{"nbformat":4,"nbformat_minor":0,"metadata":{"colab":{"provenance":[],"authorship_tag":"ABX9TyMCOr0QWqoDui1E7exak6N5"},"kernelspec":{"name":"python3","display_name":"Python 3"},"language_info":{"name":"python"}},"cells":[{"cell_type":"markdown","source":["#Maestria en \"Analítica de Datos\"\n","---\n","\n","Nombre: Oswaldo Salgado Gómez\n","\n","Fecha: Octubre 23 de 2025\n","\n","Descripción: Este libro emplea Mongo?Atlas y NEO4J para hacer consultas de bases de datos\n"],"metadata":{"id":"GpIRfFpTWK4Q"}},{"cell_type":"markdown","source":["#0. Instalar Dependencias"],"metadata":{"id":"OFgHDrslW3TX"}},{"cell_type":"code","execution_count":null,"metadata":{"colab":{"base_uri":"https://localhost:8080/"},"id":"6_5EGget2CE9","executionInfo":{"status":"ok","timestamp":1761853939511,"user_tz":300,"elapsed":21266,"user":{"displayName":"oswaldo salgado gomez","userId":"00069353456977321735"}},"outputId":"686dc702-4d5b-4300-fb20-9fcf0efba219"},"outputs":[{"output_type":"stream","name":"stdout","text":["Collecting pymongo\n","  Downloading pymongo-4.15.3-cp312-cp312-manylinux2014_x86_64.manylinux_2_17_x86_64.manylinux_2_28_x86_64.whl.metadata (22 kB)\n","Requirement already satisfied: pandas in /usr/local/lib/python3.12/dist-packages (2.2.2)\n","Collecting neo4j\n","  Downloading neo4j-6.0.2-py3-none-any.whl.metadata (5.2 kB)\n","Requirement already satisfied: matplotlib in /usr/local/lib/python3.12/dist-packages (3.10.0)\n","Requirement already satisfied: seaborn in /usr/local/lib/python3.12/dist-packages (0.13.2)\n","Requirement already satisfied: networkx in /usr/local/lib/python3.12/dist-packages (3.5)\n","Collecting pyvis\n","  Downloading pyvis-0.3.2-py3-none-any.whl.metadata (1.7 kB)\n","Collecting dnspython<3.0.0,>=1.16.0 (from pymongo)\n","  Downloading dnspython-2.8.0-py3-none-any.whl.metadata (5.7 kB)\n","Requirement already satisfied: numpy>=1.26.0 in /usr/local/lib/python3.12/dist-packages (from pandas) (2.0.2)\n","Requirement already satisfied: python-dateutil>=2.8.2 in /usr/local/lib/python3.12/dist-packages (from pandas) (2.9.0.post0)\n","Requirement already satisfied: pytz>=2020.1 in /usr/local/lib/python3.12/dist-packages (from pandas) (2025.2)\n","Requirement already satisfied: tzdata>=2022.7 in /usr/local/lib/python3.12/dist-packages (from pandas) (2025.2)\n","Requirement already satisfied: contourpy>=1.0.1 in /usr/local/lib/python3.12/dist-packages (from matplotlib) (1.3.3)\n","Requirement already satisfied: cycler>=0.10 in /usr/local/lib/python3.12/dist-packages (from matplotlib) (0.12.1)\n","Requirement already satisfied: fonttools>=4.22.0 in /usr/local/lib/python3.12/dist-packages (from matplotlib) (4.60.1)\n","Requirement already satisfied: kiwisolver>=1.3.1 in /usr/local/lib/python3.12/dist-packages (from matplotlib) (1.4.9)\n","Requirement already satisfied: packaging>=20.0 in /usr/local/lib/python3.12/dist-packages (from matplotlib) (25.0)\n","Requirement already satisfied: pillow>=8 in /usr/local/lib/python3.12/dist-packages (from matplotlib) (11.3.0)\n","Requirement already satisfied: pyparsing>=2.3.1 in /usr/local/lib/python3.12/dist-packages (from matplotlib) (3.2.5)\n","Requirement already satisfied: ipython>=5.3.0 in /usr/local/lib/python3.12/dist-packages (from pyvis) (7.34.0)\n","Requirement already satisfied: jinja2>=2.9.6 in /usr/local/lib/python3.12/dist-packages (from pyvis) (3.1.6)\n","Requirement already satisfied: jsonpickle>=1.4.1 in /usr/local/lib/python3.12/dist-packages (from pyvis) (4.1.1)\n","Requirement already satisfied: setuptools>=18.5 in /usr/local/lib/python3.12/dist-packages (from ipython>=5.3.0->pyvis) (75.2.0)\n","Collecting jedi>=0.16 (from ipython>=5.3.0->pyvis)\n","  Downloading jedi-0.19.2-py2.py3-none-any.whl.metadata (22 kB)\n","Requirement already satisfied: decorator in /usr/local/lib/python3.12/dist-packages (from ipython>=5.3.0->pyvis) (4.4.2)\n","Requirement already satisfied: pickleshare in /usr/local/lib/python3.12/dist-packages (from ipython>=5.3.0->pyvis) (0.7.5)\n","Requirement already satisfied: traitlets>=4.2 in /usr/local/lib/python3.12/dist-packages (from ipython>=5.3.0->pyvis) (5.7.1)\n","Requirement already satisfied: prompt-toolkit!=3.0.0,!=3.0.1,<3.1.0,>=2.0.0 in /usr/local/lib/python3.12/dist-packages (from ipython>=5.3.0->pyvis) (3.0.52)\n","Requirement already satisfied: pygments in /usr/local/lib/python3.12/dist-packages (from ipython>=5.3.0->pyvis) (2.19.2)\n","Requirement already satisfied: backcall in /usr/local/lib/python3.12/dist-packages (from ipython>=5.3.0->pyvis) (0.2.0)\n","Requirement already satisfied: matplotlib-inline in /usr/local/lib/python3.12/dist-packages (from ipython>=5.3.0->pyvis) (0.2.1)\n","Requirement already satisfied: pexpect>4.3 in /usr/local/lib/python3.12/dist-packages (from ipython>=5.3.0->pyvis) (4.9.0)\n","Requirement already satisfied: MarkupSafe>=2.0 in /usr/local/lib/python3.12/dist-packages (from jinja2>=2.9.6->pyvis) (3.0.3)\n","Requirement already satisfied: six>=1.5 in /usr/local/lib/python3.12/dist-packages (from python-dateutil>=2.8.2->pandas) (1.17.0)\n","Requirement already satisfied: parso<0.9.0,>=0.8.4 in /usr/local/lib/python3.12/dist-packages (from jedi>=0.16->ipython>=5.3.0->pyvis) (0.8.5)\n","Requirement already satisfied: ptyprocess>=0.5 in /usr/local/lib/python3.12/dist-packages (from pexpect>4.3->ipython>=5.3.0->pyvis) (0.7.0)\n","Requirement already satisfied: wcwidth in /usr/local/lib/python3.12/dist-packages (from prompt-toolkit!=3.0.0,!=3.0.1,<3.1.0,>=2.0.0->ipython>=5.3.0->pyvis) (0.2.14)\n","Downloading pymongo-4.15.3-cp312-cp312-manylinux2014_x86_64.manylinux_2_17_x86_64.manylinux_2_28_x86_64.whl (1.7 MB)\n","\u001b[2K   \u001b[90m━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u001b[0m \u001b[32m1.7/1.7 MB\u001b[0m \u001b[31m17.5 MB/s\u001b[0m eta \u001b[36m0:00:00\u001b[0m\n","\u001b[?25hDownloading neo4j-6.0.2-py3-none-any.whl (325 kB)\n","\u001b[2K   \u001b[90m━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u001b[0m \u001b[32m325.8/325.8 kB\u001b[0m \u001b[31m13.5 MB/s\u001b[0m eta \u001b[36m0:00:00\u001b[0m\n","\u001b[?25hDownloading pyvis-0.3.2-py3-none-any.whl (756 kB)\n","\u001b[2K   \u001b[90m━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u001b[0m \u001b[32m756.0/756.0 kB\u001b[0m \u001b[31m29.2 MB/s\u001b[0m eta \u001b[36m0:00:00\u001b[0m\n","\u001b[?25hDownloading dnspython-2.8.0-py3-none-any.whl (331 kB)\n","\u001b[2K   \u001b[90m━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u001b[0m \u001b[32m331.1/331.1 kB\u001b[0m \u001b[31m17.5 MB/s\u001b[0m eta \u001b[36m0:00:00\u001b[0m\n","\u001b[?25hDownloading jedi-0.19.2-py2.py3-none-any.whl (1.6 MB)\n","\u001b[2K   \u001b[90m━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u001b[0m \u001b[32m1.6/1.6 MB\u001b[0m \u001b[31m33.0 MB/s\u001b[0m eta \u001b[36m0:00:00\u001b[0m\n","\u001b[?25hInstalling collected packages: neo4j, jedi, dnspython, pymongo, pyvis\n","Successfully installed dnspython-2.8.0 jedi-0.19.2 neo4j-6.0.2 pymongo-4.15.3 pyvis-0.3.2\n"]}],"source":["!pip install pymongo pandas neo4j matplotlib seaborn networkx pyvis"]},{"cell_type":"markdown","source":["#1. Importar Liberias"],"metadata":{"id":"_xq79ZowXAN8"}},{"cell_type":"code","source":["import pymongo\n","from pymongo import MongoClient\n","import pandas as pd\n","from neo4j import GraphDatabase\n","import matplotlib.pyplot as plt\n","import seaborn as sns\n","import networkx as nx\n","from pyvis.network import Network\n","from IPython.display import Image, HTML # permite ver los gráficos\n","import warnings\n","warnings.filterwarnings('ignore')\n","from datetime  import datetime\n"],"metadata":{"id":"IaXOJTFLXDF-"},"execution_count":null,"outputs":[]},{"cell_type":"markdown","source":["#2. Conexión con MongoAtlas y con NEO4J"],"metadata":{"id":"efSH5iq6Xfrd"}},{"cell_type":"markdown","source":["###2.1. Credenciales"],"metadata":{"id":"VrxxNlzEXkc3"}},{"cell_type":"code","source":["#CTRedenciales para conexión con MongoAtlas\n","MONGO_URI= \"mongodb+srv://Oswaldo:Sanbonifacio13@cluster0.nb3onvq.mongodb.net/?appName=Cluster0\"\n","MONGO_DB=\"Tiquetes\" #nombre de la base de datos que está en Mongo\n","\n"],"metadata":{"id":"0vDDY6kzXnSE"},"execution_count":null,"outputs":[]},{"cell_type":"code","source":["# Credenciales para conexión con NEO4J\n","NEO4J_URI = \"neo4j+s://d9f4f8b6.databases.neo4j.io\"\n","NEO4J_USERNAME = \"neo4j\"\n","NEO4J_PASSWORD = \"6In-eQTlU3Z8DFeVfW-rQzli2SYoaOcQxQC_wMitRxk\"\n","NEO4J_DATABASE = \"neo4j\""],"metadata":{"id":"hvHEp6hiYOSH"},"execution_count":null,"outputs":[]},{"cell_type":"code","source":["# clase para manejar la conexión con NEO4J\n","class Neo4jConnection:\n","    def __init__(self, uri, user, password, database): #conecta la sesión\n","        self.driver = GraphDatabase.driver(uri, auth=(user, password))\n","        self.database = database\n","\n","    def close(self): # cierra la conexión\n","        self.driver.close()\n","\n","    def query(self, query, parameters=None): #Realiza consultas\n","        with self.driver.session(database=self.database) as session:\n","            result = session.run(query, parameters)\n","            return [record for record in result]\n","\n","    def execute(self, query, parameters=None): #ejecutar consultas para generar grafos\n","        with self.driver.session(database=self.database) as session:\n","            session.run(query, parameters)"],"metadata":{"id":"uOv2X0nsYR9U"},"execution_count":null,"outputs":[]},{"cell_type":"markdown","source":["##2.2. Conexión con Mongo"],"metadata":{"id":"wdrhJ6eY9iuf"}},{"cell_type":"code","source":["mongo_client = pymongo.MongoClient(MONGO_URI, serverSelectionTimeoutMS=5000) #timeout de consulta\n","mongo_db = mongo_client[MONGO_DB]\n","try:\n","    mongo_client.server_info()\n","    print(\"Conexión exitosa\")\n","except Exception as e:\n","    print(f\"Error al conectar a MongoDB: {e}\")"],"metadata":{"colab":{"base_uri":"https://localhost:8080/"},"id":"O4Ja_zOWYe5E","executionInfo":{"status":"ok","timestamp":1761853948641,"user_tz":300,"elapsed":1475,"user":{"displayName":"oswaldo salgado gomez","userId":"00069353456977321735"}},"outputId":"1013f2ca-8a37-4b7e-b096-4d5e1596cd91"},"execution_count":null,"outputs":[{"output_type":"stream","name":"stdout","text":["Conexión exitosa\n"]}]},{"cell_type":"code","source":["#Lista de conexiones de Mongo\n","\n","colecciones=mongo_db.list_collection_names()\n","print(colecciones)"],"metadata":{"colab":{"base_uri":"https://localhost:8080/"},"id":"LlLEn2uuZSqJ","executionInfo":{"status":"ok","timestamp":1761853948666,"user_tz":300,"elapsed":27,"user":{"displayName":"oswaldo salgado gomez","userId":"00069353456977321735"}},"outputId":"695fef1e-fc6d-4b86-d3ea-e48c4551867e"},"execution_count":null,"outputs":[{"output_type":"stream","name":"stdout","text":["['Terminal_Barranquilla', 'Terminal_Cartagena', 'Terminal_Medellin', 'Terminal_Cali', 'Terminal_SantaMarta']\n"]}]},{"cell_type":"markdown","source":["##2.3. Conexión con NEO4J"],"metadata":{"id":"Cx4uEV9H9pNu"}},{"cell_type":"code","source":["neo4j_conn=Neo4jConnection(NEO4J_URI,NEO4J_USERNAME,NEO4J_PASSWORD,NEO4J_DATABASE)"],"metadata":{"id":"3Jj3gzNTaWCu"},"execution_count":null,"outputs":[]},{"cell_type":"code","source":["#Función para limpiar la base de datos en NEO4J (nodos y relación entre ellos)\n","def limpiar_neo4j():\n","    neo4j_conn.execute(\"MATCH (n) DETACH DELETE n\")\n","    print(\"Base de datos limpiada\")\n"],"metadata":{"id":"thkwv3Thaafj"},"execution_count":null,"outputs":[]},{"cell_type":"code","source":["limpiar_neo4j()"],"metadata":{"colab":{"base_uri":"https://localhost:8080/"},"id":"KeYSUTyPamio","executionInfo":{"status":"ok","timestamp":1761853949267,"user_tz":300,"elapsed":564,"user":{"displayName":"oswaldo salgado gomez","userId":"00069353456977321735"}},"outputId":"5d1bd8e8-62d0-4018-91bf-83c328cefc13"},"execution_count":null,"outputs":[{"output_type":"stream","name":"stdout","text":["Base de datos limpiada\n"]}]},{"cell_type":"markdown","source":["#3. Cargue de información de MongoAtlas a Panda"],"metadata":{"id":"DbXQ1y62cf1Q"}},{"cell_type":"code","source":["datos_totales=[]\n","#Creación de nodos\n","colleciones_mongo=[\"Terminal_Barranquilla\", \"Terminal_Cartagena\", \"Terminal_Medellin\", \"Terminal_SantaMarta\", \"Terminal_Cali\"]\n","for coleccion in colleciones_mongo:\n","    try:\n","        docs= list(mongo_db[coleccion].find({}, {'_id':0}))\n","        if docs:\n","            datos_totales.extend(docs)\n","        else:\n","            print(f\"No se encontraron documentos en la colección {coleccion}\")\n","    except Exception as e:\n","        print(f\"Error al cargar la colección {coleccion}: {e}\")\n","df=pd.DataFrame(datos_totales)\n","print(f\"Total de documentos cargados: {len(df)}\")"],"metadata":{"colab":{"base_uri":"https://localhost:8080/"},"id":"GqUsKdw5ax4P","executionInfo":{"status":"ok","timestamp":1761853952323,"user_tz":300,"elapsed":3058,"user":{"displayName":"oswaldo salgado gomez","userId":"00069353456977321735"}},"outputId":"6d74666e-8a55-4e68-d3f6-ce668299fd03"},"execution_count":null,"outputs":[{"output_type":"stream","name":"stdout","text":["Total de documentos cargados: 76253\n"]}]},{"cell_type":"code","source":["def extraer_ciudad_origen(terminal_nombre):\n","    ciudad_map={\n","        \"TERMINAL DE TRANSPORTE DE BARRANQUILLA\":\"BARRANQUILLA\",\n","        \"TERMINAL DE TRANSPORTE DE CARTAGENA\":\"CARTAGENA\",\n","        \"TERMINAL DE TRANSPORTE DE MEDELLIN\":\"MEDELLIN\",\n","        \"TERMINAL DE TRANSPORTE DE SANTA MARTA\":\"SANTA MARTA\",\n","        \"TERMINAL DE TRANSPORTE DE CALI\":\"CALI\"\n","    }\n","    for key, value in ciudad_map.items():\n","        if key in terminal_nombre:\n","            return value\n","    return \"Desconocida\"\n"],"metadata":{"id":"6IQgBf6ocREG"},"execution_count":null,"outputs":[]},{"cell_type":"markdown","source":["#4. Ejercicios"],"metadata":{"id":"rghs7aQHcna4"}},{"cell_type":"markdown","source":["##4.1. Ejercicio 1: Red de rutas entre ciudades\n","\n","---\n","* ¿Cuáles son las ciudades más populares? (Ciudades destinos)\n","* ¿Cuáles ciudades son los centros de conexión (hub)?\n","* ¿Cuál es el grafo de conectividad?"],"metadata":{"id":"fNDKwEIBcqpj"}},{"cell_type":"code","source":["df['ciudad_origen']=df['terminal_nombre'].apply(extraer_ciudad_origen)\n","display(df.head())"],"metadata":{"colab":{"base_uri":"https://localhost:8080/","height":380},"id":"dQymnUtUdai8","executionInfo":{"status":"ok","timestamp":1761853952689,"user_tz":300,"elapsed":334,"user":{"displayName":"oswaldo salgado gomez","userId":"00069353456977321735"}},"outputId":"1bd9088c-b9c0-4d6b-ea7f-951798ba707e"},"execution_count":null,"outputs":[{"output_type":"display_data","data":{"text/plain":["    terminal_nit                         terminal_nombre  ticket_id  \\\n","0  800.123.456-7  TERMINAL DE TRANSPORTE DE BARRANQUILLA  464923061   \n","1  800.123.456-7  TERMINAL DE TRANSPORTE DE BARRANQUILLA  414206774   \n","2  800.123.456-7  TERMINAL DE TRANSPORTE DE BARRANQUILLA  107418941   \n","3  800.123.456-7  TERMINAL DE TRANSPORTE DE BARRANQUILLA   43865136   \n","4  800.123.456-7  TERMINAL DE TRANSPORTE DE BARRANQUILLA  280527733   \n","\n","  ticket_tipo          fecha_venta   empresa  vehiculo  puesto  \\\n","0    INTERNET  2023-02-25 05:55:48  COPETRAN  MICROBUS      10   \n","1  PRESENCIAL  2025-09-14 01:14:45  BRASILIA       BUS      14   \n","2  PRESENCIAL  2023-08-04 02:19:42  BRASILIA  ESCALERA      34   \n","3  PRESENCIAL  2023-01-04 10:15:24  BERLINAS  ESCALERA      73   \n","4  PRESENCIAL  2024-04-25 11:55:42  BRASILIA       BUS      15   \n","\n","       fecha_salida cuidad_destino  cliente_identifica  cliente_edad  \\\n","0  2023-03-05 13:56       MEDELLIN            25609904            67   \n","1  2025-10-11 17:22         CUCUTA            76945340            51   \n","2  2023-08-15 18:04       MEDELLIN           372708079            23   \n","3  2023-01-24 07:03          PASTO           229260203            41   \n","4  2024-05-17 00:16    BUCARAMANGA           498089851            77   \n","\n","  cliente_sexo  cliente_equipaje ciudad_origen  \n","0       HOMBRE                 3  BARRANQUILLA  \n","1        MUJER                 1  BARRANQUILLA  \n","2       HOMBRE                 2  BARRANQUILLA  \n","3       HOMBRE                 3  BARRANQUILLA  \n","4        MUJER                 1  BARRANQUILLA  "],"text/html":["\n","  <div id=\"df-eb9bdd44-6c3c-4c37-b6d2-97b51f66f335\" class=\"colab-df-container\">\n","    <div>\n","<style scoped>\n","    .dataframe tbody tr th:only-of-type {\n","        vertical-align: middle;\n","    }\n","\n","    .dataframe tbody tr th {\n","        vertical-align: top;\n","    }\n","\n","    .dataframe thead th {\n","        text-align: right;\n","    }\n","</style>\n","<table border=\"1\" class=\"dataframe\">\n","  <thead>\n","    <tr style=\"text-align: right;\">\n","      <th></th>\n","      <th>terminal_nit</th>\n","      <th>terminal_nombre</th>\n","      <th>ticket_id</th>\n","      <th>ticket_tipo</th>\n","      <th>fecha_venta</th>\n","      <th>empresa</th>\n","      <th>vehiculo</th>\n","      <th>puesto</th>\n","      <th>fecha_salida</th>\n","      <th>cuidad_destino</th>\n","      <th>cliente_identifica</th>\n","      <th>cliente_edad</th>\n","      <th>cliente_sexo</th>\n","      <th>cliente_equipaje</th>\n","      <th>ciudad_origen</th>\n","    </tr>\n","  </thead>\n","  <tbody>\n","    <tr>\n","      <th>0</th>\n","      <td>800.123.456-7</td>\n","      <td>TERMINAL DE TRANSPORTE DE BARRANQUILLA</td>\n","      <td>464923061</td>\n","      <td>INTERNET</td>\n","      <td>2023-02-25 05:55:48</td>\n","      <td>COPETRAN</td>\n","      <td>MICROBUS</td>\n","      <td>10</td>\n","      <td>2023-03-05 13:56</td>\n","      <td>MEDELLIN</td>\n","      <td>25609904</td>\n","      <td>67</td>\n","      <td>HOMBRE</td>\n","      <td>3</td>\n","      <td>BARRANQUILLA</td>\n","    </tr>\n","    <tr>\n","      <th>1</th>\n","      <td>800.123.456-7</td>\n","      <td>TERMINAL DE TRANSPORTE DE BARRANQUILLA</td>\n","      <td>414206774</td>\n","      <td>PRESENCIAL</td>\n","      <td>2025-09-14 01:14:45</td>\n","      <td>BRASILIA</td>\n","      <td>BUS</td>\n","      <td>14</td>\n","      <td>2025-10-11 17:22</td>\n","      <td>CUCUTA</td>\n","      <td>76945340</td>\n","      <td>51</td>\n","      <td>MUJER</td>\n","      <td>1</td>\n","      <td>BARRANQUILLA</td>\n","    </tr>\n","    <tr>\n","      <th>2</th>\n","      <td>800.123.456-7</td>\n","      <td>TERMINAL DE TRANSPORTE DE BARRANQUILLA</td>\n","      <td>107418941</td>\n","      <td>PRESENCIAL</td>\n","      <td>2023-08-04 02:19:42</td>\n","      <td>BRASILIA</td>\n","      <td>ESCALERA</td>\n","      <td>34</td>\n","      <td>2023-08-15 18:04</td>\n","      <td>MEDELLIN</td>\n","      <td>372708079</td>\n","      <td>23</td>\n","      <td>HOMBRE</td>\n","      <td>2</td>\n","      <td>BARRANQUILLA</td>\n","    </tr>\n","    <tr>\n","      <th>3</th>\n","      <td>800.123.456-7</td>\n","      <td>TERMINAL DE TRANSPORTE DE BARRANQUILLA</td>\n","      <td>43865136</td>\n","      <td>PRESENCIAL</td>\n","      <td>2023-01-04 10:15:24</td>\n","      <td>BERLINAS</td>\n","      <td>ESCALERA</td>\n","      <td>73</td>\n","      <td>2023-01-24 07:03</td>\n","      <td>PASTO</td>\n","      <td>229260203</td>\n","      <td>41</td>\n","      <td>HOMBRE</td>\n","      <td>3</td>\n","      <td>BARRANQUILLA</td>\n","    </tr>\n","    <tr>\n","      <th>4</th>\n","      <td>800.123.456-7</td>\n","      <td>TERMINAL DE TRANSPORTE DE BARRANQUILLA</td>\n","      <td>280527733</td>\n","      <td>PRESENCIAL</td>\n","      <td>2024-04-25 11:55:42</td>\n","      <td>BRASILIA</td>\n","      <td>BUS</td>\n","      <td>15</td>\n","      <td>2024-05-17 00:16</td>\n","      <td>BUCARAMANGA</td>\n","      <td>498089851</td>\n","      <td>77</td>\n","      <td>MUJER</td>\n","      <td>1</td>\n","      <td>BARRANQUILLA</td>\n","    </tr>\n","  </tbody>\n","</table>\n","</div>\n","    <div class=\"colab-df-buttons\">\n","\n","  <div class=\"colab-df-container\">\n","    <button class=\"colab-df-convert\" onclick=\"convertToInteractive('df-eb9bdd44-6c3c-4c37-b6d2-97b51f66f335')\"\n","            title=\"Convert this dataframe to an interactive table.\"\n","            style=\"display:none;\">\n","\n","  <svg xmlns=\"http://www.w3.org/2000/svg\" height=\"24px\" viewBox=\"0 -960 960 960\">\n","    <path d=\"M120-120v-720h720v720H120Zm60-500h600v-160H180v160Zm220 220h160v-160H400v160Zm0 220h160v-160H400v160ZM180-400h160v-160H180v160Zm440 0h160v-160H620v160ZM180-180h160v-160H180v160Zm440 0h160v-160H620v160Z\"/>\n","  </svg>\n","    </button>\n","\n","  <style>\n","    .colab-df-container {\n","      display:flex;\n","      gap: 12px;\n","    }\n","\n","    .colab-df-convert {\n","      background-color: #E8F0FE;\n","      border: none;\n","      border-radius: 50%;\n","      cursor: pointer;\n","      display: none;\n","      fill: #1967D2;\n","      height: 32px;\n","      padding: 0 0 0 0;\n","      width: 32px;\n","    }\n","\n","    .colab-df-convert:hover {\n","      background-color: #E2EBFA;\n","      box-shadow: 0px 1px 2px rgba(60, 64, 67, 0.3), 0px 1px 3px 1px rgba(60, 64, 67, 0.15);\n","      fill: #174EA6;\n","    }\n","\n","    .colab-df-buttons div {\n","      margin-bottom: 4px;\n","    }\n","\n","    [theme=dark] .colab-df-convert {\n","      background-color: #3B4455;\n","      fill: #D2E3FC;\n","    }\n","\n","    [theme=dark] .colab-df-convert:hover {\n","      background-color: #434B5C;\n","      box-shadow: 0px 1px 3px 1px rgba(0, 0, 0, 0.15);\n","      filter: drop-shadow(0px 1px 2px rgba(0, 0, 0, 0.3));\n","      fill: #FFFFFF;\n","    }\n","  </style>\n","\n","    <script>\n","      const buttonEl =\n","        document.querySelector('#df-eb9bdd44-6c3c-4c37-b6d2-97b51f66f335 button.colab-df-convert');\n","      buttonEl.style.display =\n","        google.colab.kernel.accessAllowed ? 'block' : 'none';\n","\n","      async function convertToInteractive(key) {\n","        const element = document.querySelector('#df-eb9bdd44-6c3c-4c37-b6d2-97b51f66f335');\n","        const dataTable =\n","          await google.colab.kernel.invokeFunction('convertToInteractive',\n","                                                    [key], {});\n","        if (!dataTable) return;\n","\n","        const docLinkHtml = 'Like what you see? Visit the ' +\n","          '<a target=\"_blank\" href=https://colab.research.google.com/notebooks/data_table.ipynb>data table notebook</a>'\n","          + ' to learn more about interactive tables.';\n","        element.innerHTML = '';\n","        dataTable['output_type'] = 'display_data';\n","        await google.colab.output.renderOutput(dataTable, element);\n","        const docLink = document.createElement('div');\n","        docLink.innerHTML = docLinkHtml;\n","        element.appendChild(docLink);\n","      }\n","    </script>\n","  </div>\n","\n","\n","    <div id=\"df-5bfc4b09-2ad2-4437-aab7-32f9bd013ef3\">\n","      <button class=\"colab-df-quickchart\" onclick=\"quickchart('df-5bfc4b09-2ad2-4437-aab7-32f9bd013ef3')\"\n","                title=\"Suggest charts\"\n","                style=\"display:none;\">\n","\n","<svg xmlns=\"http://www.w3.org/2000/svg\" height=\"24px\"viewBox=\"0 0 24 24\"\n","     width=\"24px\">\n","    <g>\n","        <path d=\"M19 3H5c-1.1 0-2 .9-2 2v14c0 1.1.9 2 2 2h14c1.1 0 2-.9 2-2V5c0-1.1-.9-2-2-2zM9 17H7v-7h2v7zm4 0h-2V7h2v10zm4 0h-2v-4h2v4z\"/>\n","    </g>\n","</svg>\n","      </button>\n","\n","<style>\n","  .colab-df-quickchart {\n","      --bg-color: #E8F0FE;\n","      --fill-color: #1967D2;\n","      --hover-bg-color: #E2EBFA;\n","      --hover-fill-color: #174EA6;\n","      --disabled-fill-color: #AAA;\n","      --disabled-bg-color: #DDD;\n","  }\n","\n","  [theme=dark] .colab-df-quickchart {\n","      --bg-color: #3B4455;\n","      --fill-color: #D2E3FC;\n","      --hover-bg-color: #434B5C;\n","      --hover-fill-color: #FFFFFF;\n","      --disabled-bg-color: #3B4455;\n","      --disabled-fill-color: #666;\n","  }\n","\n","  .colab-df-quickchart {\n","    background-color: var(--bg-color);\n","    border: none;\n","    border-radius: 50%;\n","    cursor: pointer;\n","    display: none;\n","    fill: var(--fill-color);\n","    height: 32px;\n","    padding: 0;\n","    width: 32px;\n","  }\n","\n","  .colab-df-quickchart:hover {\n","    background-color: var(--hover-bg-color);\n","    box-shadow: 0 1px 2px rgba(60, 64, 67, 0.3), 0 1px 3px 1px rgba(60, 64, 67, 0.15);\n","    fill: var(--button-hover-fill-color);\n","  }\n","\n","  .colab-df-quickchart-complete:disabled,\n","  .colab-df-quickchart-complete:disabled:hover {\n","    background-color: var(--disabled-bg-color);\n","    fill: var(--disabled-fill-color);\n","    box-shadow: none;\n","  }\n","\n","  .colab-df-spinner {\n","    border: 2px solid var(--fill-color);\n","    border-color: transparent;\n","    border-bottom-color: var(--fill-color);\n","    animation:\n","      spin 1s steps(1) infinite;\n","  }\n","\n","  @keyframes spin {\n","    0% {\n","      border-color: transparent;\n","      border-bottom-color: var(--fill-color);\n","      border-left-color: var(--fill-color);\n","    }\n","    20% {\n","      border-color: transparent;\n","      border-left-color: var(--fill-color);\n","      border-top-color: var(--fill-color);\n","    }\n","    30% {\n","      border-color: transparent;\n","      border-left-color: var(--fill-color);\n","      border-top-color: var(--fill-color);\n","      border-right-color: var(--fill-color);\n","    }\n","    40% {\n","      border-color: transparent;\n","      border-right-color: var(--fill-color);\n","      border-top-color: var(--fill-color);\n","    }\n","    60% {\n","      border-color: transparent;\n","      border-right-color: var(--fill-color);\n","    }\n","    80% {\n","      border-color: transparent;\n","      border-right-color: var(--fill-color);\n","      border-bottom-color: var(--fill-color);\n","    }\n","    90% {\n","      border-color: transparent;\n","      border-bottom-color: var(--fill-color);\n","    }\n","  }\n","</style>\n","\n","      <script>\n","        async function quickchart(key) {\n","          const quickchartButtonEl =\n","            document.querySelector('#' + key + ' button');\n","          quickchartButtonEl.disabled = true;  // To prevent multiple clicks.\n","          quickchartButtonEl.classList.add('colab-df-spinner');\n","          try {\n","            const charts = await google.colab.kernel.invokeFunction(\n","                'suggestCharts', [key], {});\n","          } catch (error) {\n","            console.error('Error during call to suggestCharts:', error);\n","          }\n","          quickchartButtonEl.classList.remove('colab-df-spinner');\n","          quickchartButtonEl.classList.add('colab-df-quickchart-complete');\n","        }\n","        (() => {\n","          let quickchartButtonEl =\n","            document.querySelector('#df-5bfc4b09-2ad2-4437-aab7-32f9bd013ef3 button');\n","          quickchartButtonEl.style.display =\n","            google.colab.kernel.accessAllowed ? 'block' : 'none';\n","        })();\n","      </script>\n","    </div>\n","\n","    </div>\n","  </div>\n"],"application/vnd.google.colaboratory.intrinsic+json":{"type":"dataframe","summary":"{\n  \"name\": \"display(df\",\n  \"rows\": 5,\n  \"fields\": [\n    {\n      \"column\": \"terminal_nit\",\n      \"properties\": {\n        \"dtype\": \"category\",\n        \"num_unique_values\": 1,\n        \"samples\": [\n          \"800.123.456-7\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"terminal_nombre\",\n      \"properties\": {\n        \"dtype\": \"category\",\n        \"num_unique_values\": 1,\n        \"samples\": [\n          \"TERMINAL DE TRANSPORTE DE BARRANQUILLA\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"ticket_id\",\n      \"properties\": {\n        \"dtype\": \"number\",\n        \"std\": 184503314,\n        \"min\": 43865136,\n        \"max\": 464923061,\n        \"num_unique_values\": 5,\n        \"samples\": [\n          414206774\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"ticket_tipo\",\n      \"properties\": {\n        \"dtype\": \"category\",\n        \"num_unique_values\": 2,\n        \"samples\": [\n          \"PRESENCIAL\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"fecha_venta\",\n      \"properties\": {\n        \"dtype\": \"object\",\n        \"num_unique_values\": 5,\n        \"samples\": [\n          \"2025-09-14 01:14:45\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"empresa\",\n      \"properties\": {\n        \"dtype\": \"string\",\n        \"num_unique_values\": 3,\n        \"samples\": [\n          \"COPETRAN\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"vehiculo\",\n      \"properties\": {\n        \"dtype\": \"string\",\n        \"num_unique_values\": 3,\n        \"samples\": [\n          \"MICROBUS\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"puesto\",\n      \"properties\": {\n        \"dtype\": \"number\",\n        \"std\": 26,\n        \"min\": 10,\n        \"max\": 73,\n        \"num_unique_values\": 5,\n        \"samples\": [\n          14\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"fecha_salida\",\n      \"properties\": {\n        \"dtype\": \"object\",\n        \"num_unique_values\": 5,\n        \"samples\": [\n          \"2025-10-11 17:22\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"cuidad_destino\",\n      \"properties\": {\n        \"dtype\": \"string\",\n        \"num_unique_values\": 4,\n        \"samples\": [\n          \"CUCUTA\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"cliente_identifica\",\n      \"properties\": {\n        \"dtype\": \"number\",\n        \"std\": 198044009,\n        \"min\": 25609904,\n        \"max\": 498089851,\n        \"num_unique_values\": 5,\n        \"samples\": [\n          76945340\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"cliente_edad\",\n      \"properties\": {\n        \"dtype\": \"number\",\n        \"std\": 21,\n        \"min\": 23,\n        \"max\": 77,\n        \"num_unique_values\": 5,\n        \"samples\": [\n          51\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"cliente_sexo\",\n      \"properties\": {\n        \"dtype\": \"category\",\n        \"num_unique_values\": 2,\n        \"samples\": [\n          \"MUJER\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"cliente_equipaje\",\n      \"properties\": {\n        \"dtype\": \"number\",\n        \"std\": 1,\n        \"min\": 1,\n        \"max\": 3,\n        \"num_unique_values\": 3,\n        \"samples\": [\n          3\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"ciudad_origen\",\n      \"properties\": {\n        \"dtype\": \"category\",\n        \"num_unique_values\": 1,\n        \"samples\": [\n          \"BARRANQUILLA\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    }\n  ]\n}"}},"metadata":{}}]},{"cell_type":"code","source":["ciudades_unicas=set(df['ciudad_origen'].unique()) | set(df['cuidad_destino'].unique())\n","print(ciudades_unicas)"],"metadata":{"colab":{"base_uri":"https://localhost:8080/"},"id":"26JIIodXff7C","executionInfo":{"status":"ok","timestamp":1761853952706,"user_tz":300,"elapsed":16,"user":{"displayName":"oswaldo salgado gomez","userId":"00069353456977321735"}},"outputId":"77c60b08-6899-4bcc-bccb-395762e05573"},"execution_count":null,"outputs":[{"output_type":"stream","name":"stdout","text":["{'SANTA MARTA', 'CALI', 'POPAYAN', 'CUCUTA', 'BOGOTA', 'MEDELLIN', 'BARRANQUILLA', 'CARTAGENA', 'BUCARAMANGA', 'PASTO'}\n"]}]},{"cell_type":"code","source":["#Crear la base para las relaciones (rutas A ciudad origen a ciudad destino)\n","rutas = df.groupby(['ciudad_origen', 'cuidad_destino']).agg({\n","    'ticket_id': 'count',\n","    'empresa': lambda x: list(x.unique()),\n","    'vehiculo': lambda x: list(x.unique())\n","}).reset_index()\n","\n","print(('Total de rutas', len(rutas)))\n","display(rutas.head(10))"],"metadata":{"colab":{"base_uri":"https://localhost:8080/","height":380},"id":"dfmpXZ6LgH6B","executionInfo":{"status":"ok","timestamp":1761853952931,"user_tz":300,"elapsed":209,"user":{"displayName":"oswaldo salgado gomez","userId":"00069353456977321735"}},"outputId":"16e09b74-3a7e-4f8e-eb38-bba3499a5f0f"},"execution_count":null,"outputs":[{"output_type":"stream","name":"stdout","text":["('Total de rutas', 40)\n"]},{"output_type":"display_data","data":{"text/plain":["  ciudad_origen cuidad_destino  ticket_id  \\\n","0  BARRANQUILLA         BOGOTA       2167   \n","1  BARRANQUILLA    BUCARAMANGA       2227   \n","2  BARRANQUILLA           CALI       2204   \n","3  BARRANQUILLA      CARTAGENA       2225   \n","4  BARRANQUILLA         CUCUTA       2218   \n","5  BARRANQUILLA       MEDELLIN       2224   \n","6  BARRANQUILLA          PASTO       2174   \n","7  BARRANQUILLA        POPAYAN       2189   \n","8          CALI         BOGOTA       1705   \n","9          CALI    BUCARAMANGA       1734   \n","\n","                                             empresa  \\\n","0  [COPETRAN, BERLINAS, BRASILIA, EXPRESO BOLIVAR...   \n","1  [BRASILIA, EXPRESO BOLIVARIANO, RAPIDO OCHOA, ...   \n","2  [EXPRESO BOLIVARIANO, RAPIDO OCHOA, BRASILIA, ...   \n","3  [BRASILIA, COPETRAN, EXPRESO BOLIVARIANO, BERL...   \n","4  [BRASILIA, COPETRAN, RAPIDO OCHOA, EXPRESO BOL...   \n","5  [COPETRAN, BRASILIA, RAPIDO OCHOA, EXPRESO BOL...   \n","6  [BERLINAS, RAPIDO OCHOA, EXPRESO BOLIVARIANO, ...   \n","7  [RAPIDO OCHOA, COPETRAN, EXPRESO BOLIVARIANO, ...   \n","8  [BERLINAS, RAPIDO OCHOA, COPETRAN, BRASILIA, E...   \n","9  [EXPRESO BOLIVARIANO, BERLINAS, RAPIDO OCHOA, ...   \n","\n","                    vehiculo  \n","0  [ESCALERA, BUS, MICROBUS]  \n","1  [BUS, ESCALERA, MICROBUS]  \n","2  [MICROBUS, BUS, ESCALERA]  \n","3  [ESCALERA, MICROBUS, BUS]  \n","4  [BUS, ESCALERA, MICROBUS]  \n","5  [MICROBUS, ESCALERA, BUS]  \n","6  [ESCALERA, BUS, MICROBUS]  \n","7  [MICROBUS, BUS, ESCALERA]  \n","8  [ESCALERA, MICROBUS, BUS]  \n","9  [BUS, MICROBUS, ESCALERA]  "],"text/html":["\n","  <div id=\"df-0d04c73a-79bd-4f79-b895-dad93f20102b\" class=\"colab-df-container\">\n","    <div>\n","<style scoped>\n","    .dataframe tbody tr th:only-of-type {\n","        vertical-align: middle;\n","    }\n","\n","    .dataframe tbody tr th {\n","        vertical-align: top;\n","    }\n","\n","    .dataframe thead th {\n","        text-align: right;\n","    }\n","</style>\n","<table border=\"1\" class=\"dataframe\">\n","  <thead>\n","    <tr style=\"text-align: right;\">\n","      <th></th>\n","      <th>ciudad_origen</th>\n","      <th>cuidad_destino</th>\n","      <th>ticket_id</th>\n","      <th>empresa</th>\n","      <th>vehiculo</th>\n","    </tr>\n","  </thead>\n","  <tbody>\n","    <tr>\n","      <th>0</th>\n","      <td>BARRANQUILLA</td>\n","      <td>BOGOTA</td>\n","      <td>2167</td>\n","      <td>[COPETRAN, BERLINAS, BRASILIA, EXPRESO BOLIVAR...</td>\n","      <td>[ESCALERA, BUS, MICROBUS]</td>\n","    </tr>\n","    <tr>\n","      <th>1</th>\n","      <td>BARRANQUILLA</td>\n","      <td>BUCARAMANGA</td>\n","      <td>2227</td>\n","      <td>[BRASILIA, EXPRESO BOLIVARIANO, RAPIDO OCHOA, ...</td>\n","      <td>[BUS, ESCALERA, MICROBUS]</td>\n","    </tr>\n","    <tr>\n","      <th>2</th>\n","      <td>BARRANQUILLA</td>\n","      <td>CALI</td>\n","      <td>2204</td>\n","      <td>[EXPRESO BOLIVARIANO, RAPIDO OCHOA, BRASILIA, ...</td>\n","      <td>[MICROBUS, BUS, ESCALERA]</td>\n","    </tr>\n","    <tr>\n","      <th>3</th>\n","      <td>BARRANQUILLA</td>\n","      <td>CARTAGENA</td>\n","      <td>2225</td>\n","      <td>[BRASILIA, COPETRAN, EXPRESO BOLIVARIANO, BERL...</td>\n","      <td>[ESCALERA, MICROBUS, BUS]</td>\n","    </tr>\n","    <tr>\n","      <th>4</th>\n","      <td>BARRANQUILLA</td>\n","      <td>CUCUTA</td>\n","      <td>2218</td>\n","      <td>[BRASILIA, COPETRAN, RAPIDO OCHOA, EXPRESO BOL...</td>\n","      <td>[BUS, ESCALERA, MICROBUS]</td>\n","    </tr>\n","    <tr>\n","      <th>5</th>\n","      <td>BARRANQUILLA</td>\n","      <td>MEDELLIN</td>\n","      <td>2224</td>\n","      <td>[COPETRAN, BRASILIA, RAPIDO OCHOA, EXPRESO BOL...</td>\n","      <td>[MICROBUS, ESCALERA, BUS]</td>\n","    </tr>\n","    <tr>\n","      <th>6</th>\n","      <td>BARRANQUILLA</td>\n","      <td>PASTO</td>\n","      <td>2174</td>\n","      <td>[BERLINAS, RAPIDO OCHOA, EXPRESO BOLIVARIANO, ...</td>\n","      <td>[ESCALERA, BUS, MICROBUS]</td>\n","    </tr>\n","    <tr>\n","      <th>7</th>\n","      <td>BARRANQUILLA</td>\n","      <td>POPAYAN</td>\n","      <td>2189</td>\n","      <td>[RAPIDO OCHOA, COPETRAN, EXPRESO BOLIVARIANO, ...</td>\n","      <td>[MICROBUS, BUS, ESCALERA]</td>\n","    </tr>\n","    <tr>\n","      <th>8</th>\n","      <td>CALI</td>\n","      <td>BOGOTA</td>\n","      <td>1705</td>\n","      <td>[BERLINAS, RAPIDO OCHOA, COPETRAN, BRASILIA, E...</td>\n","      <td>[ESCALERA, MICROBUS, BUS]</td>\n","    </tr>\n","    <tr>\n","      <th>9</th>\n","      <td>CALI</td>\n","      <td>BUCARAMANGA</td>\n","      <td>1734</td>\n","      <td>[EXPRESO BOLIVARIANO, BERLINAS, RAPIDO OCHOA, ...</td>\n","      <td>[BUS, MICROBUS, ESCALERA]</td>\n","    </tr>\n","  </tbody>\n","</table>\n","</div>\n","    <div class=\"colab-df-buttons\">\n","\n","  <div class=\"colab-df-container\">\n","    <button class=\"colab-df-convert\" onclick=\"convertToInteractive('df-0d04c73a-79bd-4f79-b895-dad93f20102b')\"\n","            title=\"Convert this dataframe to an interactive table.\"\n","            style=\"display:none;\">\n","\n","  <svg xmlns=\"http://www.w3.org/2000/svg\" height=\"24px\" viewBox=\"0 -960 960 960\">\n","    <path d=\"M120-120v-720h720v720H120Zm60-500h600v-160H180v160Zm220 220h160v-160H400v160Zm0 220h160v-160H400v160ZM180-400h160v-160H180v160Zm440 0h160v-160H620v160ZM180-180h160v-160H180v160Zm440 0h160v-160H620v160Z\"/>\n","  </svg>\n","    </button>\n","\n","  <style>\n","    .colab-df-container {\n","      display:flex;\n","      gap: 12px;\n","    }\n","\n","    .colab-df-convert {\n","      background-color: #E8F0FE;\n","      border: none;\n","      border-radius: 50%;\n","      cursor: pointer;\n","      display: none;\n","      fill: #1967D2;\n","      height: 32px;\n","      padding: 0 0 0 0;\n","      width: 32px;\n","    }\n","\n","    .colab-df-convert:hover {\n","      background-color: #E2EBFA;\n","      box-shadow: 0px 1px 2px rgba(60, 64, 67, 0.3), 0px 1px 3px 1px rgba(60, 64, 67, 0.15);\n","      fill: #174EA6;\n","    }\n","\n","    .colab-df-buttons div {\n","      margin-bottom: 4px;\n","    }\n","\n","    [theme=dark] .colab-df-convert {\n","      background-color: #3B4455;\n","      fill: #D2E3FC;\n","    }\n","\n","    [theme=dark] .colab-df-convert:hover {\n","      background-color: #434B5C;\n","      box-shadow: 0px 1px 3px 1px rgba(0, 0, 0, 0.15);\n","      filter: drop-shadow(0px 1px 2px rgba(0, 0, 0, 0.3));\n","      fill: #FFFFFF;\n","    }\n","  </style>\n","\n","    <script>\n","      const buttonEl =\n","        document.querySelector('#df-0d04c73a-79bd-4f79-b895-dad93f20102b button.colab-df-convert');\n","      buttonEl.style.display =\n","        google.colab.kernel.accessAllowed ? 'block' : 'none';\n","\n","      async function convertToInteractive(key) {\n","        const element = document.querySelector('#df-0d04c73a-79bd-4f79-b895-dad93f20102b');\n","        const dataTable =\n","          await google.colab.kernel.invokeFunction('convertToInteractive',\n","                                                    [key], {});\n","        if (!dataTable) return;\n","\n","        const docLinkHtml = 'Like what you see? Visit the ' +\n","          '<a target=\"_blank\" href=https://colab.research.google.com/notebooks/data_table.ipynb>data table notebook</a>'\n","          + ' to learn more about interactive tables.';\n","        element.innerHTML = '';\n","        dataTable['output_type'] = 'display_data';\n","        await google.colab.output.renderOutput(dataTable, element);\n","        const docLink = document.createElement('div');\n","        docLink.innerHTML = docLinkHtml;\n","        element.appendChild(docLink);\n","      }\n","    </script>\n","  </div>\n","\n","\n","    <div id=\"df-cdedfec9-d1da-4b41-9143-b18d88d7d0dc\">\n","      <button class=\"colab-df-quickchart\" onclick=\"quickchart('df-cdedfec9-d1da-4b41-9143-b18d88d7d0dc')\"\n","                title=\"Suggest charts\"\n","                style=\"display:none;\">\n","\n","<svg xmlns=\"http://www.w3.org/2000/svg\" height=\"24px\"viewBox=\"0 0 24 24\"\n","     width=\"24px\">\n","    <g>\n","        <path d=\"M19 3H5c-1.1 0-2 .9-2 2v14c0 1.1.9 2 2 2h14c1.1 0 2-.9 2-2V5c0-1.1-.9-2-2-2zM9 17H7v-7h2v7zm4 0h-2V7h2v10zm4 0h-2v-4h2v4z\"/>\n","    </g>\n","</svg>\n","      </button>\n","\n","<style>\n","  .colab-df-quickchart {\n","      --bg-color: #E8F0FE;\n","      --fill-color: #1967D2;\n","      --hover-bg-color: #E2EBFA;\n","      --hover-fill-color: #174EA6;\n","      --disabled-fill-color: #AAA;\n","      --disabled-bg-color: #DDD;\n","  }\n","\n","  [theme=dark] .colab-df-quickchart {\n","      --bg-color: #3B4455;\n","      --fill-color: #D2E3FC;\n","      --hover-bg-color: #434B5C;\n","      --hover-fill-color: #FFFFFF;\n","      --disabled-bg-color: #3B4455;\n","      --disabled-fill-color: #666;\n","  }\n","\n","  .colab-df-quickchart {\n","    background-color: var(--bg-color);\n","    border: none;\n","    border-radius: 50%;\n","    cursor: pointer;\n","    display: none;\n","    fill: var(--fill-color);\n","    height: 32px;\n","    padding: 0;\n","    width: 32px;\n","  }\n","\n","  .colab-df-quickchart:hover {\n","    background-color: var(--hover-bg-color);\n","    box-shadow: 0 1px 2px rgba(60, 64, 67, 0.3), 0 1px 3px 1px rgba(60, 64, 67, 0.15);\n","    fill: var(--button-hover-fill-color);\n","  }\n","\n","  .colab-df-quickchart-complete:disabled,\n","  .colab-df-quickchart-complete:disabled:hover {\n","    background-color: var(--disabled-bg-color);\n","    fill: var(--disabled-fill-color);\n","    box-shadow: none;\n","  }\n","\n","  .colab-df-spinner {\n","    border: 2px solid var(--fill-color);\n","    border-color: transparent;\n","    border-bottom-color: var(--fill-color);\n","    animation:\n","      spin 1s steps(1) infinite;\n","  }\n","\n","  @keyframes spin {\n","    0% {\n","      border-color: transparent;\n","      border-bottom-color: var(--fill-color);\n","      border-left-color: var(--fill-color);\n","    }\n","    20% {\n","      border-color: transparent;\n","      border-left-color: var(--fill-color);\n","      border-top-color: var(--fill-color);\n","    }\n","    30% {\n","      border-color: transparent;\n","      border-left-color: var(--fill-color);\n","      border-top-color: var(--fill-color);\n","      border-right-color: var(--fill-color);\n","    }\n","    40% {\n","      border-color: transparent;\n","      border-right-color: var(--fill-color);\n","      border-top-color: var(--fill-color);\n","    }\n","    60% {\n","      border-color: transparent;\n","      border-right-color: var(--fill-color);\n","    }\n","    80% {\n","      border-color: transparent;\n","      border-right-color: var(--fill-color);\n","      border-bottom-color: var(--fill-color);\n","    }\n","    90% {\n","      border-color: transparent;\n","      border-bottom-color: var(--fill-color);\n","    }\n","  }\n","</style>\n","\n","      <script>\n","        async function quickchart(key) {\n","          const quickchartButtonEl =\n","            document.querySelector('#' + key + ' button');\n","          quickchartButtonEl.disabled = true;  // To prevent multiple clicks.\n","          quickchartButtonEl.classList.add('colab-df-spinner');\n","          try {\n","            const charts = await google.colab.kernel.invokeFunction(\n","                'suggestCharts', [key], {});\n","          } catch (error) {\n","            console.error('Error during call to suggestCharts:', error);\n","          }\n","          quickchartButtonEl.classList.remove('colab-df-spinner');\n","          quickchartButtonEl.classList.add('colab-df-quickchart-complete');\n","        }\n","        (() => {\n","          let quickchartButtonEl =\n","            document.querySelector('#df-cdedfec9-d1da-4b41-9143-b18d88d7d0dc button');\n","          quickchartButtonEl.style.display =\n","            google.colab.kernel.accessAllowed ? 'block' : 'none';\n","        })();\n","      </script>\n","    </div>\n","\n","    </div>\n","  </div>\n"],"application/vnd.google.colaboratory.intrinsic+json":{"type":"dataframe","summary":"{\n  \"name\": \"display(rutas\",\n  \"rows\": 10,\n  \"fields\": [\n    {\n      \"column\": \"ciudad_origen\",\n      \"properties\": {\n        \"dtype\": \"category\",\n        \"num_unique_values\": 2,\n        \"samples\": [\n          \"CALI\",\n          \"BARRANQUILLA\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"cuidad_destino\",\n      \"properties\": {\n        \"dtype\": \"string\",\n        \"num_unique_values\": 8,\n        \"samples\": [\n          \"BUCARAMANGA\",\n          \"MEDELLIN\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"ticket_id\",\n      \"properties\": {\n        \"dtype\": \"number\",\n        \"std\": 205,\n        \"min\": 1705,\n        \"max\": 2227,\n        \"num_unique_values\": 10,\n        \"samples\": [\n          1705,\n          2227\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"empresa\",\n      \"properties\": {\n        \"dtype\": \"object\",\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"vehiculo\",\n      \"properties\": {\n        \"dtype\": \"object\",\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    }\n  ]\n}"}},"metadata":{}}]},{"cell_type":"markdown","source":["###4.1.1 Creación de nodos"],"metadata":{"id":"iVd01AlRhPUu"}},{"cell_type":"code","source":["ciudades_unicas=set(df['ciudad_origen'].unique()) | set(df['cuidad_destino'].unique())\n","# print(ciudades_unicas)\n","for ciudad in ciudades_unicas:\n","    neo4j_conn.execute(\"\"\"\n","    MERGE (c:Ciudad {nombre: $nombre})\"\"\",\n","    parameters={'nombre': ciudad})\n","    print(f\"nodo {ciudad} creado\")"],"metadata":{"colab":{"base_uri":"https://localhost:8080/"},"id":"2ohR2fuKhUX0","executionInfo":{"status":"ok","timestamp":1761853953800,"user_tz":300,"elapsed":766,"user":{"displayName":"oswaldo salgado gomez","userId":"00069353456977321735"}},"outputId":"d1bc085c-e462-4bb7-be08-ef1755ac76ac"},"execution_count":null,"outputs":[{"output_type":"stream","name":"stdout","text":["nodo SANTA MARTA creado\n","nodo CALI creado\n","nodo POPAYAN creado\n","nodo CUCUTA creado\n","nodo BOGOTA creado\n","nodo MEDELLIN creado\n","nodo BARRANQUILLA creado\n","nodo CARTAGENA creado\n","nodo BUCARAMANGA creado\n","nodo PASTO creado\n"]}]},{"cell_type":"markdown","metadata":{"id":"c144b629"},"source":["### 4.1.2 Creación de relaciones (rutas)"]},{"cell_type":"code","source":["rutas = df.groupby(['ciudad_origen', 'cuidad_destino']).agg({\n","    'ticket_id': 'count',\n","    'empresa': lambda x: list(x.unique()),\n","    'vehiculo': lambda x: list(x.unique())\n","}).reset_index()\n","\n","rutas.columns =['origen', 'destino', 'total_tickets', 'empresas', 'vehiculos']\n","for _,ruta in rutas.iterrows():\n","    neo4j_conn.execute(\"\"\"\n","        MATCH (origen:Ciudad {nombre: $origen})\n","        MATCH (destino:Ciudad {nombre: $destino})\n","        MERGE (origen)-[r:RUTA_A]->(destino)\n","        SET r.total_tickets = $total_tickets,\n","            r.empresas = $empresas,\n","            r.vehiculos = $vehiculos\n","    \"\"\", {\"origen\":ruta[\"origen\"],\n","          \"destino\":ruta[\"destino\"],\n","          \"total_tickets\": int(ruta[\"total_tickets\"]),\n","          \"empresas\":ruta[\"empresas\"],\n","          \"vehiculos\":ruta[\"vehiculos\"]})\n","    print(f\"ruta {ruta[\"origen\"]} a {ruta[\"destino\"]} creada\")\n","print()\n","print(\"total rutas creadas\", len(rutas))"],"metadata":{"id":"oxQhCKFtiQFx","colab":{"base_uri":"https://localhost:8080/"},"executionInfo":{"status":"ok","timestamp":1761853960289,"user_tz":300,"elapsed":3484,"user":{"displayName":"oswaldo salgado gomez","userId":"00069353456977321735"}},"outputId":"81c52d27-55a1-4b44-d139-171f2744aaca"},"execution_count":null,"outputs":[{"output_type":"stream","name":"stdout","text":["ruta BARRANQUILLA a BOGOTA creada\n","ruta BARRANQUILLA a BUCARAMANGA creada\n","ruta BARRANQUILLA a CALI creada\n","ruta BARRANQUILLA a CARTAGENA creada\n","ruta BARRANQUILLA a CUCUTA creada\n","ruta BARRANQUILLA a MEDELLIN creada\n","ruta BARRANQUILLA a PASTO creada\n","ruta BARRANQUILLA a POPAYAN creada\n","ruta CALI a BOGOTA creada\n","ruta CALI a BUCARAMANGA creada\n","ruta CALI a CALI creada\n","ruta CALI a CARTAGENA creada\n","ruta CALI a CUCUTA creada\n","ruta CALI a MEDELLIN creada\n","ruta CALI a PASTO creada\n","ruta CALI a POPAYAN creada\n","ruta CARTAGENA a BOGOTA creada\n","ruta CARTAGENA a BUCARAMANGA creada\n","ruta CARTAGENA a CALI creada\n","ruta CARTAGENA a CARTAGENA creada\n","ruta CARTAGENA a CUCUTA creada\n","ruta CARTAGENA a MEDELLIN creada\n","ruta CARTAGENA a PASTO creada\n","ruta CARTAGENA a POPAYAN creada\n","ruta MEDELLIN a BOGOTA creada\n","ruta MEDELLIN a BUCARAMANGA creada\n","ruta MEDELLIN a CALI creada\n","ruta MEDELLIN a CARTAGENA creada\n","ruta MEDELLIN a CUCUTA creada\n","ruta MEDELLIN a MEDELLIN creada\n","ruta MEDELLIN a PASTO creada\n","ruta MEDELLIN a POPAYAN creada\n","ruta SANTA MARTA a BOGOTA creada\n","ruta SANTA MARTA a BUCARAMANGA creada\n","ruta SANTA MARTA a CALI creada\n","ruta SANTA MARTA a CARTAGENA creada\n","ruta SANTA MARTA a CUCUTA creada\n","ruta SANTA MARTA a MEDELLIN creada\n","ruta SANTA MARTA a PASTO creada\n","ruta SANTA MARTA a POPAYAN creada\n","\n","total rutas creadas 40\n"]}]},{"cell_type":"markdown","source":["###4.1.3 Consultas y análisis"],"metadata":{"id":"q_Lh1Z4Mkb3f"}},{"cell_type":"code","source":["#TOP 5 de las rutas que mueven mayor núemro de personas\n","\n","resultado=neo4j_conn.query(\"\"\"\n","    MATCH (origen:Ciudad)-[r:RUTA_A]->(destino:Ciudad)\n","    RETURN origen.nombre AS origen,\n","        destino.nombre AS destino,\n","        r.total_tickets AS total_tickets\n","    ORDER BY r.total_tickets DESC\n","    LIMIT 5\n","\"\"\")\n","\n","for i, ruta in enumerate(resultado):\n","    print(f\"Ruta {i+1}:{ruta['origen']} a {ruta['destino']} con {ruta['total_tickets']} tickets\")\n"],"metadata":{"id":"wfaR8_lrkiVp","colab":{"base_uri":"https://localhost:8080/"},"executionInfo":{"status":"ok","timestamp":1761853963167,"user_tz":300,"elapsed":178,"user":{"displayName":"oswaldo salgado gomez","userId":"00069353456977321735"}},"outputId":"4a66667f-9f6d-4c91-e820-faa6b5c568a4"},"execution_count":null,"outputs":[{"output_type":"stream","name":"stdout","text":["Ruta 1:BARRANQUILLA a BUCARAMANGA con 2227 tickets\n","Ruta 2:BARRANQUILLA a CARTAGENA con 2225 tickets\n","Ruta 3:BARRANQUILLA a MEDELLIN con 2224 tickets\n","Ruta 4:BARRANQUILLA a CUCUTA con 2218 tickets\n","Ruta 5:MEDELLIN a PASTO con 2212 tickets\n"]}]},{"cell_type":"code","source":["#Ciudades más conectadas (hubs)\n","resultado=neo4j_conn.query(\"\"\"\n","    MATCH (c:Ciudad)-[r:RUTA_A]->()\n","    RETURN c.nombre AS ciudad,\n","        COUNT(r) AS conexiones_de_salida,\n","        SUM(r.total_tickets) AS total_pasajeros\n","        ORDER BY conexiones_de_salida DESC,\n","        total_pasajeros DESC\n","    LIMIT 5\n","\"\"\")\n","\n","for i, ruta in enumerate(resultado):\n","    print(f\"Ruta {i+1}:{ruta['ciudad']} con {ruta['conexiones_de_salida']} conexiones de salida y {ruta['total_pasajeros']} pasajeros\")"],"metadata":{"id":"FVBs9ixKlyrv","colab":{"base_uri":"https://localhost:8080/"},"executionInfo":{"status":"ok","timestamp":1761853966235,"user_tz":300,"elapsed":189,"user":{"displayName":"oswaldo salgado gomez","userId":"00069353456977321735"}},"outputId":"70b2bd6c-b388-422d-d4fa-6e0e5a4dcd78"},"execution_count":null,"outputs":[{"output_type":"stream","name":"stdout","text":["Ruta 1:BARRANQUILLA con 8 conexiones de salida y 17628 pasajeros\n","Ruta 2:MEDELLIN con 8 conexiones de salida y 16881 pasajeros\n","Ruta 3:CARTAGENA con 8 conexiones de salida y 14096 pasajeros\n","Ruta 4:SANTA MARTA con 8 conexiones de salida y 14093 pasajeros\n","Ruta 5:CALI con 8 conexiones de salida y 13555 pasajeros\n"]}]},{"cell_type":"markdown","source":["###4.1.4 Visualización de la red de rutas"],"metadata":{"id":"haGwmRoEnCxM"}},{"cell_type":"code","source":["resultado=neo4j_conn.query(\"\"\"\n","MATCH (origen:Ciudad)-[r:RUTA_A]->(destino:Ciudad)\n","RETURN origen.nombre AS ciudad_origen,\n","    destino.nombre AS ciudad_destino,\n","    r.total_tickets AS total_tickets\n","\"\"\")\n","net= Network(notebook=True, width=\"100%\", height=\"800px\", bgcolor=\"#1a1a1a\", font_color=\"white\")\n","net.barnes_hut(gravity=-8000, central_gravity=0.3, spring_length=200)\n","#Agregar nodos y relaciones\n","for ruta in resultado:\n","    #creación de nodos\n","    net.add_node(ruta['ciudad_origen'], label=ruta['ciudad_origen'], title=ruta['ciudad_origen'], color='#FF6B35', size=30)\n","    net.add_node(ruta['ciudad_destino'], label=ruta['ciudad_destino'], title=ruta['ciudad_destino'], color='#004E89', size=30)\n","    #Relación entre nodos (el ancho es porporcional a los tickets vendidos)\n","    width=max(1,ruta['total_tickets']/100)\n","    net.add_edge(ruta['ciudad_origen'], ruta['ciudad_destino'], value=width,\n","                 title=f\"{ruta['total_tickets']} tickets\", arrows='to')\n","#revisar que los nodos y las relaciones se creaan\n","if not net.get_nodes() and not  net.get_edges():\n","    print(\"No se encontraron los nodos o relaicones de la consulta\")\n","else:\n","    file_html=\"red_rutas.html\"\n","    net.save_graph(file_html)\n","    #Guardar el archivo el googhle colab\n","    with open(file_html, 'r') as f:\n","        html_content=f.read()\n","    with open (file_html, 'r', encoding='utf-8') as f:\n","        html_content=f.read()\n","    display(HTML(html_content))\n","\n","net.show(\"red_rutas.html\")"],"metadata":{"id":"71SBf9pbnG-T","colab":{"resources":{"http://localhost:8080/lib/bindings/utils.js":{"data":"","ok":false,"headers":[["content-length","0"]],"status":404,"status_text":""}},"base_uri":"https://localhost:8080/"},"collapsed":true,"executionInfo":{"status":"ok","timestamp":1761855194645,"user_tz":300,"elapsed":215,"user":{"displayName":"oswaldo salgado gomez","userId":"00069353456977321735"}},"outputId":"42575018-932f-45d9-c124-8c42d423b1ad"},"execution_count":null,"outputs":[{"output_type":"stream","name":"stdout","text":["Warning: When  cdn_resources is 'local' jupyter notebook has issues displaying graphics on chrome/safari. Use cdn_resources='in_line' or cdn_resources='remote' if you have issues viewing graphics in a notebook.\n"]},{"output_type":"display_data","data":{"text/plain":["<IPython.core.display.HTML object>"],"text/html":["<html>\n","    <head>\n","        <meta charset=\"utf-8\">\n","        \n","            <script src=\"lib/bindings/utils.js\"></script>\n","            <link rel=\"stylesheet\" href=\"https://cdnjs.cloudflare.com/ajax/libs/vis-network/9.1.2/dist/dist/vis-network.min.css\" integrity=\"sha512-WgxfT5LWjfszlPHXRmBWHkV2eceiWTOBvrKCNbdgDYTHrT2AeLCGbF4sZlZw3UMN3WtL0tGUoIAKsu8mllg/XA==\" crossorigin=\"anonymous\" referrerpolicy=\"no-referrer\" />\n","            <script src=\"https://cdnjs.cloudflare.com/ajax/libs/vis-network/9.1.2/dist/vis-network.min.js\" integrity=\"sha512-LnvoEWDFrqGHlHmDD2101OrLcbsfkrzoSpvtSQtxK3RMnRV0eOkhhBN2dXHKRrUU8p2DGRTk35n4O8nWSVe1mQ==\" crossorigin=\"anonymous\" referrerpolicy=\"no-referrer\"></script>\n","            \n","        \n","<center>\n","<h1></h1>\n","</center>\n","\n","<!-- <link rel=\"stylesheet\" href=\"../node_modules/vis/dist/vis.min.css\" type=\"text/css\" />\n","<script type=\"text/javascript\" src=\"../node_modules/vis/dist/vis.js\"> </script>-->\n","        <link\n","          href=\"https://cdn.jsdelivr.net/npm/bootstrap@5.0.0-beta3/dist/css/bootstrap.min.css\"\n","          rel=\"stylesheet\"\n","          integrity=\"sha384-eOJMYsd53ii+scO/bJGFsiCZc+5NDVN2yr8+0RDqr0Ql0h+rP48ckxlpbzKgwra6\"\n","          crossorigin=\"anonymous\"\n","        />\n","        <script\n","          src=\"https://cdn.jsdelivr.net/npm/bootstrap@5.0.0-beta3/dist/js/bootstrap.bundle.min.js\"\n","          integrity=\"sha384-JEW9xMcG8R+pH31jmWH6WWP0WintQrMb4s7ZOdauHnUtxwoG2vI5DkLtS3qm9Ekf\"\n","          crossorigin=\"anonymous\"\n","        ></script>\n","\n","\n","        <center>\n","          <h1></h1>\n","        </center>\n","        <style type=\"text/css\">\n","\n","             #mynetwork {\n","                 width: 100%;\n","                 height: 800px;\n","                 background-color: #1a1a1a;\n","                 border: 1px solid lightgray;\n","                 position: relative;\n","                 float: left;\n","             }\n","\n","             \n","\n","             \n","\n","             \n","        </style>\n","    </head>\n","\n","\n","    <body>\n","        <div class=\"card\" style=\"width: 100%\">\n","            \n","            \n","            <div id=\"mynetwork\" class=\"card-body\"></div>\n","        </div>\n","\n","        \n","        \n","\n","        <script type=\"text/javascript\">\n","\n","              // initialize global variables.\n","              var edges;\n","              var nodes;\n","              var allNodes;\n","              var allEdges;\n","              var nodeColors;\n","              var originalNodes;\n","              var network;\n","              var container;\n","              var options, data;\n","              var filter = {\n","                  item : '',\n","                  property : '',\n","                  value : []\n","              };\n","\n","              \n","\n","              \n","\n","              // This method is responsible for drawing the graph, returns the drawn network\n","              function drawGraph() {\n","                  var container = document.getElementById('mynetwork');\n","\n","                  \n","\n","                  // parsing and collecting nodes and edges from the python\n","                  nodes = new vis.DataSet([{\"color\": \"#FF6B35\", \"font\": {\"color\": \"white\"}, \"id\": \"SANTA MARTA\", \"label\": \"SANTA MARTA\", \"shape\": \"dot\", \"size\": 30, \"title\": \"SANTA MARTA\"}, {\"color\": \"#004E89\", \"font\": {\"color\": \"white\"}, \"id\": \"CALI\", \"label\": \"CALI\", \"shape\": \"dot\", \"size\": 30, \"title\": \"CALI\"}, {\"color\": \"#004E89\", \"font\": {\"color\": \"white\"}, \"id\": \"POPAYAN\", \"label\": \"POPAYAN\", \"shape\": \"dot\", \"size\": 30, \"title\": \"POPAYAN\"}, {\"color\": \"#004E89\", \"font\": {\"color\": \"white\"}, \"id\": \"CUCUTA\", \"label\": \"CUCUTA\", \"shape\": \"dot\", \"size\": 30, \"title\": \"CUCUTA\"}, {\"color\": \"#004E89\", \"font\": {\"color\": \"white\"}, \"id\": \"BOGOTA\", \"label\": \"BOGOTA\", \"shape\": \"dot\", \"size\": 30, \"title\": \"BOGOTA\"}, {\"color\": \"#004E89\", \"font\": {\"color\": \"white\"}, \"id\": \"MEDELLIN\", \"label\": \"MEDELLIN\", \"shape\": \"dot\", \"size\": 30, \"title\": \"MEDELLIN\"}, {\"color\": \"#004E89\", \"font\": {\"color\": \"white\"}, \"id\": \"CARTAGENA\", \"label\": \"CARTAGENA\", \"shape\": \"dot\", \"size\": 30, \"title\": \"CARTAGENA\"}, {\"color\": \"#004E89\", \"font\": {\"color\": \"white\"}, \"id\": \"BUCARAMANGA\", \"label\": \"BUCARAMANGA\", \"shape\": \"dot\", \"size\": 30, \"title\": \"BUCARAMANGA\"}, {\"color\": \"#004E89\", \"font\": {\"color\": \"white\"}, \"id\": \"PASTO\", \"label\": \"PASTO\", \"shape\": \"dot\", \"size\": 30, \"title\": \"PASTO\"}, {\"color\": \"#FF6B35\", \"font\": {\"color\": \"white\"}, \"id\": \"BARRANQUILLA\", \"label\": \"BARRANQUILLA\", \"shape\": \"dot\", \"size\": 30, \"title\": \"BARRANQUILLA\"}]);\n","                  edges = new vis.DataSet([{\"arrows\": \"to\", \"from\": \"SANTA MARTA\", \"title\": \"1784 tickets\", \"to\": \"CALI\", \"value\": 17.84}, {\"arrows\": \"to\", \"from\": \"SANTA MARTA\", \"title\": \"1776 tickets\", \"to\": \"POPAYAN\", \"value\": 17.76}, {\"arrows\": \"to\", \"from\": \"SANTA MARTA\", \"title\": \"1723 tickets\", \"to\": \"CUCUTA\", \"value\": 17.23}, {\"arrows\": \"to\", \"from\": \"SANTA MARTA\", \"title\": \"1723 tickets\", \"to\": \"BOGOTA\", \"value\": 17.23}, {\"arrows\": \"to\", \"from\": \"SANTA MARTA\", \"title\": \"1803 tickets\", \"to\": \"MEDELLIN\", \"value\": 18.03}, {\"arrows\": \"to\", \"from\": \"SANTA MARTA\", \"title\": \"1706 tickets\", \"to\": \"CARTAGENA\", \"value\": 17.06}, {\"arrows\": \"to\", \"from\": \"SANTA MARTA\", \"title\": \"1835 tickets\", \"to\": \"BUCARAMANGA\", \"value\": 18.35}, {\"arrows\": \"to\", \"from\": \"SANTA MARTA\", \"title\": \"1743 tickets\", \"to\": \"PASTO\", \"value\": 17.43}, {\"arrows\": \"to\", \"from\": \"CALI\", \"title\": \"1724 tickets\", \"to\": \"POPAYAN\", \"value\": 17.24}, {\"arrows\": \"to\", \"from\": \"CALI\", \"title\": \"1714 tickets\", \"to\": \"CUCUTA\", \"value\": 17.14}, {\"arrows\": \"to\", \"from\": \"CALI\", \"title\": \"1705 tickets\", \"to\": \"BOGOTA\", \"value\": 17.05}, {\"arrows\": \"to\", \"from\": \"CALI\", \"title\": \"1666 tickets\", \"to\": \"MEDELLIN\", \"value\": 16.66}, {\"arrows\": \"to\", \"from\": \"CALI\", \"title\": \"1705 tickets\", \"to\": \"CARTAGENA\", \"value\": 17.05}, {\"arrows\": \"to\", \"from\": \"CALI\", \"title\": \"1734 tickets\", \"to\": \"BUCARAMANGA\", \"value\": 17.34}, {\"arrows\": \"to\", \"from\": \"CALI\", \"title\": \"1681 tickets\", \"to\": \"PASTO\", \"value\": 16.81}, {\"arrows\": \"to\", \"from\": \"CALI\", \"title\": \"1626 tickets\", \"to\": \"CALI\", \"value\": 16.26}, {\"arrows\": \"to\", \"from\": \"MEDELLIN\", \"title\": \"2133 tickets\", \"to\": \"POPAYAN\", \"value\": 21.33}, {\"arrows\": \"to\", \"from\": \"MEDELLIN\", \"title\": \"2077 tickets\", \"to\": \"CUCUTA\", \"value\": 20.77}, {\"arrows\": \"to\", \"from\": \"MEDELLIN\", \"title\": \"2086 tickets\", \"to\": \"BOGOTA\", \"value\": 20.86}, {\"arrows\": \"to\", \"from\": \"MEDELLIN\", \"title\": \"2114 tickets\", \"to\": \"CARTAGENA\", \"value\": 21.14}, {\"arrows\": \"to\", \"from\": \"MEDELLIN\", \"title\": \"2135 tickets\", \"to\": \"BUCARAMANGA\", \"value\": 21.35}, {\"arrows\": \"to\", \"from\": \"MEDELLIN\", \"title\": \"2212 tickets\", \"to\": \"PASTO\", \"value\": 22.12}, {\"arrows\": \"to\", \"from\": \"MEDELLIN\", \"title\": \"2083 tickets\", \"to\": \"MEDELLIN\", \"value\": 20.83}, {\"arrows\": \"to\", \"from\": \"BARRANQUILLA\", \"title\": \"2204 tickets\", \"to\": \"CALI\", \"value\": 22.04}, {\"arrows\": \"to\", \"from\": \"BARRANQUILLA\", \"title\": \"2189 tickets\", \"to\": \"POPAYAN\", \"value\": 21.89}, {\"arrows\": \"to\", \"from\": \"BARRANQUILLA\", \"title\": \"2218 tickets\", \"to\": \"CUCUTA\", \"value\": 22.18}, {\"arrows\": \"to\", \"from\": \"BARRANQUILLA\", \"title\": \"2167 tickets\", \"to\": \"BOGOTA\", \"value\": 21.67}, {\"arrows\": \"to\", \"from\": \"BARRANQUILLA\", \"title\": \"2224 tickets\", \"to\": \"MEDELLIN\", \"value\": 22.24}, {\"arrows\": \"to\", \"from\": \"BARRANQUILLA\", \"title\": \"2225 tickets\", \"to\": \"CARTAGENA\", \"value\": 22.25}, {\"arrows\": \"to\", \"from\": \"BARRANQUILLA\", \"title\": \"2227 tickets\", \"to\": \"BUCARAMANGA\", \"value\": 22.27}, {\"arrows\": \"to\", \"from\": \"BARRANQUILLA\", \"title\": \"2174 tickets\", \"to\": \"PASTO\", \"value\": 21.74}, {\"arrows\": \"to\", \"from\": \"CARTAGENA\", \"title\": \"1740 tickets\", \"to\": \"POPAYAN\", \"value\": 17.4}, {\"arrows\": \"to\", \"from\": \"CARTAGENA\", \"title\": \"1825 tickets\", \"to\": \"CUCUTA\", \"value\": 18.25}, {\"arrows\": \"to\", \"from\": \"CARTAGENA\", \"title\": \"1691 tickets\", \"to\": \"BOGOTA\", \"value\": 16.91}, {\"arrows\": \"to\", \"from\": \"CARTAGENA\", \"title\": \"1764 tickets\", \"to\": \"BUCARAMANGA\", \"value\": 17.64}, {\"arrows\": \"to\", \"from\": \"CARTAGENA\", \"title\": \"1775 tickets\", \"to\": \"PASTO\", \"value\": 17.75}, {\"arrows\": \"to\", \"from\": \"CARTAGENA\", \"title\": \"1756 tickets\", \"to\": \"CARTAGENA\", \"value\": 17.56}]);\n","\n","                  nodeColors = {};\n","                  allNodes = nodes.get({ returnType: \"Object\" });\n","                  for (nodeId in allNodes) {\n","                    nodeColors[nodeId] = allNodes[nodeId].color;\n","                  }\n","                  allEdges = edges.get({ returnType: \"Object\" });\n","                  // adding nodes and edges to the graph\n","                  data = {nodes: nodes, edges: edges};\n","\n","                  var options = {\n","    \"configure\": {\n","        \"enabled\": false\n","    },\n","    \"edges\": {\n","        \"color\": {\n","            \"inherit\": true\n","        },\n","        \"smooth\": {\n","            \"enabled\": true,\n","            \"type\": \"dynamic\"\n","        }\n","    },\n","    \"interaction\": {\n","        \"dragNodes\": true,\n","        \"hideEdgesOnDrag\": false,\n","        \"hideNodesOnDrag\": false\n","    },\n","    \"physics\": {\n","        \"barnesHut\": {\n","            \"avoidOverlap\": 0,\n","            \"centralGravity\": 0.3,\n","            \"damping\": 0.09,\n","            \"gravitationalConstant\": -8000,\n","            \"springConstant\": 0.001,\n","            \"springLength\": 200\n","        },\n","        \"enabled\": true,\n","        \"stabilization\": {\n","            \"enabled\": true,\n","            \"fit\": true,\n","            \"iterations\": 1000,\n","            \"onlyDynamicEdges\": false,\n","            \"updateInterval\": 50\n","        }\n","    }\n","};\n","\n","                  \n","\n","\n","                  \n","\n","                  network = new vis.Network(container, data, options);\n","\n","                  \n","\n","                  \n","\n","                  \n","\n","\n","                  \n","\n","                  return network;\n","\n","              }\n","              drawGraph();\n","        </script>\n","    </body>\n","</html>"]},"metadata":{}},{"output_type":"stream","name":"stdout","text":["red_rutas.html\n"]},{"output_type":"execute_result","data":{"text/plain":["<IPython.lib.display.IFrame at 0x78168d462870>"],"text/html":["\n","        <iframe\n","            width=\"100%\"\n","            height=\"800px\"\n","            src=\"red_rutas.html\"\n","            frameborder=\"0\"\n","            allowfullscreen\n","            \n","        ></iframe>\n","        "]},"metadata":{},"execution_count":23}]},{"cell_type":"markdown","source":["##4.2. Análisis de comportamiento de los clientes\n","\n","---\n","* ¿Qué segmento viaja más?\n","* ¿Cuáles son los detinos favoritos por un segmento en especial?\n","* ¿Cómo varía el total de equipaje por segmento?\n"],"metadata":{"id":"GJzIiNXmu0Jy"}},{"cell_type":"code","source":["#Crear segmento de edades\n","\n","def clasificar_edad(edad):\n","    if edad<18:\n","        return\"MENOR\"\n","    elif edad<30:\n","        return\"JOVEN\"\n","    elif edad<50:\n","        return \"ADULTO\"\n","    elif edad<65:\n","        return\"ADULTO MAYOR\"\n","    else:\n","        return\"TERCERA_EDAD\"\n","df['segmento_edad']=df['cliente_edad'].apply(clasificar_edad)\n","df['perfil']=df['segmento_edad']+'_'+df['cliente_sexo']\n","display(df.head())"],"metadata":{"colab":{"base_uri":"https://localhost:8080/","height":487},"id":"u5LadTiWvXgI","executionInfo":{"status":"ok","timestamp":1761857059601,"user_tz":300,"elapsed":108,"user":{"displayName":"oswaldo salgado gomez","userId":"00069353456977321735"}},"outputId":"a1d812c7-9f84-42a5-a1e7-46694679aab7"},"execution_count":null,"outputs":[{"output_type":"display_data","data":{"text/plain":["    terminal_nit                         terminal_nombre  ticket_id  \\\n","0  800.123.456-7  TERMINAL DE TRANSPORTE DE BARRANQUILLA  464923061   \n","1  800.123.456-7  TERMINAL DE TRANSPORTE DE BARRANQUILLA  414206774   \n","2  800.123.456-7  TERMINAL DE TRANSPORTE DE BARRANQUILLA  107418941   \n","3  800.123.456-7  TERMINAL DE TRANSPORTE DE BARRANQUILLA   43865136   \n","4  800.123.456-7  TERMINAL DE TRANSPORTE DE BARRANQUILLA  280527733   \n","\n","  ticket_tipo          fecha_venta   empresa  vehiculo  puesto  \\\n","0    INTERNET  2023-02-25 05:55:48  COPETRAN  MICROBUS      10   \n","1  PRESENCIAL  2025-09-14 01:14:45  BRASILIA       BUS      14   \n","2  PRESENCIAL  2023-08-04 02:19:42  BRASILIA  ESCALERA      34   \n","3  PRESENCIAL  2023-01-04 10:15:24  BERLINAS  ESCALERA      73   \n","4  PRESENCIAL  2024-04-25 11:55:42  BRASILIA       BUS      15   \n","\n","       fecha_salida cuidad_destino  cliente_identifica  cliente_edad  \\\n","0  2023-03-05 13:56       MEDELLIN            25609904            67   \n","1  2025-10-11 17:22         CUCUTA            76945340            51   \n","2  2023-08-15 18:04       MEDELLIN           372708079            23   \n","3  2023-01-24 07:03          PASTO           229260203            41   \n","4  2024-05-17 00:16    BUCARAMANGA           498089851            77   \n","\n","  cliente_sexo  cliente_equipaje ciudad_origen segmento_edad  \\\n","0       HOMBRE                 3  BARRANQUILLA  TERCERA_EDAD   \n","1        MUJER                 1  BARRANQUILLA  ADULTO MAYOR   \n","2       HOMBRE                 2  BARRANQUILLA         JOVEN   \n","3       HOMBRE                 3  BARRANQUILLA        ADULTO   \n","4        MUJER                 1  BARRANQUILLA  TERCERA_EDAD   \n","\n","                perfil  \n","0  TERCERA_EDAD_HOMBRE  \n","1   ADULTO MAYOR_MUJER  \n","2         JOVEN_HOMBRE  \n","3        ADULTO_HOMBRE  \n","4   TERCERA_EDAD_MUJER  "],"text/html":["\n","  <div id=\"df-26f7d407-b42a-4e9f-8245-e0cb58879bf3\" class=\"colab-df-container\">\n","    <div>\n","<style scoped>\n","    .dataframe tbody tr th:only-of-type {\n","        vertical-align: middle;\n","    }\n","\n","    .dataframe tbody tr th {\n","        vertical-align: top;\n","    }\n","\n","    .dataframe thead th {\n","        text-align: right;\n","    }\n","</style>\n","<table border=\"1\" class=\"dataframe\">\n","  <thead>\n","    <tr style=\"text-align: right;\">\n","      <th></th>\n","      <th>terminal_nit</th>\n","      <th>terminal_nombre</th>\n","      <th>ticket_id</th>\n","      <th>ticket_tipo</th>\n","      <th>fecha_venta</th>\n","      <th>empresa</th>\n","      <th>vehiculo</th>\n","      <th>puesto</th>\n","      <th>fecha_salida</th>\n","      <th>cuidad_destino</th>\n","      <th>cliente_identifica</th>\n","      <th>cliente_edad</th>\n","      <th>cliente_sexo</th>\n","      <th>cliente_equipaje</th>\n","      <th>ciudad_origen</th>\n","      <th>segmento_edad</th>\n","      <th>perfil</th>\n","    </tr>\n","  </thead>\n","  <tbody>\n","    <tr>\n","      <th>0</th>\n","      <td>800.123.456-7</td>\n","      <td>TERMINAL DE TRANSPORTE DE BARRANQUILLA</td>\n","      <td>464923061</td>\n","      <td>INTERNET</td>\n","      <td>2023-02-25 05:55:48</td>\n","      <td>COPETRAN</td>\n","      <td>MICROBUS</td>\n","      <td>10</td>\n","      <td>2023-03-05 13:56</td>\n","      <td>MEDELLIN</td>\n","      <td>25609904</td>\n","      <td>67</td>\n","      <td>HOMBRE</td>\n","      <td>3</td>\n","      <td>BARRANQUILLA</td>\n","      <td>TERCERA_EDAD</td>\n","      <td>TERCERA_EDAD_HOMBRE</td>\n","    </tr>\n","    <tr>\n","      <th>1</th>\n","      <td>800.123.456-7</td>\n","      <td>TERMINAL DE TRANSPORTE DE BARRANQUILLA</td>\n","      <td>414206774</td>\n","      <td>PRESENCIAL</td>\n","      <td>2025-09-14 01:14:45</td>\n","      <td>BRASILIA</td>\n","      <td>BUS</td>\n","      <td>14</td>\n","      <td>2025-10-11 17:22</td>\n","      <td>CUCUTA</td>\n","      <td>76945340</td>\n","      <td>51</td>\n","      <td>MUJER</td>\n","      <td>1</td>\n","      <td>BARRANQUILLA</td>\n","      <td>ADULTO MAYOR</td>\n","      <td>ADULTO MAYOR_MUJER</td>\n","    </tr>\n","    <tr>\n","      <th>2</th>\n","      <td>800.123.456-7</td>\n","      <td>TERMINAL DE TRANSPORTE DE BARRANQUILLA</td>\n","      <td>107418941</td>\n","      <td>PRESENCIAL</td>\n","      <td>2023-08-04 02:19:42</td>\n","      <td>BRASILIA</td>\n","      <td>ESCALERA</td>\n","      <td>34</td>\n","      <td>2023-08-15 18:04</td>\n","      <td>MEDELLIN</td>\n","      <td>372708079</td>\n","      <td>23</td>\n","      <td>HOMBRE</td>\n","      <td>2</td>\n","      <td>BARRANQUILLA</td>\n","      <td>JOVEN</td>\n","      <td>JOVEN_HOMBRE</td>\n","    </tr>\n","    <tr>\n","      <th>3</th>\n","      <td>800.123.456-7</td>\n","      <td>TERMINAL DE TRANSPORTE DE BARRANQUILLA</td>\n","      <td>43865136</td>\n","      <td>PRESENCIAL</td>\n","      <td>2023-01-04 10:15:24</td>\n","      <td>BERLINAS</td>\n","      <td>ESCALERA</td>\n","      <td>73</td>\n","      <td>2023-01-24 07:03</td>\n","      <td>PASTO</td>\n","      <td>229260203</td>\n","      <td>41</td>\n","      <td>HOMBRE</td>\n","      <td>3</td>\n","      <td>BARRANQUILLA</td>\n","      <td>ADULTO</td>\n","      <td>ADULTO_HOMBRE</td>\n","    </tr>\n","    <tr>\n","      <th>4</th>\n","      <td>800.123.456-7</td>\n","      <td>TERMINAL DE TRANSPORTE DE BARRANQUILLA</td>\n","      <td>280527733</td>\n","      <td>PRESENCIAL</td>\n","      <td>2024-04-25 11:55:42</td>\n","      <td>BRASILIA</td>\n","      <td>BUS</td>\n","      <td>15</td>\n","      <td>2024-05-17 00:16</td>\n","      <td>BUCARAMANGA</td>\n","      <td>498089851</td>\n","      <td>77</td>\n","      <td>MUJER</td>\n","      <td>1</td>\n","      <td>BARRANQUILLA</td>\n","      <td>TERCERA_EDAD</td>\n","      <td>TERCERA_EDAD_MUJER</td>\n","    </tr>\n","  </tbody>\n","</table>\n","</div>\n","    <div class=\"colab-df-buttons\">\n","\n","  <div class=\"colab-df-container\">\n","    <button class=\"colab-df-convert\" onclick=\"convertToInteractive('df-26f7d407-b42a-4e9f-8245-e0cb58879bf3')\"\n","            title=\"Convert this dataframe to an interactive table.\"\n","            style=\"display:none;\">\n","\n","  <svg xmlns=\"http://www.w3.org/2000/svg\" height=\"24px\" viewBox=\"0 -960 960 960\">\n","    <path d=\"M120-120v-720h720v720H120Zm60-500h600v-160H180v160Zm220 220h160v-160H400v160Zm0 220h160v-160H400v160ZM180-400h160v-160H180v160Zm440 0h160v-160H620v160ZM180-180h160v-160H180v160Zm440 0h160v-160H620v160Z\"/>\n","  </svg>\n","    </button>\n","\n","  <style>\n","    .colab-df-container {\n","      display:flex;\n","      gap: 12px;\n","    }\n","\n","    .colab-df-convert {\n","      background-color: #E8F0FE;\n","      border: none;\n","      border-radius: 50%;\n","      cursor: pointer;\n","      display: none;\n","      fill: #1967D2;\n","      height: 32px;\n","      padding: 0 0 0 0;\n","      width: 32px;\n","    }\n","\n","    .colab-df-convert:hover {\n","      background-color: #E2EBFA;\n","      box-shadow: 0px 1px 2px rgba(60, 64, 67, 0.3), 0px 1px 3px 1px rgba(60, 64, 67, 0.15);\n","      fill: #174EA6;\n","    }\n","\n","    .colab-df-buttons div {\n","      margin-bottom: 4px;\n","    }\n","\n","    [theme=dark] .colab-df-convert {\n","      background-color: #3B4455;\n","      fill: #D2E3FC;\n","    }\n","\n","    [theme=dark] .colab-df-convert:hover {\n","      background-color: #434B5C;\n","      box-shadow: 0px 1px 3px 1px rgba(0, 0, 0, 0.15);\n","      filter: drop-shadow(0px 1px 2px rgba(0, 0, 0, 0.3));\n","      fill: #FFFFFF;\n","    }\n","  </style>\n","\n","    <script>\n","      const buttonEl =\n","        document.querySelector('#df-26f7d407-b42a-4e9f-8245-e0cb58879bf3 button.colab-df-convert');\n","      buttonEl.style.display =\n","        google.colab.kernel.accessAllowed ? 'block' : 'none';\n","\n","      async function convertToInteractive(key) {\n","        const element = document.querySelector('#df-26f7d407-b42a-4e9f-8245-e0cb58879bf3');\n","        const dataTable =\n","          await google.colab.kernel.invokeFunction('convertToInteractive',\n","                                                    [key], {});\n","        if (!dataTable) return;\n","\n","        const docLinkHtml = 'Like what you see? Visit the ' +\n","          '<a target=\"_blank\" href=https://colab.research.google.com/notebooks/data_table.ipynb>data table notebook</a>'\n","          + ' to learn more about interactive tables.';\n","        element.innerHTML = '';\n","        dataTable['output_type'] = 'display_data';\n","        await google.colab.output.renderOutput(dataTable, element);\n","        const docLink = document.createElement('div');\n","        docLink.innerHTML = docLinkHtml;\n","        element.appendChild(docLink);\n","      }\n","    </script>\n","  </div>\n","\n","\n","    <div id=\"df-b4d83f73-9daa-458b-8358-7ab622861e79\">\n","      <button class=\"colab-df-quickchart\" onclick=\"quickchart('df-b4d83f73-9daa-458b-8358-7ab622861e79')\"\n","                title=\"Suggest charts\"\n","                style=\"display:none;\">\n","\n","<svg xmlns=\"http://www.w3.org/2000/svg\" height=\"24px\"viewBox=\"0 0 24 24\"\n","     width=\"24px\">\n","    <g>\n","        <path d=\"M19 3H5c-1.1 0-2 .9-2 2v14c0 1.1.9 2 2 2h14c1.1 0 2-.9 2-2V5c0-1.1-.9-2-2-2zM9 17H7v-7h2v7zm4 0h-2V7h2v10zm4 0h-2v-4h2v4z\"/>\n","    </g>\n","</svg>\n","      </button>\n","\n","<style>\n","  .colab-df-quickchart {\n","      --bg-color: #E8F0FE;\n","      --fill-color: #1967D2;\n","      --hover-bg-color: #E2EBFA;\n","      --hover-fill-color: #174EA6;\n","      --disabled-fill-color: #AAA;\n","      --disabled-bg-color: #DDD;\n","  }\n","\n","  [theme=dark] .colab-df-quickchart {\n","      --bg-color: #3B4455;\n","      --fill-color: #D2E3FC;\n","      --hover-bg-color: #434B5C;\n","      --hover-fill-color: #FFFFFF;\n","      --disabled-bg-color: #3B4455;\n","      --disabled-fill-color: #666;\n","  }\n","\n","  .colab-df-quickchart {\n","    background-color: var(--bg-color);\n","    border: none;\n","    border-radius: 50%;\n","    cursor: pointer;\n","    display: none;\n","    fill: var(--fill-color);\n","    height: 32px;\n","    padding: 0;\n","    width: 32px;\n","  }\n","\n","  .colab-df-quickchart:hover {\n","    background-color: var(--hover-bg-color);\n","    box-shadow: 0 1px 2px rgba(60, 64, 67, 0.3), 0 1px 3px 1px rgba(60, 64, 67, 0.15);\n","    fill: var(--button-hover-fill-color);\n","  }\n","\n","  .colab-df-quickchart-complete:disabled,\n","  .colab-df-quickchart-complete:disabled:hover {\n","    background-color: var(--disabled-bg-color);\n","    fill: var(--disabled-fill-color);\n","    box-shadow: none;\n","  }\n","\n","  .colab-df-spinner {\n","    border: 2px solid var(--fill-color);\n","    border-color: transparent;\n","    border-bottom-color: var(--fill-color);\n","    animation:\n","      spin 1s steps(1) infinite;\n","  }\n","\n","  @keyframes spin {\n","    0% {\n","      border-color: transparent;\n","      border-bottom-color: var(--fill-color);\n","      border-left-color: var(--fill-color);\n","    }\n","    20% {\n","      border-color: transparent;\n","      border-left-color: var(--fill-color);\n","      border-top-color: var(--fill-color);\n","    }\n","    30% {\n","      border-color: transparent;\n","      border-left-color: var(--fill-color);\n","      border-top-color: var(--fill-color);\n","      border-right-color: var(--fill-color);\n","    }\n","    40% {\n","      border-color: transparent;\n","      border-right-color: var(--fill-color);\n","      border-top-color: var(--fill-color);\n","    }\n","    60% {\n","      border-color: transparent;\n","      border-right-color: var(--fill-color);\n","    }\n","    80% {\n","      border-color: transparent;\n","      border-right-color: var(--fill-color);\n","      border-bottom-color: var(--fill-color);\n","    }\n","    90% {\n","      border-color: transparent;\n","      border-bottom-color: var(--fill-color);\n","    }\n","  }\n","</style>\n","\n","      <script>\n","        async function quickchart(key) {\n","          const quickchartButtonEl =\n","            document.querySelector('#' + key + ' button');\n","          quickchartButtonEl.disabled = true;  // To prevent multiple clicks.\n","          quickchartButtonEl.classList.add('colab-df-spinner');\n","          try {\n","            const charts = await google.colab.kernel.invokeFunction(\n","                'suggestCharts', [key], {});\n","          } catch (error) {\n","            console.error('Error during call to suggestCharts:', error);\n","          }\n","          quickchartButtonEl.classList.remove('colab-df-spinner');\n","          quickchartButtonEl.classList.add('colab-df-quickchart-complete');\n","        }\n","        (() => {\n","          let quickchartButtonEl =\n","            document.querySelector('#df-b4d83f73-9daa-458b-8358-7ab622861e79 button');\n","          quickchartButtonEl.style.display =\n","            google.colab.kernel.accessAllowed ? 'block' : 'none';\n","        })();\n","      </script>\n","    </div>\n","\n","    </div>\n","  </div>\n"],"application/vnd.google.colaboratory.intrinsic+json":{"type":"dataframe","summary":"{\n  \"name\": \"display(df\",\n  \"rows\": 5,\n  \"fields\": [\n    {\n      \"column\": \"terminal_nit\",\n      \"properties\": {\n        \"dtype\": \"category\",\n        \"num_unique_values\": 1,\n        \"samples\": [\n          \"800.123.456-7\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"terminal_nombre\",\n      \"properties\": {\n        \"dtype\": \"category\",\n        \"num_unique_values\": 1,\n        \"samples\": [\n          \"TERMINAL DE TRANSPORTE DE BARRANQUILLA\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"ticket_id\",\n      \"properties\": {\n        \"dtype\": \"number\",\n        \"std\": 184503314,\n        \"min\": 43865136,\n        \"max\": 464923061,\n        \"num_unique_values\": 5,\n        \"samples\": [\n          414206774\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"ticket_tipo\",\n      \"properties\": {\n        \"dtype\": \"category\",\n        \"num_unique_values\": 2,\n        \"samples\": [\n          \"PRESENCIAL\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"fecha_venta\",\n      \"properties\": {\n        \"dtype\": \"object\",\n        \"num_unique_values\": 5,\n        \"samples\": [\n          \"2025-09-14 01:14:45\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"empresa\",\n      \"properties\": {\n        \"dtype\": \"string\",\n        \"num_unique_values\": 3,\n        \"samples\": [\n          \"COPETRAN\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"vehiculo\",\n      \"properties\": {\n        \"dtype\": \"string\",\n        \"num_unique_values\": 3,\n        \"samples\": [\n          \"MICROBUS\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"puesto\",\n      \"properties\": {\n        \"dtype\": \"number\",\n        \"std\": 26,\n        \"min\": 10,\n        \"max\": 73,\n        \"num_unique_values\": 5,\n        \"samples\": [\n          14\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"fecha_salida\",\n      \"properties\": {\n        \"dtype\": \"object\",\n        \"num_unique_values\": 5,\n        \"samples\": [\n          \"2025-10-11 17:22\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"cuidad_destino\",\n      \"properties\": {\n        \"dtype\": \"string\",\n        \"num_unique_values\": 4,\n        \"samples\": [\n          \"CUCUTA\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"cliente_identifica\",\n      \"properties\": {\n        \"dtype\": \"number\",\n        \"std\": 198044009,\n        \"min\": 25609904,\n        \"max\": 498089851,\n        \"num_unique_values\": 5,\n        \"samples\": [\n          76945340\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"cliente_edad\",\n      \"properties\": {\n        \"dtype\": \"number\",\n        \"std\": 21,\n        \"min\": 23,\n        \"max\": 77,\n        \"num_unique_values\": 5,\n        \"samples\": [\n          51\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"cliente_sexo\",\n      \"properties\": {\n        \"dtype\": \"category\",\n        \"num_unique_values\": 2,\n        \"samples\": [\n          \"MUJER\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"cliente_equipaje\",\n      \"properties\": {\n        \"dtype\": \"number\",\n        \"std\": 1,\n        \"min\": 1,\n        \"max\": 3,\n        \"num_unique_values\": 3,\n        \"samples\": [\n          3\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"ciudad_origen\",\n      \"properties\": {\n        \"dtype\": \"category\",\n        \"num_unique_values\": 1,\n        \"samples\": [\n          \"BARRANQUILLA\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"segmento_edad\",\n      \"properties\": {\n        \"dtype\": \"string\",\n        \"num_unique_values\": 4,\n        \"samples\": [\n          \"ADULTO MAYOR\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"perfil\",\n      \"properties\": {\n        \"dtype\": \"string\",\n        \"num_unique_values\": 5,\n        \"samples\": [\n          \"ADULTO MAYOR_MUJER\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    }\n  ]\n}"}},"metadata":{}}]},{"cell_type":"code","source":["#Crear nodos por perfiles\n","perfiles_unicos=df['perfil'].unique()\n","for perfil in perfiles_unicos:\n","    partes =perfil.split(\"_\")#separar las partes del perfil\n","    if len(partes)>=2:\n","        segmento=\"_\".join(partes[:-1])\n","        sexo=partes[-1]\n","        neo4j_conn.execute(\"\"\"\n","        MERGE (p:PerfilCliente {id: $id})\n","        SET p.segmento_edad = $segmento,\n","            p.sexo = $sexo\n","        \"\"\", {\"id\":perfil, \"segmento\":segmento, \"sexo\":sexo})\n","    print(f\"nodo {perfil} creado\")"],"metadata":{"colab":{"base_uri":"https://localhost:8080/"},"id":"CSEv2dqawrFg","executionInfo":{"status":"ok","timestamp":1761859327902,"user_tz":300,"elapsed":506,"user":{"displayName":"oswaldo salgado gomez","userId":"00069353456977321735"}},"outputId":"e228be6c-8ebd-449d-fb06-99754739f836"},"execution_count":null,"outputs":[{"output_type":"stream","name":"stdout","text":["nodo TERCERA_EDAD_HOMBRE creado\n","nodo ADULTO MAYOR_MUJER creado\n","nodo JOVEN_HOMBRE creado\n","nodo ADULTO_HOMBRE creado\n","nodo TERCERA_EDAD_MUJER creado\n","nodo ADULTO MAYOR_HOMBRE creado\n","nodo JOVEN_MUJER creado\n","nodo ADULTO_MUJER creado\n"]}]},{"cell_type":"code","metadata":{"id":"da9fb108","colab":{"base_uri":"https://localhost:8080/"},"collapsed":true,"executionInfo":{"status":"ok","timestamp":1761859337361,"user_tz":300,"elapsed":2662,"user":{"displayName":"oswaldo salgado gomez","userId":"00069353456977321735"}},"outputId":"b14614b0-4922-472f-ccfc-f1f5cb78a604"},"source":["# Agregar los datos de los viajes y el destino\n","import json\n","\n","viajes_perfil=df.groupby(['perfil', 'cuidad_destino']).agg({\n","    'ticket_id':'count',\n","    'cliente_equipaje':'mean',\n","    'ticket_tipo':lambda x: list(x.unique())\n","}).reset_index()\n","\n","viajes_perfil.columns=['perfil', 'destino', 'total_viajes', 'promedio_equipaje', 'tipo_ticket']\n","\n","for _,vp in viajes_perfil.iterrows():\n","    neo4j_conn.execute(\"\"\"\n","    MATCH (p:PerfilCliente {id: $perfil})\n","    MERGE (d:Ciudad {nombre: $destino})\n","    MERGE (p)-[r:VIAJE_A]->(d)\n","    SET r.total_viajes = $total_viajes,\n","        r.equipaje_promedio = $promedio_equipaje,\n","        r.tipo_ticket = $tipo_ticket\n","        \"\"\", {\n","        \"perfil\":vp[\"perfil\"],\n","        \"destino\":vp[\"destino\"],\n","        \"total_viajes\":int(vp[\"total_viajes\"]),\n","        \"promedio_equipaje\":float(vp[\"promedio_equipaje\"]),\n","        \"tipo_ticket\": json.dumps(vp[\"tipo_ticket\"]) #convierte a una lista en un string json\n","        })\n","    print(f\"relación {vp['perfil']} a {vp['destino']} creada\")"],"execution_count":null,"outputs":[{"output_type":"stream","name":"stdout","text":["relación ADULTO MAYOR_HOMBRE a BOGOTA creada\n","relación ADULTO MAYOR_HOMBRE a BUCARAMANGA creada\n","relación ADULTO MAYOR_HOMBRE a CALI creada\n","relación ADULTO MAYOR_HOMBRE a CARTAGENA creada\n","relación ADULTO MAYOR_HOMBRE a CUCUTA creada\n","relación ADULTO MAYOR_HOMBRE a MEDELLIN creada\n","relación ADULTO MAYOR_HOMBRE a PASTO creada\n","relación ADULTO MAYOR_HOMBRE a POPAYAN creada\n","relación ADULTO MAYOR_MUJER a BOGOTA creada\n","relación ADULTO MAYOR_MUJER a BUCARAMANGA creada\n","relación ADULTO MAYOR_MUJER a CALI creada\n","relación ADULTO MAYOR_MUJER a CARTAGENA creada\n","relación ADULTO MAYOR_MUJER a CUCUTA creada\n","relación ADULTO MAYOR_MUJER a MEDELLIN creada\n","relación ADULTO MAYOR_MUJER a PASTO creada\n","relación ADULTO MAYOR_MUJER a POPAYAN creada\n","relación ADULTO_HOMBRE a BOGOTA creada\n","relación ADULTO_HOMBRE a BUCARAMANGA creada\n","relación ADULTO_HOMBRE a CALI creada\n","relación ADULTO_HOMBRE a CARTAGENA creada\n","relación ADULTO_HOMBRE a CUCUTA creada\n","relación ADULTO_HOMBRE a MEDELLIN creada\n","relación ADULTO_HOMBRE a PASTO creada\n","relación ADULTO_HOMBRE a POPAYAN creada\n","relación ADULTO_MUJER a BOGOTA creada\n","relación ADULTO_MUJER a BUCARAMANGA creada\n","relación ADULTO_MUJER a CALI creada\n","relación ADULTO_MUJER a CARTAGENA creada\n","relación ADULTO_MUJER a CUCUTA creada\n","relación ADULTO_MUJER a MEDELLIN creada\n","relación ADULTO_MUJER a PASTO creada\n","relación ADULTO_MUJER a POPAYAN creada\n","relación JOVEN_HOMBRE a BOGOTA creada\n","relación JOVEN_HOMBRE a BUCARAMANGA creada\n","relación JOVEN_HOMBRE a CALI creada\n","relación JOVEN_HOMBRE a CARTAGENA creada\n","relación JOVEN_HOMBRE a CUCUTA creada\n","relación JOVEN_HOMBRE a MEDELLIN creada\n","relación JOVEN_HOMBRE a PASTO creada\n","relación JOVEN_HOMBRE a POPAYAN creada\n","relación JOVEN_MUJER a BOGOTA creada\n","relación JOVEN_MUJER a BUCARAMANGA creada\n","relación JOVEN_MUJER a CALI creada\n","relación JOVEN_MUJER a CARTAGENA creada\n","relación JOVEN_MUJER a CUCUTA creada\n","relación JOVEN_MUJER a MEDELLIN creada\n","relación JOVEN_MUJER a PASTO creada\n","relación JOVEN_MUJER a POPAYAN creada\n","relación TERCERA_EDAD_HOMBRE a BOGOTA creada\n","relación TERCERA_EDAD_HOMBRE a BUCARAMANGA creada\n","relación TERCERA_EDAD_HOMBRE a CALI creada\n","relación TERCERA_EDAD_HOMBRE a CARTAGENA creada\n","relación TERCERA_EDAD_HOMBRE a CUCUTA creada\n","relación TERCERA_EDAD_HOMBRE a MEDELLIN creada\n","relación TERCERA_EDAD_HOMBRE a PASTO creada\n","relación TERCERA_EDAD_HOMBRE a POPAYAN creada\n","relación TERCERA_EDAD_MUJER a BOGOTA creada\n","relación TERCERA_EDAD_MUJER a BUCARAMANGA creada\n","relación TERCERA_EDAD_MUJER a CALI creada\n","relación TERCERA_EDAD_MUJER a CARTAGENA creada\n","relación TERCERA_EDAD_MUJER a CUCUTA creada\n","relación TERCERA_EDAD_MUJER a MEDELLIN creada\n","relación TERCERA_EDAD_MUJER a PASTO creada\n","relación TERCERA_EDAD_MUJER a POPAYAN creada\n"]}]},{"cell_type":"markdown","source":["###4.2.2 Análisis de los perfiles"],"metadata":{"id":"BNt3MwP_7kpc"}},{"cell_type":"code","source":["#Perfiles que más viajaron\n","\n","resultado=neo4j_conn.query(\"\"\"\n","MATCH (p:PerfilCliente)-[r:VIAJE_A]->()\n","RETURN p.segmento_edad AS segmento,\n","p.sexo AS sexo,\n","sum(r.total_viajes) AS total_viajes,\n","avg(r.equipaje_promedio) AS promedio_equipaje\n","ORDER BY total_viajes DESC\n","limit 10\n","\"\"\")\n","\n","for i, perfil in enumerate(resultado):\n","    print(f\"Segmento {i+1}:{perfil['segmento']} {perfil['sexo']} con {perfil['total_viajes']} viajes y un equipaje promedio {perfil['promedio_equipaje']:.2f}\")"],"metadata":{"colab":{"base_uri":"https://localhost:8080/"},"id":"xUwf-ZJn7o8J","executionInfo":{"status":"ok","timestamp":1761859374224,"user_tz":300,"elapsed":126,"user":{"displayName":"oswaldo salgado gomez","userId":"00069353456977321735"}},"outputId":"1ab850dd-2d23-42b7-9ca2-878da22550e8"},"execution_count":null,"outputs":[{"output_type":"stream","name":"stdout","text":["Segmento 1:ADULTO HOMBRE con 12137 viajes y un equipaje promedio 1.51\n","Segmento 2:ADULTO MUJER con 12133 viajes y un equipaje promedio 1.51\n","Segmento 3:TERCERA_EDAD MUJER con 9731 viajes y un equipaje promedio 1.51\n","Segmento 4:TERCERA_EDAD HOMBRE con 9617 viajes y un equipaje promedio 1.50\n","Segmento 5:ADULTO MAYOR HOMBRE con 9124 viajes y un equipaje promedio 1.48\n","Segmento 6:ADULTO MAYOR MUJER con 9054 viajes y un equipaje promedio 1.50\n","Segmento 7:JOVEN MUJER con 7289 viajes y un equipaje promedio 1.49\n","Segmento 8:JOVEN HOMBRE con 7168 viajes y un equipaje promedio 1.50\n"]}]},{"cell_type":"code","source":["#Destinos preferidos por segmento\n","resultado = neo4j_conn.query(\"\"\"\n","MATCH (p:PerfilCliente)-[r:VIAJE_A]->(c:Ciudad)\n","WITH p.segmento_edad AS segmento, c.nombre AS destino, sum(r.total_viajes) AS total_viajes\n","ORDER BY segmento, total_viajes DESC\n","WITH segmento, collect({destino:destino, total_viajes:total_viajes})[0] AS favorito\n","RETURN segmento, favorito.destino as destino_favorito, favorito.total_viajes as total_viajes\n","ORDER BY total_viajes DESC\n","\"\"\")\n","for i, perfil in enumerate(resultado):\n","  print(f\"{i+1}. Segmento: {perfil['segmento']},  Total Viajes: {perfil['total_viajes']}, Destino favorito: {perfil['destino_favorito']}\")"],"metadata":{"colab":{"base_uri":"https://localhost:8080/"},"id":"-dhJG1F1ANcl","executionInfo":{"status":"ok","timestamp":1761859402121,"user_tz":300,"elapsed":205,"user":{"displayName":"oswaldo salgado gomez","userId":"00069353456977321735"}},"outputId":"f2fa9c6d-2c16-44e6-cab4-80a22ae6242c"},"execution_count":null,"outputs":[{"output_type":"stream","name":"stdout","text":["1. Segmento: ADULTO,  Total Viajes: 3103, Destino favorito: CUCUTA\n","2. Segmento: TERCERA_EDAD,  Total Viajes: 2456, Destino favorito: CARTAGENA\n","3. Segmento: ADULTO MAYOR,  Total Viajes: 2357, Destino favorito: MEDELLIN\n","4. Segmento: JOVEN,  Total Viajes: 1941, Destino favorito: BUCARAMANGA\n"]}]},{"cell_type":"code","metadata":{"colab":{"base_uri":"https://localhost:8080/"},"id":"2a1c2a62","executionInfo":{"status":"ok","timestamp":1761860325508,"user_tz":300,"elapsed":170,"user":{"displayName":"oswaldo salgado gomez","userId":"00069353456977321735"}},"outputId":"3286893b-c3bb-4da6-aca9-83f224e78d8e"},"source":["# Compañías con mayor número de pasajeros\n","resultado = neo4j_conn.query(\"\"\"\n","MATCH ()-[r:RUTA_A]->()\n","UNWIND r.empresas AS empresa\n","RETURN empresa, sum(r.total_tickets) AS total_trips\n","ORDER BY total_trips DESC\n","\"\"\")\n","\n","for record in resultado:\n","    print(f\"Empresa: {record['empresa']}, Total Viajes: {record['total_trips']}\")"],"execution_count":null,"outputs":[{"output_type":"stream","name":"stdout","text":["Empresa: BERLINAS, Total Viajes: 76253\n","Empresa: EXPRESO BOLIVARIANO, Total Viajes: 76253\n","Empresa: COPETRAN, Total Viajes: 76253\n","Empresa: RAPIDO OCHOA, Total Viajes: 76253\n","Empresa: BRASILIA, Total Viajes: 76253\n"]}]},{"cell_type":"code","metadata":{"colab":{"base_uri":"https://localhost:8080/"},"id":"9481e976","executionInfo":{"status":"ok","timestamp":1761861607374,"user_tz":300,"elapsed":118,"user":{"displayName":"oswaldo salgado gomez","userId":"00069353456977321735"}},"outputId":"8161a2d0-e317-43a5-fedf-d6d9ee55e15f"},"source":["#Compañía por ciudad de origen que más pasajeros movilizó\n","resultado = neo4j_conn.query(\"\"\"\n","MATCH (origen:Ciudad)-[r:RUTA_A]->()\n","UNWIND r.empresas AS empresa\n","RETURN origen.nombre AS ciudad_origen,\n","       empresa,\n","       sum(r.total_tickets) AS total_pasajeros\n","ORDER BY ciudad_origen, total_pasajeros DESC\n","\"\"\")\n","\n","# Encontrar el top\n","compania_por_origen = {}\n","for record in resultado:\n","    origen = record['ciudad_origen']\n","    compania = record['empresa']\n","    pasajeros = record['total_pasajeros']\n","\n","    if origen not in compania_por_origen:\n","        compania_por_origen[origen] = []\n","    compania_por_origen[origen].append({'empresa': compania, 'total_pasajeros': pasajeros})\n","\n","print(\"Compañía con el número mayor de pasajeros por ciudad origen:\")\n","for origen, companias in compania_por_origen.items():\n","    if companias:\n","        # Assuming the results are already sorted by total_passengers DESC for each origin in the query\n","        compania_top = companias[0]\n","        print(f\"Ciudad origen: {origen}, Compañía Top: {compania_top['empresa']} con {compania_top['total_pasajeros']} pasajeros\")"],"execution_count":null,"outputs":[{"output_type":"stream","name":"stdout","text":["Compañía con el número mayor de pasajeros por ciudad origen:\n","Ciudad origen: BARRANQUILLA, Compañía Top: EXPRESO BOLIVARIANO con 17628 pasajeros\n","Ciudad origen: CALI, Compañía Top: COPETRAN con 13555 pasajeros\n","Ciudad origen: CARTAGENA, Compañía Top: EXPRESO BOLIVARIANO con 14096 pasajeros\n","Ciudad origen: MEDELLIN, Compañía Top: BERLINAS con 16881 pasajeros\n","Ciudad origen: SANTA MARTA, Compañía Top: BERLINAS con 14093 pasajeros\n"]}]}]}