{"archivo": "Resoluciones_46.pdf", "fecha": "2025-11-05", "tipo_extraccion": "OCR", "texto": "REPÚBLICA DE COLOMBIA\n\nLibertad y Orden\n\nMINISTERIO DE AMBIENTE Y DESARROLLO\nSOSTENI mn >\n\nRESOLUCIÓN No. (-- » 0)\n\n( 30DIC206 )\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre\ny se toman otras determinaciones”\n\nEL DIRECTOR DE BOSQUES, BIODIVERSIDAD Y SERVICIOS\nECOSISTÉMICOS DEL MINISTERIO DE AMBIENTE Y DESARROLLO\nSOSTENIBLE\n\nEn ejercicio de las funciones asignadas en el Numeral 15 del Artículo 16, del\nDecreto Ley 3570 del 27 de septiembre de 2011, la Resolución 624 del 17 de\nmarzo de 2015, la Resolución de 1201 del 18 de julio de 2016, y\n\nCONSIDERANDO\n\nQue mediante el radicado No. E1-2016-016705 del 21 de junio de 2016, el CONSORCIO\nEL HUILA SUR, con NIT 900.914.809-9, presentó ante la Dirección de Bosques,\nBiodiversidad y Servicios Ecosistémicos del Ministerio de Ambiente y Desarrollo\nSostenible — MADS-, solicitud de levantamiento parcial de veda para las especies de flora\nsilvestre que se verán afectadas por el desarrollo del proyecto “Mejoramiento, gestión\nsocial, predial y ambiental del circuito turístico del sur del departamento del Huila, sector\nObando- cruce a Isnos, Isnos - Bordones”, ubicado en jurisdicción de los municipios San\nAgustín y San José de Isnos del departamento del Huila.\n\nQue mediante el Auto No. 298 del 30 de junio de 2016, la Dirección de Bosques,\nBiodiversidad y Servicios Ecosistémicos, dio inicio a la evaluación administrativa ambiental\npara el levantamiento parcial de veda de las especies de la flora silvestre que se verán\nafectadas por el desarrollo del proyecto “Mejoramiento, gestión social, predial y ambiental\ndel circuito turístico del sur del departamento del Huila, sector Obando- cruce a Isnos,\nIsnos - Bordones”, ubicado en jurisdicción de los municipios San Agustín y San José de\nIsnos del departamento del Huila, a cargo del CONSORCIO EL HUILA SUR, con NIT.\n900.914.809-9, dando apertura al expediente ATV 0424.\n\nQue mediante el Auto No. 393 del 9 de agosto de 2016, la Dirección de Bosques,\nBiodiversidad y Servicios Ecosistémicos requirió información adicional al CONSORCIO\nEL HUILA SUR, con NIT. 900.914.809-9, con el fin de continuar la evaluación ambiental\npara determinar la viabilidad del levantamiento parcial de veda de las especies que se\nverán afectadas por el desarrollo del proyecto “Mejoramiento, gestión social, predial y\nambiental del circuito turístico del sur del departamento del Huila, sector Obando- cruce a\nIsnos, Isnos - Bordones”, ubicado en jurisdicción de los municipios San Agustín y San\nJosé de Isnos del departamento del Huila.\n\nQue mediante los radicados Nos. E1-2016-024354 del 14 de septiembre de 2016 y No.\nE1-2016-027885 del 24 de octubre de 2016, el CONSORCIO EL HUILA SUR, con NIT.\n900.914.809-9, presentó información adicional solicitada mediante el Auto No. 393 del 9\nde agosto de 2016.\n\nQue teniendo en cuenta la información existente en el expediente ATV 0424, la Dirección\nde Bosques, Biodiversidad y Servicios Ecosistémicos evaluó la solicitud y la información\nadicional presentada por el CONSORCIO EL HUILA SUR, con NIT. 900.914.809-9, en\naras de obtener el levantamiento parcial de veda de las especies de la flora silvestre que\n\n \n\f\nPY 6 2 E\nResolución No. \" a) del 301 Hoja No. 2\n\n      \n \n \n \n   \n   \n \n   \n  \n  \n \n \n \n   \n  \n  \n  \n  \n  \n  \n \n    \n \n  \n  \n    \n  \n  \n   \n  \n   \n  \n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\nse verán afectadas por el desarrollo del proyecto “Mejoramiento, gestión social, predial y\nambiental del circuito turístico del sur del departamento del Huila, sector Obando- cruce a\nIsnos, Isnos - Bordones”, ubicado en jurisdicción de los municipios San Agustín y San\nJosé de Isnos del departamento del Huila, de la cual, se emitió el Concepto Técnico No.\n393 del 13 de diciembre de 2016, que estableció lo siguiente:\n\n«\n\n2 INFORMACIÓN REMITIDA POR EL SOLICITANTE\n\nEn los Radicados No. E1-2016-016705 del 21 de junio de 2016 y No. No. E1-2016-027885 del\n24 de octubre de 2016, el Consorcio El Huila Sur, remite los documentos “Solicitud de\nlevantamiento de veda - Programa de Mejoramiento, gestión social, predial y ambiental del\ncircuito turístico del sur del departamento del Huila, sector Obando - Cruce a Isnos — Bordones”,\n“Respuesta al Auto No. 393 del 09 de agosto de 2016” y las coordenadas del área del proyecto,\nlos punto de muestreo y de los inventarios de especies en veda.\n\n \n\n2.1 Localización y descripción del proyecto\n\nEn el radicado No. E1-2016-016705 del 21 de junio de 2016 se establece que: “El proyecto se\nencuentra localizado en el Departamento del Huila, en jurisdicción de los municipios de San\nAgustín y San José de Isnos, en el sector vial conocido como Anillo Turístico del Sur del Huila\n(...)”. Los tramos de intervención se encuentran en la vía que del municipio de Obando, km\n0+000, comunica con el municipio de San José de Isnos (Cruce a Isnos), en el km 15+100, y\nen la vía que comunica del municipio de San José de Isnos (fin del pavimento actual), km 0+000,\nal Salto de Bordones (Puente Quebrada Negra), km 6+100”.\n\nEn la siguiente tabla se observan los tramos de intervención:\n\n \n\n \n\n \n\n \n\nTramo vial Longitud (km)\nObando - San José de Isnos 15,100\nSan José de Isnos - Bordones 6,100\n\nFuente: Documento técnico con radicado No. E1-2016-016705 del 21 de junio de 2016.\n\n“El tramo Obando-Isnos, se encuentra ubicado entre el caserío del corregimiento de Obando,\nperteneciente al municipio de San Agustín, y el fin de la vía pavimentada que conduce de San\nJosé de Isnos al Alto de los Ídolos, dicho tramo también cruza la vereda de El Palmar,\nPerteneciente a San Agustín y el río Mazamorras, accidente geográfico que determina la\nfrontera entre estos dos municipios”.\n\n“El tramo Isnos-Bordones, se encuentra ubicado desde el final de la carretera que lleva de la\ncabecera municipal de Isnos al Alto de las Piedras, hasta la quebrada La Negra, en la vía que\nlleva al corregimiento del Salto de Bordones, perteneciente al mismo municipio”.\n\nSe ha fijado una sección típica general compuesta por:\n\n- Dos (2) carriles de 3,00 m, uno por sentido, con sobre ancho en curva.\n\n- Dos (2) bermas de 0,50 m.\n\n- Una (1) cuneta de 1,00 m.\n\n“El proyecto contemplará dentro de su nuevo trazado una intervención predial que se realizará\nbuscando la recuperación del derecho de vía, el cual corresponde a una franja de 15 metros a\ncada lado de la vía, contados desde el eje central de la vía existente”.\n\n“La duración total de las obras se ha estimado en un plazo de 24 meses acorde con el\nCronograma y Presupuesto de Obra”.\n\n2.2 Caracterización biótica\n\nEn el radicado No. E1-2016-016705 del 21 de junio de 2016, se establece que: “De acuerdo\ncon la clasificación propuesta por Holdridge (Holdridge, L. 1947) el proyecto está ubicado en la\n\n    \n \n\f\n \n\nResolución. No. Mo ) ULA Hoja No. 3\n\n \n\n \n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\nintersección entre la zona de vida del Bosque Húmedo Premontano (bh-P) y el Bosque Húmedo\nMontano Bajo (bh-MB) una zona de vida corresponde al bosque seco tropical (bs-T) (...)”.\n\n“(...) se identificaron un total de 11 tipos de coberturas terrestres al interior del AID, 9 de las\ncuales pertenecen a coberturas no naturales (territorios artificializados y territorios agrícolas),\nsiendo las coberturas de Cultivos de caña y la red vial (la red que existe actualmente) las\ncoberturas más representativas (37% y 24% respectivamente). Solo se presentaron 2\ncoberturas naturales, las cuales solo alcanzan la representatividad del 7 % del AID” (Tabla 1).\n\nTabla 1. Coberturas de la tierra en el AID del proyecto.\n\n \n\nNumeración Cobertura Extensión (ha)\n1.1.2 Tejido urbano discontinuo 3,51 | 8,01\nLe Red vial, ferroviaria y terrenos asociados 10,76\n1.3.1 Zonas de extracción minera 0,11\nDRASD Cultivos permanentes herbáceos de caña\n\n2.2.2.1 Cultivos permanentes arbustivos\n22.22 Cultivos permanentes arbustivos de café\nEJER: Pastos limpios\n\n2.3.2 Pastos arbolados\n\n2.4.1 Mosaico de cultivos\n\n3.43 Bosque fragmentado\n\n3.23 | Vegetación secundaria o en transición\n5,11 Ríos (50 m)\n\nTotal\nFuente: Documento técnico con radicado No. E1-2016-016705 del 21 de junio de 2016.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n2.3 Metodología de inventarios y muestreos\n2.3.1 Inventario forestal\n\nEn el radicado No. E1-2016-016705 del 21 de junio de 2016, se establece que los “inventarios\nfueron realizados mediante un censo al 100% de los individuos con un diámetro a la altura del\npecho (DAP) mayor a 10 cm (Fustales) incluidos sobre el AID del proyecto y fueron realizados\ncon la siguiente metodología: La recolección de datos en campo se realizó iniciando con la\nmarcación de los árboles de acuerdo con un consecutivo de la numeración, luego del cual se\ntuvieron en cuenta los siguientes parámetros: NI (Número de Identificación), información\ntaxonómica (Familia, nombre científico y nombre vulgar), información dasométrica (Diámetro a\nla altura del pecho y Altura Total), estado Fitosanitario (Buen estado, Regular estado y Mal\nestado), estado Estructural (Buen estado, Regular estado y Mal estado) y observaciones”.\n\nSe realizó un análisis estadístico que dé cuenta de la Composición, estructura (abundancia por\nclases diamétricas y altimétricas) y diversidad (índices de Shannon, Equidad, Simpson y Berger\n- Parquer) del componente arbóreo ubicado dentro del AID de cada tramo del proyecto.\n\nEn el Radicado No. E1-2016-021139 del 10 de agosto de 2016 se presentan las coordenadas\nde los individuos inventariados de las especies Retrophyllum rospigliosii, Quercus humbolatii y\nCyathea conjugata.\n\n2.3.2 Muestreo de epífitas\n\nEn el radicado No. E1-2016-024354 del 14 de septiembre de 2016 se aclara que las áreas\nabiertas corresponden a Pastos limpios, pastos arbolados, cultivos y demás, y las coberturas\nboscosas a Vegetación secundaria y Bosques. En la siguiente tabla se presenta el número de\nforófitos muestreados por cobertura:\n\f\n   \n   \n\nResolución No.\n\n.\nJ) del 391 UNO Hoja No. 4\n\n   \n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\n \n\n     \n\n    \n  \n  \n \n  \n   \n   \n\n \n\nAgrupación de Cobertura Extensión Forófitos muestreados\ncoberturas (ha) ENV\nTejido urbano discontinuo | 3,51 8,01 2\n\n   \n\n \n\n          \n\nRed vial, ferroviaria y terrenos asociados 10,76 24,60 $:\n0,26 0\nCultivos permanentes herbáceos de caña 16,19 37,00 3\n\n \n \n\n \n \n\nÁreas\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n; ñ 0,62 142 3\nintervenidas - — -\nCultivos permanentes arbustivos de café 3,03 6,93\nPastos limpios | 1,75 4,00 77 0\nPastos arbolados | 117 2,67 1 3\nMosaico de cultivos | bz 3,68 0 0\nÁreos boscosas Bosque fragmentado | 1,149 3,41 D: 24\nVegetación secundaria o en transición [ 3,45 7,88 10 11\nOtros Ríos (50 m) 0,06 o1ss| o | o\nTotal 43,74 100 70\n\n \n\n \n\nFuente: Documento técnico con radicado No. E1-2016-024354 del 14 de septiembre de 2016.\n\nEn el Radicado E1-2016-024354 del 14 de septiembre de 2016 se presentan las coordenadas\nde los individuos en los que se realizó el muestreo de especies epífitas.\n\nEpífitas vasculares\n\nEn el Radicado No. E1-2016-016705 del 21 de junio de 2016 se establece que: “Por cada\ncobertura (áreas abiertas y áreas boscosas) se escogieron 35 árboles de forma aleatoria a partir\ndel inventario forestal previamente realizado. Para la selección de los forófitos (árboles\nhospederos) se tuvo en cuenta el tamaño del árbol, por lo que se seleccionaron los hospederos\nde acuerdo con 5 categorías diamétricas: 11 árboles grandes (DAP > 30 cm) y 24 árboles en\ncuatro cohortes (10-15, 15.1-20, 20.1-25, 25.1-30 cm DAP) (...)”.\n\n“La selección de los árboles se realizó aleatoriamente. Los árboles en los que no se encontraron\nepifitas se tuvieron en cuenta con un valor cero, ya que estos también reflejan la condición de\nepifitismo”.\n\n“Debido a la distribución vertical de las especies epifitas, cada árbol fue revisado y clasificado\npor estratos: (1) base, (2) tronco, (3) ramas primarias, (4) ramas secundarias y (5) dosel (Steege\né. Cornelissen, 1989). Por medio de binoculares desde el suelo se asignó la altura de cada\nestrato, con base en esta observación y la ayuda de corta ramas se colectó las especies que\nno fue posible identificar en campo (...)”.\n\nEpífitas no vasculares\n\nEn el Radicado No. E1-2016-016705 del 21 de junio de 2016 se establece que: “Tal como se\ndescribió anteriormente, por cada cobertura (áreas abiertas y áreas boscosas) se escogieron\n15 árboles de forma aleatoria a partir del inventario forestal previamente realizado”.\n\n“Para el estudio de las epifitas no vasculares se determinaron dos zonas en cada forófito: una\nhacia la base del tronco y otra a una altura variable del mismo, generalmente a la altura del\nfuste (1,3 m). En cada zona se ubicaron dos cuadrantes de 400 cm? (20 x 20 cm), con la ayuda\nde un recuadro maleable, colocados en caras opuestas del tronco (...)”.\n\n“Para la identificación del material colectado se consultaron las siguientes fuentes: Alzate,\nIdárraga, Díaz, 8. Rodríguez (2012); Betancur (2011); Celsia (2015); Churchill 8 Linares (1995);\nGradstein, Churchill, 8. Salazar-Allen (2001); Morales (2000); Uribe €. Aguirre (1997); así como\nla base de datos del Herbario Nacional Colombiano (Instituto de Ciencias Naturales, 2016), el\nCatálogo de plantas y líquenes de Colombia (Bernal, Gradstein, 8. Celis, 2015) y bases de datos\nespecializadas en botánica como TROPICOS y JSTOR”.\n\n“(...) Se realizó una curva de acumulación de especies y se comparó con el número de especies\nesperadas, para lo cual se empleó el estimador Chao 1. Para evaluar la diversidad se calculó\nel inverso del índice de dominancia de Simpson (1-D) y el índice de diversidad de Shannon (H),\nde acuerdo con las siguientes ecuaciones”.\n\n2.3.3 Muestreo de bromelias, orquídeas, briofitos y líquenes en roca y suelo\n\n \n\n \n\f\nhd Y mm o\nResolución No. £ 4 Y del SOIL Hoja No. 5\n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\nBromelias y orquídeas\n\nEn el Radicado No. E1-2016-024354 del 14 de septiembre de 2016 se aclara que se realizó un\ninventario al 100% de los individuos presentes a lo largo del área de intervención y se asignó\nun punto en el GPS a cada una de las poblaciones identificadas. Además, en dicho radicado\nse presentan las coordenadas de los individuos inventariados de bromelias y orquídeas.\n\nBriofitos y líquenes rupícolas\n\nEn el Radicado No. E1-2016-024354 del 14 de septiembre de 2016 se aclara que se realizaron\n35 parcelas a lo largo del área de intervención en área de roca expuesta. Se realizaron parcelas\nde 20 x 20 cm subdivididas en 100 recuadros de 2 x 2 cm para estimar el porcentaje de\ncobertura de cada especie. En dicho radicado, también se presentan las coordenadas de las\nparcelas realizadas.\n\n2.4 Resultados\n2.4.1 Inventario forestal\n\nEn el Radicado No. E1-2016-016705 del 21 de junio de 2016 se establece que: “Se\ninventariaron 2.219 individuos dentro del área de estudio, de estos 1.538 están ubicados dentro\ndel Tramo 1 y 681 en el Tramo 2” (Tabla 2).\n\nTabla 2. Abundancia y composición de los árboles inventariados, discriminados por cada tramo y\nmargen vial.\n\n \n\n[ Tramo Margen * de Familias H de Especies [ * de Individuos\nDerecho 61 588\n1 Izquierdo 67 950\n\nTotal 1538\nDerecho 390\n\n \n\n \n\n \n\n \n\n \n\n \n\nIzquierdo 286\n\nTotal 57 681\n\nFuente: Documento técnico con radicado No. E1-2016-016705 del 21 de junio de 2016.\n\n \n\n \n\n \n\n+ Tramo 1 (Obando - Isnos)\n\nEn el Radicado No. E1-2016-016705 del 21 de junio de 2016 se establece que: “Como se\nmencionó con anterioridad, se reportaron un total de 1538 individuos dentro del AID del tramo\n1, estos fustales pertenecen a 82 especies, las cuales están agrupadas en 44 familias”.\n\n“Entre las especies determinadas en el AID del tramo 1, se encontraron 74 individuos,\npertenecientes a 3 especies las cuales están catalogadas con algún grado de amenaza, o con\nveda nacional; esto de acuerdo con las listas rojas publicadas por el Instituto Alexander Von\nHumboldt, la UICN y la Resolución 383 del 23 de febrero del 2010 del Ministerio de Ambiente,\nVivienda y Desarrollo Territorial, entre otras” (Tabla 3).\n\nTabla 3. Especies importantes para la conservación identificadas en el tramo 1.\n\n \n\n| Nombre vulgar | Nombre cientifico | Familia | Total\n\n| Chaquiro Retrophyllum rospigliosii [ Podocarpaceae\n\n| Roble de Tierra Fria | Quercus humbolatii | Fagaceae\nSarro [ Cyathea conjugata | Cyatheaceae\nTotal\n\nFuente: Documento técnico con radicado No. E1-2016-016705 del 21 de junio de 2016.\n\n \n\n \n\n \n\n \n\n \n\n \n\ne Tramo 2 (Isnos - Bordones)\n\nEn el Radicado No. E1-2016-016705 del 21 de junio de 2016 se establece que: “En total se\nidentificaron 681 individuos, los cuales pertenecen a 36 familias, distribuidas en 57 especies.\nLa mayoría de los individuos corresponden a un hábito de crecimiento tipo arbóreo en estado\nAdulto”.\n\n \n\f\nResolución No. ? 9 o 2 del Hoja No. 6\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\n“Entre las especies determinadas en el AID del tramo 2, se encuentran 5 individuos de Cyathea\n\nconjugata, especie que de acuerdo con la Resolución 0801 de 1977 emitida por el INDERENA,\npresenta veda indefinida nivel nacional” (Tabla 4).\n\nTabla 4. Especies importante para la conservación, identificadas en el tramo 2 del proyecto vial.\n\n \n\n \n\nNombre vulgar | Nombre cientifico Familia Total\nSarro Cyathea conjugata | Cyatheaceae\n\nFuente: Documento técnico con radicado No. E1-2016-016705 del 21 de junio de 2016.\n\n \n\n \n\n2.4.2 Epifitas\n\ne  Epifitas vasculares\n\nEn el Radicado No. E1-2016-016705 del 21 de junio de 2016 se establece que: “En total se\ndetectaron 38 especies de epífitas vasculares, de las cuales 33 fueron encontradas en los 70\nárboles muestreados y las otras seis dentro del muestreo general. La abundancia de epífitas\nen los árboles fue de 2.011 individuos, las cuales se distribuyeron en seis familias botánicas\ndiferentes, de las cuales dos corresponden a helechos: Davalliaceae y Polypodiacea (...)”\n(Tabla 5).\n\nTabla 5. Familia y especies de epífitas vasculares por tipo de cobertura y sus abundancias.\nFamilia Especie Número de individuos\n\nAnthurium scandens\nPhilodendron cf malesevichiae\nAraliaceae Oreopanax\nGuzmania monostachia\nRacinaea cf penlandii\nRacinaea sp1\nRacinaea spiculosa\nRacinaea tenuispica\nTillandsia complanata\nBromeliaceae | Tillandsia buseri\nTillandsia compacta\nTillandsia complanata\nTillandsia fendleri\nTillandsia schultzei\nTillandsia usneoides\nVriesea tequendamae\nDavalliaceae Nephrolepis cordifolia\nAcianthera polystachya\nComparettia falcata\nEpidendrum blepharistes\nEpidendrum cf difforme\nEpidendrum ruizianum\nEpidendrum sp1\n| Prosthechea grammatoglossa\nRodriguezia granadensis\nPiperaceae Peperomia gabinetensis\nCampyloneurum anphostemon\nCampyloneurum phyllitidis\n| Pleopeltis (Dicranoglossum) furcatum\nPolypodiaceae E macrocarpa\n\nAraceae\n\n \n\n \n\n \n\n \n\n \n\nOrchidaceae\n\n \n\n \n\n \n\n \n\n \n\n \n\nPleopeltis remota\n\nSerpocaulon cf sessilifolium\n\nSerpocaulon lasiopus\nFuente: Documento técnico con radicado No. E1-2016-016705 del 21 de junio de 2016.\n\n \n\n \n\n \n\nEn la siguiente figura se observan la frecuencia relativa y la abundancia relativa de epífitas\nvasculares:\n\n \n\f\npu” q\na MN\nResolución No. 9 PRA J del 2016 Hoja No. 7\n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\nPorcentaje\n\nmr\nMm va MARE\n> A\n\nS\ne\n\n9 US y\n: ES\ne\ne\nS\n\nDe\nFl\nq a\n\nÑ 4\n> 9\ne e\n\nBEE u\nE po e\n\nFuente: Documento técnico con radicado No. E1-2016-016705 del 21 de junio de 2016.\n\n*(...) el valor de dominancia de Simpson encontrado para las epifitas vasculares en ambas\ncoberturas indica la presencia de especies dominantes que contienen la mayor proporción de\nlas abundancias, principalmente en las áreas abiertas”.\n\n“El Índice de Shannon indica la uniformidad de la distribución de las abundancias, los valores\noscilan entre O y el logaritmo natural del número de especies, en este caso entre 0 y 3.63. En\nla zona de estudio el valor para este índice es bajo en ambas coberturas indicando baja\nuniformidad” (Tabla 6).\n\nTabla 6. Índices de diversidad de epífitas vasculares.\n\nCobertura | Riqueza (S) | Simpson (1-D)\nÁreas abiertas 23\n\nÁreas boscosas 26\nFuente: Documento técnico con radicado No. E1-2016-016705 del 21 de junio de 2016.\n\n \n\n \n\ne  Epifitas no vasculares\n\nEn el Radicado No. E1-2016-016705 del 21 de junio de 2016 se establece que: “Sobre 29\nárboles hospederos se encontró un total de 22 especies de epifitas no vasculares, distribuidas\nen nueve especies de líquenes (Ascomycota), siete musgos (Bryophyta) y seis hepáticas\n(Marchantiophyta)”. En la siguiente tabla se muestran las familias y las especies por tipo de\ncobertura y sus abundancias en centímetros cuadrados:\n\n \n\n \n\nDivisión Familia Especie Abundancia (cm?)\nÁreas abiertas | Áreas boscosas\n\n \n\nArthoniaceae [ Cryptothecia striata\nChrysothricaceae | Chrysothrix candelaris\nCoenogoniaceae Coenogonium sp\nLobariaceae Sticta sp\nAscomycota Parmeliaceae Parmotrema sp\nUsnea sp\nPhysciaceae Physcia sp\nRadulaceae Radula sp\nTeloschistaceae Teloschistes flavicans\nBrachytheciaceae | Meteoridium remotifolium\nFabroniaceae [ Fabronia ciliaris\nMacromitriaceae | Macromitrium sp\nBryophyta Meteoriaceae Meteorium nigrescens\nNeckeraceae Porotrichum sp\nSematophyllum subpinnatum\nThuidiaceae Thuidium peruvianum\nFrullaniaceae Frullania sp1\n\nFrullania sp2 160\n\n, Frullania sp3 1.172\nMarchantiophyt\n\nER Cheilolejeunea sp 1.520\n\nMetzgería sp\n\nPlagiochilaceae Plagiochila sp\nFuente: Documento técnico con radicado No. E1-2016-016705 del 21 de junio de 2016.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\nResolución No. / . Y del e Hoja No. 8\n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\n“En áreas abiertas la especie más abundante y más frecuente fue el liquen folioso Physcia sp.\nLa hepática foliosa Cheilolejeunea sp fue la segunda especie más abundante, pero la cuarta\nespecie más frecuente. Les siguen en importancia ecológica la hepática foliosa Frullania sp3,\nel liquen folioso Parmotrema sp y el liquen fruticoso Usnea sp” (Figura 1).\n\nFigura 1. Epifitas no vasculares más abundantes y frecuentes en áreas abiertas.\n\nRR RRA\ny 9 > Sa\n\nEE o o\nE EYES\ne SSI\n\nPe 3\ne e\n\n| S\n\ne\n| A\nS\nFuente: Documento técnico con radicado No. E1-2016-016705 del 21 de junio de 2016.\n“En áreas boscosas la especie más abundante y la segunda especie más frecuente fue el liquen\ncrustáceo Cryptothecia striata. La especie más frecuente fue el liquen folioso Physcia sp, sin\nembargo no se encontró en colonias grandes. Otras dos especies con un peso ecológico en la\n\ncomunidad fueron la hepática foliosa Cheilolejeunea sp y el musgo Fabronia ciliaris” (Figura 2).\n\nFigura 2. Epifitas no vasculares más abundantes y frecuentes en áreas boscosas.\n\n35 >\n30\n25\n\n20\n\n15\n\no\nRR\n\n> >\nS\n\nPorcentaje\n\nRS\n\n$\nPp o\n\nLl\nMAME\n2 $\n\nFuente: Documento técnico con radicado No. E1-2016-016705 del 21 de junio de 2016.\n\n“(...) Como medida de dominancia se utilizó el índice de Simpson; los valores hallados muestran\nque existe una dominancia de unas cuantas especies. El índice de Pielou es la relación entre\nel índice de Shannon y el logaritmo de S. Un valor de Pielou cercano a 1 corresponde a\nsituaciones donde todas las especies son igualmente abundantes. Este índice muestra que en\ngeneral las comunidades estudiadas fueron medianamente heterogéneas” (Tabla 7).\n\nTabla 7. Índices de diversidad de epifitas no vasculares.\n\nRiqueza (S) | Simpson (1-D)\n0,890 2,396\n0,899 0,866\n\nFuente: Documento técnico con radicado No. E1-2016-016705 del 21 de junio de 2016.\n\n2.4.3 Orquídeas terrestres\n\nEn el Radicado No. E1-2016-024354 del 14 de septiembre de 2016 se aclara que: “se\ncontabilizaron un total de 3454 plantas pertenecientes a 4 especies, todas ellas de la familia\nOrchidaceae, siendo la orquídea más abundante la Sobralia virginalis”. En la siguiente tabla se\npresentan las abundancias para cada especie:\n\n \n\f\n,. HAN?\n\n—\ny\nResolución No. — /£ E ) del UL J10 Hoja No. 9\n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\nObando - Isnos\nElleanthus aurantiacus | |\n\nEpidendrum ruizianum 3\n\nSobralia mutisii\n\nSobralia virginalis 246\n\nTotol\nFuente: Documento técnico con radicado No. E1-2016-024354 del 14 de septiembre de 2016.\n\n \n\n \n\n2.4.4 Briófitos y líquenes en roca y barranco\n\nEn el Radicado No. E1-2016-024354 del 14 de septiembre de 2016 se aclara que: “En las 35\nparcelas de muestreo realizado sobre rocas y barranco, se reportaron un total de 17 especies\n(...)”. En la siguiente tabla se presenta el listado de las especies registradas:\n\n \n\n \n\nGrupo Familia Especie Porcentaje de cobertura promedio\nHepáticas | Balantiopsoceae | Isotachis multiceps 7,71\n| Jubulaceae Frullania cf. caulisequa 0,19\n\nMusgos Brachytheciaceae | Rhynchostegium serrulatum 1,43\nEntodontoceae Entodon sp. 3,14\nHypnaceae Mittenothamnium aff. reptans 3,14\nPilotrichaceae Cyclodictyon cuspidatum 4,43\nPottiaceae Hyophila involuta LSZ\n\nLíquenes Parmeliaceae Hypotrachyna sp. 5,14\nParmotrema reticulatum 2,43\n\nUsnea sp. 1,43\nPertusariaceae Pertusaria sp. 9,6\nPhysciaceae Dirinaria picta 0,86\n\nDirinaria applanata 5,71\nHeterodermia sp. 0,43\nPhyscia sp. 13,29\nRhizocarpaceae Rhizocarpon geographicum 114\nTotal\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nTelochistaceae Caloplaca aff. brebissonii 3,43\n50,89\nFuente: Documento técnico con radicado No. E1-2016-024354 del 14 de septiembre de 2016.\n\n \n\n \n\n \n\n2.5 Soportes cartográficos\n\nEn el Radicado No. E1-2016-016705 del 21 de junio de 2016 se adjunta el anexo 3, donde se\npresentan los mapas a escala 1:2.500 con la localización de los sitios de muestreo de flora para\nlos dos tramos del proyecto.\n\nAdemás, en el Radicado No. E1-2016-024354 del 14 de septiembre de 2016 se adjunta el\nshape de los puntos de muestreo de flora.\n\n2.6 Medidas de Manejo\n\nEn el Radicado No. E1-2016-016705 del 21 de junio de 2016 se establece que para las especies\nCyathea conjugata, Retrophyllum rospigliosii y Quercus humboldtii se propone “rescatar al\nmenos el 50% de las plántulas de especies vedadas que sean identificadas dentro del área de\naprovechamiento” y “promover la conservación de las especies en veda mediante la\ncompensación en una proporción de 1:5 de los individuos que sean motivo de\naprovechamiento”.\n\nPara epífitas vasculares se propone “recuperar y trasplantar entre el 50% - 75% de la flora\nepifita, exceptuando individuos de las especies Tillandsia fendleri, Racinaea tenuispica y\nTillandsia usneoides, puesto que estas especies presentan una muy alta abundancia en la\nzona; esto debido a ser especies generalistas, adaptadas a en las zonas con altos grados de\nintervención”.\n\nPor último, para epífitas no vasculares se propone realizar una rehabilitación ambiental para\n“lograr el establecimiento de una cobertura boscosa mediante la siembra y mantenimiento de\n1.042 árboles de especies nativas aptos a ser colonizados por briófitos y líquenes, o el\ndesarrollo de acciones que ayuden a la conservación o recuperación de un área que permita la\nconservación de igual número de árboles”. En los objetivos se indica que el objeto es:\n\n \n\f\n \n\nResolución No. > y del Hoja No. 10\n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\n“Promover la rehabilitación ambiental de un sitio que favorezca la recuperación y fortalecimiento\nde las poblaciones locales de epífitas no vasculares mediante la siembra de 1.042 árboles de\nespecies nativas o el desarrollo de acciones que las beneficien de forma directa y cuantificable”.\n\nEn el Radicado No. E1-2016-024354 del 14 de septiembre de 2016 se propone el rescate del\n90% de los individuos de las especies Elleanthus aurantiacus, Epidendrum ruizianum y Sobralia\nmutisíi, mientras para la especie Sobralia virginalis se propone el rescate del 10% de los\nindividuos.\n\n3 CONSIDERACIONES\n3.1 Localización y descripción del proyecto\n\nEn el Radicado No. E1-2016-016705 del 21 de junio de 2016, el Consorcio El Huila Sur adjunta\nlos mapas de localización de las áreas que serán intervenidas y la descripción del proyecto\n“Mejoramiento, gestión social, predial y ambiental del circuito turístico del sur del departamento\ndel Huila, sector Obando- cruce de a Isnos, Isnos - Bordones”, que se localiza en los municipios\nde San Agustín y San José de Isnos, Departamento del Huila.\n\n3.2 Caracterización biótica\n\nEn el documento técnico el Consorcio El Huila Sur señala que el área se encuentra ubicada en\nla intersección entre la zona de vida del Bosque Húmedo Premontano (bh-P) y el Bosque\nHúmedo Montano Bajo (bh-MB). Según el Esquema de Ordenamiento Territorial de Isnos la\nzona de vida corresponde a bosque muy húmedo montano bajo y bosque húmedo premontano\n(bh-PM)”.\n\nSe indica que el área de intervención del proyecto corresponde a un polígono de 43,74\nhectáreas, sin embargo, según las coordenadas presentadas y el shape del polígono de\nintervención el área donde se realizará remoción de la cobertura vegetal y dentro de la cual se\nrealizó en el muestreo e inventario de especies en veda corresponde a 23,5 ha.\n\n3.3 Metodología de inventarios y muestreos\n\nEn la metodología se señala que se realizó un inventario al 100% para los helechos arbóreos y\nárboles. Es importante tener en cuenta que además de realizar el inventario al 100% para las\nespecies arbóreas en veda como Retrophyllum rospigliosii, Quercus humbolatii y Cyathea\nconjugata, se presentaron las coordenadas para cada uno de los individuos registrados,\nexceptuando dos (2) individuos de Cyathea conjugata posiblemente fueron talados, según lo\nseñalado en el documento y las fotografías presentadas.\n\nPara epífitas vasculares y no vasculares se indica que se realizó un muestreo basado en la\nmetodología SVERA?, para el cual se registraron 100 árboles en las coberturas en siete\ncoberturas de la tierra: Tejido urbano discontinuo, Red vial, ferroviaria y terrenos asociados,\nCultivos permanentes herbáceos de caña, Cultivos permanentes arbustivos, Pastos limpios,\nPastos arbolados, Bosque fragmentado y Vegetación secundaria o en transición.\n\nPara la caracterización de bromelias, orquídeas, briofitos y líquenes en otros sustratos se\nrealizaron 35 parcelas en roca y barranco.\n\nPor último, se anexan junto con el documento el certificado de herbario de la Universidad de\nAntioquia y el permiso de recolección de especies con fines de elaboración de estudio\nambientales otorgado por Corporación Autónoma Regional del Alto Magdalena - CAM\n(Resolución 1425 del 13 de mayo de 2016).\n\n1 ALCALDIA MUNICIPAL. Esquema de Ordenamiento Territorial del municipio de San José de Isnos - Huila. San José de Isnos:\nAlcaldía municipal. 1999. 94 pp.\n\n2 WOLF, J.H.D., GRADSTEIN, S.R. y N.M. NADKARNI. A protocol for sampling vascular epiphyte richness and abundance. En:\nJournal of Tropical Ecology. Vol. 25. (2009). pp. 107-121.\n\n \n\f\nJ del ) VAL ZUTO Hoja No. 11\n\nResolución No. ¿\n\n  \n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\n       \n  \n \n\n3.4 Resultados\n\n  \n\nSegún el Consorcio El Huila Sur en total se registraron dos (2) especies de árboles en veda,\nuna (1) especie de helecho arbóreo, 23 especies de las familias Bromeliaceae y Orchidaceae\ny 39 especies de briofitos y líquenes, distribuidas en 19 especies de líquenes, 12 de musgos y\nocho (8) de hepáticas. Se presentaron datos de abundancia para especies vasculares y\ncobertura en centímetros cuadrados para especies no vasculares. Además, para especies\nepífitas se presentaron índices de diversidad, estratificación vertical y especies hospederas.\n\n \n      \n     \n\nEn cuanto a las abundancias y coberturas se presentan dos datos diferentes de abundancia\npara las especies Tillandsia complanata y la cobertura de Caloplaca brebissonii.\n\n \n \n  \n\nTodas las especies registradas durante el muestreo se encuentran reportadas para el área de\nestudio**. La única especie dentro de alguna categoría de amenaza es Quercus humboldtii,\nclasificada como Vulnerable (VU).\n\n    \n   \n  \n \n\n \n \n\nRespecto a las especies incluidas en el certificado de herbario entregado, en el Radicado No.\nE1-2016-024354 del 14 de septiembre de 2016 se aclara que “(...) se realizó una colección\ngeneral de orquídeas y bromelias, para tener información sobre otras posibles especies que\npodrán estar presentes dentro del proceso de rescate. Es importante mencionar que en la\nsección resultados no se incluyeron aquellas especies que no fueron registradas en los árboles\ndonde se realizó el muestreo, pero que si están incluidas en el certificado de herbario (...)”. De\nacuerdo al muestreo previo presentado, se indicó que en el área se encuentran presentes las\nespecies Prosthechea tigrina de la familia Orchidaceae y Catopsis sessiliflora y Tillandsia\nvariabilis de la familia Bromeliaceae, las cuales deben ser reportadas e incluidas dentro de las\nmedidas de manejo propuestas.\n\n \n \n    \n   \n   \n   \n   \n   \n   \n  \n \n\n \n \n\nFinalmente, en cuanto a las curvas de acumulación de especies, en el Radicado No. E1-2016-\n024354 del 14 de septiembre de 2016 se presentan las curvas para especies de epifitas\nvasculares en áreas boscosas, especies de epifitas no vasculares en áreas abiertas y especies\nde epifitas no vasculares en áreas boscosas, dichas curvas de acumulación parecen estar\nalcanzando la asíntota, mientras que la curva de acumulación de especies de epifitas\nvasculares en áreas abiertas indica que se debería aumentar el número de unidades de\nmuestreo”, sin embargo, esto puede deberse a que las áreas abiertas corresponden a\ncoberturas intervenidas.\n\n \n     \n     \n     \n \n\n3.5 Soportes cartográficos\n\n \n  \n  \n\n \n \n\nEn el radicado No. E1-2016-016705 del 21 de Junio de 2016, el consorcio El Huila Sur presentó\nlos mapas a escala 1:2.500 con la localización del proyecto, las coberturas de la tierra presentes\ny los sitios de muestreo de flora.\n\n     \n   \n  \n \n\n3.6 Medidas de Manejo\n\n \n \n\nEl consorcio El Huila Sur propone rescatar el 50% de las plántulas y compensación en una\nproporción de 1:5 de los individuos que sean motivo de aprovechamiento para las especies\nCyathea conjugata, Retrophyllum rospigliosii y Quercus humboldtii. Para epífitas vasculares\npropone rescatar entre el 50% - 75% excluyendo las especies Tillandsia fendleri, Racinaea\ntenuispica y Tillandsia usneoides. Para los individuos de las especies Elleanthus aurantiacus,\nEpidendrum ruizianum y Sobralia mutisi se propone el rescate del 90% y para la especie\nSobralia virginalis se propone el rescate del 10% de los individuos. Por último, para epífitas no\nvasculares propone la siembra y mantenimiento de 1.042 árboles de especies nativas.\n\n \n       \n   \n     \n \n     \n\n3 BERNAL, R., GRADSTEIN, S.R, y M., CELIS (eds.). Catálogo de plantas y líquenes de Colombia. Instituto de Ciencias\nNaturales, Universidad Nacional de Colombia [en línea]. 2015. [citado en 2016-10-14]. Disponible en Internet:\n<http://www.catalogoplantascolombia.unal.edu.co.>.\n\n4 AGUIRRE-C, J. (2008). Catálogo de los musgos de Colombia. En: Rangel, O. (eds.) Colombia diversidad biótica VI: Riqueza y\ndiversidad de los musgos y líquenes en Colombia. Bogotá: Universidad Nacional de Colombia. 2008. pp. 99-319.\n\n5 CARDONAS, D. y N. SALINAS (Ed.). Libro rojo de plantas de Colombia. Bogotá: Amazónico de Investigación Científicas\nSINCHI - Ministerio de Ambiente, 2007. vol. 4. 232 pp. Libros Rojos de Especies Amenazadas de Colombia.\n\n* ÁLVAREZ, M., CÓRDOBA, S., ESCOBAR, F., FAGUA, G., GAST, F., MENDOZA, H., OSPINA, M., UMAÑA, A.M. y VILLAREAL\nH. Manual de métodos para el desarrollo de inventarios de biodiversidad. Bogotá. Instituto de investigación de recursos\nbiológicos Alexander von Humboldt. 2004. 235 pp.\n\n \n \n     \n \n    \n \n   \n     \n\n \n\f\nResolución No. E. del e Hoja No. 12\n\n     \n   \n     \n     \n \n    \n     \n   \n   \n   \n  \n    \n \n     \n    \n   \n \n    \n     \n   \n   \n   \n   \n   \n   \n   \n \n      \n   \n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\nSe considera que los porcentajes de traslado se deben ajustar de la siguiente manera: rescatar\nel 100% de las epífitas vasculares excluyendo las especies Tillandsia fendleri, Racinaea\ntenuispica y Tillandsia usneoides; el 100% de los individuos de las especies Elleanthus\naurantiacus, Epidendrum ruizianum y Sobralia mutisii y el 10% de los individuos de la especie\nSobralia virginalis.\n\n \n \n\nEn el Radicado No. E1-2016-024354 del 14 de septiembre de 2016 se presenta el cronograma\nde actividades del proyecto que tiene una duración de 24 meses. El consorcio El Huila Sur\npropone una serie de medidas para subsanar el poco tiempo de aplicación de las medidas de\nmanejo y para garantizar la sobrevivencia de los individuos objeto de manejo durante 24 meses.\nEntre estas medidas se plantea realizar la compensación con plántulas que ya hayan tenido un\nproceso de endurecimiento (talla mínima de 1 m), reubicar las especies de epífitas vasculares\nen área pertenecientes a la Corporación Autónoma del Alto Magdalena — CAM y para la siembra\nde 1.042 árboles de especies nativas se propone utilizar individuos de mayor porte.\n\n \n \n\nEn cuanto a la propuesta de utilizar plántulas de mínimo 1 m para el proceso de rehabilitación,\nno se considera adecuado ya que puede ser difícil encontrar material que cumpla con estas\ncaracterísticas y además se descartarían individuos dentro del área de intervención que podrían\nser trasladados. Las medidas de manejo deben ser planteados mínimo por tres (3) años para\ntratar de garantizar la sobrevivencia de los individuos objeto de manejo.\n\n4 CONCEPTO\n\n \n \n\nUna vez revisados los documentos técnicos remitidos mediante Radicados No. E1-2016-\n016705 del 21 de junio de 2016 y No. E1-2016-027885 del 24 de octubre de 2016, el Consorcio\nEl Huila Sur, para el proyecto “Mejoramiento, gestión social, predial y ambiental del circuito\nturístico del sur del departamento del Huila, sector Obando- cruce a Isnos, Isnos - Bordones',\nmediante el cual se hace la solicitud de Levantamiento de Veda para dos (2) individuos de la\nespecie Retrophyllum rospigliosii de la Resolución No. 0316 del 07 de marzo de 1974, de tres\n(3) individuos de la especie Quercus humbolatii de la Resolución No. 1408 del 21 de noviembre\nde 1975, de 74 individuos de la especie Cyathea conjugata de la Resolución No. 0801 del 24\nde junio de 1977, y de especies de los grupos taxonómicos de Bromelias, Orquídeas, Musgos,\nHepáticas y Líquenes, señaladas en la Resolución No. 0213 del 01 de febrero de 1977, la\nDirección de Bosques, Biodiversidad y Servicios Ecosistémicos, del Ministerio de Ambiente y\nDesarrollo Sostenible -MADS, teniendo en cuenta las observaciones generales y técnicas del\npresente concepto, considera:\n\n4.1 Determinar viable el levantamiento parcial de la veda de las especies de los grupos\ntaxonómicos de Bromelias, Orquídeas, Musgos, Hepáticas y Líquenes, que serán\nafectadas por la remoción de cobertura vegetal, durante el desarrollo del proyecto\n“Mejoramiento, gestión social, predial y ambiental del circuito turístico del sur del\ndepartamento del Huila, sector Obando- cruce a Isnos, Isnos - Bordones”, localizado en\nlos municipios de San Agustín y San José de Isnos, departamento del Huila, de acuerdo\n\nal muestreo de caracterización presentado por el Consorcio El Huila Sur, con NIT\n\n900914809-9, el cual determinó la presencia de las siguientes especies:\n\n    \n      \n \n     \n      \n   \n   \n      \n   \n   \n \n         \n     \n     \n     \n \n\n \n\n   \n\nFamilia Especie\nGuzmania monostachia\nRacinaea cf penlandii\nRacinaea sp1\nRacinaea spiculosa\nRacinaea tenuispica\nTillandsia buseri\nTillandsia compacta\nTillandsia complanata\nTillandsia fendleri\nTillandsia schultzei\nTillandsia usneoides\nVriesea tequendamae\nAcianthera polystachya\nComparettia falcata\n\n \n\n \n \n\nBromelias | Bromeliaceae\n\n \n\n \n\n \n\nOrquídeas | Orchidaceae\n\n \n\n \n\n \n\n \n\f\nResolución No. ? PS) A del 30DIC 20% Hoja No. 13\n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\nGrupo Familia Especie\nElleanthus aurantiacus\nEpidendrum blepharistes\nEpidendrum cf difforme\nEpidendrum ruizianum\nEpidendrum sp1\nProsthechea grammatoglossa\nRodriguezia granadensis\nSobralia muti\nSobralia virginalis\nRhynchostegium serrulatum\nMeteoridium remotifolium\nEntodontaceae Entodon sp.\nFabroniaceae Fabronia ciliaris\nHypnaceae Mittenothamnium aff. reptans\nMacromitriaceae Macromitrium sp\nMeteoriaceae Meteorium nigrescens\nNeckeraceae Porotrichum sp\nCyclodictyon cuspidatum\nHyophila involuta\nThuidiaceae\n\nBalantiopsaceae Isotachis multiceps\nFrullania sp1\n\ny Funes Frullania sp2\n\nPy Frullania sp3\n\nHepóticas Jubulaceae Frullania cf. caulisequa\nLejeuneaceae Cheilolejeunea sp\nMetzgeriaceae Metzgeria sp\nPlagiochilaceae Plagiochila sp\nArthoniaceae Cryptothecia striata\nChrysothricaceae | Chrysothrix candelaris\nCoenogoniaceae Coenogonium sp\nLobariaceae Sticta sp\nHypotrachyna sp.\nParmotrema reticulatum\nParmotrema sp\nUsnea sp\n\nLíquenes Pertusariaceae Pertusaria sp.\n\nDirinaria applanata\nDirinaria picta\nS\ny Heterodermia sp.\n\nPhyscia sp.\nRadulaceae Radula sp\nRhizocarpaceae Rhizocarpon geographicum\nCaloplaca aff. brebissonii\nTeloschistes flavicans\n\nBrachytheciaceae\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nParmeliaceae\n\n \n\n \n\n \n\n \n\n \n\nTelochistaceae\n\n \n\nParágrafo: Las especies de los grupos de Bromelias, Orquídeas, Musgos, Hepáticas y\nLíquenes, objeto del presente levantamiento parcial de veda, se encuentran localizadas\ndentro de un área de 23,5 ha, dividida en dos tramos de intervención de intervención del\nproyecto, delimitados por las coordenadas presentadas en el Anexo 1 del presente\nconcepto técnico “Vértices tramos Obando y Bordones”.\n\nDeterminar viable el levantamiento parcial de la veda de dos (2) individuos de la especie\nRetrophyllum rospigliosii (syn. Podocarpus rospigliosii), que se serán afectados por la\nremoción de cobertura vegetal, durante el desarrollo del proyecto “Mejoramiento, gestión\nsocial, predial y ambiental del circuito turístico del sur del departamento del Huila, sector\nObando- cruce a Isnos, Isnos - Bordones”, localizado en los municipios de San Agustín y\nSan José de Isnos, departamento del Huila, que acorde a la información presentada por\nel Consorcio El Huila Sur, con NIT 900914809-9, se localizan en las siguientes\n\ncoordenadas:\nCódigo Especie Xx y\nT1/-260 | Retrophyllum rospigliosii | 754028 | 707884\n\n \n\n \n\n \n\n \n\f\n \n\ne\nResolución No. 7 p p\n\ndel Hoja No. 14\n\n \n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\n\n4.3\n\n4.4\n\nse toman otras determinaciones”\n[121261 | Retrophyllum rospigliosii | 754028 | 707877 |\n\n \n\n \n\nDeterminar viable el levantamiento parcial de la veda de tres (3) individuos de la especie\nQuercus humboldtii que se serán afectados por la remoción de cobertura vegetal, durante\nel desarrollo del proyecto “Mejoramiento, gestión social, predial y ambiental del circuito\nturístico del sur del departamento del Huila, sector Obando- cruce a Isnos, Isnos -\nBordones”, localizado en los municipios de San Agustín y San José de Isnos,\ndepartamento del Huila, que acorde a la información presentada por el Consorcio El Huila\nSur, con NIT 900914809-9, se localizan en las siguientes coordenadas:\n\n706584\nT1D-497 | Quercus humboldtii | 757780 | 705673\nT1D-524 | Quercus humboldtii | 757931 | 705202\n\n \n \n \n  \n\n     \n   \n \n \n\n  \n   \n\n \n\n  \n\n \n\nDeterminar viable el levantamiento parcial de la veda de 74 individuos de la especie\nCyathea conjugata que se serán afectados por la remoción de cobentura vegetal, durante\nel desarrollo del proyecto “Mejoramiento, gestión social, predial y ambiental del circuito\nturístico del sur del departamento del Huila, sector Obando- cruce a Isnos, Isnos -\nBordones”, localizado en los municipios de San Agustín y San José de Isnos,\ndepartamento del Huila, que acorde a la información presentada por el Consorcio El Huila\nSur, con NIT 900914809-9, se ubican en las siguientes coordenadas:\n\nCódigo | Nombre científico Familia DAP| H Xx Y\nT1D-291 | Cyathea conjugata | Cyatheaceae | 10 | 1 | 754856 | 708215\nT1D-311| Cyathea conjugata | Cyatheaceae | 10 | 1 | 755046 | 707718\nT1D-312| Cyathea conjugata | Cyatheaceae | 10 | 1 | 755048 | 707714\nT1D-493 | Cyathea conjugata | Cyatheaceae | 15 | 3 | 755093 | 707574\nT11-121_| Cyathea conjugata | Cyatheaceae | 10 | 6 | 754847 | 708227\nT11-277_| Cyathea conjugata | Cyatheaceae [8 4 | 754211 | 707687\nT11-299 | Cyathea conjugata | Cyatheaceae | 10 | 2 | 754365 | 707966\nT11-303 | Cyathea conjugata | Cyatheaceae | 12 | 5 | 754459 | 708012\nT11-304 | Cyathea conjugata | Cyatheaceae | 11 | 2 | 754474 | 708021\nT11-305 | Cyathea conjugata | Cyatheaceae | 12 | 2 | 754453 | 708112\n\n2\n\n3\n\n \n\n      \n   \n\n    \n\n \n\nT11-309 | Cyathea conjugata | Cyatheaceae 754420 | 708158\n\nT11-310_| Cyathea conjugata | Cyatheaceae |_13 754413 | 708165\n\nT11-313 | Cyathea conjugata | Cyatheaceae | 13 | 4\n\nT11-314 | Cyathea conjugata | Cyatheaceae | 13 | 6\n\nT11-317_| Cyathea conjugata | Cyatheaceae | 13 | 4\n\nT11-320 | Cyathea conjugata | Cyatheaceae | 13 | 5\n\nT11-321_| Cyathea conjugata | Cyatheaceae | 14 | 6\n\nT11-322_| Cyathea conjugata | Cyatheaceae | 13 | 6\n\nT11-323_| Cyathea conjugata | Cyatheaceae | 13 | 6\n\nT11-325 | Cyathea conjugata | Cyatheacese | 13 | 6\n\nT11-326 | Cyathea conjugata | Cyatheaceae | 13 | 6\n\nT11-327_| Cyathea conjugata | Cyatheaceae | 13 | 6\n\nT11-328 | Cyathea conjugata | Cyatheaceae | 13 | 6 |\n\nT11-333_| Cyathea conjugata | Cyatheaceae | 12 | 4\n\nT11-336_| Cyathea conjugata | Cyatheaceae | 18 | 7\n\nT11-350_| Cyathea conjugata | Cyatheaceae | 14 | 2\n\nT11-352 | Cyathea conjugata | Cyatheaceae | 13 | 2\n\nT11-353_| Cyathea conjugata | Cyatheaceae | 14 | 3\n\nT11-359 | Cyathea conjugata | Cyatheaceae | 13 | 3 | 754573 | 708483\n\nT11-365 | Cyathea conjugata | Cyatheaceae | 13_| 3 | 754599 | 708417\n\nT11-368_| Cyathea conjugata | Cyatheaceae | 13_| 2 | 754621 | 708349\n4\n2\n3\n5\n3\n5\n4\n4\n3\n7\n5\n3\n2\n2\n2\n2\n2\n2\n2\n\n \n\n754390 | 708193\n754387 | 708196\n754379 | 708207\n754375| 708216\n754371 | 708223\n754369 | 708228\n754368 | 708232\n754366 | 708242\n754365 | 708246\n754364 | 708250\n1754363 | 708254\n754398 | 708182\n754368 | 708308\n754496 | 708395\n754502 | 708425\n754509 | 708457\n\n \n\n \n\n \n\n \n\n \n\n \n\nT11-380_| Cyathea conjugata | Cyatheaceae | 11 754721 | 708347\nT11-417_| Cyathea conjugata | Cyatheaceae | 10 755013 | 708169\nT11-418 | Cyathea conjugata | Cyatheaceae | 14 755025 | 708174\nT11-421_| Cyathea conjugata | Cyatheaceae | 15 755035 | 708177\nT11-428 | Cyathea conjugata | Cyatheaceae | 12 755062 | 708164\nT11-445 | Cyathea conjugata | Cyatheaceae | 25 755077 | 708124\nT11-447_| Cyathea conjugata | Cyatheaceae | 15 755082 | 708111\nT11-448 | Cyathea conjugata | Cyatheaceae | 15 755083 | 708109\nT11/-450 | Cyathea conjugata | Cyatheaceae | 15 754981 | 707739\nT11-454 | Cyathea conjugata | Cyatheaceae | 20 755017 | 707737\nT11-455 | Cyathea conjugata | Cyatheaceae | 16 755022 | 707733\nT11-456 | Cyathea conjugata | Cyatheaceae | 18 755037 | 707723\nT11-490 | Cyathea conjugata | Cyatheaceae | 10 755086 | 707580\nT11-491 | Cyathea conjugata | Cyatheaceae | 10 755089 | 707579\nT11-492 | Cyathea conjugata | Cyatheaceae | 10 755092 | 707575\nT11-493 | Cyathea conjugata | Cyatheaceae | 10 755093 | 707574\nT11-494 | Cyathea conjugata | Cyatheaceze | 10 755097 | 707575\nT11-495 | Cyathea conjugata | Cyatheaceae | 10\n\n755098 | 707571\nT11-496 | Cyathea conjugata | Cyatheaceae | 10 755112 | 707565\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\n \n\nii YA 30 !\nResolución No. AN e, ] a del Hoja No. 15\n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\n\nse toman otras determinaciones”\n\nT11-510 | Cyathea conjugata | Cyatheaceae | 18 | 3 | 755159\nT11-513_| Cyathea conjugata | Cyatheaceae\nT11-529 | Cyathea conjugata | Cyatheaceae | 13 | 6\nT11-532 | Cyathea conjugata | Cyatheaceae | 10 |2,5\nT11-533_| Cyathea conjugata | Cyatheaceae | 10 |2,5\nT11-537_| Cyathea conjugata | Cyatheaceae | 16 | 3\n111-538 ames conjugata | Cyatheaceae | 14 | 3\n\n \n   \n \n\n707334\n\n   \n  \n\n \n  \n\n \n\n \n   \n  \n\n  \n\n \n\n   \n   \n    \n\n  \n\n \n\n    \n \n\n    \n\n \n\nTb: 3 Cyathea conjugata | Cyatheaceae | 13\nj Cyatheaceae | 12\n\n \n\n \n\nT1 E e Sn conjugata | Cyatheaceae |_13\nT11-555 | Cyathea conjugata | Cyatheaceae | 16\nT11-557 j\n\n \n   \n\n \n \n \n\nCyatheaceae | 15\nT11-558 | Cyathea conjugata | Cyatheaceae\n111-559 Crees conjugata | Cyatheaceae\nT11-593 | Cyathea con) jugata Cyatheaceae\n\nCyathea conjugata | Cyatheaceae\n\nCyathea conjugata | Cyatheaceae\nT21- Cyatheaceae\n\nCyathea conjugata | Cyatheaceae\n\nSaca conjugata | Cyatheaceae\n\nCyathea conjugata | Cyatheaceae\n\n72h 215 | Cyathea conjugata\n\n \n\n \n    \n\n \n\n \n\n \n\n  \n  \n   \n   \n   \n  \n  \n     \n \n\n   \n  \n\n \n  \n\n \n\n \n\n  \n  \n \n\n \n\n \n\n \n\n \n    \n  \n\n721-212\n\n    \n \n\n \n\n \n\n764716\n764718\n\n \n\n \n\n \n\n4.5 El Consorcio El Huila Sur, deberá presentar el reporte de nuevas especies de los grupos\n\n4.6\n\nde Bromelias, Orquídeas, Musgos, Hepáticas y Líquenes (epífitas, terrestres o rupícolas)\nque sean encontradas durante el desarrollo de las actividades de intervención de la\ncobertura vegetal. Los reportes se deben hacer en los informes semestrales de\nseguimiento y monitoreo entregados a esta Dirección.\n\nParágrafo 1: Este reporte se limitará a la entrega del listado de las nuevas especies de\nlos grupos de Bromelias, Orquídeas, Musgos, Hepáticas y Líquenes (epífitas, terrestres\no rupícolas), que incluya identificación taxonómica, abundancias, forófitos u hospederos\ny las medidas de manejo articuladas con las señaladas en el presente acto administrativo\nen los informes semestrales de seguimiento y monitoreo.\n\nParágrafo 2: El Consorcio El Huila Sur deberá adelantar la solicitud de levantamiento de\nveda ante la Autoridad Nacional competente en caso de encontrarse alguna especie\ndiferente a Retrophyllum rospigliosii, Quercus humboldtii, Cyathea conjugata y a las\npertenecientes a los grupos de Bromelias, Orquídeas, Musgos, Hepáticas y Líquenes\n(epífitas, terrestres o rupicolas), que se encuentren vedadas a nivel nacional y/o regional,\nprevio a adelantar cualquier actividad que genere su afectación.\n\nEl Consorcio El Huila Sur, dentro de las medidas de manejo propuestas, deberá realizar\nel rescate, traslado y reubicación de las grupos taxonómicos de bromelias y orquídeas,\nteniendo en cuenta:\n\n1. Rescatar el 100% de las especies de bromelias y orquídeas, tanto epifitas como\nterrestres, excluyendo las siguientes:\n\na. Rescatar el 10% de los individuos de la especie Sobralia virginalis.\n\nb. No realizar rescate de especies Tillandsia fendleri, Racinaea tenuispica y\nTillandsia usneoides\n\n2. Para la selección del área de traslado se deben tener en cuenta las coberturas\nvegetales donde fueron encontrados los individuos y se debe incluir la participación\nde la Corporación Autónoma del Alto Magdalena — CAM.\n\n3. Para la selección de los nuevos hospederos se deben priorizar aquellos árboles que\npertenezcan a las especies reportadas como forófitos en el documento de solicitud\nde levantamiento.\n\n4. No sobrecargar los nuevos hospederos, valorando previamente las especies epifitas\nque se encuentren establecidos con anterioridad al traslado.\n\n    \n   \n   \n \n   \n \n \n \n \n \n    \n  \n  \n    \n   \n    \n  \n \n \n\f\nResolución No.\n\nA 3\n\ndel Hoja No. 16\n\n    \n    \n   \n  \n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\n5. Marcar y georreferenciar los nuevos hospederos para su posterior ubicación y\nseguimiento.\n\nMarcar y llevar un registro de cada individuo trasladado con el fin de realizar un\nseguimiento y monitoreo de la eficacia de la medida de traslado.\n\n     \n   \n  \n   \n    \n    \n    \n    \n  \n   \n \n   \n   \n \n   \n   \n   \n  \n   \n  \n  \n   \n \n\n4.7 El Consorcio El Huila Sur, deberá orientar las actividades propuestas en la medida de\nmanejo, hacia el desarrollo de un proceso rehabilitación en una (1) ha, para lo cual se\ndeberá incluir los siguientes aspectos y reportar sus avances en los informes de\nseguimiento y monitoreo:\n\n1. El desarrollo del proceso rehabilitación debe estar orientado a la formación de hábitats\nde especies de bromelias, orquídeas, briofitos y líquenes e incluir como minino los\n1.042 árboles de especies nativas propuestos, los cuales deben ser forófitos de estos\ngrupos taxonómicos.\n\n2. El sitio escogido para llevar a cabo el proceso de rehabilitación se debe ubicar en\náreas con presencia de remanentes de bosque asociadas a la protección del recurso\nhídrico, de preferencia localizadas dentro del sistema nacional de áreas protegidas.\n\n3. Las acciones de rehabilitación deben estar enmarcadas dentro de los lineamientos\ntécnicos presentes en el “Plan Nacional de Restauración: restauración ecológica,\nrehabilitación y recuperación de áreas disturbadas”.\n\n4. Diseñar estrategias que garanticen la permanencia en el tiempo de la medida, como\nacuerdos con los propietarios de los predios, cerramientos y planes de manejo y\nseguimiento.\n\n5. Para la selección del área de la rehabilitación se debe incluir la participación de la\nCorporación Autónoma del Alto Magdalena — CAM.\n\n6. El área propuesta para llevar a cabo la medida de rehabilitación ecológica, podrá\narticularse con las que se realizadas en el marco de las obligaciones de licenciamiento\nu otro instrumento administrativo de manejo y control ambiental y/o de levantamiento\nde veda de flora en otras celdas de telecomunicaciones del proyecto a nivel local.\nEstas áreas deberán ser complementarias, diferenciándose entre sí y bajo ninguna\ncircunstancia podrán ser las mismas.\n\n7. Establecer los diseños florísticos para la realización de rehabilitación, de acuerdo a\nlas características del área seleccionada, al grado de disturbio que está presente, al\necosistema de referencia definido, al objetivo a alcanzar con la realización de la\nmedida y las especies arbóreas y arbustivas nativas potenciales forófitos de flora\nepifita, lo anterior orientado a recuperar los hábitats de las especies de flora en veda\nque se verán afectadas por la realización del proyecto y de sus forófitos.\n\n8. Dentro del diseño florístico se podrá incluir el rescate de brinzales y latizales presentes\nen el área de intervención.\n\n9. Reponer los individuos plantados para la rehabilitación, que mueran durante los\ntiempos de seguimiento y monitoreo, en relación 1:1, es decir, que por cada individuo\nmuerto se deberá plantar otro de la misma especie, de manera que se alcance un\nporcentaje de supervivencia de alrededor del 80%.\n\n10. Registrar ante la Corporación Autónoma del Alto Magdalena — CAM, las plantaciones\nforestales, cerca viva, barreras rompevientos y sombríos de finalidad protectora o\nprotectora-productora que se realicen en el proceso de rehabilitación, en\ncumplimiento del artículo 2.2.1.1.12.2, sección 12 del Decreto 1076 de 2015.\n\n4.8 En relación con la medida de manejo para la reposición de los dos (2) individuos de la\nespecie Retrophyllum rospigliosii, de los tres (3) individuos de la especie Quercus\nhumboldtii y de los 74 individuos de la especie Cyathea conjugata, se debe:\n\n \n\f\n \n\nSci Ño. É del 3 ( ; Hoja No. 17\n\n \n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\n1. Adelantar dentro de la medida de manejo una reposición en una proporción de 1:5 de\ndos (2) individuos de la especie Retrophyllum rospigliosii, de los tres (3) individuos de\nla especie Quercus humboldtii y de los 74 individuos de la especie Cyathea conjugata.\n\n2. Rescatar y trasladar todos los individuos de las especies Retrophyllum rospigliosii,\nQuercus humboldtii y Cyathea conjugata menores a 1.5 metros de altura.\n\n3. La plantación y reubicación de los individuos de las especies Retrophyllum rospigliosii,\nQuercus humboldtii y Cyathea conjugata, se debe integrar al área de rehabilitación.\n\n4.9 El Consorcio El Huila Sur, deberá remitir para su aprobación por parte de la Dirección de\nDirección de Bosques, Biodiversidad y Servicios Ecosistémicos, previo al inicio de las\nactividades de remoción de la cobertura vegetal de las áreas a intervenir, relacionadas\ncon las especies objeto de levantamiento de veda, los siguientes documentos técnicos:\n\n1. Propuesta del sitio de reubicación o traslado y manejo de las especies de bromelias\ny orquídeas, en la cual se debe presentar como mínimo la siguiente información:\n\na. Localización y coordenadas de delimitación del área.\n\nb. Caracterización vegetal del área de reubicación, la cual debe estar en un\necosistema similar al del área intervenida por el desarrollo del proyecto,\npreferiblemente dentro del área de influencia en sitios que no serán intervenidos\npor el mismo.\n\nCc. Incluir indicadores de seguimiento, como aparición de nuevos individuos, estado\nfenológico, estado fitosanitario y mortalidad para cada especie.\n\nd. Presentar las medidas de mantenimiento, monitoreo y seguimiento al desarrollo\ndel proceso de reubicación, que incluya la descripción de estrategias y\nmecanismos para alcanzar un porcentaje de supervivencia de alrededor del 85%\nde los individuos.\n\ne. Presentar soportes cartográficos a escalas entre 1:2.500 y 1:10.000 con la\nlocalización y delimitación del área donde serán reubicados los individuos,\nacompañados del correspondiente archivo Shape.\n\n2. Remitir una propuesta técnica de rehabilitación de una (1) hectárea que contenga\ncomo mínimo la siguiente información:\n\na. Justificación técnica y ambiental de la selección del área.\n\nb. Establecer el objetivo a alcanzar dependiendo de la diversidad y estadio de\nevolución del área (s) seleccionada (s), con base a un ecosistema de referencia.\n\nc. Caracterización del área donde se realizará el proceso de rehabilitación,\nincluyendo las especies de los grupos de Bromelias, Orquídeas, Musgos,\nHepáticas y Líquenes (epífitas, terrestres o rupícolas) presentes en está.\n\nd. Presentar el diseño y la distancia de siembra apropiada a la cobertura vegetal\nexistente y el estadio de evolución al cual se pretende llegar con el proceso de\nrehabilitación.\n\ne. Indicar las especies arbóreas y arbustivas nativas a utilizar con nombre científico,\ncomún y familia.\n\nf. Señalar la procedencia de las especies nativas a utilizar en el proceso de\nrehabilitación. Los individuos se pueden obtener mediante compra en viveros\nautorizados o por propagación en viveros temporales a partir del rescate de\nsemillas y plántulas en el área de intervención del proyecto.\n\n9. Indicar la cantidad de individuos a plantar por especie.\n\n \n\f\nResolución No. del Hoja No. 18\n\nh.\n\nÍ.\n\n4.10 El Consorcio El Huila Sur, deberá presentar ante la Dirección de Bosques, Biodiversidad\ny Servicios Ecosistémicos de este Ministerio, informes de seguimiento y monitoreo\ndurante tres (3) años, en el entendido que, el primer informe deberá ser presentado tres\n(3) meses después de iniciadas las medidas de manejo relacionadas con el levantamiento\nparcial de veda de flora silvestre para el proyecto, y los demás, de forma semestral; dichos\ninformes deberán consolidar la información relevante de los anteriores e incluir los\nsiguientes aspectos:\n\n1. El primer informe deberá contener como mínimo la siguiente información:\n\na.\n\n2. Los siguientes informes de seguimiento y monitoreo deberán contener como mínimo\nla siguiente información:\n\na.\n\n   \n \n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\n\n   \n\nse toman otras determinaciones”\n\n \n\nIncluir indicadores de seguimiento dasométricos para cada especie.\n\nPresentar las medidas de mantenimiento, monitoreo y seguimiento al desarrollo\ndel proceso de rehabilitación, que incluya la descripción de estrategias y\nmecanismos para alcanzar un porcentaje de supervivencia de alrededor del 85%\nde los individuos.\n\nRelación de las especies de Bromelias, Orquídeas, Musgos, Hepáticas y Líquenes\n(epífitas, terrestres o rupícolas) encontradas durante el desarrollo del proyecto.\n\nPresentar los certificados de determinación taxonómica de las especies o los\nsoportes de los profesionales que realizaron la determinación taxonómica de los\ngrupos en veda nacional, para aquellas que no fueron determinadas hasta el nivel\nde especie y las nueva encontradas que no hayan sido reportadas en el\ndocumento técnico de solicitud de levantamiento de veda.\n\nReporte de los avances de las actividades de rescate, traslado y reubicación de\nlas especies en veda a trasladar.\n\nReporte de los avances de las actividades del proceso de rehabilitación, indicando\nel área plantada y las fechas de las actividades de plantación, mantenimiento y\nseguimiento realizadas, las especies utilizadas y el número de individuos\nplantados.\n\nRelación de las especies de Bromelias, Orquídeas, Musgos, Hepáticas y Líquenes\n(epífitas, terrestres o rupícolas) encontradas durante el desarrollo del proyecto,\nincluyendo los certificados de identificación taxonómica de aquellas que no hayan\nsido reportadas en el documento técnico de solicitud de levantamiento de veda.\n\nReporte de los avances de las actividades de rescate, traslado y reubicación de\nlas especies de las especies en veda.\n\nReporte de los avances de las actividades del proceso de rehabilitación, indicando\nel área plantada y las fechas de las actividades de plantación, mantenimiento y\nseguimiento realizadas, las especies utilizadas y el número de individuos\nplantados.\n\nRegistro de los indicadores de seguimiento tanto para las especies trasladas como\npara el proceso de rehabilitación ecológica.\n\nAnálisis de los resultados obtenidos a partir de los indicadores tanto para las\nespecies trasladas como para el proceso de rehabilitación.\n\nEn caso de mortalidad tanto para las especies trasladas como para las especies\ndel proceso de rehabilitación, se deberá indicar el porcentaje por especie,\ndocumentar las posibles causas y las acciones correctivas y/o de manejo tomadas\npara garantizar la menor perdida de individuos posible.\n\n \n\f\nMm ” ? 2 nm , :\nResolución No. l / » del UL j Hoja No. 19\n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\n. Registro fotográfico y soportes de verificación del desarrollo de las actividades.\n\n. Presentar las evidencias de las comunicaciones y gestiones para asegurar la\nparticipación de la Corporación Autónoma del Alto Magdalena — CAM en la\nselección de la(s) área(s) de traslado y de rehabilitación.\n\nParágrafo. - El término de tres (3) años enunciado en el presente articulado, será\ncontado a partir del inicio de las medidas de manejo relacionadas con el levantamiento\nparcial de veda de flora silvestre para el “Mejoramiento, gestión social, predial y\nambiental del circuito turístico del sur del departamento del Huila, sector Obando- cruce\na Isnos, Isnos - Bordones”.\n\n4.11 El Consorcio El Huila Sur, deberá presentar un informe final al terminar las actividades de\nseguimiento y monitoreo que incluya como mínimo la siguiente información:\n\n1. Compilación de los resultados y análisis de todas las acciones desarrolladas para el\ncumplimiento de las medidas establecidas.\n\nCaracterización de Bromelias, Orquídeas, Musgos, Hepáticas y Líquenes (epífitas,\nterrestres o rupícolas) dentro del área del proceso de rehabilitación realizando un\nanálisis comparativo con los datos iniciales del área.\n\nPresentar el certificado de identificación taxonómica que soporten la determinación\nde las especies o los soportes de los profesionales que realizaron la determinación\ntaxonómica de los grupos en veda nacional.\n\nPresentar las evidencias de los mecanismos establecidos para asegurar la\npermanencia de las medidas de manejo, como acuerdos, convenios, cerramientos,\nentre otros.\n\n4.12 El Consorcio El Huila Sur, con NIT 900914809-9, deberá informar a esta Dirección el inicio\nde las actividades de construcción que estén relacionadas con la remoción de la cobertura\nvegetal y por consiguiente con la intervención de las especies objeto del levantamiento\nparcial de veda, para así conocer los tiempos de ejecución de las actividades y efectuar\nla planeación del inicio al seguimiento y monitoreo a las actividades de manejo y\nconservación de las especies en veda.\n\nCONSIDERACIONES JURÍDICAS\n\nQue de conformidad con los artículos 8, 79, 80 y el numeral 8 del artículo 95 de la\nConstitución Política de Colombia, es obligación del Estado proteger la diversidad e\nintegridad del ambiente, conservar las áreas de especial importancia ecológica y fomentar\nla educación para el logro de estos fines, así como también, planificar el manejo y\naprovechamiento de los recursos naturales para garantizar el desarrollo sostenible, la\nconservación, restauración o sustitución de los mismos, con el fin de prevenir y controlar\nlos factores de deterioro ambiental, imponer las sanciones legales y exigir la reparación\nde los daños causados, garantizando así, el derecho a gozar de un ambiente sano, e\nigualmente, cooperará a su vez con otras naciones en la protección de los ecosistemas\nsituados en las zonas fronterizas; por ello es claro, que el Estado y las personas tienen la\nobligación de proteger las riquezas naturales de la Nación.\n\nQue el artículo 196 del Decreto Ley 2811 de 1974, establece que, se deberán tomar las\nmedidas necesarias para conservar o evitar la desaparición de especies o individuos de\nla flora, que por razones de orden biológico, genético, estético, socioeconómico o cultural,\ndeban perdurar.\n\nQue de igual manera, el artículo 240 del decreto en comento, establece que, en la\ncomercialización de productos forestales, la administración ostenta la facultad de\n\n \n\f\n \n\nResolución No. del Hoja No. 20\n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\n“Establecer vedas y limitaciones al uso de especies forestales, de acuerdo con sus\ncaracterísticas, existencias y situación de los mercados”.\n\nQue teniendo en cuenta lo anterior, el Instituto Nacional de los Recursos Naturales\nRenovables y del Ambiente — INDERENA -, a través de la Resolución No. 0213 de 1977,\nestableció:\n\n“Artículo Primero: para los efectos de los arts. 3 y 43 del Acuerdo 38 de 1973,\ndeclarance (sic) plantas y productos protegidos, todas las especies conocidas en el\nterritorio nacional con los nombres de musgos, líquenes, lamas, quiches, chites,\nparasitas, orquídeas, así como lama, capote y broza y demás especies y productos\nherbáceos o leñosos como arbustos, arbolitos, cortezas y ramajes que constituyen\nparte de los hábitats de tales especies y que se explotan comúnmente como\nornamentales o con fines similares”.\n\nArtículo Segundo: Establécese (sic) veda en todo el territorio nacional para el\naprovechamiento, transporte y comercialización de las plantas y productos silvestres\na que se refiere el artículo anterior.”\n\nQue igualmente, el INDERENA a través de la Resolución No. 0801 de 1977, estableció:\n\n“ARTÍCULO PRIMERO: Para los efectos de los artículos 30 y 430 del Acuerdo No. 38\nde 1973, declárese planta protegida el (sic) helecho arborecente denominado\ncomúnmente “Helecho Macho”, “Palma Boba”, ó “Palma Helecho”, clasificado bajo las\nfamilias CYATHEACEAE y DICKSONIACEAE, con los siguientes géneros: Dicksonia,\nAlsophila, Cnemidaria, Cyatheaceae, Nephelea, Sphaeropteris y Trichipteris.\n\nARTÍCULO SEGUNDO: Establecese (sic) veda permanente en todo el territorio\nnacional para el aprovechamiento, comercialización y movilización de la planta y sus\nproductos; a que se refiere el artículo anterior (...)”.\n\nA su vez, el Instituto Nacional de los Recursos Naturales Renovables y del Ambiente —\nINDERENA a través de la Resolución No. 0316 de 1974, estableció:\n\n“ARTICULO 1o. — Establecer en todo el territorio nacional y por tiempo indefinido la\nveda para el aprovechamiento de las siguientes especies maderables: pino\ncolombiano (Podocarpus rospigliosi, Podocarpus montanus, y Podocarpus oleifolius),\nnogal (Junglas spp.) hojarasco (Talauma caricifragans), molinillo (Talauma\nhernandezii), caparrapí (Ocotea caparrapí) y comino de la macarena (Erithroxylon sp.)\n\nARTICULO 2o. Establece (sic) veda indefinida en el territorio nacional de la especie\ndenominada roble (Quercus humbolatii) con excepción de los departamentos de\nCauca, Nariño y Antioquia; no obstante, en dichos departamentos no se otorgaran\npermisos de aprovechamiento de esta especie para la obtención de carbón, leña o\n\npulpa.\n\nQue asi mismo, el Ministerio de Ambiente, Vivienda y Desarrollo Territorial (hoy Ministerio\nde Ambiente y Desarrollo Sostenible) mediante la Resolución No. 096 del 20 de enero de\n2006, modificó las Resoluciones Nos. 316 de 1974 y 1408 de 1975, proferidas por el\nInstituto Nacional de los Recursos Naturales Renovables y del Ambiente — INDERENA-,\nen relación con la veda sobre las especie Roble (Quercus humboldtii) en la cual estableció:\n\nArtículo Primero: Establecer en todo el territorio nacional y por tiempo indefinido, la\nveda para el aprovechamiento forestal de la especie Roble (Quercus humboldtii)”.\n\nQue así mismo, conforme lo dispone el numeral 14 del artículo 5? de la Ley 99 de 1993,\nel Ministerio de Ambiente, Vivienda y Desarrollo Territorial, hoy Ministerio de Ambiente y\nDesarrollo Sostenible, tiene entre sus funciones definir y regular los instrumentos\nadministrativos y mecanismos necesarios para la prevención y el control de los factores\n\n \n\f\nResolución No. PY Y e > del 30 Hoja No. 21\n\nO)\n\n \n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y |\nse toman otras determinaciones”\n\nde deterioro ambiental, y determinar los criterios de evaluación, seguimiento y manejo\n\nambiental de las actividades económicas.\n\n  \n    \n  \n \n \n \n \n \n \n \n \n   \n  \n \n \n   \n  \n \n \n \n \n    \n  \n  \n  \n \n   \n  \n\nQue evaluados los documentos que reposan en el expediente ATV 0424, y acorde con el\nConcepto Técnico No. 0339 del 27 de octubre de 2016, emitido por la Dirección de\nBosques, Biodiversidad y Servicios Ecosistémicos, se concluye que, la información\npresentada por el CONSORCIO EL HUILA SUR, con NIT. 900.914.809-9, es suficiente\npara levantar de manera parcial la veda de dos (2) individuos de la especie Retrophyllum\nrospigliosii (syn. Podocarpus rospigliosii); tres (3) individuos de la especie Quercus\nhumboldtii, setenta y cuatro (74) individuos de la especie Cyathea conjugata; y de las\nespecies pertenecientes a los grupos taxonómicos de Bromelias, Orquídeas, Musgos,\nHepáticas y Líquenes, que se afectarán con la remoción de la cobertura vegetal, la cual,\nse realizará en desarrollo del proyecto “Mejoramiento, gestión social, predial y ambiental\ndel circuito turístico del sur del departamento del Huila, sector Obando- cruce a Isnos,\nIsnos - Bordones”, ubicado en jurisdicción de los municipios San Agustín y San José de\nIsnos del departamento del Huila.\n\n \n\nQue por ende, esta entidad procederá a levantar de manera parcial la veda y establecerá\nlas medidas de manejo para conservar las especies de flora silvestre citadas, asi como,\nlos tiempos de entrega de los informes de seguimiento y monitoreo de las mismas, acorde\ncon lo señalado en el concepto técnico que evaluó la solicitud, términos que serán de\nestricto cumplimiento por parte del CONSORCIO EL HUILA SUR, con NIT. 900.914.809-\n9.\n\nQue por otra parte, las obligaciones derivadas del presente acto administrativo y los que\nse deriven del mismo en función del seguimiento y control ambiental, serán de obligatorio\ncumplimiento, una vez estos queden en firme y ejecutoriados. Por lo que, su\ninobservancia, dará lugar al inicio del respectivo proceso sancionatorio ambiental, tal y\ncomo lo establece la Ley 1333 del 21 de julio de 2009.\n\nQue el Ministerio de Ambiente y Desarrollo Sostenible a través de la Resolución No. 0192\ndel 10 de febrero de 2014, estableció las especies silvestres que se encuentran\namenazadas en el territorio nacional.\n\nQue el Decreto Ley 3570 del 27 de septiembre de 2011, establece como una de las\nfunciones de la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos, la de:\n\n*... 15. Levantar total o parcialmente las vedas de especies de flora y fauna\nsilvestres....”\n\nQue mediante Resolución N*624 del 17 de marzo de 2015, “Por la cual se modifica y\nadopta el Manual Específico de Funciones y Competencias Laborales para los empleos\nde la planta de empleos del Ministerio de Ambiente y Desarrollo Sostenible” se señaló\ncomo función del Director Técnico Código 0100, grado 22, de la Dirección de Bosques,\nBiodiversidad y Servicios Ecosistémicos, entre otras, la de “Levantar total o parcialmente\nlas vedas”.\n\nQue mediante la Resolución No. 1201 del 18 de julio de 2016, se nombró de carácter\nordinario al Doctor TITO GERARDO CALVO SERRATO, en el empleo de Director Técnico\nCódigo 0100, grado 22, de la Dirección de Bosques, Biodiversidad y Servicios\nEcosistémicos, de la planta de personal del Ministerio de Ambiente y Desarrollo\nSostenible.\n\n \n \n     \n \n \n\nEn mérito de lo expuesto;\n\n \n    \n \n\nRESUELVE\n\nArtículo 1. — Levantar de manera parcial la veda dos (2) individuos de la especie\nRetrophyllum rospigliosii (syn. Podocarpus rospigliosii); tres (3) individuos de la especie\n\n    \n \n\f\nqye\n\nZa\n\nQ\no:\n\nResolución\n\no. CL Y dl, > 20% Hoja No. 22\n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\nQuercus humboldtii; setenta y cuatro (74) individuos de la especie Cyathea conjugata, que\nse afectarán con la remoción de la cobertura vegetal, la cual, se realizará en desarrollo del\nproyecto “Mejoramiento, gestión social, predial y ambiental del circuito turístico del sur del\ndepartamento del Huila, sector Obando- cruce a Isnos, Isnos - Bordones”, ubicado en\njurisdicción de los municipios San Agustín y San José de Isnos del departamento del Huila,\nde acuerdo con el inventario presentado por el CONSORCIO EL HUILA SUR, con NIT.\n900.914.809-9, el cual determinó la ubicación de los individuos en las siguientes\ncoordenadas:\n\nTabla No. 1 Coordenadas Especie -Retrophyllum rospigliosii (syn. Podocarpus rospigliosii)-\n[Especie | x | y |\nRetrophyllum rospigliosii 707884\n\n \n\n \n\n \n\n \n\nT10-497 | Quercus humboldtií\nT10-524 | Quercus humboldtii\n\n \n\n \n\nCyathea conjugata | Cyatheaceae\n€) Cyatheaceae\nCyathea conjugata | Cyatheaceac 707714\nCyathea conjugata | Cyatheaceae 755093 | 707574\nCyathea conjugata | Cyatheaceac 754847 | 708227\nT11-277_ | Cyathea conjugata | Cyatheaceae 754211 | 707687\nT11-299 | Cyathea conjugata | Cyatheaceae 707966\nT11-303 | Cyathea conjugata | Cyatheaceae 708012\nTI1-304 | Cyathea conjugata | Cyatheaceae | 11 708021\n\nCyathea conjugata\n“T11-309 | Cyathea conjugata 754420 | 708158\nTI1-310_ | Cyathea conjugata | Cyatheaceac\nCyathea conjugata | Cyatheaceac 754390\nCyathea conjugata | Cyatheaceae 754387\nathea conjugata | Cyatheaceae\nTl1-320_ | Cyathea conjugata | Cyatheaceac 754375\nTI1-321 | Cyathea conjugata | Cyatheaceae 754371\n\nT1U-322 | Cyathea conjugata 754369 | 708228\n\nT11-323 Cyathea conjugata Cyatheaceae | 13 | 6 |754368 | 708232\nT11-325_| Cyathea conjugata | Cyatheaceae | 13 | 6 | 754366 | 708242\nT11-326 | Cyathea conjugata | Cyatheaceae | 13\n\nB|6\n\nT11-327 | Cyathea conjugata | Cyatheaceae\n\nT11-328 | Cyathea conjugata | Cyatheaceae | 13 | 6 |754363 | 708254\n\n“111-333 athea conjugata | Cyatheaceae 754398 | 708182\n\nathea conjugata 754368\nathea conjugata 754496 | 708395\n\nCyathea conjugata 754502\n\nathea conjugata 754509\nCyathea conjugata | Cyatheaceas 708483\nCyathea conjugata | Cyatheaceac 708417\n\nT11-368 athea conjugata | Cyatheaceac 754621\n\nT11-380_| Cyathea conjugata | Cyatheaceac\nT11-417_| Cyathea conjugata | Cyatheaceas 755013 | 708169\nTI1-418 | Cyathea conjugata | Cyatheaceae 755025 | 708174\n\nCyathea conjugata | Cyatheaceae 755035\nTI1-428_| Cyathea conjugata | Cyatheaceas 755062 | 708164\nT11-445_| Cyathea conjugata | Cyatheaceae 755077 | 708124\nT11-447_| Cyathea conjugata | Cyatheaceae 755082 | 708111\nT11-448_| Cyathea conjugata 755083\n111-450 Tóvamea A Cyatheaceae 754981\nT11-454_| Cyathea conjugata | Cyatheaceas 755017\n\nathea conjugata | Cyatheaceae 755022\n\nCyathea conjugata\nT11-490 | Cyathea conjugata\nT11-491 | Cyathea conjugata\n\nCyathea conjugata | Cyatheaceae 707575\n\nCyathea conjugata | Cyatheaceae 707574\n\nCyathea conjugata | Cyatheaceae\n\nT11-495 707571\n\nT11-496 707565\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\nResolución No. 2 00 del 3 0 DIC 2016 Hoja No. 23\n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\nTII-S10_| Cyathea conjugata | C: 'atheaceae | 18 755159 | 707334\nTI-5S13 |C) g 707316\n251755389\n2,5 | 755389\n3 1755411\nT11-538_| Cyathea conjugata | Cyatheaceae | 14 | 3 |755419\nT11-539 | Cyathea conjugata | Cyatheaceae 6 [755428\n\ng 1,5 | 755533\n\n \n\n \n\n \n\nTH1-550\n\n706802\nT11-557 706781\ng 755724 | 706778\n755727 | 706777\nT11-593 | Cyathea conjugata 756209 | 706463\n\nTU-614 | Cyathea conjugata\n\nCyathea conjugata | Cyatheaceac Ñ\nT21-211_ | Cyathea conjugata | Cyatheaceae 764716 | 709973\nT21-212 | Cyarhea conjugata | Cyatheaceae\nT21-213_| Cyarhea conjugata | Cyatheaceae\n\nT21-215_| Cyathea conjugata | Cyatheaceae | 12,1 | 2\n\nParágrafo.- El CONSORCIO EL HUILA SUR, con NIT. 900.914.809-9, en caso de\nencontrar en desarrollo del proyecto otro(s) individuo(s) arbóreo(s) o helechos\narborescentes objeto del presente levantamiento parcial de veda que no hayan sido\nreportados o alguna especie diferente a esta(s) y que se encuentre en las Resoluciones\nNos. 316 de 1974 y No. 801 de 1977, o las que sustituyan o modifiquen las mismas, deberá\npresentar una nueva solicitud de levantamiento parcial de veda ante la Dirección de\nBosques, Biodiversidad y Servicios Ecosistémicos del Ministerio de Ambiente y Desarrollo\nSostenible.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nArtículo 2.- Levantar de manera parcial la veda de las especies pertenecientes a los\ngrupos taxonómicos Bromelias, Orquídeas, Musgos, Hepáticas y Líquenes, que se\nafectarán por el desarrollo del proyecto “Mejoramiento, gestión social, predial y ambiental\ndel circuito turístico del sur del departamento del Huila, sector Obando- cruce a Isnos,\nIsnos - Bordones”, ubicado en jurisdicción de los municipios San Agustín y San José de\nIsnos del departamento del Huila, de acuerdo con el muestreo de caracterización\npresentado por el CONSORCIO EL HUILA SUR, con NIT. 900.914.809-9, el cual,\ndeterminó la presencia de las siguientes especies:\n\nTabla No. 4. Especies de los grupos de Bromelias, Orquídeas, Musgos, Hepáticas y Líquenes\nGrupo Familia Especie\n\nGuzmania monostachia\n\nRacinaea cf penlandii\n\nRacinaea spl\n\nRacinaea spiculosa\n\n \n\nRacinaea tenuispica\nTillandsia buseri\nTillandsia compacta\nTillandsia complanata\nTillandsia fendleri\nTillandsia schultzei\nTillandsia usneoides\n\nBromelias | Bromeliaceae\n\nVriesea tequendamae\nAcianthera polystachya\nComparettia falcata\nElleanthus aurantiacus\nEpidendrum blepharistes\nOrquídeas | Orchidaceae Epidendrum cf difforme\nEpidendrum ruizianum\nEpidendrum spl\nProsthechea grammatoglossa\n\n \n\n \n\n \n\n \n\nRodriguezia granadensis\n\n \n\n \n\f\n \n\ne n\nA ( del q.” Hoja No. 24\n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n      \n  \n\n \n  \n\n \n\n \n\n   \n\n  \n \n\n \n\n \n\n \n\n \n\n \n\n \n\n  \n   \n\n \n\n   \n \n\n \n\n \n\nGrupo Familia | Especie\nSobralia mutisii\nSobralia virginalis\nBrachyihecióceas Elynchostegbin Sere\nMeteoridium remotifolium\nEntodontaceae Entodon sp.\n\nFabronia ciliaris\nHypnaceae Mittenothamnium af. reptans\nMacromitriaceae | Macromitrium sp\n\nMusgos S a a\nMeteoriaceae Meteorium nigrescens\nNeckeraceae Porotrichum sp\nPilotrichaceae Cyclodictyon cuspidatum\nPottiaceae Hyophila involuta\nSematophyllaceae | Sematophyllum subpinnatum\nThuidiaceac Thuidium peruvianum\nBalantiopsaceae Isotachis multiceps\n\nFrullania spl\nFrullaniaceae Frullania sp2\n\nHepáticas Frillento sp3\nJubulaceae Frullania cf. caulisegua\nMetzgeriaceae Metzgeria sp\nPlagiochilaceae Plagiochila sp\nArthoniaceae Cryptothecia striata\nChrysothricaceae | Chrysothrix candelaris\nCoenogoniaceae Coenogonium sp\nLobariaceae Sticta sp\n\nHypotrachyna sp.\nz Parmotrema reticulatum\nParmeliaceae\nParmotrema sp\nUsnea sp\nLíquenes | Pertusariaceae Pertusaria sp.\nDirinaria applanata\nPhysciacess Dirinaria praia\nHeterodermia sp.\nPhyscia sp.\nRadulaceae Radula sp\nRhizocarpaceas Rhizocarpon geographicum\ne oohisRcENE C aloplaca aff. POIS\nTeloschistes flavicans\n\n \n\n \n\n \n\n \n\nParágrafo.- El levantamiento parcial de veda de las especies anteriormente señaladas,\nse realiza para un área de 23,5 ha, dividida en dos tramos de intervención del proyecto,\ndelimitados por las coordenadas que se encuentran en el anexo 1 del presente acto\nadministrativo “Vértices tramos Obando y Bordones”.\n\nArtículo 3. — El CONSORCIO EL HUILA SUR, con NIT. 900.914.809-9, deberá presentar\nen los informes semestrales de seguimiento y monitoreo allegados a la Dirección de\nBosques, Biodiversidad y Servicios Ecosistémicos, el reporte de nuevas especies de los\ngrupos de Orquídeas, Bromelias, Musgos, Hepáticas y Líquenes en sus diversos hábitos\nde crecimiento (epifito, terrestre o rupícola), que sean encontradas durante el desarrollo\nde las actividades de intervención de la cobertura vegetal, y que no fueron incluidas en el\nmuestreo.\n\nParágrafo 1.- Este reporte se limitará a la entrega del listado de las nuevas especies\npertenecientes a los grupos taxonómicos de Orquídeas, Bromelias, Musgos, Hepáticas y\nLíquenes, en sus diversos hábitos de crecimiento (epifito, terrestre o rupícola), que incluya\nidentificación taxonómica, abundancias, forófitos u hospederos y las medidas de manejo\nque se articulen con las señaladas en el presente acto administrativo, por lo que no\nimplicará la solicitud de un nuevo levantamiento de veda de flora silvestre para las\nespecies mencionadas.\n\n \n\n \n\f\nResolución No. — / Y Ñ del. an Hoja No. 25\n\n     \n    \n    \n   \n    \n  \n  \n  \n \n   \n \n  \n  \n  \n   \n    \n\n \n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\n     \n    \n\nArtículo 4. - El CONSORCIO EL HUILA SUR, con NIT. 900.914.809-9, dentro de las\nmedidas de manejo propuestas, deberá realizar el rescate, traslado y reubicación de las\nespecies pertenecientes a los grupos taxonómicos de bromelias y orquídeas, teniendo en\ncuenta:\n\n1. Rescatar el 100% de las especies de bromelias y orquídeas, tanto epifitas, como\nterrestres, incluyendo las siguientes:\n\na. Rescatar el 90% de los individuos de la especie Sobralia virginalis.\n\nb. No rescatar individuos de las especies Tillandsia fendleri, Racinaea tenuispica y\nTillandsia usneoides.\n\n2. Para la selección del área de traslado, se deben tener en cuenta las coberturas\nvegetales donde fueron encontrados los individuos e incluir la participación de la\nCorporación Autónoma del Alto Magdalena — CAM...\n\n3. Para la selección de los nuevos hospederos, se deben priorizar aquellos árboles que\npertenezcan a las especies reportadas como forófitos en el documento de solicitud\nde levantamiento.\n\n4. No sobrecargar los nuevos hospederos, valorando previamente las especies epifitas\nque se encuentren establecidos con anterioridad al traslado.\n\n5. Marcar y georreferenciar los nuevos hospederos para su posterior ubicación y\nseguimiento.\n\n6. Marcar y llevar un registro de cada individuo trasladado, con el fin de realizar un\nseguimiento y monitoreo de la eficacia de la medida de traslado.\n\nArtículo 5. — El CONSORCIO EL HUILA SUR, con NIT. 900.914.809-9, deberá orientar\nlas actividades propuestas en la medida de manejo hacia el desarrollo de un proceso\nrehabilitación en una (1) ha, para lo cual, deberá incluir los siguientes aspectos:\n\n1. El desarrollo del proceso de rehabilitación debe estar orientado a la formación de\nhábitats de especies de bromelias, orquídeas, briofitos y líquenes e incluir como\nmínimo los 1.042 árboles de especies nativas propuestos, los cuales deben ser\nforófitos de estos grupos taxonómicos.\n\n. El sitio escogido para llevar a cabo el proceso de rehabilitación, se debe ubicar en\náreas con presencia de remanentes de bosque asociadas a la protección del recurso\nhídrico, preferiblemente, localizadas dentro del sistema nacional de áreas protegidas.\n\n. Las acciones de rehabilitación deben estar enmarcadas dentro de los lineamientos\ntécnicos presentes en el “Plan Nacional de Restauración: restauración ecológica,\nrehabilitación y recuperación de áreas disturbadas”.\n\n- Diseñar estrategias que garanticen la permanencia en el tiempo de la medida, como\nacuerdos con los propietarios de los predios, cerramientos y planes de manejo y\nseguimiento.\n\n» Para la selección del área de la rehabilitación, se debe incluir la participación de la\nCorporación Autónoma del Alto Magdalena — CAM-.\n\n. El área propuesta para llevar a cabo la medida de rehabilitación ecológica, podrá\narticularse con las que sean realizadas en el marco de las obligaciones de\n\n \n\f\n \n\ne\n\nResolución No. / del a Dl Hoja No. 26\n—. e\n\n \n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y +\nse toman otras determinaciones”\n\nlicenciamiento u otro instrumento administrativo de manejo y control ambiental. Estas\náreas deberán ser complementarias, diferenciándose entre sí y bajo ninguna\ncircunstancia podrán ser las mismas.\n\n7. Establecer los diseños florísticos para la realización de rehabilitación, de acuerdo con\nlas características del área seleccionada, al grado de disturbio que está presente, al\necosistema de referencia definido, al objetivo a alcanzar con la realización de la\nmedida y las especies arbóreas y arbustivas nativas potenciales forófitos de flora\nepifita, orientado a recuperar los hábitats de las especies de flora silvestre en veda\nque se verán afectadas por la realización del proyecto y de sus forófitos.\n\n8. Dentro de diseño florístico se podrá realizar el rescate de brinzales y latizales\npresentes en el área de intervención.\n\n9. Reponer los individuos plantados para la rehabilitación, que mueran durante los\ntiempos de seguimiento y monitoreo, en relación 1:1, es decir, que por cada individuo\nmuerto, se deberá plantar otro de la misma especie, de manera que se alcance un\nporcentaje de supervivencia de alrededor del 80%.\n\n10.Registrar ante la Corporación Autónoma del Alto Magdalena — CAM-, las plantaciones\nforestales, cerca viva, barreras rompevientos y sombríos de finalidad protectora o\nprotectora-productora que se realicen en el proceso de rehabilitación, en cumplimiento\ndel artículo 2.2.1.1.12.2, sección 12 del Decreto 1076 de 2015.\n\nParágrafo.- El Consorcio deberá reportar en los informes de seguimiento y monitoreo, los\navances de los aspectos contenidos en el presente articulado.\n\nArtículo 6.- El CONSORCIO EL HUILA SUR, con NIT. 900.914.809-9, en relación con la\nmedida de manejo para la reposición de los dos (2) individuos de la especie Retrophyllum\nrospigliosii, de los tres (3) individuos de la especie Quercus humboldtii y de los setenta y\ncuatro (74) individuos de la especie Cyathea conjugata, se debe:\n\n1. Adelantar dentro de la medida de manejo una reposición en una proporción de 1:5 de\ndos los (2) individuos de la especie Retrophyllum rospigliosii, de los tres (3) individuos\nde la especie Quercus humboldti¡ y de los setenta y cuatro (74) individuos de la\nespecie Cyathea conjugata.\n\n2. Rescatar y trasladar todos los individuos de las especies Retrophyllum rospigliosii,\nQuercus humboldtiiy Cyathea conjugata menores a 1.5 metros de altura.\n\n3. La plantación y reubicación de los individuos de las especies Retrophyllum rospigliosii,\nQuercus humboldtii¡y Cyathea conjugata, se debe integrar al área de rehabilitación.\n\nArtículo 7.- El CONSORCIO EL HUILA SUR, con NIT. 900.914.809-9, previo al inicio de\nlas actividades de remoción de la cobertura vegetal de las áreas a intervenir, relacionadas\ncon las especies objeto de levantamiento de veda; deberá remitir para su aprobación por\nparte de la Dirección de Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos,\nlos siguientes documentos técnicos:\n\n41. Propuesta del sitio de reubicación o traslado y manejo de las especies de bromelias y\norquídeas, en la cual, se debe presentar la siguiente información:\n\na. Localización y coordenadas de delimitación del área.\n\n \n\f\n \n\nResolución No. ] del 23m ñ Hoja No. 27\n\n \n\nb.\n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\n\n \n\nse toman otras determinaciones”\n\nCaracterización vegetal del área de reubicación, la cual debe estar en un\necosistema similar al del área intervenida por el desarrollo del proyecto,\npreferiblemente dentro del área de influencia en sitios que no serán intervenidos\npor el mismo.\n\nIncluir indicadores de seguimiento, como aparición de nuevos individuos, estado\nfenológico, estado fitosanitario y mortalidad para cada especie.\n\n. Presentar las medidas de mantenimiento, monitoreo y seguimiento al desarrollo\n\ndel proceso de reubicación, que incluya la descripción de estrategias y\nmecanismos para alcanzar un porcentaje de supervivencia de alrededor del 85%\nde los individuos.\n\nPresentar soportes cartográficos a escalas entre 1:2.500 y 1:10.000, con la\nlocalización y delimitación del área donde serán reubicados los individuos,\nacompañados del correspondiente archivo Shape.\n\n2. Remitir una propuesta técnica de rehabilitación de una (1) hectárea que contenga la\nsiguiente información:\n\nb.\n\nJustificación técnica y ambiental de la selección del área.\n\nEstablecer el objetivo a alcanzar dependiendo de la diversidad y estadio de\nevolución del área (s) seleccionada (s), con base en un ecosistema de referencia.\n\nCaracterización del área donde se realizará el proceso de rehabilitación,\nincluyendo las especies de los grupos de Bromelias, Orquídeas, Musgos,\nHepáticas y Líquenes (epífitas, terrestres o rupicolas) presentes en está.\n\n. Presentar el diseño y la distancia de siembra apropiada a la cobertura vegetal\n\nexistente y el estadio de evolución al cual se pretende llegar con el proceso de\nrehabilitación.\n\n- Indicar las especies arbóreas y arbustivas nativas a utilizar con nombre científico,\n\ncomún y familia.\n\nSeñalar la procedencia de las especies nativas a utilizar en el proceso de\nrehabilitación. Los individuos se pueden obtener mediante compra en viveros\nautorizados o por propagación en viveros temporales a partir del rescate de\nsemillas y plántulas en el área de intervención del proyecto.\n\n. Indicar la cantidad de individuos a plantar por especie.\n\n« Incluir indicadores de seguimiento dasométricos para cada especie.\n\nPresentar las medidas de mantenimiento, monitoreo y seguimiento al desarrollo\ndel proceso de rehabilitación, que incluya la descripción de estrategias y\nmecanismos para alcanzar un porcentaje de supervivencia de alrededor del 80%\nde los individuos.\n\nArtículo 8.- El CONSORCIO EL HUILA SUR, con NIT. 900.914.809-9, deberá informar\npor escrito a la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos del\nMinisterio de Ambiente y Desarrollo Sostenible, la fecha de inicio de las actividades de\nintervención de las especies objeto del levantamiento parcial de veda, con el fin de dar\ninicio al seguimiento y monitoreo de las actividades de manejo y conservación de las\nmismas, que se desarrollarán en el proyecto “Mejoramiento, gestión social, predial y\n\n \n\n \n\f\n \n\nResolución No. // 2 del ( Hoja No. 28\n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\n\n   \n\nse toman otras determinaciones”\n\nambiental del circuito turístico del sur del departamento del Huila, sector Obando- cruce a\nIsnos, Isnos - Bordones”.\n\nArtículo 9. — El CONSORCIO EL HUILA SUR, con NIT. 900.914.809-9, deberá presentar\nante la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos, informes de\nseguimiento y monitoreo durante tres (3) años, en el entendido que, el primer informe\ndeberá ser presentado tres (3) meses después de iniciadas las medidas de manejo\nrelacionadas con el levantamiento parcial de veda de flora silvestre para el proyecto, y los\ndemás, de forma semestral; dichos informes deberán consolidar la información relevante\nde los anteriores e incluir los siguientes aspectos:\n\n1. El primer informe deberá contener la siguiente información:\n\nRelación de las especies de Bromelias, Orquídeas, Musgos, Hepáticas y\nLíquenes (epífitas, terrestres o rupicolas) encontradas durante el desarrollo del\nproyecto.\n\n. Presentar los certificados de determinación taxonómica de las especies o los\n\nsoportes de los profesionales que realizaron la determinación taxonómica de los\ngrupos en veda nacional, para aquellas que no fueron determinadas hasta el\nnivel de especie y las nuevas encontradas que no hayan sido reportadas en el\ndocumento técnico de solicitud de levantamiento de veda,\n\nReporte de los avances de las actividades de rescate, traslado y reubicación de\nlas especies en veda a trasladar.\n\nReporte de los avances de las actividades del proceso de rehabilitación,\nindicando el área plantada y las fechas de las actividades de plantación,\nmantenimiento y seguimiento realizadas, las especies utilizadas y el número de\nindividuos plantados.\n\n2. Los siguientes informes de seguimiento y monitoreo deberán contener la siguiente\ninformación:\n\nRelación de las especies de Bromelias, Orquídeas, Musgos, Hepáticas y\nLíquenes (epífitas, terrestres o rupícolas) encontradas durante el desarrollo del\nproyecto, incluyendo los certificados de identificación taxonómica de aquellas\nque no hayan sido reportadas en el documento técnico de solicitud de\nlevantamiento de veda.\n\n. Reporte de los avances de las actividades de rescate, traslado y reubicación de\n\nlas especies en veda.\n\nReporte de los avances de las actividades del proceso de rehabilitación,\nindicando el área plantada y las fechas de las actividades de plantación,\nmantenimiento y seguimiento realizadas, las especies utilizadas y el número de\nindividuos plantados.\n\nRegistro de los indicadores de seguimiento, tanto para las especies trasladas,\ncomo para el proceso de rehabilitación ecológica.\n\nAnálisis de los resultados obtenidos a partir de los indicadores, tanto para las\nespecies trasladas, como para el proceso de rehabilitación.\n\nEn caso de mortalidad, tanto de las especies trasladas, como de las especies\ndel proceso de rehabilitación; se deberá indicar el porcentaje por especie,\n\n \n\n \n\f\nResolución No. y) A del e Hoja No. 29\n\n  \n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\ndocumentar las posibles causas y las acciones correctivas y/o de manejo\ntomadas para garantizar la menor perdida de individuos posible.\n\n     \n  \n   \n   \n   \n   \n   \n    \n   \n    \n    \n   \n   \n  \n   \n  \n \n\ng. Registro fotográfico y soportes de verificación del desarrollo de las actividades.\n\nh. Presentar las evidencias de las comunicaciones y gestiones para asegurar la\nparticipación de la Corporación Autónoma del Alto Magdalena — CAM-, en la\nselección de la(s) área(s) de traslado y de rehabilitación.\n\nParágrafo. - El término de tres (3) años enunciado en el presente articulado, será contado\na partir del inicio de las medidas de manejo relacionadas con el levantamiento parcial de\nveda de flora silvestre para el “Mejoramiento, gestión social, predial y ambiental del circuito\nturístico del sur del departamento del Huila, sector Obando- cruce a Isnos, Isnos -\nBordones”.\n\nArtículo 10. — El CONSORCIO EL HUILA SUR, con NIT. 900.914.809-9, al terminar los\nperiodos indicados para las actividades de seguimiento y monitoreo, tendrá que entregar\na la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos, un informe final, en\nel cuál se deberá:\n\n \n\n1. Compilación de los resultados y análisis de todas las acciones desarrolladas para el\ncumplimiento de las medidas establecidas.\n\n2. Caracterización de Bromelias, Orquídeas, Musgos, Hepáticas y Líquenes (epífitas,\nterrestres o rupícolas) dentro del área del proceso de rehabilitación realizando un\nanálisis comparativo con los datos iniciales del área.\n\n3. Presentar el certificado de identificación taxonómica que soporte la determinación de\nlas especies o los soportes de los profesionales que realizaron la determinación\ntaxonómica de los grupos en veda nacional.\n\n4. Presentar las evidencias de los mecanismos establecidos para asegurar la\npermanencia de las medidas de manejo, como acuerdos, convenios, cerramientos,\nentre otros.\n\nArtículo 11.- El CONSORCIO EL HUILA SUR, con NIT. 900.914.809-9, no podrá\nintervenir las especies objeto del presente levantamiento parcial de veda, hasta tanto no\ncuente con la respectiva Licencia Ambiental, permiso o instrumento administrativo de\nmanejo y control ambiental, si hay lugar a ello.\n\nArtículo 12.- El CONSORCIO EL HUILA SUR, con NIT. 900.914.809-9, deberá informar\npor escrito a la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos, cualquier\nmodificación de las condiciones del proyecto, objeto del presente levantamiento parcial de\nveda, para evaluar la viabilidad de la misma, en el presente acto administrativo.\n\nArtículo 13.- El CONSORCIO EL HUILA SUR, con NIT. 900.914.809-9, una vez\nterminadas las intervenciones relacionadas con el traslado y reubicación de especies y/o\nla restauración, deberá retirar y disponer los elementos y materiales sobrantes, de manera\nque, no se altere el paisaje o se genere deterioro ambiental.\n\n \n   \n     \n  \n\n  \n\nArtículo 14.- La Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos realizará\nlas actividades de seguimiento, control y monitoreo ambiental, y podrá verificar en\ncualquier momento, el cumplimiento de las obligaciones establecidas, respecto del\nlevantamiento parcial de veda, objeto del presente acto administrativo, de acuerdo con las\nrazones expuestas en la parte motiva del mismo.\n\n \n   \n \n    \n\f\n \n\n \n\nE, Cy , A\nResoluci O. - del ¿del Hoja No. 30\n\n \n\nra “Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y +\nse toman otras determinaciones”\n\nArtículo 15. - El Incumplimiento de las obligaciones establecidas en el presente acto\nadministrativo, darán lugar a la aplicación del proceso sancionatorio ambiental,\nestablecido en la Ley 1333 de 2009, y demás normas que la deroguen, modifiquen o\nsustituyan, sin perjuicio de las demás acciones jurídicas a que haya lugar ante otras\nautoridades.\n\nArtículo 16. — Notificar el presente acto administrativo, al CONSORCIO EL HUILA SUR,\ncon NIT. 900.914.809-9, o a su apoderado legalmente constituido o a la persona que éste\nautorice, de conformidad con lo establecido en los artículos 67 al 69, y 71 de la Ley 1437\ndel 18 de enero de 2011 “Por la cual se expide el Código de Procedimiento Administrativo\ny de lo Contencioso Administrativo”.\n\nArtículo 17. — Comunicar el contenido del presente acto administrativo a la Corporación\nAutónoma Regional del Alto Magdalena — CAM-, así como, al Procurador Delegado para\nAsuntos Ambientales y Agrarios, para su conocimiento y fines pertinentes.\n\nArtículo 18. — Ordenar la publicación del presente acto administrativo en la página web\ndel Ministerio de Ambiente y Desarrollo Sostenible.\n\nArtículo 19. — Contra el presente acto administrativo, procede recurso de reposición, de\nconformidad con lo establecido en los artículos 74, 76 y 77 de la Ley 1437 del 18 de enero\nde 2011 “Por la cual se expide el Código de Procedimiento Administrativo y de lo\nContencioso Administrativo”.\n\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá D.C., a los\n\n==\nTITO GERARDO CALVO SERRATO\n\nDirector de Bosques, Biodiversidad y Servicios Ecosistémicos\nMinisterio de Ambiente y Desarrollo Sostenible\n\n \n\nProyectó: Fabián Camilo Olave Méndez / Abogado Contratista DBBSE — MADS. Eo-7\n\nReviso Aspectos Técnicos: John Gonzalez / contratista de la DBBSE-MADS. *\n\nRevisó: Ruben Dario Guerrero/ Coordinador Grupo GIBRFN — MADS-. me EVO]\n\nRevisó: Guillermo Orlando Murcia/ Profesional especializado DBBSE — MADS-.\n\nExpediente: ATV 0424.\n\nResolución: Levantamiento.\n\nConcepto Técnico No.: 393 del 13 de diciembre de 2016.\n\nProyecto: “Mejoramiento, gestión social, predial y ambiental del circuito turístico del sur del departamento\ndel Huila, sector Obando- cruce a Isnos, Isnos — Bordones”\n\nAnexo: Anexo 1 “Vértices tramos Obando y Bordones”"}