{"archivo": "Resoluciones_120.pdf", "fecha": "2025-11-05", "tipo_extraccion": "normal", "texto": "RESOLUCIÓN 441 DE 1997 \n\nPor medio de la cual se recova el artículo 2o. de La cual se revoca la Resolución No. 1619 de Diciembre \nde 1995 \n\nEl Ministro del Medio Ambiente, en ejercicio de sus facultades legales, en especial, las conferidas en los los \nnumerales 2o., 10o. y 11o. del artículo 5o. de la Ley 99 de 1993, y \n\nCONSIDERANDO: \n\nQue el inciso 1o. del artículo 98 del Decreto 948 de Junio de 1995, Reglamento de la Protección y Control \nde la Calidad del Aire, consagró que las normas y estándares que en desarrollo de este Decreto, dicte el \nMinisterio del Medio Ambiente antes del 1o. de Junio de 1996, se aplicarán a las fuentes fijas de emisión de \ncontaminantes  al  aire,  existentes  en  todo  el  territorio  nacional,  de  conformidad  con  reglas  que   a \ncontinuación enumeró. \n\nQue  el  artículo  9o.  del  Decreto  2107  de  Noviembre  de  1995,  modificó  el  inciso  1o  del  artículo  98  del \nDecreto  948  de  1995,  en  el  sentido  de  suprimir  la  fecha  límite  que  se  había  estipulado  para  que  el \nMinisterio  del  Medio  Ambiente  dictara,  las  normas  y  estándares  para  las  fuentes  fijas  de  emisión  de \ncontaminantes al aire existentes en todo el territorio nacional. \n\nQue  la  Resolución  No.  1619  de  Diciembre  de  1995,  en  su  artículo  segundo  fijó  como  fecha  límite  al \nMinisterio  del  Medio  Ambiente  el  1  de  junio  de  1997,  para  que  expidiera  las  normas  y  estándares  a  que \ndeben sujetarse las fuentes fijas de emisión de contaminantes al aire en todo el territorio nacional. \n\nQue se hace necesario eliminar el artículo segundo de la Resolución No. 1619 de 1995. \n\nEn mérito a lo expuesto, \n\nRESUELVE \n\nArtículo 1. Revócase el artículo segundo de la Resolución No. 1619 de Diciembre de 1995 \n\nArtículo 2. La presente Resolución rige a partir de la fecha de su publicación. \n\nPUBLÍQUESE Y CÚMPLASE"}