{"archivo": "Resoluciones_17.pdf", "fecha": "2025-11-05", "tipo_extraccion": "normal", "texto": "REPÚBLICA DE COLOMBIA \n\nMINISTERIO DE  AMBIENTE Y DESARROLLO SOSTENIBLE \n\nRESOLUCIÓN No.______________  \n\n (                           ) \n\n“Por el cual se adoptan los acuerdos pactados en la negociación colectiva 2022-2023  \n\nEL SECRETARIO GENERAL ENCARGADO DE LAS FUNCIONES DE MINISTRO \n\nDE AMBIENTE Y DESARROLLO SOSTENIBLE \n\nEn ejercicio de sus facultades constitucionales y legales, y en especial las que le \n\nconfiere el numeral 22 del Artículo 6 del Decreto 4108 de 2011, el artículo 2.2.2.4.13 del \nDecreto 1072 de 2015, y \n\nC O N S I D E R A N D O  \n\nQue  mediante  la  Ley  411  de  19971,  se  aprobó  el  convenio  151  de  la  organización \ninternacional  el  trabajo  OIT  sobre  la  protección  del  derecho  de  sindicación  y  los \nprocedimientos para determinar las condiciones de empleo en la administración pública. \nAdoptado en la 64 reunión de la conferencia de la organización del trabajo Ginebra 1978  \n\nQue la mencionada Ley 411 de 1997, fue reglamentada mediante el Decreto 160 de 20142, \ncompilado en el Decreto 1072 de 20153.    \n\nQue  de  conformidad  con  la  noma  citada  las  siguientes  organizaciones  sindicales  del \nMinisterio  de  Ambiente  y  Desarrollo  Sostenible  presentaron  ante  la  entidad  el  pliego \nunificado de solicitudes: \n\nUNION SINDICAL DEL SECTOR AMBIENTE - USSA \n\nASOCIACIÓN  DE  EMPLEADOS  PÚBLICOS  DEL  MINISTERIO  DE  AMBIENTE  Y \nDESARROLLO SOSTENIBLE - ASOAM \n\nQue de acuerdo con el procedimiento establecido en el Decreto 1072 de 2015 antecitado \nse designaron los representantes principales y suplentes de las partes tanto de la Entidad \ncomo  de  las  organizaciones  sindicales  antes  mencionadas  y  que  se  encargaron  de   \nacordar el pliego unificado presentado por estas.   \n\nQue  el  proceso  de  negociación  se  llevó  a  cabo  en  cumplimiento  de  las  disposiciones \ncontenidas en el capítulo 4 del Decreto1072 de 2015, y el 2 de junio de 2022 se suscribe \nentre las organizaciones sindicales y el Ministerio de Ambiente y Desarrollo Sostenible el \nAcuerdo Colectivo de la negociación 2022 - 2023, en el que se consolidaron los acuerdos \ny desacuerdos del pliego unificado de solicitudes. \n\nQue el artículo 2.2.2.4.13 del Decreto 1072 de 2015 dispone que la autoridad competente, \ndentro de los veinte (20) días hábiles siguientes a la suscripción del acta final, y con base \n\n1    Ley  411  de  1997  “Por  medio  de  la  cual  se  aprueba  el  \"Convenio  151  sobre  la  protección  del  derecho  de  sindicación  y  los \nprocedimientos  para  determinar  las  condiciones  de  empleo  en  la  administración  pública\",  adoptado  en  la  64  Reunión  de  la \nConferencia General de la Organización Internacional del Trabajo, Ginebra, 1978.” \n2Decreto 160 de 2014 “Por el cual se reglamenta la Ley 411 de 1997 aprobatoria del Convenio 151 de la OIT, en lo relativo a los \nprocedimientos de negociación y solución de controversias con las organizaciones de empleados públicos.” \n3 Decreto 1072 de 2015 “Por medio del cual se expide el Decreto Único Reglamentario del Sector Trabajo” \n\nF-M-INA-46                                                                               Versión 1                                                                                06/09/2018 \n\n057802-JUN-2022 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n\fResolución No. \n\ndel \n\nHoja No. 2 \n\n“Por el cual se adoptan los acuerdos pactados en la negociación colectiva 2022 2023”  \n\nen esta, expedirá los actos administrativos a que haya lugar, respetando las competencias \nconstitucionales y legales.      \n\nEn mérito de lo expuesto, \n\nR E S U E L V E  \n\nArtículo 1. Adoptar los acuerdos pactados en la Negociación Colectiva realizada entre el \nMinisterio  de  Ambiente  y  Desarrollo  Sostenible  y  las  organizaciones  sindicales  UNION \nSINDICAL  DEL  SECTOR  AMBIENTE  –  USSA  y  la  ASOCIACIÓN  DE  EMPLEADOS \nPÚBLICOS DEL MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE – ASOAM, \nconsolidados en el acta del 2 de junio de 2022, cuyo contenido es el siguiente: \n\nCAPÍTULO I  \nDERECHO SINDICAL \n\nArtículo  1.  APLICACIÓN  DE  LOS  PRINCIPIOS  DE  PROGRESIÓN  Y  NO  REGRESIÓN \nPARA  LOS  DERECHOS  ADQUIRIDOS.  El  Ministerio  garantizará  la  continuidad  de  los \nderechos adquiridos por los trabajadores mediante los acuerdos colectivos suscritos hasta \nla  fecha  y  aquellos  actos  administrativos  que  acojan,  modifiquen  o  sean  referentes  a  los \nAcuerdos Colectivos. \n\nEl Ministerio se compromete a aplicar la normativa nacional e internacional referente a los \nprincipios  de  progresión  y  no  regresión  en  los  derechos  laborales  adquiridos  por  sus \nfuncionarios mediante Acuerdos Sindicales previos, especialmente al momento de realizar \nlos  procedimientos  de  negociación  colectiva,  permaneciendo  vigentes  los  derechos \nadquiridos en Acuerdos anteriores. \n\nArtículo  2.  EXPEDICIÓN  ACTO  ADMINISTRATIVO  ACUERDOS  SINDICALES.  El \nMinisterio, en la semana siguiente a la firmade la presente negociación, acogerá mediante \nResolución  todos  los  puntos  a  los  que  se  llegue  a  acuerdo.  Incluirá  también  un  Artículo \nmediante  el  cual  acoge  formalmente  la  totalidad  de  los  acuerdos  sindicales  suscritos,  en \nvigencias anteriores. \n\nArtículo  3.  DESCUENTO  SINDICAL.  El  Ministerio  expedirá,  dentro  de  los  3  meses \nsiguientes a la firma del presente acuerdo, una Circular en la que indique que los funcionarios \npúblicos no sindicalizados, beneficiarios del acuerdo colectivo 2022- 2023, podrán autorizar \nexpresamente y  de  manera  escrita o mediante formato el  descuento sindical  que desean \naportar  en  atención  al  acuerdo  colectivo  2022-2023,  suscrito  entre  el  Ministerio  y  las \norganizaciones sindicales. \n\nformalizarán  mediante  acto  administrativo \n\nArtículo  4.  MESA  DE  SEGUIMIENTO  ACUERDOS  SINDICALES.  El  ministerio  y  las \nla  Mesa  de \norganizaciones  sindicales. \nseguimiento de los acuerdos colectivos designando sus representantes (cargos), así como \nsu  reglamento  y  sus  funciones.  El  Ministerio  se  compromete  a  presentar  en  la  primera \nreunión un informe acerca del cumplimiento de los acuerdos de vigencias anteriores. En todo \ncaso  la  mesa  de  seguimiento  se  reunirá  trimestralmente  de  forma  ordinaria,  y  de  forma \nextraordinaria cuando alguna de las partes lo solicite. \n\nArtículo 5. OFICINAS ORGANIZACIONES SINDICALES Y FONAMBIENTE. El Ministerio \nasignará una nueva sede para las oficinas de las organizaciones sindicales, mejorando sus \ncondiciones y su dotación. \n\nEl Ministerio, en la remodelación y adecuación de las diferentes áreas, adjudicará un espacio \nfísico para el funcionamiento del Fondo de Empleados - FONAMBIENTE. \n\nF-A-DOC-03                                                                                Versión 4                                                                              5/12/2014 \n\n057802-JUN-2022 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nHoja No. 3 \n\n“Por el cual se adoptan los acuerdos pactados en la negociación colectiva 2022 2023”  \n\nPresentando  propuesta  de  diseños  arquitectónico  y  de  mobiliario,  acorde  a \nlos \nrequerimientos presentados por las organizaciones sindicales mediante oficio del día 04 de \nabril de 2022, la propuesta se dará a conocer el jueves 21 de abril de 2022. La oficina para \nFonambiente quedará en el espacio que actualmente tiene ASOAM. \n\nArtículo  6.  PARQUEADEROS.  Se  asignarán  cuatro  espacios  permanentes,  dos  en  el \nparqueadero principal y dos en el parqueadero auxiliar, demarcados, para los miembros de \nla Junta Directiva de cada organización sindical, quedará reflejado en la guia para el uso de \nvehículos  oficiales  y  asignación  de  parqueaderos,  que  se  emite  mediante  acto \nadministrativo. \n\nCAPÍTULO II \n\nBIENESTAR \n\nArtículo  7.  INCENTIVO  AL  SERVIDOR  PÚBLICO  POR  PENSIÓN.  El  Ministerio  se \ncompromete  a  otorgar  a  partir  del  año  2022,  un  incentivo  para  los  trabajadores  que  se \npensionen  en  el  año  fiscal,  equivalente  a  un  (1)  salario  mínimo  legal  mensual  vigente \nincrementado anualmente en el valor del IPC anual más un punto adicional, y que a junio 30 \nde cada año fiscal hayan manifestado su decisión de pensionarse en el respectivo año y que \nel  Fondo  de  pensiones  o  el  funcionario  le  notifique  al  Ministerio  el  reconocimiento  de  la \npensión. Se presupuesta en las actividades del contrato de bienestar el reconocimiento de \neste incentivo, en caso de no usarse el valor programado dichos recursos serán distribuidos \npara la ejecución de otros compromisos sindicales. \n\nArtículo 8. AUXILIO DE LENTES Y MONTURAS. El Ministerio asignará a cada funcionario \nun auxilio por valor de medio salario mínimo mensual legal vigente para lentes y/o monturas. \nEste auxilio será otorgado cada tres (3) años y tendrá como requisitos: \n1. el examen visual practicado anualmente en el marco de los exámenes ocupacionales o, \nen su defecto, un examen practicado por una institución o médico competentes. \n2. Para la primera solicitud, la fecha del examen deberá ser igual o superior a un (1) año de \nvinculación  al  ministerio.  Para  las  siguientes  solicitudes  sólo  se  tendrá  en  cuenta  si  han \ntranscurrido los tres (3) años desde la última solicitud para obtener el derecho \n3.  Para  este  auxilio  se  destinará  un  monto  de  12  salarios  mínimos  mensuales  legales \nvigentes al año. \n4.  Los  auxilios  se  entregarán  conforme  al  orden  de  presentación  de  las  solicitudes  y  se \notorgarán hasta agotar el presupuesto existente, no obstante, en caso de haber solicitudes \ninsatisfechas,  la  administración  se  compromete  a  atenderlas  con  los  recursos  que  no  se \nejecuten si al final del período fiscal es posible hacer transferencias de otros rubros. \n\nArtículo  9.  ESTÍMULO  POR  ANTIGÜEDAD.  El  Ministerio  de  Ambiente  y  Desarrollo \nSostenible y las organizaciones sindicales firmantes del acuerdo presentarán ante el DAFP \ny demás instancias que hacen parte de la aprobación, en los 03 meses siguientes a la firma \ndel presente acuerdo, un proyecto conjunto para reconocimiento y pago de un estímulo por \nantigüedad a los servidores públicos, según lo estipulado en la siguiente tabla: \n\nRANGO PORCENTAJE DE SUELDO \n05 años de servicio 25% \n10 años de servicio 35% \n15 años de servicio 45% \n20 años de servicio 55% \n25 años de servicio o más 75% \n\nEl reconocimiento no será acumulable y se entregará una única vez por cada rango.  \n\nF-A-DOC-03                                                                                Versión 4                                                                              5/12/2014 \n\n057802-JUN-2022 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nHoja No. 4 \n\n“Por el cual se adoptan los acuerdos pactados en la negociación colectiva 2022 2023”  \n\nDe no haberse entregado el reconocimiento a un funcionario al momento de pensionarse, \ndeberá  efectuarse  el  desembolso  correspondiente  al  porcentaje  del  último  quinquenio \ncumplido y no reconocido, previa finalización del vínculo laboral con Minambiente. \n\nArtículo 10. CAMBIO DE SILLAS A FUNCIONARIOS. El Ministerio, aplicando principios de \nmedicina  preventiva,  realizará  el  cambio  de  las  sillas  antiguas  de  oficina  por  sillas \nergonómicas  a  todo  el  personal  en  la  entidad.  Para  lo  anterior  deberá  realizar  una \ncaracterización  del  mobiliario  actual  y  elaborará  un  plan  para  adquirir  los  elementos \nnecesarios, se estima adquirir 130 sillas en la vigencia 2022 este número de acuerdo con el \nestudio de la ARL y del estudio de mercado para la compra, y 248 sillas para la vigencia \n2023,  los  recursos  para  la  adquisición  en  el  año  2023  se  incluyeron  en  anteproyecto  de \npresupuesto. \n\nArtículo 11. ELEMENTOS DE PROTECCIÓN PERSONAL. El Ministerio suministrará a los \nservidores públicos, que presten sus servicios de manera presencial, durante el año 2022, \nde manera oportuna en entregas mensuales en el Grupo de Talento Humano los elementos \nde  protección  personal  entendidos  como:  tapabocas,  y  de  manera  complementaria  se  le \nentregará un kit de gel y/o alcohol, para desinfección de las manos. \n\nArtículo 12.  DOTACIÓN.  El Ministerio se  compromete  a revisar  la  calidad de  la  dotación \nentregada a los servidores públicos que gozan de este derecho, con el objetivo de mejorar \nlos productos recibidos en la actualidad; se aplicarán encuestas de satisfacción en cada una \nde las tres entregas en la vigencia, resultados que serán compartidos con las organizaciones \nsindicales. \n\nArtículo 13. DÍA DEL SERVIDOR PÚBLICO. El Ministerio destinará presupuesto y definirá \nlos lineamientos para la conmemoración del día del servidor público, para lo cual realizará \nferias de beneficios y servicios, participarán también las organizaciones sindicales; así como \nla entrega de reconocimientos en categorías especiales y los incentivos a los funcionarios \npúblicos por su evaluación del desempeño laboral - EDL. \n\nArtículo  14.  BONO  DE  INTEGRACIÓN  FAMILIAR.  El  Ministerio  otorgará  el  Bono  de \nIntegración Familiar en el marco del día de la familia, por valor de 45 mil pesos en 2022 y 50 \nmil  pesos  en  2023,  y  para  las  siguientes  vigencias  se  incrementará  en  el  IPC  más  una \nunidad;  el  cual  puede  ser  utilizado  en  categorías  como:  salud,  recreación  turismo \nalimentación; la administración se compromete a gestionar ante la caja de compensación un \nservicio complementario a las anteriores categorías el cual será adelantado con la caja y las \nempresas aliadas de la caja. \n\nArtículo  15.  PERMISO  POR  ANTIGÜEDAD.  El  Ministerio  concederá  a  los  servidores \npúblicos, un permiso anual remunerado por antigüedad cada vez que cumpla un (1) año de \nservicio, según lo contemplado en la siguiente tabla:  \n\nRANGO NÚMERO DE DÍAS DE PERMISO  \n1 a 4 años de servicio 1 día  \n5 a 9 años de servicio 2 días  \n10 a 14 años de servicio 3 días  \n15 a 19 años de servicio 4 días  \n20 años de servicio en adelante 5 días \n\nEsta modalidad de permiso no será acumulable con el de años anteriores, y deberá tomarse \nmáximo en los tres meses siguientes a la fecha de vinculación, si el día de descanso coincide \ncon el periodo de vacaciones se disfrutará adicionándolo a las mismas. De no tomarlo en \ndicho periodo de tiempo, se entenderá que no lo disfrutará.  \n\nLa  solicitud  de  permiso  remunerado  por  antigüedad  deberá  realizarse  mediante  el \ndiligenciamiento  del  nuevo  formato  de  ausencias  laborales  derivadas  de  acuerdos \nsindicales, el cual no requiere firma del superior y debe ser radicado en talento humano con \n\nF-A-DOC-03                                                                                Versión 4                                                                              5/12/2014 \n\n057802-JUN-2022 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nHoja No. 5 \n\n“Por el cual se adoptan los acuerdos pactados en la negociación colectiva 2022 2023”  \n\ncopia al jefe inmediato. Este formato deberá usarse en todos los permisos que el funcionario \nsolicite y haya sido aprobados en acuerdos anteriores. \n\nArtículo  16.  PERMISO  POR  FORMACIÓN  ACADÉMICA.  El  Ministerio  concederá  a  los \nservidores públicos, permiso remunerado por formación académica. Los servidores que se \ngradúen en modalidades de bachillerato, programa de formación titulada técnica, programa \nde formación titulada tecnología, pregrado y postgrado, tendrán derecho a dos (2) días de \ndescanso remunerado. Esta modalidad de permiso no podrá tomarse en fecha diferente a la \nentrega  del  respectivo  diploma  en  el  plantel  educativo.  En  el  evento  que  la  fecha  de  la \ngraduación  del  servidor  corresponda  a  sábado,  domingo  o  festivo,  se  podrá  solicitar  el \npermiso  para  el  día  hábil  inmediatamente  siguiente.  Esta  modalidad  de  permiso  no  será \nacumulable con  otro tipo de  permiso  o  compensación,  aunque  no  será impedimento  para \ntomar  vacaciones  a  continuación  del  respectivo  permiso.  La  solicitud  del  permiso  deberá \nrealizarse mediante el diligenciamiento del nuevo formato de ausencias laborales derivadas \nde acuerdos sindicales, el cual no requiere firma del superior y debe ser radicado en talento \nhumano con copia al jefe inmediato. \n\nArtículo 17. PERMISO REMUNERADO POR MATRIMONIO. El Ministerio de Ambiente y \nDesarrollo Sostenible otorgará tres (3) días de permiso remunerado a quienes contraigan \nmatrimonio; el disfrute de estos días será discrecional del beneficiario. \n\nLa solicitud de permiso remunerado por matrimonio deberá realizarse por el servidor público \ninteresado con cinco (5) días de anticipación, adjuntando copia del documento que así lo \ndemuestre. La solicitud del permiso deberá realizarse mediante el diligenciamiento del nuevo \nformato de ausencias laborales derivadas de acuerdos sindicales, el cual no requiere firma \ndel superior y debe ser radicado en talento humano con copia al jefe inmediato. \n\nEstá modalidad de permiso no se podrá acumular con permisos, licencias o cualquier otra \nsituación  administrativa  diferente  a  las  vacaciones  en  las  que  se  encuentre  el  servidor \npúblico que lo solicité. \n\nArtículo 18. PERMISO REMUNERADO POR LUTO. El Ministerio de Ambiente y Desarrollo \nSostenible concederá dos (2) días de permiso remunerado adicionales a los cinco (5) días \nhábiles que la Ley confiere para la licencia por luto al servidor público que le sobrevenga por \nel fallecimiento de su cónyuge, compañero o compañera permanente, o de un familiar hasta \nel  grado  segundo  de  consanguinidad,  primero  de  afinidad y  segundo  civil;  la  solicitud  del \npermiso  deberá  realizarse  mediante  el  diligenciamiento  del  nuevo  formato  de  ausencias \nlaborales derivadas de acuerdos sindicales, el cual no requiere firma del superior y debe ser \nradicado en talento humano con copia al jefe inmediato. \n\nArtículo  19.  PERMISO  PARA  ESTUDIO  EXENTO  DE  COMPENSACIÓN.  El  servidor \npúblico  que  esté  cursando  programas  de  educación  formal  en  modalidad  de  formación \ntecnológica,  profesional  universitario  o  posgrado  en  instituciones  legalmente  reconocidas, \ntendrá  un tiempo exento  de  compensación  de  dos  (2)  horas semanales u ocho (8)  horas \nmensuales. \n\nLa solicitud del permiso deberá realizarse mediante el diligenciamiento del nuevo formato de \nausencias laborales derivadas de acuerdos sindicales, el cual no requiere firma del superior \ny debe ser radicado en talento humano con copia al jefe inmediato. \n\nArtículo  20.  PERMISO  REMUNERADO  PARA  ATENDER  FAMILIAR  ENFERMO.  Los \nservidores públicos que requieran atender a sus deberes de protección y acompañamiento \na un familiar enfermo dentro del segundo grado de consanguinidad, primero civil, primero de \nafinidad;  tendrá  derecho  a  disfrutar  de  un  permiso  remunerado  hasta  por  tres  días  de \nconformidad  con  lo  establecido  por  la  Ley,  la  solicitud  del  permiso  deberá  realizarse \nmediante  el  diligenciamiento  del  nuevo  formato  de  ausencias  laborales  derivadas  de \nacuerdos sindicales, el cual no requiere firma del superior y debe ser radicado en talento \nhumano con copia al jefe inmediato. \n\nF-A-DOC-03                                                                                Versión 4                                                                              5/12/2014 \n\n057802-JUN-2022 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nHoja No. 6 \n\n“Por el cual se adoptan los acuerdos pactados en la negociación colectiva 2022 2023”  \n\nArtículo  21.  PERMISO  REMUNERADO  PARA  ENCUENTROS  DEPORTIVOS  Y \nCULTURALES. Se otorgará permiso remunerado en los términos previstos en la Ley, para \nlos servidores públicos que conformen los equipos deportivos y/o culturales de la Entidad, \nque participen en encuentros a nivel nacional y regional, y que estén debidamente acreditada \nla participación en los eventos que va a participar. la solicitud del permiso deberá realizarse \nmediante  el  diligenciamiento  del  nuevo  formato  de  ausencias  laborales  derivadas  de \nacuerdos sindicales, el cual no requiere firma del superior y debe ser radicado en talento \nhumano con copia al jefe inmediato. \n\nArtículo  22.  DESCANSO  COMPENSADO  EN  SEMANA  SANTA,  NAVIDAD  Y \nFESTIVIDADES DE FIN DE AÑO. El Servidor público que no inicie o suspenda el descanso \ndel  turno  correspondiente  por  encontrarse  en  licencia  por  enfermedad,  licencia  por \nmaternidad,  licencia  o  permiso  remunerado  por  luto,  tomará  el  tiempo  de  descanso  no \ndisfrutado una vez supere la situación administrativa, siempre y cuando la compensación se \nhaya hecho en su totalidad. \n\nArtículo 23. DEL SEGUNDO IDIOMA. El Ministerio dentro de los dos meses a la firma del \npresente acuerdo, gestionará el apoyo en formación y/o inmersión en una segunda lengua \npara sus funcionarios de la siguiente forma: \n1. Suscripción de convenios con universidades y centros de lenguas extranjeras del país. \n2.  Asignación  de  becas  gestionadas  con  embajadas  y  entidades  internacionales  y \nnacionales. \n3. El ministerio adelantará acciones con el fin de brindar un apoyo económico hasta del 50% \ndel valor del curso en la segunda lengua, en un centro internacional de lenguas extranjeras, \nubicado  fuera  del  país,  pero  con  sede  reconocida  en  Colombia,  cuya  lengua  nativa \ncorresponda al idioma seleccionado. Este apoyo será prioritariamente para los empleados \nde  las  direcciones  técnicas  misionales,  encargadas  de  implementar  los  acuerdos \nmultilaterales  ambientales  y  de  desarrollo  Sostenible,  suscritos  y  a  ser  suscritos  por \nColombia. \n\nArtículo  24.  DESCANSO  COMPENSADO  EN  SEMANA  DE  RECESO  ESCOLAR.  El \nMinisterio concederá a los servidores públicos que acrediten ser padres y madres de hijos \nde hasta 25 años o en condición de discapacidad que se encuentren estudiando, descanso \nremunerado durante los días hábiles de la semana de receso escolar. \n\nPara esta modalidad, los servidores públicos que decidan beneficiarse deberán previamente \nadjuntar el documento que acredite la condición de padre o madre y copia de la matrícula \ndel  plantel  educativo  de  los  hijos  hasta  25  años,  o  en  condición  de  discapacidad  que  se \nencuentren estudiando. \n\nAsí  mismo,  deberán  compensar  el  tiempo  equivalente  en  horario  adicional  a  la  jornada \nhabitual de trabajo o los sábados, previa concertación con el jefe de la dependencia de la \nprogramación de los turnos a tomar. \n\nCorresponde  al  jefe  de  la  dependencia,  informar  a  la  Coordinación  del  Grupo  de  Talento \nHumano  la  respectiva  programación,  ejercer  el  control  sobre  el  tiempo  compensado  y \nrealizar reporte respectivo sobre su cumplimiento a la Coordinación del Grupo de Talento \nHumano. \n\nArtículo 25. HORARIO FLEXIBLE Y MODIFICACIÓN DE LA JORNADA LABORAL. Se \nconcederá una (1) hora diaria de la jornada laboral a los servidores públicos que acrediten \nser madres y/o padres cabeza de familia, que están a cargo del cuidado de sus hijos menores \nde dieciocho (18) años, y/o de los hijos en situación de discapacidad, sin tener en cuenta la \nedad. \n\nEl jefe inmediato informará a la Coordinación del Grupo de Talento Humano lo acordado, \nmediante un memorando anexando la solicitud y los documentos que acrediten la misma, \npara que reposen en la historia laboral respectiva. \n\nF-A-DOC-03                                                                                Versión 4                                                                              5/12/2014 \n\n057802-JUN-2022 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nHoja No. 7 \n\n“Por el cual se adoptan los acuerdos pactados en la negociación colectiva 2022 2023”  \n\nArtículo 26. AUXILIO DESPLAZAMIENTOS. El ministerio, garantizará a las organizaciones \nsindicales, los recursos necesarios durante la vigencia del presente pliego de peticiones, con \nocasión  de  la  asistencia  y  participación  en  eventos  como:  Congresos,  Seminarios, \nSimposios, Talleres, Conferencias y cualquier otro evento de carácter sindical, para cubrir \nlos viáticos y pasajes. \n\nPor tal motivo, es entendido entre las partes que el mencionado pago se efectuará conforme \na la liquidación de tarifas de inscripción y gastos de traslado nacionales para los dirigentes \nsindicales  amparados  por  este  pliego  de  solicitudes  marco,  hasta  un  máximo  de  tres  (3) \nparticipantes por cada Organización Sindical. Igualmente se acuerda entre las partes que el \nnúmero de participaciones aquí indicadas, no serán acumulables de un ejercicio fiscal a otro. \nDurante la duración de estos eventos y sus respectivos desplazamientos, se concederá el \npermiso sindical remunerado respectivo. \n\nArtículo 27. EXONERACIÓN DE LA COMPENSACIÓN DE TIEMPO PARA PERMISOS Y \nDESCANSOS  DE  SEMANA  SANTA,  FESTIVIDADES  DE  FIN  DE  AÑO,  RECESO \nESCOLAR. Por circunstancias especiales de vulnerabilidad, en armonía con el sistema de \nincentivos, y solo para efectos del disfrute de los permisos y descansos que se encuentren \nreglamentados  y  acordados  mediante  la  modalidad  de  compensación,  el  Ministerio \nexonerará  de  la  compensación  a  los  funcionarios  que  se  encuentren  en  las  siguientes \ncircunstancias:  \n1. En situación de movilidad reducida o situación de discapacidad  \n2. Con hijos o con miembros del grupo familiar en situación de discapacidad, que requieran \nsu presencia  \n3. Con hijos entre 0 y 7 años  \n4. Mujeres gestantes y lactantes  \n5. Con calidad de pre pensionado a la fecha de inicio del período de compensación  \n6. Con indicaciones médicas catastróficas  \n7. Con familiares adultos mayores bajo su responsabilidad y cuidado  \n8. Con estatus de pensionado a la fecha de inicio del período de compensación. \n\nEl funcionario que desee exonerarse de compensar tiempo deberá solicitar la exoneración \nen  el  formato  correspondiente  y  adjuntar  los  documentos  que  acrediten  la  causal  o \ncircunstancia y remitir al grupo de talento humano con el visto bueno del jefe inmediato. \n\nCAPÍTULO III \n\nADMINISTRATIVOS \n\nArtículo  28.  SISTEMA  DE  GESTIÓN  DOCUMENTAL.  El  Ministerio  se  comprometerá  a \ndesarrollar e implementar una herramienta tecnológica propia para el manejo de documentos \nelectrónicos  de  archivo  –  SGDEA,  bajo  el  cumplimiento  estricto  de  los  paramentos \narchivísticos de la Ley General de Archivo (Artículo 2.8.2.7.1 y 2.8.2.7.2 del decreto 1080 de \n2015), que permitan a MINISTERIO mantener sus documentos organizados, conservados, \npreservados  y  con  su  debida  trazabilidad,  haciendo  los  ajustes  respectivos  en  cuanto \noportunidad, pertinencia, conectividad, viabilidad, seguridad y protección de la información. \nEl Ministerio se compromete a implementar un plan de capacitación en aspectos técnicos y \nde  conocimiento  misional,  dirigido  a  los  operadores  que  prestan  el  servicio,  mediante  la \nutilización de la herramienta tecnológica. \n\nArtículo  29.  GRUPOS  DE  TRABAJO.  El  Ministerio  aplicará  lo  acordado  en  la  Circular \nexpedida por la Función Pública, en el marco de lo establecido en el Pliego Nacional Estatal, \npara promover la aplicación del marco legal existente sobre la creación de grupos internos \nde trabajo y la asignación de coordinaciones. \n\nArtículo  30.  INSTALACIONES  FÍSICAS.  El  Ministerio,  con  la  participación  de  las \norganizaciones  sindicales,  revisarán  la  distribución  de  la  planta  de  personal  en  las \n\nF-A-DOC-03                                                                                Versión 4                                                                              5/12/2014 \n\n057802-JUN-2022 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nHoja No. 8 \n\n“Por el cual se adoptan los acuerdos pactados en la negociación colectiva 2022 2023”  \n\ninstalaciones de la Entidad, con el fin de garantizar el cumplimiento de la normativa vigente \nen Seguridad y Salud en el trabajo y evitar el hacinamiento, y malas condiciones de trabajo \n(sillas,  puestos  de  trabajo,  condiciones  ambientales,  baterías  sanitarias,  etc).  Como \nresultado, el Ministerio adelantará las adecuaciones necesarias. \n\nArtículo 31. SISTEMA DE SEGURIDAD Y SALUD EN EL TRABAJO. El Ministerio, en el \nmarco  del  acuerdo  nacional  estatal, creará dentro  de  la planta  el Grupo  de Gestión  de  la \nSeguridad y Salud en el Trabajo, el cual se incluirá en la restructuración que se adelante de \nacuerdo con el Artículo 33 del presente acuerdo. las organizaciones sindicales apoyarán con \nrecomendaciones técnicas orientadoras frente al quehacer de dicho grupo. \n\nArtículo 32. CAPACITACIÓN A DIRECTIVOS. El Ministerio se compromete a expedir un \nlineamiento  de  obligatorio  cumplimiento  para  los  Directivos  del  ministerio  y  demás \nfuncionarios  sobre:  política  pública  de  trabajo  decente,  trabajo  digno,  empleo  decente  o \nempleo digno, respeto a la dignidad humana, progresividad de los derechos fundamentales, \nprotección social, dialogo social y desconexión laboral, de acuerdo con lo que establezca al \nrespecto el Gobierno Nacional y las normas vigentes sobre la materia. Esta actividad se hará \nen el marco de las jornadas de inducción del ministerio y en conjunto con la ESAP y el DAFP \nquienes tienen plan de formación a directivos, y se evaluará el proceso de inducción al final \nde la jornada, el cual reposará en el expediente laboral de todos los funcionarios \n\nArtículo  33.  ESTUDIO  CARGAS  LABORALES.  El  Ministerio  adelantará  durante  el  año \n2022  un  estudio  de  cargas  laborales  y  gestionará  ante  las  entidades  competentes  los \nestudios  técnicos  y  demás  soportes  de  justificación  y  viabilidad,  para  la  ampliación  de  la \nplanta y la modificación y actualización del manual de funciones. \n\nArtículo 34. PROYECTO AMPLIACIÓN DE PLANTA EN EL MINISTERIO. El Ministerio se \ncompromete  a  informar  a  las  organizaciones  sindicales  sobre  los  avances  del  trámite  de \nproyecto para la ampliación de la planta de personal permanente de la entidad y realizará \nreuniones  de  socialización  donde  se  permitirá  a  las  organizaciones  sindicales  presentar \nobservaciones y aportes al tema. \n\nArtículo 35. TRABAJO EN CASA. El Ministerio dará cumplimiento a la ley de trabajo en \ncasa y en el primer semestre del año 2022 expedirá la reglamentación respectiva, conforme \na los lineamientos que expida el gobierno nacional. \n\nArtículo 36. DESCONEXIÓN LABORAL. El Ministerio se compromete a aplicar la Ley 2191 \nde  2022.  «Por  Medio  de  la  cual  se  regula  la  Desconexión  Laboral,  el  proyecto  de  acto \nadministrativo será socializado con las organizaciones sindicales. \n\nArtículo 37. PROTOCOLO DE SEGURIDAD. El Ministerio diseñará y adoptará un protocolo \nde seguridad para el desplazamiento de los servidores públicos amenazados, o de aquellos \nque se encuentren en situación de riesgo extraordinario o extremo de sufrir daño contra su \nvida, integridad, libertad y seguridad personal, en razón al ejercicio de sus funciones. Incluirá \ntambién  aquellas  actividades  que  puedan  generar  riesgo  extraordinario,  como  el  de  los \ndirectivos sindicales. \n\nArtículo  38.  FORTALECIMIENTO  ATENCIÓN  AL  CIUDADANO.  El  Ministerio  construirá \nuna estrategia de fortalecimiento y cualificación a los servidores de atención al ciudadano, \ncon la finalidad de garantizar el buen uso de las herramientas y el conocimiento necesario \npara  brindar  una  orientación  oportuna  y  pertinente,  y  direccionar  con  conocimiento  la \ncorrespondencia que ingresa al Ministerio. \n\nArtículo  39.  SEGUIMIENTO  A  FUNCIONARIOS  VULNERABLES.  El  Ministerio  de \nAmbiente,  en  vinculación  con  la  ARL,  implementará  un  sistema  de  seguimiento  e \nintervención  a \nfísica,  y  con \ntrabajadores  con  afectaciones  de  salud  mental  o \nrecomendaciones  o  diagnósticos  médico-laborales.  las  organizaciones  sindicales  harán \nparte del seguimiento estadístico al Plan de trabajo del ministerio en SGSST y la ARL. \n\nF-A-DOC-03                                                                                Versión 4                                                                              5/12/2014 \n\n057802-JUN-2022 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nHoja No. 9 \n\n“Por el cual se adoptan los acuerdos pactados en la negociación colectiva 2022 2023”  \n\nArtículo 40. CULTURA DEL BUEN TRATO. El Ministerio promoverá una cultura de buen \ntrato  en  todas  las  dependencias  de  la  entidad,  previniendo  el  acoso  laboral  por  parte  de \ndirectivos  y/o  coordinadores  de  los grupos  de  trabajo,  reconociendo  la  individualidad  y  la \ndiferencia. \n\nArtículo  41.  SISTEMA  DE  ACCESO.  El  Ministerio  se  compromete  a  eliminar  el  actual \nmétodo de verificación de acceso a la entidad mediante sistema biométrico por huella dactilar \na partir del próximo contrato de vigilancia vigencia 2022, dado que la emergencia sanitaria \npor  COVID  19  demostró  que  es  vector  de  contagio  para  diversas  enfermedades  (MERS, \nSARS, entre otras). Las huellas dactilares están catalogadas como información sensible, por \nlo  que,  al  prescindir  del  sistema  de  verificación,  se  deben  eliminar  los  archivos  de  huella \nrecolectados por el Ministerio. Lo anterior se llevará a cabo en presencia de la Junta Directiva \nde  las  organizaciones  sindicales  y  un  perito  verificador  especializado  en  la  materia.  El \nMinisterio es libre de implementar un sistema alterno que no afecte la salud, dignidad, ni la \ninformación personal de los funcionarios y contratistas. \n\nCAPÍTULO IV \n\nPOLITICA LABORAL \n\nArtículo 42. Una vez aplicado el uso de las listas de elegibles y cuando no se pueda usar \npara  proveer  una  vacante,  el  Ministerio,  vinculará  en  los  cargos  vacantes  temporales  o \ndefinitivas, a aquellos provisionales que cumplan los requisitos establecidos en el manual de \nfunciones de la entidad y que por cualquier razón no continuaron en el Proceso de Selección \nEntidades de la Rama Ejecutiva del Orden Nacional y Corporaciones Autónomas Regionales \n– 2020. \n\nArtículo 43. El Ministerio, en el momento que requiera contratar los profesionales para el \napoyo  en  temas  relacionados  con  la  misionalidad  del  Ministerio,  dará  prioridad  a  los \nprovisionales que han prestado sus servicios a la entidad y que no continúan el Proceso de \nSelección Entidades de la Rama Ejecutiva del Orden Nacional y Corporaciones Autónomas \nRegionales  –  2020;  con  el  fin  de  aprovechar  la experiencia  adquirida  y  el  dominio  de  los \ndiferentes temas que han venido apoyando desde vigencias anteriores. \n\nCAPÍTULO V \n\nTELETRABAJO \n\nArtículo 44. CUMPLIMIENTO LEY 1221. El Ministerio dará cumplimiento a lo estipulado en \nla Ley  1221  de  2008.  El  seguimiento  a  los puntos  establecidos  y/o a revisar  se harán  en \ncomité de seguimiento con el acompañamiento de las organizaciones sindicales. \n\nArtículo 45. PERÍODO DE PRUEBA. El Ministerio se compromete a mantener la calidad de \nteletrabajador  a  los  funcionarios  que,  estando  en  período  de  prueba,  desempeñen  las \nmismas funciones y cumplan con los mismos requisitos. \n\nArtículo  46.  PLAN  DE  TELETRABAJO.  El  Ministerio  adoptará  como  plan  semestral  de \nteletrabajo  la concertación  de  objetivos,  dentro del  proceso de  evaluación  de  desempeño \npara los funcionarios de carrera administrativa. \n\nArtículo  47.  CAPACITACIÓN  EN  TEMAS  RELACIONADOS  CON  FONDOS  DE \nPENSIONES. El Ministerio se compromete a realizar capacitaciones sobre las pensiones, \nincluyendo las de alto riesgo, dirigidas a los trabajadores que se encuentren en los cursos \nde inducción y reinducción, así como a los próximos a pensionarse. Las capacitaciones  \n\nF-A-DOC-03                                                                                Versión 4                                                                              5/12/2014 \n\n057802-JUN-2022 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nHoja No. 10 \n\n“Por el cual se adoptan los acuerdos pactados en la negociación colectiva 2022 2023”  \n\nse realizarán dentro de los 2 meses, siguientes a la firma del presente acuerdo colectivo y \nserán coordinados junto con las organizaciones sindicales. \n\nCAPÍTULO VI \n\nCAPACITACIÓN Y AUXILIOS EDUCATIVOS \n\nArtículo 48. AJUSTE AUXILIOS EDUCATIVOS. El Ministerio modificará la Resolución por \nla cual se otorgan apoyos educativos a todos los funcionarios tanto de Carrera Administrativa \ncomo de Libre Nombramiento y Remoción, diferentes a los gerentes públicos, en un plazo \nmáximos de dos meses posteriores a la firma del acuerdo; así: \ni) adicionando formación académica en educación preescolar, primaria, un auxilio por año el \ncual será de tres (03) SMMLV, \nii) adicionando formación técnica, tecnológica, y postgrado un auxilio por semestre el cual \nserá de tres (03) SMMLV, \niii) modificando el auxilio para formación básica secundaria el cual pasará de dos (02) a tres \n(03) SMMLV por año. \n\nArtículo  49.  ACTUALIZACIÓN  AUXILIOS  EDUCATIVOS.  El  Ministerio  gestionará  ante \nminhacienda un incremento del 25% el rubro donde se incluye los auxilios educativos para \nfuncionarios  y  sus  hijos  para  la  vigencia  2023  en  el  anteproyecto  de  presupuesto.  En  la \nvigencia 2024 aumentará este valor con el IPC acumulado a 31 de diciembre de 2023 más \n1 punto. \n\nArtículo  50.  PROYECTOS  SOSTENIBLES.  El  Ministerio  se  compromete  a  estudiar  e \nimplementar proyectos como: sistema de recolección y reciclaje de agua, paneles solares y \ndemás manejos, que ayuden a hacer sostenible la edificación del ministerio y minimizar la \nhuella de carbono. \n\nCAPÍTULO VII \n\nRESPONSABILIDAD AMBIENTAL \n\nArtículo  51.  INFORME  AMBIENTAL.  El  ministerio  remitirá  semestralmente  a  las \norganizaciones sindicales  un  informe del  manejo  y  disposición final  de todos  los residuos \nque  se  generen  en  las  instalaciones  de  la  entidad  incluyendo  los  residuos  electrónicos, \ndetallando las cantidades y descripción del residuo y empresa a la que se hace entrega. \n\nArtículo  52.  FORTALECIMIENTO  DE  LA  GESTIÓN  DEL  CONOCIMIENTO  SECTOR \nPÚBLICO  AMBIENTAL.  El  Ministerio  con  el  apoyo  de  las  organizaciones  sindicales, \ntramitará ante la instancia respectiva de formulación de la Política Ambiental, la creación de \nuna red nacional de investigación ambiental que articule el plan estratégico de investigación \nambiental, PENIA del ministerio , la cual estará integrada por funcionarios formados a nivel \nde maestría y Doctorado de las CARS, ANLA, MADS, IDEAM y otros institutos privados del \nSINA y conforme a lo estipulado en el Anexo VI de mi MIPG emanado por el DAFP; la CRC \ny con el apoyo de las organizaciones sindicales organizara dicha red. Lo anterior a partir de \ndos meses de la firma del presente acuerdo. \n\nArtículo  53.  FORTALECIMIENTO  SECTOR  PÚBLICO AMBIENTAL. El  Ministerio  con  el \napoyo  de  las  organizaciones  sindicales,  gestionará  la  reactivación  del  congreso  nacional \nambiental que fue realizado por el ministerio hasta hace unas décadas, de forma que sea un \npunto de encuentro de gestión del conocimiento, presentación de los avances institucionales \ny articulación institucional dentro de las entidades públicas y privadas miembros del SINA; \nel  evento  será  coordinado  en  conjunto  con  la  Asociación  Nacional  de  Administradores \nAmbientales según lo dispuesto en la Ley 1124 de 2007, así mismo dentro este espacio se \nrealizará  el  reconocimiento  a  la  labor  de  entidades  públicas  y  privadas  en  materia  de \n\nF-A-DOC-03                                                                                Versión 4                                                                              5/12/2014 \n\n057802-JUN-2022 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nHoja No. 11 \n\n“Por el cual se adoptan los acuerdos pactados en la negociación colectiva 2022 2023”  \n\nadministración ambiental bajo la figura de Premio Nacional Ambiental, recordando que dicho \npremio también era dado por el MINISTERIO en décadas anteriores. \n\nVIGENCIA, FAVORABILIDAD, CUMPLIMIENTO DE LOS ACUERDOS Y DIVULGACIÓN \n\nCAPÍTULO VIII \n\nArtículo 54. VIGENCIA. El presente acuerdo tendrá vigencia hasta el 31 de diciembre de \n2023. \n\nArtículo 55. FAVORABILIDAD. Para todos los efectos laborales en caso de que surja duda \nsobre la interpretación o aplicación de un derecho, siempre se tendrá en cuenta el principio \nfundamental de favorabilidad constitucional. \n\nEl presente Acuerdo incorpora en su contenido todas las disposiciones laborales y derechos \nvigentes en tanto no hayan sido motivo de negociación del presente pliego de solicitudes. \n\nNo  habrá  regresividad  en  materia  laboral  y  se  respetarán  los  derechos  adquiridos  como \nresultado  de  los  Acuerdos  Colectivos  suscritos  entre  las  organizaciones  sindicales,  el \nministerio y los reconocidos en actos administrativos de conformidad con la Ley. \n\nArtículo 56. PRÓRROGA. Si antes de la fecha de vencimiento del término estipulado, las \norganizaciones  sindicales  no  presentan  nuevo  pliego  de  solicitudes,  los  acuerdos \npreviamente pactados se prorrogarán automáticamente por un periodo igual al inicialmente \npactado  y  así  sucesivamente.  Las  condiciones  pactadas  y  acordadas  en  desarrollo  del \nproceso de  negociaciones  del  presente  pliego de  solicitudes sólo podrán ser modificadas \npor acuerdo entre las partes. \n\nArtículo 57. Divulgación los acuerdos adoptados mediante el presente acto administrativo \nserán  dados  a  conocer  a  todos  los  servidores  públicos  de  la  entidad  a  través  del  correo \ninstitucional y en los sitios dispuestos para tal efecto en la página intranet del Ministerio de \nAmbiente y Desarrollo Sostenible.     \n\nArtículo 2. La presente Resolución rige a partir de la fecha de su expedición. \n\nCOMUNÍQUESE Y CÚMPLASE, \n\nDada en Bogotá, D.C., a los \n\nCARLOS ALBERTO FRASSER ARRIETA \nSecretario General encargado de las funciones de \nMinistro de Ambiente y Desarrollo Sostenible \n\nProyectó: Andrés Elías Jaramillo Rivera - Coordinador Grupo de Talento Humano \nRevisó. Talma Furnieles Galván - Subdirectora Administrativa y Financiera  \nAprobó: Carlos Alberto Frasser Arrieta - Secretario General  \n\nF-A-DOC-03                                                                                Versión 4                                                                              5/12/2014 \n\n057802-JUN-202202-JUN-2022"}