{"archivo": "Resoluciones_25.pdf", "fecha": "2025-11-05", "tipo_extraccion": "OCR", "texto": "REPÚBLICA DE COLOMBIA\n\n \n   \n\nLibertad y Orden\nMINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE\n\n/\n\n \n\nRESOLUCIÓN Now]\n\n \n\n“Por la cual se autoriza la cesión total de los derechos y obligaciones.\nOriginados y derivados de la Resolución N* 874 del 13 de junio de 2014 y se\ntoman otras determinaciones”\n\nEL DIRECTOR DE BOSQUES, BIODIVERSIDAD Y SERVICIOS\nECOSISTÉMICOS DEL MINISTERIO DE AMBIENTE Y DESARROLLO\nSOSTENIBLE\n\nEn ejercicio de las funciones asignadas en el numeral 15 del artículo 16 del\nDecreto Ley 3570 del 27 de septiembre de 2011, la Resolución No. 624 del 17 de\nmarzo de 2015, la Resolución No. 0016 del 09 de enero de 2019, y\n\nCONSIDERANDO\n\nQue mediante Resolución 0874 del 13 de junio de 2014, la Dirección de Bosques\nBiodiversidad y Servicios Ecosistémicos del Ministerio de Ambiente y Desarrollo\nSostenible, sustrajo temporalmente unas áreas dela Reserva Forestal de la\nAmazonía establecida en la Ley 2? de 1959, para la ejecución del proyecto\nProspección Sísmica 2D Bloque Tacacho, solicitada por la empresa Pacific\nStratus Energy Colombia Corp, en jurisdicción de los municipios: de Solano,\nPuerto Guzmán y Puerto Leguizamo, en los Departamentos de Caquetá y\nPutumayo.\n\nQue a través de radicado E1-2018-005579 del 23/02/2018; Los representantes\nlegales de las sociedades META PETROLEUM CORP y AMERISUR\nEXPLORACIÓN COLOMBIA LTDA informan que, de acuerdo con el otrosí No. 5,\nsuscrito entre PACIFIC STRATUS ENERGY COLOMBIA CORP, en calidad. de\ncedente del Contrato de Exploración y Producción de Hidrocarburos ESP No. 58\nde 2009, PIETRODORADO SOUTH AMÉRICA S.A., AMERISUR EXPLORACIÓN\nCOLOMBIA LTDA y la AGENCIA NACIONAL DE MINERÍA, el contratista quedó\nconformado de la siguiente forma: 50.5% .AMERISUR EXPLORACIÓN\nCOLOMBIA LTDA y 49.5% PETRODORADO SOUTH AMÉRICA S.A,\n\nAdicionalmente, se informó que en «virtud de la operación de integración\npatrimonial ocurrida el 15 de diciembre de 2017, la sociedad PACIFIC STRATUS\nENERGY COLOMBIA CORP, ahora se denomina META PETROLEUM CORP y\nsolicitan llevar a cabo la. cesión de la sustracción en comento para que, en\nadelante, la sociedad AMERISUR EXPLORACIÓN COLOMBIA LTDA sea su\ntitular1.\n\nyu\n\f\n \n\ndel Hoja No.\n\n¿ A i\nResolución No. y E\n\n  \n\n'“Por la cual se autoriza la cesión total de los derechos y obligaciones. Originados\ny derivados de la Resolución N* 874 del 13 de junio de 2014 y se toman otras\ndeterminaciones”\n\nQue a través de radicado E1-2018-006869 del 07/03/2018, la sociedad\nAMERISUR EXPLORACIÓN COLOMBIA LTDA reitera la solicitud de cesión de la\nsustracción temporal efectuada a través de la Resolución 874 de 2014, por ser\nesta quien ahora tiene a cargo el 50.5% del Contrato de Exploración y Producción\nde Hidrocarburos ESP No. 58 de 2009.\n\nQue con radicado ANLA E2-2018-009795 del 05/04/2018: La Dirección de\nBosques, Biodiversidad y Servicios Ecosistémicos informa a las sociedades\nPACIFIC STRATUS ENERGY COLOMBIA CORP, META PETROLEUM CORP y\nAMERISUR EXPLORACIÓN COLOMBIA LTDA, que debe ser la titular de la\nsustracción quien solicite su cesión. En este mismo oficio señala que, dado que el\nDecreto 1076 de 2015 no contiene ningún pronunciamiento relacionado con la\ncesión de sustracción de reservas forestales, ese Ministerio aplicará por analogía\njurídica lo establecido en el artículo 2.2.2.3.8.4. del mentado decreto, el cual\nreglamenta la cesión total o parcial de licencias ambientales.\n\nQue mediante radicado E1-2018-011413 del 20/04/2018, la sociedad FRONTERA\nENERGY COLOMBIA CORP informa que, producto de la integración de\nsucursales, todos los derechos y obligaciones de PACIFIC STRATUS ENERGY\nCOLMBIA CORP fueron adquiridos por la sociedad META PETROLEUM CORF,\nquien cambió su nombre a FRONTERA ENERGY COLOMBIA CORP2. Y cor\nfundamento en lo anterior, reiteró la solicitud de cesión de los derechos y\nobligaciones contenidos en la Resolución 874 de 2014 en favor de la sociedarl\nAMERISUR EXPLORACIÓN COLOMBIA LTDA.\n\nQue con radicado 8201-3-11413 del 12 de julio de 2009, la Dirección de Bosques\nBiodiversidad y Servicios Ecosistémicos del Ministerio de Ambiente y Desarrolla\nSostenible dio contestación en los siguientes términos:\n\n*...Considerando que la sociedad PACIFIC STRATUS ENERGY COLMBIA CORF\nfue integrada a la sociedad META PETROLEUM CORP, quien cambió su nombre\na FRONTERA ENERGY COLOMBIA CORP, con el fin de dar trámite a su solicitucl\nde cesión de una sustracción temporal, en virtud de la aplicación de una analogía\njurídica como fuente subsidiaria del derecho y de acuerdo con lo establecido por el\nartículo 2.2.2,3.8.4 del Decreto 1076 de 2015, esta Dirección se permite solicitariz\nagotar el procedimiento y allegar los requisitos mencionados a continuación:\n\n\"Artículo 2.2.2,3.8.4. Cesión total o parcial de la licencia ambiental. El beneficiario\nde la licencia ambiental en cualquier momento podrá cederla total o parcialmente,\nlo que implica la cesión de los derechos y obligaciones que de ella se derivan.\n\nEn tales casos, el cedente y el cesionario solicitarán por escrito la cesión a la\nautoridad ambiental competente identificando ¡sí es cesión total :o- parcial y\nadjuntando para el efecto:\n\na) Copía de los documentos -de identificación y de: los certificados de\nexistencia y representación legal, en caso de ser personas jurídicas;\n\n \n\nb) El documento de cesión a través del cual se identifiquen los interesados y\nel proyecto, obra o actividad;\n\nc) A efectos de la cesión parcial de la licencia ambiental, el cedente y el\ncesionario deberán anexar un documento en donde se detallen todas y\ncada uno de los derechos y obligaciones de la licencia ambiental y de stis\nactos administrativos expedidos con posterioridad,\n\n \n\f\nos,\n\n \n\n \n\nResolución No. ¿ del Hoja No.3\n\n \n\n“Por la cual se autoriza la cesión total de los derechos y obligaciones. Originados\n\ny derivados de la Resolución N* 874 del 13 de junio de 2014 y se toman otras\ndeterminaciones”\n\n \n\nLa autoridad ambiental deberá pronunciarse sobre la cesión dentro de los treinta\n(30) días hábiles siguientes al recibo de la solicitud mediante acto administrativo y\nexpedirá los actos administrativos que fueren necesarios para el efecto.\n\nEn cualquiera de los casos antes mencionados, el cesionario asumirá los\nderechos y obligaciones derivados del acto o actos administrativos objeto de\ncesión total o parcial en el estado en que se encuentren...\n\nParágrafo 2”. En los casos de minería y de hidrocarburos se deberá anexar a la\nsolicitud de cesión, el acto administrativo en donde la autoridad competente\napruebe la cesión del contrato respectivo.\"\n\nAsí las cosas, la sociedad FRONTERA ENERGY COLOMBIA CORP deberá\npresentar la solicitud de cesión de la sustracción temporal de unas áreas de la\nReserva Forestal de la Amazonía, establecida por la Ley 2 de 1993, adjuntando\nlos siguientes documentos:\n\n1. Certificados de existencia y representación legal de las sociedades\nFRONTERA ENERGY COLOMBIA CORP y AMERISUR EXPLORACIÓN\nCOLOMBIA LTDA.\n\n2. Documento de cesión a través del cual se identifiquen los interesados y\nel proyecto, obra o actividad\n\n3. Solicitud de cesión o el acto administrativo en donde la autoridad\ncompetente apruebe la cesión del contrato respectivo.\n\nQue a través de radicado 17915 del 23 de agosto de 2019, se dio repuesta a los\nrequerimientos indicando que se remiten nuevamente los documentos requeridos\nallegando para el efecto:\n\n4. Anexo No. 1: Certificados de Existencia y Representación Legal de las\nsociedades FRONTERA ENERGY COLOMBIA CORP y AMERISUR\nEXPLORACIÓN COLOMBIA LIMITADA.\n\n2. Anexo No. 2: Documento de cesión a través del cual se identifican los\ninteresados y el proyecto.\n\n3. Anexo No. 3: Copia de los actos administrativos en donde la autoridad\ncompetente aprueba la cesión del contrato respectivo.\n\nCONSIDERACIONES JURIDICAS\n\nQue dentro de las funciones asignadas al Ministerio de Ambiente y Desarrollo\nSostenible en el numeral 9 del artículo 5 de la Ley 99 de 1993, está la de otorgar\nconcesiones, permisos, autorizaciones y licencias ambientales requeridas por la\nley para el uso, aprovechamiento o movilización de los recursos. naturales\nrenovables o para el desarrollo de actividades que afecten o puedan afectar el\nmedio ambiente.\n\nQue si bien el Decreto 1076 del 26 de mayo de 2015 \"Por medio del cual se\n\nexpide el Decreto Único Reglamentario del Sector Ambiente y Desarrollo *\n\nSostenible”, no se pronuncia en ninguno de sus apartes respecto de la cesión de\nla sustracción temporal o definitiva de la Áreas de Reserva Forestal; este\nMinisterio aplicará por analogía jurídica como fuente subsidiaria de derecho, lo\nestablecido en la referida norma en su artículo 2.2.2,3,8,4, acorde a lo establecido\nen la sentencia C -083 de 1995, magistrado ponente, doctor Carlos Gaviria Díaz\nde la Corte Constitucional, que expuso lo siguiente:\n\n \n\ny\n\f\n   \n\nResolución No. del an Hoja Nc. 4\n\n“Por la cual se autoriza la cesión total de los derechos y obligaciones. Originados\n\ny derivados de la Resolución N? 874 del 13 de junio de 2014 y se toman otras\ndeterminaciones”\n\n\"La analogía es la aplicación de la ley a situaciones no. contempladas\nexpresamente en ella, pero que sólo difieren de las que sí lo están en aspectos\njurídicamente irrelevantes, es decir, ajenos .a aquéllos que explican y\nfundamentan la ratio juris o razón de ser de la.norma. La consagración positiva ce\nla analogía halla su justificación en el principio de igualdad, base a la vez de la\njusticia, pues, en función de ésta, los seres y las situaciones iguales deben recilir\nun tratamiento igual. Discemir los aspectos relevantes de los irrelevantes implica,\ndesde\" luego, un esfuerzo interpretativo que en nada difiere del que\nordinariamente tiene que realizar el juez para determinar si un caso particular es a\nno subsumible en una norma de carácter general. La analogía no constituye una\nfuente autónoma, diferente de la legislación. El juez que acude a ella no hace\nnada distinto de atenerse al imperio de la ley. Su consagración en la disposición\nque se examina resulta, pues, a tono con el artículo 230 de la Constitución.”\n\nAsí las cosas, se debe entender que, \"Cuando el juez razona por analogía, aplica\nla ley a una situación no contemplada explícitamente en ella, pero esencialmente\nigual, para los efectos de su regulación jurídica, a la que si lo está. Esta\nmodalidad se conoce en doctrina como analogía: legis, y se la contrasta con la\nanalogía juris en la cual, a partir de diversas disposiciones del ordenamiento, se\nextraen los principios generales que las informan, por una suerte de inducción, y\nse aplican a casos o situaciones no previstas de modo expreso en una norma\ndeterminada.\"\n\nPor ende, la analogía es una fuente subsidiaria de interpretación del derecho, li\ncual se sustenta en la semejanza que debe existir entre el caso previsto y el no\nprevisto, evitando así la diferencia radical entre ambos. Es un método «\ninstrumento para la interpretación jurídica, así, las lagunas de la ley deben ser\ncolmadas a través de la taréa jurisdiccional, a partir del principio que expresa\n“donde hay la misma razón legal debe existir igual disposición de derecho\".\n\n \n\nPor consiguiente, este Ministerio tiene la obligación de interpretar y aplicar a una\nsituación esencialmente igual para efecto de su regulación jurídica, como es el\ncaso que nos ocupa, el principio de interpretación llamado \"analogía”, coma\nfuente subsidiaria del derecho, con el fin de darle alcance del contenido normativi\na las actuaciones administrativas emitidas por esta entidad.\n\nAsí las cosas, dando aplicabilidad jurídica a la analogía, y en aras de dar\nrespuesta de fondo al peticionario, esta cartera ministerial empleará la\nnormatividad ambiental vigente, respecto de la cesión de derechos y obligaciones\nque trata el artículo 2.2.2.3.8.4, Sección 8 del Decreto 1076 del 26 de mayo «e\n2015 \"Por medio del cual se expide el Decreto Único Reglamentario del Sector\nAmbiente y Desarrollo Sostenible\", frente al Licenciamiento Ambiental, el cual\nestablece:\n\n\"Artículo 2.2.2.3.8.4. Cesión total o parcial de licencia ambiental. El beneficiario de\nla licencia ambiental en cualquier momento podrá cederla total o parcialmente, Ja\nque implica la cesión de los y obligaciones que de ella sé derivan.\n\nEn tales casos, cedente y el cesionario solicitarán por escrito la cesión a la\nautoridad ambiental competente identificando si es cesión total o parcial y\nadjuntando para el efecto:\n\na) Copia de los documentos de identificación y de los certificados cie\nexistencia y representación legal, en caso de ser personas jurídicas;\n\n \n\n \n\nÉ\n\n¡A\n\f\nNS\n\nResolución No. E 2h del EA Hoja No.5\n\n“Por la cual se autoriza la cesión total de los derechos y obligaciones. Originados\ny derivados de la Resolución N? 874 del 13 de junio de 2014 y se toman otras\ndeterminaciones”\n\nb) El documento de cesión a través del cual se identifiquen los interesados y\nel proyecto, obra o actividad;\n\nc) A efectos de la cesión parcial de la licencia ambiental, el cedente y el\ncesionario deberán anexar un documento en donde se detallen todas y\ncada uno de los derechos y obligaciones derivados de la licencia ambiental\ny de sus actos administrativos expedidos con posterioridad,\n\nLa autoridad ambiental deberá pronunciarse sobre la cesión dentro los treinta (30)\ndías hábiles siguientes al recibo de la solicitud mediante acta administrativo y\nexpedirá los actos administrativos que fueren necesarios para el efecto.\n\nEn cualquiera de los casos antes mencionados, el cesionario asumirá derechos y\nobligaciones derivados del acto o actos administrativos objeto de cesión total o\nparcial en el estado en que se encuentren.\n\nParágrafo 1”. La cesión parcial sólo procederá cuando las obligaciones puedan\nser fraccionadas, lo que implica que las actividades propias de la ejecución del\nmismo tengan el carácter de divisibles.\n\nParágrafo 2”. En los casos de minería y de hidrocarburos se deberá anexar a la\nsolicitud de cesión, el acto administrativo en donde la autoridad competente\napruebe la cesión del contrato respectivo.”\n\nQue, una vez resuelta la falencia o vacío normativo existente para el trámite en\nparticular, este Ministerio procederá a pronunciarse de fondo, sobre la solicitud\npresentada por la sociedad FRONTERA ENERGY COLOMBIA CORP en calidad\nde cedente y AMERISUR EXPLORACIÓN COLOMBIA LIMITADA en calidad de\n\ncesionaria.\n\nQue teniendo en cuenta lo anterior, se parte por dar aplicabilidad al artículo\n2.2.2.3.8.4 del Decreto 1076 del 28 de mayo de 2015, el cual dispone que, el\nbeneficiario de la licencia ambiental (en este caso, sustracción: de área de\nReserva Forestal), en cualquier momento podrá ceder los derechos y obligaciones\nque se derivan del instrumento administrativo de manejo y control ambiental.\n\nAsí mismo, establece que se debe presentar copia del documento que contenga\nla cesión, los documentos de identificación y de los certificados de existencia y\nrepresentación legal, si se trata de personas jurídicas y para los casos de\nhidrocarburos, el acto administrativo en donde la autoridad competente apruebe la\ncesión del contrato respectivo.\n\nQue de conformidad con lo solicitado en el artículo 2.2.2.3.8.4 del Decreto 1076\ndel 26 de mayo de 2015, las sociedades FRONTERA ENERGY COLOMBIA\nCORP y AMERISUR EXPLORACIÓN COLOMBIA LIMITADA incluyeron la\nsiguiente documentación:\n\n1. Certificado de Existencia y Representación Legal de la Sociedad\nFRONTERA ENERGY COLOMBIA CORP con NIT 830126302-2.\n\n2. Certificado de Existencia y Representación Legal de la Sociedad\nAMERISUR EXPLORACIÓN COLOMBIA LIMITADA con NIT 900089005-4.\nDocumento ANH- OTROSÍ NÚMERO CINCO (5) AL CONTRATO DE\nEXPLORACIÓN Y PRODUCCIÓN DE HIDROCARBUROS No. 58 DE 2009\n— TACACEO, en los siguientes términos:\n\n(...) CLAUSULAS\n\n \n\na\n\f\n \n\ndel : o Hoja No.5\n\n \n\nResolución No.\n\n \n\n“Por la cual se autoriza la cesión total de los derechos y obligaciones. Originados\ny derivados de la Resolución N* 874 del 13 de junio de 2014 y se tornan otras\ndeterminaciones”\n\nPRIMERA: Para todos los efectos legales y contractuales, El\nCONTRATISTA queda conformado de la siguiente forma:\n\nAMERISUR EXPLORACIÓN COLOMBIA LIMITED (Operador) 50.3%\nPETRODORADO SOUTH AMERICA S.A. 49.5%\n\nSEGUNDA: CEDENTE y CESIONARIO deberán dar cumplimiento a las\nobligaciones de carácter tributario y parafiscal que se generen a su carga\ncon y por ocasión de esta cesión, según la normatividad nacional vigente\nsobre la materia.\n\nTERCERA: EL CONTRATISTA se compromete a presentar ante la ANH,\nlas garantías que amparan el cumplimiento de las obligaciones derivadas\ndel Contrato E8P, debidamente modificadas de conformidad con li\npactado en el presente Otrosí, y en el Contrato ESP, dentro del término de\ndiez (10) días hábiles siguientes a la suscripción de este Acuerdo,\n\nCUARTA: Las sociedades que conforman EL CONTRATISTA depre\nsolidariamente por todas y cada una de las obligaciones derivadas del Eéf*\ny, en consecuencia, los afectan todas las actuaciones, hechos y omisiones\nque se presenten en desarrollo del mismo.\n\nQUINTA: Los demás términos y condiciones que no se modifican con el\npresente Otrosí, continúan en plena vigencia y vigor, y seguirán siendí\nvinculantes para las Partes\n\nSEXTA: El presente Otrosí se perfeccionará con la suscripción del misma\npor las partes. (...)\n\n4. Documento de cesión con fecha del 6 de agosto de 2019 “Por medio de fa\npresente CARLOS ANDRES MARTÍNEZ BONILLA, mayor\" de edaci,\ndomiciliado: en Bogotá, identificado con la cédula de ciudadanía Ne,\n79.524.266, actuando en calidad de representante legal de AMERISUR\nEXPLORACIÓN COLOMBIA LIMITADA, conforme consta en el Certificacio\nde Existencia y Representación Legal que se adjunta al presente\ndocumento (en adelante  \"AMERISUR\") y DUNCAN JAMES\nNIGHTINGALE, mayor de edad, domiciliado en Bogotá, identificado can\ncédula de extranjería No. 391.739, actuando en calidad de representante\nlegal de FRONTERA. ENERGY - COLOMBIA - CORP., SUCURSAL\nCOLOMBIA, conforme consta en el Certificado de Existencia y\nRepresentación Legal que se adjunta al presente documento (en adelarité\n“FRONTERA”) y en conjunto denominadas las \"Partes”, ACUERDAN\nCEDER EL PERMISO DE SUSTRACCIÓN TEMPORAL de un área «de\n3302,78 hectáreas de la Reserva Forestal de la Amazonía establecida en\nla Ley 2 de 1959, solicitada en su momento por. la empresa PACIFIC\nSTRATUS ENERGY COLOMBIA CORP., correspondiente a un polígore\nconformado a partir de una franja de cincuenta (50) metros a cada lado de\nlas líneas de exploración trazadas para el programa Sísmico 2D Bloque\nTacacho (en adelante el \"Permiso de Sustracción Temporal”), .\n\nQue con la solicitud de información allegada, se da cumplimiento con la\nestablecido en el artículo 2.2.2.3,8.4 del Decreto 1076 del 26 de mayo de 2015,\ntoda vez que, se anexaron los documentos allí. exigidos.\n\nQue resulta pertinente mencionar que el artículo 2.2.2.3,8.4 del Decreto 1078 del\n26 de mayo de 2015, dispone, \"El beneficiario de la licencia ambiental ex\ncualquier momento podrá cederla total o parcialmente, lo que implica la cesión de\n\n \n\f\n \n\n   \n \n\n  \n\ndel Es Hoja No.7\n\n \n\n \n\n“Por la cual se autoriza la cesión total de los derechos y obligaciones. Originados\ny derivados de la Resolución N” 874 del 13 de junio de 2014 y se toman otras\ndeterminaciones”\n\nlos derechos y obligaciones que de ella se deriva.\", y que en cualquiera de los\ncasos, “el cesionarío asumirá los derechos y obligaciones derivadas del acto o\nactos administrativos objeto de la cesión total o parcial en el estado en que se\nencuentren.\": articulado que no contempla una cesión de responsabilidades\nprovenientes de los presuntos incumplimientos de los derechos y obligaciones\nestablecidas en los actos administrativos objeto de cesión, y acaecidos con\nanterioridad a la misma solicitud, si llegaren a existir.\n\nQue por lo tanto, la cesión objeto del presente acto administrativo, no implica la\ncesión de las acciones u omisiones constitutivas de presunta infracción ambiental,\nde acuerdo con el principio de la personalidad de las sanciones o dimensión\npersonalísima de la sanciones.\n\nQue por otro lado, es pertinente indicar que, con los documentos aportados, se\nacreditó ante este Ministerio el interés jurídico de la sociedad FRONTERA\nENERGY COLOMBIA CORP con NIT 830126302-2., de ceder en su totalidad los\nderechos y obligaciones contenidos en la Resolución No. 0874 del 13 de junio de\n2014, a favor de la sociedad AMERISUR EXPLORACIÓN COLOMBIA LIMITADA\ncon NIT 900089005-4, dando cumplimiento con los requisitos establecidos en el\nDecreto 1076 del 26 de mayo de 2015. Por lo tanto, se considera procedente\nautorizar la cesión, a favor de la mencionada sociedad.\n\nEn consecuencia, a partir de la ejecutoria del presente acto administrativo, se\ntendrá como titular de la sustracción de área de reserva forestal de la Amazonía\nestablecida en la Ley 2* de 1959, para la ejecución del proyecto Prospección\nSísmica 2D Bloque Tacacho, en jurisdicción de los municipios de Solano, Puerto\nGuzmán y Puerto Leguizamo, en los Departamentos de Caquetá y Putumayo\nefectuada mediante Resolución 0874 del 13 de junio de 2014 y de todos los actos\nadministrativos que de aquella se deriven y que forman parte del expediente SRF-\n0206, para el desarrollo del proyecto. mencionado, a la: sociedad AMERISUR\nEXPLORACIÓN COLOMBIA LIMITADA, quien asumirá como cesionario, los\nderechos y obligaciones de forma total, en el estado en que se encuentren.\n\nQue el numeral 14 del artículo 2” del Decreto Ley 3570 de 2011, le reiteró al\nMinisterio de Ambiente y Desarrollo Sostenible la función señalada en el. numeral\n18 del artículo 5% de la Ley 99 de 1993 de declarar, reservar, alinderar,\nrealinderar, sustraer, integrar o recategorizar las áreas de la Reserva. Forestal\nNacionales.\n\nA su turno, el numeral 3” del artículo 16 del Decreto Ley 3570 de 2011, señaló\ncomo función de la Dirección de Bosques, Biodiversidad y Servicios\nEcosistémicos, la de rendir concepto técnico al Ministro para declarar, reservar,\nalinderar, realinderar, sustraer integrar o recategorizar las áreas de la Reserva\nForestal Nacionales.\n\nQue mediante la Resolución No. 053 de 2012, el Ministro de Ambiente y\nDesarrollo Sostenible delega en la Dirección de Bosques, Biodiversidad y\nServicios Ecosistémicos la función de suscribir. los actos administrativos\nrelacionados con las solicitudes de sustracción de áreas de Reservas Forestales\nde orden Nacional.\n\nQue mediante la Resolución No. 0016 del 09 de enero de 2019, se nombró al\nfuncionario EDGAR EMILIO RODRÍGUEZ BASTIDAS, en el cargo de Director\nTécnico Código 0100, grado 22, de la Dirección de Bosques, Biodiversidad y\nServicios Ecosistémicos, de la planta de personal del Ministerio de Ambiente y\n\n \n\nyu\n\f\n     \n \n \n\nResolución No. E Hoja No.á\n\n“Por la cual se autoriza la cesión total de los derechos y obligaciones. Originados\ny derivados de la Resolución N* 874 del 13 de junio de 2014 y se toman otras\ndeterminaciones”\n\nDesarrollo Sostenible, por tal razón es el funcionario competente para suscribir el\npresente acto administrativo.\n\nQue, en mérito de lo anterior, se\n\nRESUELVE\n\nArtículo 1. - Autorizar la cesión total de los derechos y obligaciones, que $É\nencontraban a cargo de la sociedad FRONTERA ENERGY COLOMBIA CORP cu\nNIT 830126302-2 originados y derivados de la Resolución No. 0874 del 13 de ¡uri\nde 2014, proferidos por la Dirección de Bosques, Biodiversidad y: Servicics\nEcosistémicos, contenidos en el expediente SRFO0206, a favor de la sociecdas\nAMERISUR EXPLORACIÓN COLOMBIA LIMITADA con NIT 900089005-4, para el\ndesarrollo del proyecto Prospección Sísmica 2D Bloque Tacacho, en jurisdicción «e\nlos municipios de Solano, Puerto Guzmán y Puerto” Leguizamo, en\nDepartamentos de Caquetá y Putumayo, de acuerdo con las razones expuestas eñ\nla parte motiva del presente acto administrativo.\n\n \n \n   \n\n \n\n \n\nParágrafo. - La cesión de los derechos y obligaciones objeto del presente «act:\nadministrativo, no implica la cesión de responsabilidades provenientes cli\npresuntos incumplimientos (acción u omisión) de los derechos y- obligaciones,\nacaecidos cuando el cedente ostentaba la titularidad de los derechos y las\nobligaciones cedidas.\n\nArtículo 2. — A partir de la ejecutoria de la presente Resolución, tener como titular\nde la sustracción definitiva de la Reserva Forestal de la Amazonía, efectuada\nmediante la Resolución No. 0874 del 13 de junio de 2014 y de todos los actos\nadministrativos que de aquella se deriven y que forman parte del expediente SRF\n0206, proyecto, Prospección Sísmica 2D Bloque Tacacho, en jurisdicción de [as\nmunicipios de Solano, Puerto Guzmán y Puerto Leguizamo, en los Departamentas\nde Caquetá y Putumayo, a la sociedad AMERISUR EXPLORACIÓN COLOMBIA\nLIMITADA, quien asumirá como cesionario, los derechos y obligaciones de for\ntotal, en el estado en que se encuentren.\n\n \n\n  \n\n \n\n \n\nArtículo 3. — La sociedad AMERISUR EXPLORACIÓN COLOMBIA LIMITADA,\nserá responsable de todos los elementos, actos y hechos principales y acceso:\ngenerados como consecuencia de la ejecución del proyecto y de: los actos\nadministrativos emitidos ' como resultado del. seguimiento efectuado a las\nobligaciones originadas por la sustracción definitiva de un: área de la Reserva\nForestal de la Amazonía, a sus modificaciones, adiciones, aclaraciones :;\ncomplementos, y de los actos administrativos de seguimiento y control ambientai\nque se expidan como consecuencia de la cesión autorizada, a partir de la ejecutoria\ndel presente acto administrativo.\n\n  \n\nArtículo 4. - La Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos,\nrealizará las actividades de seguimiento, control y monitoreo ambiental, y podrá\nverificar en cualquier momento, el cumplimiento de las obligaciones cedidas, objet;;\ndel presente acto administrativo, de acuerdo con las razones expuestas en la parte\nmotiva del mismo.\n\n \n\nAs\n\f\n \n\nResolución No. 3 ; Eo del A Hoja No.9\n\n  \n \n\n“Por la cual se autoriza la cesión total de los derechos y obligaciones. Originados\ny derivados de la Resolución N* 874 del 13 de junio de 2014 y se toman otras\ndeterminaciones”\n\nArticulo 5. - Notificar el contenido del presente acto administrativo, al\nRepresentante Lega! de la sociedad FRONTERA ENERGY COLOMBIA CORP con\nNIT 830126302-2, o a su apoderado legalmente constituido o a la persona que esta\nautorice de conformidad con lo establecido en los artículos 67 al 69, y 71 de la Ley\n1437 del 18 de enero de 2011 \"Por la cual se expide el Código de Procedimiento\nAdministrativo y de lo Contencioso Administrativo.\"\n\nArtículo 6.- Notificar el contenido del presente acto administrativo, a los\nRepresentantes Legales la sociedad AMERISUR EXPLORACIÓN COLOMBIA\nLIMITADA con NIT 900089005-4, o a su apoderado legalmente constituido o a la\npersona que esta autorice de conformidad con lo establecido en los artículos 67 al\n69, y 71 de la Ley 1437 del 18 de enero de 2011 “Por la cual se expide e! Código\nde Procedimiento Administrativo y de lo Contencioso Administrativo.\"\n\nArtículo 7. — Comunicar el contenido de la presente resolución a la Corporación\npara el Desarrollo Sostenible del Sur de la Amazonía — CORPOAMAZONÍA, así\ncomo, al Procurador Delegado para Asuntos Ambientales y Agrarios, para su\nconocimiento y fines pertinentes.\n\nArtículo 8. — Ordenar la publicación del presente acto administrativo en la página\nweb del Ministerio de Ambiente y Desarrollo Sostenible.\n\nArtículo 9. — .- En contra del presente acto administrativo, procede el recurso de\nreposición el cual se podrá interponer por el representante legal o apoderado\ndebidamente constituido, por escrito, ante el Director de Bosques, Biodiversidad y\nServicios Ecosistémicos del Ministerio de Ambiente y Desarrollo Sostenible, en la\ndiligencia de notificación personal, o dentro de los diez (10) días siguientes a ella,\no a la notificación por aviso, o al vencimiento del término de publicación, según el\ncaso, de conformidad con lo establecido en los artículos 76 y 77 del Código de\nProcedimiento Administrativo y de lo Contencioso Administrativo y el artículo 17\nde la Ley 1437 de 2011, sustituido por el artículo 1 de la Ley 1755 de 2015.\n\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\n\n \n\nEDGAR EMILJÓ RÓDRÍGUEZ BASTIDAS\nDirector de Bosques; Bjódiversidad y Servicios Ecosistémicos\nMinisterio de Ambiente y Desarrollo Sostenible\n\nProyectó: Mayely Sapienza Ejecutora\n\nRevisó: Rubén Dario Guerrero! Coordinador Grupo GIBRFN AS\nAndrea Sanabria Revisora Jurídica -DBBSES-MADS\n\nExpediente; SRF0206\n\nResolución: Cesión total de derechos y obligaciones :\n\nProyecto: Prospección Sísmica 2D Bloque Tacacho\n\nSolicitante: Sociedad FRONTERA ENERGY COLOMBIA CORP\n\nSociedad AMERISUR EXPLORACIÓN COLOMBIA LIMITADA\n\n \n\n \n\n  \n\nNa"}