{"archivo": "Resoluciones_43.pdf", "fecha": "2025-11-05", "tipo_extraccion": "OCR", "texto": "REPÚBLICA DE COLOMBIA\nO\na\ny\nLibertad y Orden\n\nMINISTERIO DE AMBIENTE Y DESARROLLO\nSOSTENIBL / O\n\n¿ Y\n\nRESOLUCIÓN No. o\n\n“Por la cual se decreta el desistimiento de una solicitud de levantamiento parcial de\nveda, y se toman otras determinaciones”\n\nEl Director de Bosques, Biodiversidad y Servicios Ecosistémicos del\nMinisterio de Ambiente y Desarrollo Sostenible —- MADS\n\nEn ejercicio de las funciones asignadas en el Numeral 15 del Artículo 16, del\nDecreto 3570 del 27 de septiembre de 2011, la Resolución 624 del 17 de marzo\nde 2015, la Resolución No. 0134 del 31 de enero de 2017 y\n\n \n\nCONSIDERANDO\nANTECEDENTES\n\nQue mediante el radicado No. E1-2017-001987 del 31 de enero de 2017, la sociedad\nGM Colombian Hydro S.A.S., con NIT. 900.536.880-0, presentó ante la Dirección de\nBosques, Biodiversidad y Servicios Ecosistémicos del Ministerio de Ambiente y\nDesarrollo Sostenible — MADS -—, solicitud de levantamiento parcial de veda para las\nespecies de flora silvestre que se verán afectadas por el desarrollo del “Proyecto\nHidroeléctrico a filo de agua río Guayuriba-Guay”, ubicado en jurisdicción del municipio\nde Guayabetal en el departamento de Cundinamarca, y en los municipios de Acacias y\nVillavicencio, del departamento del Meta.\n\nQue mediante el Auto No. 039 del 23 de febrero de 2017, la Dirección de Bosques,\nBiodiversidad y Servicios Ecosistémicos, dio inicio a la evaluación administrativa\nambiental de la solicitud de levantamiento parcial de veda de las especies de la flora\nsilvestre que se verán afectadas por el desarrollo del “Proyecto Hidroeléctrico a filo de\nagua río Guayuriba-Guay”, ubicado en jurisdicción del municipio de Guayabetal en el\ndepartamento de Cundinamarca, y en los municipios de Acacias y Villavicencio, del\ndepartamento del Meta, a cargo de la sociedad GM Colombian Hydro S.A.S., con NIT.\n900.536.880-0, dando apertura al expediente ATV 0531.\n\n \n\nQue por medio del Auto No. 0198 del 09 de junio de 2017, esta Dirección requirió\ninformación adicional, en aras de realizar un pronunciamiento de fondo respecto de la\nsolicitud de levantamiento parcial de veda, otorgando un término no mayor a sesenta\n(60) días calendario, contados a partir de la ejecutoria del mencionado acto\nadministrativo.\n\nQue mediante el radicado No. E1-2017-022811 del 30 de agosto de 2017, la sociedad\nGM Colombian Hydro S.A.S., con NIT. 900.536.880-0, presentó información adicional\ncon la finalidad de dar respuesta a los requerimientos del Auto No. 0198 del 09 de junio\nde 2017.\n\nQue teniendo en cuenta la información existente en el expediente ATV 0531, y la\ninformación adicional presentada por la sociedad GM Colombian Hydro S.A.S., con NIT.\n900.536.880-0, en aras de obtener el levantamiento parcial de veda de las especies de\n4 Maa silvestre que se verán afectadas por el desarrollo del “Proyecto Hidroeléctrico a filo\n\n  \n\n \n\f\nResolución No:\n\n \n\ndel ES Hoja No. 2\n\n“Por la cual se decreta el desistimiento de una: solicitud de levantamiento parcial de\nveda, y se toman otras determinaciones”\n\nde agua río Giiayuriba-Guay”, ubicado en jurisdicción del municipio de Guayabetal en el\ndepartamento. de Cundinamarca, y en los municipios de Acacias y Villavicencio, del\ndepartamento del Meta, la Dirección de Bosques, Biodiversidad y Servicios\nEcosistémicos evaluó la solicitud, emitiendo el Concepto Técnico No. 0286 del 20 de\nnoviembre de 2017, que estableció lo siguiente:\n\n..)\n4 CONSIDERACIONES TÉCNICAS\n\nUna vez revisada y evaluada la información remitida por la sociedad mediante radicados N*\nE1-2017-001987 del 31 de enero de 2017 y N* E1-2017-022811 del 30 de agosto de 2017, en\nrelación a la solicitud de levantamiento parcial de veda de especies de flora silvestre que se\nverán afectadas en desarrollo del “Proyecto Hidroeléctrico a filo de agua río Guayuriba-Guay”,\nubicado en el municipio Guayabetal en el departamento de Cundinamarca y municipio de\nAcacias y Villavicencio en el departamento de Meta, se adelantan las siguientes\nconsideraciones técnicas:\n\n4.1 Con relación a la localización y descripción del proyecto\n\nLa sociedad, presenta en el radicado: N* E1-2017-001987 del 31 de enero de 2017, la\nubicación espacial del proyecto, el cual se localiza en la jurisdicción” del municipio de\nGuayabetal en el departamento de Cundinamarca, y los municipios de Villavicencio y Acacias,\nen el departamento de Meta. Describe las obras quese adelantaran-en el marco del proyecto,\nentre las que considera obras hidráulicas (bocatoma, desarenador, tanque de carga y túneles\nde conducción), plataformas de gravera, casa de máquinas, canal de restitución, subestación,\nalmenara, ZODMEs, planta de concreto y triturado, y vías de acceso, cuya área puntual “(...)\ncorresponde al espacio sobre el cual se realizan las.actividades constructivas del proyecto”,\n\nEn este sentido, mediante radicado N* E1-2017-022811 del 30 de agosto de 2017, de manera\nespecifica precisa el área a ser intervenida por tipo de abra, identificando que el proyecto\nafectará un total de. 43,75 hectáreas, cuyas coordenadas se relacionan en el “Anexo 2\nCoordenadas-estructuras”. Una vez revisado los shapes relacionados én el “Anexo 1 de\nPolígonos de intervención”, se verifica que la información de tipos de obra y cálculo de áreas;\nes consecuente con lo:presentado en.el documento técnico.\n\nEn términos generales, se considera que la información aportada por el solicitante con\nrelación a este item, es.suficiente para conocer las particularidades del proyecto, su ubicación\ny georreferenciación, dando alcance a lo requerido en el numeral 1 y 2 del artículo 1 del Auto\nN* 198.\n\nSin embargo, es de señalar que producto de la visita técnica al proyecto realizada el día 23 y\n24 de octubre de 2017, se: identificó que la delimitación. de la obra “plataforma. de gravera y\nhocatoma” posiblemente cambiará todá vez que sé adelantaron acuerdos con el proyecto\ncoexistente. (Miná. Planta. Rio Blanco) para. reducir el área.de intervención en dicha zona, por\ncuanto:en caso de presentarse tal evento, se tendría que:adelantar el respectivo ajuste.\n\n4.2 Con relación a la caracterización biótica\n\nLa sociedad, presenta sobre.el área de influencia. indirecta y directa, la caracterización físico-\nbiótica identificando la: presencia de cuatro biomas. y tres zonas de vida; sin embargo, de\nconformidad con lá cartografía relacionada en-el documento técnico y la ubicación de fas\nobras-a desarrollar, se evidencia que especificamente las áreas de intervención puntual que\nabarca un total 43,75 hectáreas se distribuyen especificamente entre la zona de vida de\nBosque Muy Húmedo Montano Bajo (bmh-MB) y Bosque pluvial premontano (bp-PM).\n\nRespecto a: la. cobertura de tierra, a partir de la metodología de Corine Land Cover, la\nsociedad presenta la relación de 17 coberturas encontradas en el área de influencia del\nproyecto, precisando simbología, categoría, descripción de cobertura, usos, área y porcentaje\nde ocupación. De igual mariera, discrimina las coberturas vegetales encontradas en cada\nobra de infraestructura a desarrollar en el proyecto, en este sentido, teniendo en cuenta que\nen el radicado N* E1-2017-022811 del 30 de agosto de 2017, precisa exactamente cuáles son\n\n \n\n \n\f\nResolución No. del Hoja No, 3\n\n   \n\n  \n\n“Por la cual se decreta el desistimiento de una solicitud de. levantamiento parcial de\nveda, y se.toman otras determinaciones”\n\n    \n  \n\n  \n\nlas obras sobre las que se intervendrá. cobertura vegetal, por cuanto el grupo SIG. de la\nDirección de Bosques a partir del archivo. digital — shape identifica la cantidad de hectáreas\npor unidad de cobertura vegetal que serán intervenidas por actividades puntuales,\nencontrando que el proyecto afectará un total de 18,39 hectáreas de áreas de bosque y\nespacios seminaturales, que equivalen a un 42,03% (13,78 hectáreas de Bosque de galería\ny/o ripario; 1,96\" hectáreas de bosque denso; 2,12 hectáreas de Bosque fragmentado «con\nvegetación secundaria; y 0,52 hectáreas de vegetación: secundaria baja), mientras que del\nárea restante, 25,36 hectáreas corresponden a. territorios agrícolas (13,54 hectáreas de\npastos arbolados y 9,93 hectáreas de. pastos limpios) y 1,89: hectáreas abarcan otras\ncoberturas.\n\n \n   \n     \n   \n   \n   \n       \n   \n \n\n4.3 Con relación a la metodología de muestreo y resultados\n\n  \n\nMediante radicado: N* E1-2017-001987 del 31 de enero de 2017, la sociedad señala que\nadelantó parcelas en donde realizó un inventario al 100%, el mismo “correspondió :a la\ntotalidad de individuos objeto de aprovechamiento en las áreas a intervenir; así entonces, las\nparcelas nombradas por la sociedad Serían el equivalente a cada. una de las áreas que\nintervendrá el proyecto.\n\n \n     \n   \n  \n \n\n  \n\nSi bien, dicho análisis es representativo, es. necesario: señalar que en la caracterización de\nflora presentado por la sociedad no relacionó lo referente «a helechos arborescentes,. sin\nembargo, para la zona de vida en la que se realiza el proyecto (Bosque muy humedo tropical\ny Bosque pluvial premontano), diferentes estudios como el de Ariza et:al. (2009)', Dueñas et\nal. (2007), Rojas (2001)? citan la presencia de las familias Cyatheaceáe y Dicksoniáceae. En\neste sentido, a través de visita de campo adelantada por esta Dirección los días 23 y 24 de\noctubre de 2017, se evidenció la presencia «de helechos arborescentes en el área de\nintervención del proyecto, los cuales según la Resolución 801. de 1977.se encuentra en veda\nnacional. Motivo por el cual, se:considera que la sociedad no da: alcancé a lo requerido en el\nliteral a. del numeral 3 del artículo 1 del Auto N* 198,\n\n \n   \n     \n   \n   \n   \n     \n\nEn lo que se refiere a los soportes y cálculos del censo de individúos, una vez revisado el\n“Anexo 4 Inventario forestal\" del radicado N* E1-2017-022811 del 30 de agosto de 2017, se\nevidencia que se georreferencian individuos en categoría fustal y latizal, cuya información\nesta discriminada. en función de cada una delas obra á desartollar, sir embargo es de aclarar\nque no presenta información para las obras: Plataforma de gravera, Casa de máquinas, Canal\nde restitución, Frente de obra, Planta de concreto y triturado y Vía de-acceso a zodme 5, aún\ny cuando se evidencia que sobre estas áreas también se removerá vegetación según lo indica\nla “Tabla 1 Aprovechamiento forestal en m* para cada una de las estructuras del proyecto” del\ndocumento técnico.\n\n     \n \n \n \n \n   \n  \n \n \n \n \n \n \n \n \n \n \n \n \n   \n  \n\nEn articulación conto anterior, de conformidad con lo acogido en las consideraciones del Auto\nN? 198, se solicitó se aclarará si ya se adelantó el aprovechamiento de individuos arbóreos y\nsi los mismos presentaban un permiso que acogiera dichas actividades de aprovechamiento,\ntoda vez que en radicado N* E1-2017-001987 se menciona en diferentes apartes como\n“realizadas” las actividades de. aprovechamiento, si bien en visita se evidenció que los\nindividuos no han sido intervenidos, en el documento no se precisó lo referente, por cuanto .no\nse da.alcance a lo que literal.c y e. del numeral 3 del artículo 1 del Auto N* 198.\n\nFrente: a las.especies encontradas en estado de amenaza de conformidad con el listado de la\nResolución 0192 de 2014, los apéndices CITES y los Libros rojos, mediante radicado N* Et-\n2017-022811 la sociedad aclara que se registraron un total de 43 individuos pertenecientes a\nCedrela odorata, Eschweilera cabrerana, y Jacaranda mimosifolia. D., sin embargo al revisar\nel “Anexo 4 Inventario forestal” se identifica de nuevo un total de 44 individuos. Si bien, estos\nindividuos ¡no son objeto: de levantamiento: de veda, teniendo en cuenta que se tratan de\nespecies con categoría de amenaza y que fas: mismas: deberán fener un tratamiento\ndiferencial para otros trámites. y permisos ambientales 'en el marco del licenciamiento\nambiental, se consideró importante fuese ajustada la información remitida en el documento.\n\n \n\nY ARIZA, W.; TORO, y. 4 LORES, A, 2009: Análisis Florislico y Esiructural de los Bosques Premontanos en el Municipio de Amalfi (Antioquia, Colombia).\nRevista Colombia Forestal Vol, 12; 81 - 102\n\n2 DUEÑAS, A.; BETANCUR, J. 4 GALINDO, R.:2007. Estructura y Composición Florística de un: Bosque Húmedo Tropical. del Parque Naclonal Natural\nCatatumbo Bari, Colombia. Revista Colombia Forestal Vol. 10: 26 - 39:\n\n3 ROJAS, A. 20001. Nuevas Especies, Nombres Nuevamente Utilizados-y Nuevas Distribuciones en los Helechos Arborescentes (Filicatés: Cyatéaceae)\npara.el Néolrópico. Revista: de Biologia Tropical, 49 (2)..453-466.\n\n \n\n \n\n \n     \n\f\n   \n     \n\nResolución No. del Hoja No. 4\n\n“Por la cual se decreta el desistimiento de una solicitud de:levantamiento parcial de\nveda, y se toman otras determinaciones”\n\nEn atención anterior, toda vez que la información no es consecuente, no se da cumplimiento-a\nlo solicitado:en el literal d. del numeral 3 del artículo 1 «del Auto N* 198.\n\nPor otro lado, respecto a la. caracterización de flora vascular y no vascular, a través. de\nradicado N* E1-2017-022811 del 30 de agosto de 2017, fa sociedad aclara que empleó la\nmetodología de Gradstein et al. (2003)? a partir del protocolo para Análisis Rápido y\nRepresentativo de la Diversidad de Epífitás (RRED-analysis), en donde se buscó una\ndensidad de muestreo de 5 a 8 árboles por hectárea, cubriendo cada una de las coberturas a\nintervenir a partirde 4 parcelas .en donde se estudiaron los. arboles dentro de estas.\n\nDe conformidad con lo expuesto, la sociedad señala que según la metodología, la. cantidad de\nforófitos a muestrear está en función del área a intervenir y señala que muestreó en campo un\ntotal de 323 forófitos. En este sentido, con-el fin de verificar la información relaciónada, se\nrevisó lo consignado en el “Anexo 1 de Polígonos de intervención” para identificar la cantidad\nde forófitos muéstreados a partir de las coordenadas citadas los hospederos. en función de la\ncobertura. Encontrando inicialmente que. no se muestreó. la cantidad de forófitos que señalada\npor la sociedad.\n\nTabla 8. Relación de número de forófitos muestreados y forófitos a muestrear por unidad de\ncobertura terrestre\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nNo. de Forófitos:a\ná Forófitos\nÁrea forófitos mMuestrear\nCobertura fha) muestreados según a\nAnexo: 1 metodología\n_—\nra se Pastos timpiós 9,93 1 79 78\nTerritorios agrícolas Pastos arboládos 13,54 39 108 69\nBosque denso 1:96 0 18 16\nBosque de galería y/o ripario | 13,78 25 110 85\nBosques y áreas Bosque fragmentado con 2,12 21 17 0\nseminatural vegetación secundaria\nVegetación secundaria baja 0,52 7 4 0\nTierras desnudas y\ndegradadas 0.05 o 0 9\nSuperficies de agua Rios (50 m) 1,38 1 0 0\nTerritorios Zonas de extracción minera\nanificializados y escombreras 0,46 0 0 0\nTOTAL 43,75 94 350 256\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nFuente: MADS, 2017. Compilado y ajustado de. radicado N* E1-2017-022811, documento “RESPUESTA AUTO-VEDA 198”,\n“Anexo 4 inventario forestal” y \"Anexo 1 de Polígonos de intervención”\n\nDe igual manera, es necesario señalar que una vez tabulada la información relacionada en las\nplanillas de campo escaneadas en formato .pdf en el “Anexo 3 Inventarió de epifitas”, se\nevidericia un número mayor de individuos muestreados, el cual está cerca de los 113 forófitos;\ndistribuidos en cuatro obras: Vías dé Atceso Reforma a casa de máquinas, Campamento 1,\nZodme 3 y Zodme 4. Así mismo, se cruzó la información de coordenadas de individuos\ncensados del “Anexo 4 Inventario forestal” con la Tabla 2, Tabla 3 y lá Tabla 4 del documento\ntécnico de solicitud, que relacionan la caracterización en las diferentes obras, encontrando un\nregistro de alrededor de 100 forófitos.\n\nEn este sentido, se.evidentia que lá información no solo difiere, sí no que no se cumple-con to\nestablecido en la metodología propuesta, en donde la diferéricia entre Jos forófitos\nmuestreados y los forófitos a muestrear es de aproximadamente el 70%, pues diferentes\ncoberturas vegétales como bosque denso, bosque de galería, pastos. arbolados y pastos\nlimpios, no tienen representatividad adecuada en el muestreo adelantado. Sí bien, el número\nde forófitos. está en función de la disponibilidad de hospederos, a partir de la visita técnica\nadelantada el 23 y 24 de octubre de 2017, se: verificó la presencia de forófitos con presencia\nde flora vascular y no vascular en las diferentes coberturas y obras.\n\nEn lo que se refiere a la ecuación de cálculo del tamaño de muestra a partir de población\nfinita, usada por la sociedad, se identificó que la misma fue calculada con un etror de\nmuestreo muy alto (í=0, 1). Una vez comprobada la misma, usando una nivel de confianza de\n95%. (Z=1,96), una precisión del 5% (i=0.05), una proporción esperada'del 50% que maximiza\nel tamaño muestreal (p= 0,5) y considerado la cantidad de individuos citados a talar de 1854\n(este dató corresponde a los individuos talados, sin tener en “cuenta los individuos\nintervenidos, pues por actividades de poda aumentaría dicho numero), el tamaño muestreal\n\n \n\n4 Gradsteín, S:R., Nadkarni: 'N:M., Krómier, T., Holz, Í., Nóské,-N. 2003, A Protocol For Rapid Ani Representative Sampling of Vascular and Non-Vascular\n\nA Epiphyte Diversity of Tropical Rain Forest. Selbyana 24(1):-105-111.\n\n \n\n \n\f\n;\n\nResolución No. >; o del\n\n \n\nHoja No. 5\n\n“Por la cual se decreta el desistimiento de una solicitud de levantamiento parcial de\nveda, y.se toman otras determinaciones”\n\nsería de 318 forófitos, dato quie se-acerca a lo establecido por la metodología de Gradstein et\nal.. (2003) que fue citada por la sociedad.\n\nFrente a las especies de florá vascular y no. vascular en otros hábitos de. crecimiento, la\nsociedad indica que se realizó la búsqueda de individuos mediante observación “detallada\ndentro de cada una de las parcelas que estableció para adelantar la evaluación de forófitos,\nño obstante, solo relaciona 18 registros, de los cuales solo.se reporta una especie vascular\n(Lycopodiuin sp., que no está en veda), dos especies de líquenes y dos especies. de\nhepáticas. En atención a lo “anterior, producto de la visita: técnica no “solo se evidencia la\npresencia de grupos taxonómicos de orquídeas, bromelias y musgos, sino también una gran\ndiversidad de especies, así como grandes extensiones de cobertura que exigen adelantar una\ncaracterización robusta,\n\nBajo estas precisiones y teniendo en cuenta que no se amplió la muestra inicial presentado en\nel radicado inicial, se considera que el muestreo de flora vascular y no vascular en sus\ndiferentes hábitos de crecimiento no es representativo. y ho da alcance a lo solicitado en el\nliteral'a y f. del humeral 3 del artículo 1. del Auto N* 198.\n\nPor otro: lado, respecto a la determinación de especies, la sociedad precisa que realizó\ncolecta en dónde las determinaciones. taxonómicas se: hicieron en Herbarios a partir de la\nrevisión de diferentes claves por dos profesionales especializados en los grupos taxonómicos\nde epífitas, sin embargo, se considera que toda vez que no se accedió al dosel para realizar la\nevaluación de la flora de interés y que no reportaron regístros en el último estrato vertical, se\npuede presentar un sesgo en la información recolectada en las zonas altas del forófito. Lo\nanterior sumado a que no se allega el respectivo certificado de determinación y a que el\nlistado de especies reportado en el documento de respuesta solo relaciona 27 especies. na\nvasculares de las 43 reportadas en los resultados, y 45.especies de flora vascular de las 48\nregistradas en los resultados, en este sentido, se considera que. no se da alcance a lo\nsolicitado en el literal b. del numeral 3 del artículo 1 del Auto N* 198\n\nRespecto al registro de flora vascular y no-vascular, siguiendo la estratificación de Johansson\n(1974), la sociedad dividió los: forófitos en cuatro estratos, en donde se realiza el conteo de\nindividuos pará el caso de epífitas vascular a partir de observación directa y con ayuda de\nbinoculares, mientras que para epifitas no vasculares se indica. que se estimó la cobertura\n(área en cm?) a través de una plantilla de acetato. Si bien, la metodología descrita se ajusta a\nla caracterización necesaria, en la Tabla 2, Tabla 3 y Tablá 4 presentada por la sociedad en el\ndocumento técnico allegado con radicado N* E1-2017-022811 del 30 de agosto de 2017, no\nrelaciona la cantidad y cobertura de los individuos encontrados por forófito, motivo por el-cual\nlimita un análisis detallado de la información.\n\nDe igual manera, de conformidad con lá información capturada en la: visita de cámpo. y con\ncolaboración del grupo de biólogos de la Dirección de Bosques, Biodiversidad y Servicios\nEcosistémicos, se identificó que en los forófitos evaluados, se encuentran especies que no\nfueron reportadas por la sociedad, y aunque algunas están en estado juvenil, lo.cual puede\ndeberse a una colonización posterior de. la' realización del estudio, es decir, de\naproximadamente un (1) año, otras tantas especies presentan estados de desarrollo\navanzados por cuanto debieron ser incluidas. Así como el hecho de identificar diferente\nespecies de hábito terrestre y litófito, de-la familia Bromeliaceag y Orchidaceae, y géneros de\nmusgos y hepáticas, como Bryum, Brachythecium, Thuiditrm, Leucobryum, Octoblepharum y\nLejeunea, entre otros. En este sentido, no se considera representativo el muestreo, ni\nconfiable la caracterización adelantada, por cuanto no da alcance a lo'requerido en el literal g.\ndel numeral 3 del artículo 1.del Auto N* 198.\n\nFrente. a la concordancia de la información presentada entre el anexo 4, que relacionaba el\ninventario y el anexo 8 que relaciona las planillas de campo, la. sociedad presenta la\ninformación ajustada en radicado N* E1-2017-022811 del 30 de agosto de 2017, en este\nmismo sentido presenta la relación de presencia — ausencia de flora vascular y no vascular\npor forófito, y adelanta un breve análisis de la preferencia de hospederos, dando alcance a lo\nrequerido en el literal h, e í. del numeral 3 del artículo 1 del Auto N* 198.\n\nEn lo que se refiere a la soportes, es de señalar que la sociedad no presenta base de datos\npropiamente dicha sobre la relación de flora vascular y no vascular, pues una. vez verificados\nlos soportes se' identifica que el “Anexo 3 Inventario de epifitas”, relaciona planillas de campo\n\n \n\f\nResolución No,\n\n \n\ndel Hoja No. 6\n\n       \n\n“Por la cual se decreta el desistimiento de:una solicitud de levantamiento parcial de\nveda, y se toman otras determinaciones”\n\nescaneadas, motivo por el cual, se tuvo que cruzar información entre el “Anexo 4 Inventario\nforestal”, el “Anexo 1 de Poligonos de intervención” y las Tablas del documentos técnico, para\nidentificar la representatividad del muestreo, limitando la verificación de la información y la\nasertividad de la misma, no obstante se pudo adelantar un' análisis de la información, dando\nalcance al objetivo del literal ¡. del numeral 3 del artículo 1 del Aúto N* 198.\n\n4,4 Con relación a los soportes cartográficos\n\nMediante radicado N* Ef-2017-022811. del 30 de agosto de 2017, la sociedad allega\ncartografía en formato .pdf. donde se incluye el Mapa de los polígonos de intervención del\nproyecto y Mapa de los forófitos muestreados:para la caracterización de especies epifitas en\nveda. En este mismo sentido, adjunta los respectivos archivos digitales shapes en donde\nrelaciona las obras de intervención del proyecto, las unidades de «cobertura vegetal, la\nlocalización de los forófitos muestreados para la caracterización de flora vascular y no\nvascular en veda y la ubicación de los arboles a talar, información que fue ajustada producto\nde la precisión de información.\n\nUna vez revisada y analizada la información, se evidencia que el área a intervenir es de 43,75\nhectáreas y coincide con lo citado en-el documento técnico. Sin embargo, es de señalar que\nen la visita técnica adelantada los días 23 y 24 de octubre de 2017, se expuso el posible\najuste en la delimitación: de la obra “plataforma. de gravera y bocatoma” toda vez que se\nadelantaron acuerdos con el proyecto coexistente (Mina Planta Río Blanco) para reducir-el\nárea de intervención en dicha zona. Pese a lo anterior se considera que. cumplió con lo\nsolicitado en el literal a. del numeral 4 del artículo 1 del Auto N* 198.\n\nRespecto a los forófitos muestreados es de señalar que se relacionen 94 hospederos, sín\nembargo en el documento técnico se citan 100 hospederos, de igual manera al analizar la\ntabla de atributos del shape se identifica que en algunos casos se presentan más especies de\nlas relacionadas en la Tabla 2, 3 y 4. del documento técnico, como es caso del ID 94 (ZOMDE\n3), 1D 178, 1D 474 e ID 478 (ZODME 4), así como también menos especies como es caso del\n1D 123, 1D 134, 1D 135, 1D-139, 1D 140, ID 196, 1D 473 (ZODME 4).\n\nEn atención a lo anterior se considera que la información relacionada en el documento no es\nconsecuente con los shapes anexados, generando confusiones en la interpretación «de. la\ninformación, por cuanto se considera no. cumple a cabalidad con lo requerido en el literal b y\nc. del numeral 4 del artículo 1 del Auto.N* 198.\n\n4.5 Correlación alas medidas de manejo\n\nLa sociedad presenta una ficha de manejo por afectación de epifitas vasculares y no\nvasculares en veda presentes dentro del área puntual de intervención, la cual está orientada\nal “Rescate y traslado de las epifitas vasculares” y a la “Rehabilitación de las áreas para la\ncolonización de epifitas no vasculares”, en donde relaciona de manera general las actividades\na adelantar, las cuales se desarrollaran en un periodo de. cuatro meses, dando alcance. al\nliteral a. del numeral 5 del artículo 1 del. Auto N* 198.\n\nEn articulación con lo anterior, presenta un plan de monitoreo y seguimiento básico, en donde\nespecifica la. periodicidad del monitoreo y establece” indicadores para cada una de las.\nmedidas, sí bien los mismos permiten valorar la médida de manera general, no precisa\nindicadores que consoliden la evaluación en las actividades «de monitoreo, como\nsobrevivencia, estado fenológico, estado fitosanitario, presencia de hijuelos, entre otros: Así\ncomo indicadores: que evalúen el desarrollo dasométricas de los individuos plantados. y\ncolonización de especies de interés sobre estos, que es el objetivo de la medida.\n\nEn ló que refiere al cronograma, el mismo se. presenta para un periodo. de tres años, sin\nembargo, al revisar la información consignada se evidencia que no consideraron las\nactividades. de mantenimiento, de igual manera la periodicidad del seguimiento de la medida\nde rescate, reubicación y traslado de epifitas no coincide con lo descrito previamente por la\nsociedad, es decir periodicidad trimestral. Respecto al cronograma relacionado con el\nseguimiento a la medida de rehabilitación de hábitat, el mismo se encuentra sin información.\nMotivo. por el cual, se considera la información no es consecuente y se encuentran\nincompleta, por cuanto no cumple. en su totalidad con: lo. requerido en el fiteral b y c. del\n\nnumeral 5 del artículo 1 del Auto N* 198.\n\n \n\n \n\f\npe\n\nHoja No. 7\n\n \n\nResolución No. ¿ del\n\n“Por la cual se decreta el desistimiento de una solicitud de levantamiento parcial de\nveda, y se toman otrás determinaciones”\n\nTeniendo en cuenta las consideraciones previamente anotadas, se presenta a continuación\nuna relación del.estáado de cumplimiento del Auto N” 198 del 09 de junio de 2017.\n\no , Estado de\nAUTO N' 198 DEL 09 DE JUNIO DE 2017\n\nArtículo 1.- Requerir a la sociedad GM COLOMBIANHYDRO S:A.S., con\n\nNIT. 900536880-0, para que en un término no mayor a. sesenta (60) días\n\ncalendario, contados a partir de la ejecutoria del presente acto\n\nadministrativo, suministre un documento “técnico, con el fin de -continuar la\n\nevaluación ambiental para determinar la viabilidad del levantamiento parcial\n\nde veda de las especies que se verán afectadas por el desarrollo del\n\nproyecto “Proyecto 'Hidroeléctrico a filo de agua. río Guayuriba-Guay”,\n\nubicado. en jurisdicción de los municipios de Guayabetáal del departamento\n\nde Cundinamarca y Acacias y Villavicencio del departamento del Meta, que\n\ncontenga la siguiente información adicional:\n\n1. Polígonos de intervención correspondiente.a cada ima de las áreas que| Cumple, pero en\nintervendrá de manera puntual las coberturas vegetales y especies de flora | visita se indicó\nsilvestre en estado de veda nacional que:se va ajustar\nCumple, pero. en\nvisita se indicó\nque se va ajustar\n\n \n\n \n\n2. Listado de coordenadas y estimación del área correspondiente. a cada\npolígono que será intervenido por obra.\n\n3. Frente 'a la metodología de. la inventario y respectivo muestreo sobre\nepífitas vasculares y no vasculares, deberá realizar lo siguiente:\n\na. Ampliar y justificar mediante sustento técnico y estadístico, las actividades\ny resultados de la metodología aplicada en el estudio de las especies: en\n\nLiteral a, b, c, d, €,\nveda.\n\nf, g: No cumple\nb. Proponer las medidas correctivas con -el fin de asegurar la correcta\n\nidentificación de:las especies :en veda objetivo de estudio a nivel de morfo-\n\nespecie.\n\nc. Presentar los soportes, anexos y cálculos de la totalidad de. los individuos\narbóreos censados en cada uno de los polígonos que serán intervenidos por\nel proyecto:\n\nd. Aclarar lo referente a especies amenazadas encontradas en los poligonos\nque serán intervenidos.por el proyecto,\n\ne. Aclarar lo referente a las áreas donde se realizará el aprovechamiento de\nindividuos arbóreos de conformidad con las observaciones técnicas del\npresente concepto técnico.\n\n \n\nf. Ajustar.la metodología en lo referente a epifitas vasculares y no vasculares\nde conformidad: con las observaciones técnicas e incluir lo pertinente para\ntodos los sustratos (Incluyendo terrestres, litófitas, entre. otras)\n\ng. Presentar la caracterización de flora epifita vascular y no vascular en los\ndiferentes sustratos y presentar los soportes y/o anexos de la relación de\nepifitas:encontradas por forófito georreferenciado y su estratificación vertical.\n\nh. Ajustar lo referente a la presencia y ausencia de las epifitas vasculares y\nno'vasculares presentes en los diferentes individuos muestreadós al cruzar\nla información presentada por la sociedad en el'anexo 4 y anexo 8.\n\ní. Presentar el análisis «de relación de preferencia de. las especies en\n\nda coñ los forófitos hi OS. o\nve on los forófitas hospederos. Literal h, ij:\n\nj. Reportar todos fos soportes, anexos y cálculos estadísticos que permitan] Cumple\nvalidar la representatividad de los muestreos realizados.\n\n4. Presentar la siguiente información cartográfica digital (shape), en el\nsistema de coordenadas MAGNA: SIRGAS origen BOGOTA, consecuente\n\ncon la información que sea adjunta enel documento:\n\n \n\n \n\f\n \n\n \n\nResolución No,\n\n \n\ndel Hoja No. 8\n\n     \n\n“Por la cual se decreta el desistimiento de una solicitud de levantamiento parcial de\nveda, y se toman otras determinaciones”\n\na. Polígonos correspondientes alas áreas que intervendrá el proyecto Literal a. Cumple\n\nb. Localización de las áreas de muestreo para especies «de los grupos\ntaxonómicos de bromelias, orquídeas, musgos, hepáticas, y líquenes\n(Coordenadas' de parcelas en el interior de los polígonos o localización de\nforófitos).\n\nLiteral b y.c. No\ncumple\n\nc. Ubicación de forófitos hospederos muestreados para la caracterización de\nepifitas vasculares y no vasculares\n\n    \n\n \n\n5. En cuanto a las medidas de manejo sé deberá:\n\na. Ajustar las actividades de. cada medida propuesta, las cuales deberán\ncoincidir con-el objetivo de las mismas. orientadas -a: Literal a.: Cumple\n\ní Rescate y traslado de las epifitas vasculares.\nli. Rehabilitación de las áreas para lá colonización de epifitas no vasculares.\n\nb. Ajustar el plan de monitoreo y seguimiento para las medidas propuestas;\ncan el fin de que sean una herramienta que permita valorar la efectividad del| Literal b y c: No\nproceso. cumple\n\nc. Ajustar el cronograma a un periodo de tres años, en el que se incluirá el\nestablecimiento de la medida, las actividades de mantenimiento y las\nactividades de seguimiento, en función de las actividades «de “obra del\n\n \n\n \n\nroyecto:\n\n \n\n5 CONCEPTO TECNICO\n\nUna vez revisada la información suministrada por la. sociedad mediante radicados N* E?-\n2017-001987 del 31 de enero de 2017 y N* E1-2017-022811 del 30 de agosto.de 2017, con la\nque se adelanta lá solicitud de levantamiento parcial de veda de especies de: flora silvestre\nque se verán. afectadas en desarrollo del proyecto “Proyecto Hidroeléctrico a'filo de agua río\nGuayuriba-Guay”, ubicado en jurisdicción del municipio de Guayabetal, en el departamento de\nCundinamarca y los municipios de Acacias. y Villavicencio, en el departamento del Meta, y\nteniendo en cuenta lo señalado. en las. consideraciones técnicas del numeral 4, se evidencia\nque no da alcance en los requerimientos-establecidos mediánte el Auto N* 198 del 09 de junio\nde 2017, por lo cual, no es posible emitir un pronunciamiento de viabilidad, en este sentido, la\nDirección de Bosques, Biodiversidad y Servicios Ecosistémicos del Ministerio de Ambiente y\nDesarrollo Sostenible actuará conforme al artículo 17 de la Ley 1755 de 2015, declarando el\ndesistimiento tácito. ”\n\nFUNDAMENTO JURÍDICO\n\nQue de conformidad con los artículos 8, 79, 80 y el numeral 8 «del artículo 95 de la\nConstitución Política de Colombia, es obligación del Estado proteger la diversidad e\nintegridad del ambiente, conservar las áreas de especial importancia ecológica y\nfomentar la educación para el logro de estos fines, así como' también, planificar el\nmanejo: y aprovechamiento de. los recursos naturales para garantizar el desarrollo\nsostenible, la coniseivación, restauración o sustitución de los mismos, con el fin de\nprevenir y controlar los. factores de deterioro ambiental, imponer las sanciones legales y\nexigir la reparación de los daños causados, garantizando así, el derecho a gozar de un\nambiente sano, e igualmente, tooperará a su vez con otras naciones en la protección de\nlos ecosistemas situados en las zonas fronterizas; por ello es claro, que el Estado y las\npersonas tienén la obligación de proteger las riquezas naturales de la Nación.\n\nQue el artículo 196 del Decreto Ley 2811 de 1974, establece que, se deberán tornar las\nmedidas necesarias para conservar o evitar-la desaparición de especies o individuos de\nla flora, que por razones de orden biológico, genético, estético, socioeconómico o\ncultural, deban perdurar,\n\n \n\n \n\n \n\f\nResolución No. ¿2 ; E del Hoja No. 9\n\n \n\n“Por la cual se decreta el desistimiento de. una solicitud de levantamiento parcial de\nveda, y se toman otras determinaciones”\n\nQue de igual manera, el artículo 240 del decreto en comento, establece que, en la\ncomercialización de productos forestales, la administración ostenta la facultad de\n“Establecer vedas y limitaciones al uso de especies forestales, de acuerdo con sus\ncaracterísticas, existencias y situación de los mercados”.\n\nQue «el Instituto Nacional de los Recursos Naturales Renovables y del Ambiente —\nINDERENA — a través de la Resolución No, 0213 de 1977, estableció:\n\n“Artículo Primero: para los efectos de los arts. 3 y 43 del. Acuerdo 38 de 1973,\ndeclarance (sic) plantas y productos protegidos, todas las especies conocidas en el\nterritorio nacional con los. nombres de musgos, líquenes, lamas, quiches, chites,\nparasitas, orquídeas, así como lama, capote y broza y demás especies y productos\nherbáceos o Jeñosos co/mo arbustos, arbolitos, cortezas y ramajes que «constituyen\nparte. de los hábitats de tales especies y que se explotan comúnmente como\nornamentales o con fines similares”.\n\nArtículo Segundo: Establece (sic) veda en todo el territorio nacional para el\naprovechamiento, transporte y comercialización de las plantas y productos silvestres.a\nque se refiere el artículo. anterior.\n\nQue el artículo artículo 17 de la Ley 1755 de 2015 por medio de la cual se regula el\nDerecho Fundamental de Petición y se sustituye un título del Código de. Procedimiento\nAdministrativo y de lo Contencioso Administrativo, establece respecto a las “Peticiones\nincompletas y desistimiento tácito (...)Se entenderá que el peticionario ha desistido-de\nsu solicitud o de lá actuación cuando no. satisfaga el requerimiento, salvo que antes de\nvencer el plazo concedido solicite prórroga hasta por un término igual.\n\nVencidos los términos establecidos en este artículo, sin que el peticionario haya\ncumplido el requerimiento, la autoridad decretará el desistimiento y. el archivo del\n\nexpediente, mediante acto administrativo motivado, que se notificará personalmente,\ncontra el cual únicamente. procede recurso de repósición, sin perjuicio de que la\nrespectiva solicitud pueda ser nuevamente presentada con el lleno de los requisitos\nlegales.”.\n\nCONSIDERACIONES JURÍDICAS\n\nQueen cumplimiento del marco normativo expuesto, la sociedad GM Colombian Hydro\nS.A.S., con NIT, 900.536,880-0, presentó solicitud mediante el radicado MADS E1-2017-\n001987 del 31 de enero de 2017, para el levantamiento parcial de veda de las especies\nde flora silvestre que se verán afectadas por el desarrollo del “Proyecto Hidroeléctrico a\nfilo de agua río Guayuriba-Guay”, ubicado en jurisdicción del municipio de Guayabetal en\nel departamento. de Cundinamarca, y en los municipios de Acacias y Villavicencio, del\ndepartamento.del Meta, por tal razón, la Dirección de Bosques, Biodiversidad y Servicios\nEcosistémicos, inició la evaluación administrativa ambiental a través del Auto No. 039\ndel 23 de febrero de 2017 y requirió información adicional mediante el Auto No. 0198 del\n09 de junio de 2017,\n\nQue en el marco de la evaluación de la solicitud de levantamiento de veda y la\ninformación adicional presentada por la sociedad GM Colombian Hydro S.A.S., con NIT.\n900.536.880-0, mediante el radicado No. E1-2017-022811 del 30 de agosto de 2017, la\nDirección de Bosques, Biodiversidad y Servicios: Ecosistémicos mediante Concepto\nTécnico No. 0286 del 20 de noviembre de 2017, evidenció queno se dio cumplimiento a\nlos requerimientos establecidos en los literales a, b, c, d, e, f y g del numeral 3, literales b\ny c.del numeral 4 y literales b y c del numeral 5, del artículo 1 del Auto No. 0198 del 09\nde junió de 2017, estableciendo lo siguiente:\n\n%\n\n5 CONCEPTO TECNICO\n\n \n\f\nF Y PR A\nResolución No. ? / del )GULL eu Hoja No. 10\n\n( “Por la cual se decreta el desistimiento de una solicitud de levantamiento parcial de — *\nveda, y se toman otras determinaciones”\n\n \n\nUna vez revisada la información suministrada por la sociedad mediante radicados N* El-\n2017-001987 del 31 de enero de 2017 y N* E1-2017-022811 del 30 de agosto de 2017, con la\nque se adelanta la solicitud de levantamiento parcial de veda de especies de flora silvestre\nque se verán afectadas en desarrollo del proyecto “Proyecto Hidroeléctrico a filo de agua río\nGuayuriba-Guay”, ubicado en jurisdicción del municipio de Guayabetal, en el departamento de\nCundinamarca y los municipios de Acacias y Villavicencio, en el departamento del Meta, y\nteniendo en cuenta lo señalado en las consideraciones técnicas del numeral 4, se evidencia\nque no da alcance en los requerimientos establecidos mediante el Auto N? 198 del 09 de junio\nde 2017, por lo cual, no es posible emitir un pronunciamiento de viabilidad, en este sentido, la\nDirección de Bosques, Biodiversidad y Servicios Ecosistémicos del Ministerio de Ambiente y\nDesarrollo Sostenible actuará conforme al artículo 17 de la Ley 1755 de 2015, declarando el\ndesistimiento tácito.” (Subrayado fuera de texto).\n\n \n\nQue por lo tanto, la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos del\nMinisterio de Ambiente y Desarrollo Sostenible, procederá a dar aplicabilidad jurídica al\nartículo 17 de la Ley 1755 de 2015 por medio de la cual se regula el Derecho\nFundamental de Petición y se sustituye un título del Código de Procedimiento\nAdministrativo y de lo Contencioso Administrativo, decretando el desistimiento de la\nsolicitud presentada por la sociedad GM Colombian Hydro S.A.S., con NIT. 900.536.880-\nO, y en consecuencia, se ordenará el archivo del expediente ATV 0531, toda vez que, la\nmencionada sociedad, no satisfizo los requerimientos del Auto No. 0198 del 09 de junio\nde 2017, generando así una solicitud incompleta y manifestando con esto su desinterés\nen dar cumplimiento a los términos del trámite, con lo cual, no es dable adoptar una\ndecisión de fondo.\n\nQue lo anterior se señala sin perjucicio de que el peticionario pueda presentar\nnuevamente la solicitud de levantamiento parcial de veda para las especies de flora\nsilvestre que se puedan ver afectadas por el desarrollo del “Proyecto Hidroeléctrico a filo\nde agua río Guayuriba-Guay”, ubicado en jurisdicción del municipio de Guayabetal en el\ndepartamento de Cundinamarca, y en los municipios de Acacias y Villavicencio, del\ndepartamento del Meta.\n\nQue el Decreto Ley 3570 del 27 de septiembre de 2011 establece en el Numeral 15 del\nArtículo 16, como una de las funciones de la Dirección de Bosques, Biodiversidad y\nServicios Ecosistémicos, la de:\n\n«“.. 15, Levantar total o parcialmente las vedas de especies de flora y fauna\nsilvestres....”\n\nQue mediante Resolución No. 624 del 17 de marzo de 2015, “Por la cual se modifica y\nadopta el Manual Específico de Funciones y Competencias Laborales para los empleos\nde la planta de empleos del Ministerio de Ambiente y Desarrollo Sostenible” se señaló\ncomo función del Director Técnico Código 0100, grado 22, de la Dirección de Bosques,\nBiodiversidad y Servicios Ecosistémicos, entre otras, la de “Levantar total o parcialmente\nlas vedas”.\n\nQue mediante la Resolución No. 0134 del 31 de enero de 2017, se nombró de carácter\nordinario al Ingeniero CÉSAR AUGUSTO REY ÁNGEL, en el empleo de Director\nTécnico Código 0100, grado 22, de la Dirección de Bosques, Biodiversidad y Servicios\nEcosistémicos, de la planta de personal del Ministerio de Ambiente y Desarrollo\nSostenible.\n\nQue en mérito de lo expuesto,\n\nRESUELVE\n\nArtículo 1. - DECRETAR el desistimiento tácito de la solicitud de levantamiento parcial\nde veda para las especies de flora silvestre que serían afectadas por el desarrollo del\n“Proyecto Hidroeléctrico a filo de agua río Guayuriba-Guay”, ubicado en jurisdicción a\n\n \n\n \n\n \n\f\nGentes\n\nResolución No. —; Z del £4€ Li\n\n \n\nHoja No. 11\n\n   \n  \n  \n \n \n  \n   \n  \n \n   \n  \n \n   \n  \n  \n \n  \n  \n   \n\n \n\nPor la cual se decreta el desistimiento de una solicitud de levantamiento parcial de\nveda, y se toman otras determinaciones”\n\n  \n  \n \n \n \n   \n  \n   \n  \n  \n    \n   \n  \n    \n \n  \n    \n    \n  \n  \n  \n  \n  \n  \n   \n\nmunicipio de Guayabetal en el departamento de Cundinamarca, y en los municipios de\nAcacias. y Villavicencio, del departamento del Meta, presentada por la sociedad GM\nColombian Hydro: S.A.S., con NIT. 900.536.880-0, mediante radicados No. E1-2017-\n001987 del 31 de enero de 2017 y No, E1-2017-022811 del 30 de agosto de 2017, de\nconformidad con-lo expuesto en la parte motiva del presente acto administrativo.\n\nParágrafo.- Sin perjuicio del presente acto administrativo, la sociedad GM Colombian\nHydro S.Á.S., con NIT. 900.536.880-0, podrá presentar nuevamente la solicitud de\nlevantamiento parcial de Veda para las especies de flora silvestre que se verían\nafectadas en desarrollo del proyecto citado con el lleno de: los requisitos previamente\nestablecidos para tal efecto y de los cuales tiene conocimiento el solicitante.\n\nArtículo 2. - Como consecuencia del pronunciamiento expuesto en la parte motiva,\nORDENAR el archivo del expediente ATV 0531, una vez se encuentre en firme y\ndebidamente ejecutoriado el presente acto administrativo.\n\nArtículo 3. — Notificar el presente acto administrativo, al representante legal de: la\nsociedad GM Colombian Hydro S.A.S., con NIT. 900.536.880-0, o a su apoderado\nlegalmente constituido o a la persona que éste autorice de conformidad con lo\nestablecido'en los artículos-67 al 69 y 71 de la Ley 1437 del 18 de enero de 2011 “Por la\ncual se expide el Código de Procedimiento Administrativo y de: lo Contencioso\nAdministrativo”.\n\nArtículo 4..— Comunicar el contenido del presente acto administrativo a la Corporación\nAutónoma Regional de la Orinoquía - CORPORINOQUIA -; así como «al Procurador\nDelegado para Asuntos Ambientales y Agrarios, para su conocimiento y fines\npertinentes.\n\nArtículo 5. — Ordenar la publicación del presente -acto administrativo en la página web\ndel Ministerio. de. Ambiente y Desarrollo Sostenibie.\n\nArtículo 6.- Contra el presente acto administrativo, procede recurso de reposición, de\nconformidad con lo establecido en los artículos 74, 76 y 77 del Código de Procedimiento\nAdministrativo y de lo Contencioso Administrativo.\n\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\n\n \n\nDada en Bogotá D.C., a los\n\n   \n\nCÉSAR AUG REY ÁNGEL\nDirector de Bosques, Biodiversidad y Servicios Ecosistémicos\n\nProyectó: Johaha Martinez Reyes/Abogada Contratista - DBBSE — MADS-. e\nRevisó: Estella Bastidas.Pazos/Abogada Contratista .- DBBSE -- MADS-ÉP\nMyriam Arhparo Andrade Hernández/Revisora Jurídica DBBSE-MADS:\nSandra Carolina Díaz Mesa! Profesional Especializado DB8SE — MADY-.\nRubén Daría Guerrefo/ Coordinador Grupo GIBREN — MADS-A)\nExpediente: ATV 0531.\n\nResolución: Decreta desistimiento.\n\nProyecto: Proyecto Hidroeléctrico a filo:de ¡agua rio Guayuriba-Guáy.\nEmpresa: GM Colombian. Hydro S.A.S,"}