{"archivo": "Resoluciones_38.pdf", "fecha": "2025-11-05", "tipo_extraccion": "OCR", "texto": "REPÚBLICA DE COLOMBIA\n\ns Y\n*\n\n \n \n  \n  \n  \n  \n   \n \n \n \n \n \n \n \n \n \n   \n   \n \n \n \n   \n   \n \n \n   \n   \n \n  \n\nLibertad y Orden\nMINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE\n\nRESOLUCIÓN e h () /\n\n(26.DIc 2018 )\n\n“Por la cual se extiende la vigencia de la Resolución 910 de 2008, modificada por la\nResolución 1111 de 2013”\n\n \n\nEL MINISTRO DE AMBIENTE Y DESARROLLO SOSTENIBLE\n\nEn ejercicio de sus facultades legales, en especial las conferidas en los artículos 73 y 74\ndel Decreto-ley 2811 de 1974, la Ley 9 de 1979, los numerales 2, 10, 11, 14 y 25 del\nartículo 5 de la Ley 99 de 1993, el artículo 2.2.5.1.6.1 literales Cc), d), j) y k) del Decreto\n1076 de 2015 y el Decreto 1595 de 2015 y,\n\nCONSIDERANDO:\n\nQue los artículos 79 y 80 de la Constitución Política, establecen que es deber del Estado\nproteger, prevenir, controlar y planificar la diversidad, integridad y aprovechamiento de los\nrecursos naturales, con el fin de conservarlos, para garantizar no solo el desarrollo\nsostenible, sino el derecho que todas las personas tienen a gozar de un ambiente sano.\n\nQue los numerales 2, 10, 11, 14 y 25 del artículo 5 de la Ley 99 de 1993 determinaron que\nes función del Ministerio de Ambiente y Desarrollo Sostenible, establecer las normas\nambientales mínimas y las regulaciones de carácter general aplicables a todas las\nactividades que puedan producir de manera directa o indirecta daños ambientales y dictar\nregulaciones de carácter general para controlar y reducir la contaminación atmosférica en\nel territorio nacional y establecer los límites máximos permisibles de emisión, descarga,\ntransporte o depósito de substancias, productos, compuestos o cualquier otra materia que\npueda afectar el medio ambiente o los recursos naturales renovables.\n\nQue la Resolución 910 de 2008, reglamenta los niveles máximos permisibles de emisión\nde contaminantes que deben cumplir las fuentes móviles terrestres, así como los\nrequisitos y certificaciones a las que están sujetas, sean importadas, ensambladas o de\nfabricación nacional para transitar o circular por el territorio nacional, fue publicada en el\nDiario Oficial número 47030 de junio 24 de 2008. Dicha resolución fue modificada por la\nResolución 1111 de 2013 la cual fue publicada en el Diario Oficial No. 48.909 de 10 de\nseptiembre de 2013.\n\n \n\nQue de conformidad con el artículo 2.2.1.7.6.7 del Decreto 1595 de 2015, los reglamentos\ntécnicos deben ser sometidos a revisión por parte de la entidad reguladora, con el fin de\ndeterminar su permanencia, modificación, o derogatoria, por lo menos una vez cada cinco\n(5) años de su entrada en vigencia, o antes si cambian las causas que le dieron origen.\nNo serán parte del ordenamiento jurídico los reglamentos técnicos que transcurridos cinco\n(5) años de su entrada en vigencia no hayan sido revisados y decida su permanencia o\nmodificación por la entidad que lo expidió.\n\n    \n  \n\nQue el Decreto 593 de 2017, con su artículo 1 modificó el parágrafo transitorio del artículo\n5 del Decreto 1595 de 2015, mencionando que “El capítulo 7 empezará a regir dos (2)\nmeses después de la publicación del presente decreto en el Diario Oficial, salvo los\nartículos 2.2.1.7.6.7 y 2.2.1.7.8, que entrarán a regir a partir del 1 de enero de 2018, y el\nartículo 2.2.1.7.10.1, que entrará a regir seis (6) meses después de la misma”.\n\n      \n     \n\f\nA 2 PTE\nResolución YA J 0 ? del 2 6 D1C 2018 Hoja No. 2\n\n“Por la cual se extiende la vigencia de la Resolución 910 de 2008, modificada por la\nResolución 1111 de 2013””\n\n \n\nQue se hace necesario expedir el presente acto administrativo, ya que de no hacerlo el 1\nde enero de 2019, la Resolución 910 de 2008, modificada por la Resolución 1111 de 2013,\nquedaría derogada, vulnerando los objetivos legítimos de protección de la salud y el\nambiente.\n\nEn mérito de lo expuesto;\n\nRESUELVE\n\nArtículo 1. Extender la vigencia de la Resolución 910 de 2008, modificada por la\nResolución 1111 de 2013, “Por la cual se reglamentan los niveles permisibles de emisión\nde contaminantes que deberán cumplir las fuentes móviles terrestres, se reglamenta el\nartículo 2.2.5.1.8.2 del Decreto 1076 de 2015 y se adoptan otras disposiciones”, hasta\ntanto sea expedida la nueva resolución con el nuevo reglamento técnico.\n\nArtículo 2. La presente resolución entra en vigencia a partir de su publicación en el Diario\nOficial.\n\nPUBLÍQUESE Y CÚMPLASE 018\nDada en Bogotá, D.C. a los\n\n \n\n|\nnp\n\n7\n\nRDO JOSÉ dd ICÓN\nAlso de jente y Desarrollo Sostenible\n\nJAY"}