{
  "archivo": "Resoluciones_105.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "OCR",
  "texto": "REPÚBLICA DE COLOMBIA\n\nMINISTERIO DE AMBIENTE, VIVIENDA\nY DESARROLLO TERRITORIAL ]\nAC\n.\n\nRESOLUCION NÚMERO  ”\n( 0 Z NOV 2064 )\n\nPOR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\nLA ASESORA DEL DESPACHO DEL VICEMINISTRO DE AMBIENTE\nDIRECCION DE LICENCIAS PERMISOS Y TRAMITES AMBIENTALES\n\nEn ejercicio de las facultades delegadas mediante la resolución1080 de\nSeptiembre 9 de 2004, proferida por el Ministerio de Ambiente, Vivienda y\nDesarrollo Territorial, especialmente las conferidas en la ley 99 de 1993, y\n\nCONSIDERANDO\n\nQue mediante Oficio 020595 del 30 de octubre de 1.996, el Instituto Nacional de\nVías INVIAS efectúa solicitud formal de Licencia ambiental para el mejoramiento\ncarretera — Tumaco — Esmeraldas, sector la Espriella — Mataje (Nariño).\n\nQue este Ministerio, mediante Auto No. 016 del 20 de enero de 1997, dispone\niniciar el trámite de la solicitud de licencia ambiental presentada por el Instituto\nNacional de Vías INVIAS para el proyecto de mejoramiento de la carretera\nTumaco — Esmeraldas, sector la Espriella — Mataje, Departamento de Nariño.\n\nQue este Ministerio mediante Auto No 650 del 16 de septiembre de 1997, dispone\nrevocar el Auto No 200 del 11 de abril de 1997, por medio del cual se suspendía el\ntrámite de la Licencia Ambiental, debido al aporte de la documentación requerida\npor parte del interesado.\n\nQue la Dirección General de Ecosistemas de este Ministerio, mediante\nMemorando No. DGE-0071 del 16 de febrero de 1998, envía a la Subdirección de\nLicencias Ambientales el concepto técnico No 001 en relación con el proyecto para\nel mejoramiento de la carretera Tumaco, Esmeraldas, Sector La Espriella —\nMataje, en el cual reza textualmente: “De acuerdo al trazado y localización de la\nvía se encuentra que afectará parte de la zona de reserva forestal del pacífico,\nestablecida por la Ley 2? /59, lo cual implica de una parte, que para el desarrollo\ndel proyecto se requiere realizar la sustracción a la reserva, y de otra como lo\nseñala la Política de Bosques (COMPES No 2834 de 1.996), que la Licencia\nAmbiental deberá complementar en el Plan de Manejo Ambiental la previsión de\nlas acciones y recursos necesarios para la reposición de las zonas afectadas (\nmedidas de compensación). Así mismo la Ley 191/95, por medio de la cual se\ndictan disposiciones sobre zonas de frontera, establece en el artículo 9 que dice:\nLas áreas de Parques y Reservas Naturales, forestales y otras ubicadas en las\nzonas de frontera no podrán ser objeto de sustracciones parciales, lo cual implica\nque esta situación debe dilucidarse desde el punto de vista legal, requiriéndose el\nconcepto de la oficina jurídica de este Ministerio.”; en otro aparte dice: “Se\nconsidera pertinente presentar un trazado alternativo de la vía que no afecte los\nterrenos de la estación Silvicultural La Espriella, de propiedad de CONIF”, debido\na que el alineamiento inicial de la vía afecta dicha estación.\n\n \n\n4\n\f\n \n\n  \n\n. 02 Nov 2004\nRESOLUCION NÚMERO de 5 C Hoja No. 2\n\n     \n \n  \n\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\nQue el Instituto Nacional de Vías INVIAS, mediante oficio radicado ante este\nMinisterio del 3 de junio de 1998, remite copia del oficio No. 0999 del 18 de mayo\nde 1998 expedido por el | Ministerio del Interior, donde certifican la existencia de\nComunidades Negras dentro del área del proyecto en referencia.\n\nQue fue remitida a este Ministerio con el radicado No. 3113-1-2193 del 6 de\nfebrero de 2002, por parte del Instituto Nacional de Vías INVIAS el Acta de\nProtocolización de la Consulta Previa adelantada con las comunidades Negras del\nConsejo Comunitario Alto Mira y Frontera y a su vez adjunta copia de la\ncertificación sobre la no existencia de comunidades Indígenas en el área del\nproyecto.\n\nQue el Instituto Nacional de Vías, INVIAS mediante oficio radicado en este\nMinisterio con el No. 3111-1-2674 del 22 de febrero de 2002, envía la\ncomplementación al componente socioeconómico del Estudio de Impacto\nAmbiental y el estudio sociocultural y consulta previa con las comunidades negras\ndel área de influencia del proyecto.\n\nQue la Dirección de Ecosistemas de este Ministerio mediante memorando No. 00-\n3-197 del 24 de abril de 2002, informa que parte del proyecto se encuentra dentro\nde la Reserva Forestal del Pacífico establecida por la Ley 2? de 1959.\n\nQue este Ministerio mediante Resolución No. 0570 del 21 de junio de 2002\nresuelve negar al Instituto Nacional de Vías, INVIAS la Licencia Ambiental para el\nproyecto denominado Mejoramiento de la Carretera Tumaco - Esmeraldas, Sector\nEspriella - Mataje, teniendo en cuenta que parte del proyecto se encuentra\nUbicado dentro de la Zona de Reserva Forestal del Pacífico previsto en la Ley 2 de\n1959 y cobijado por la Ley 191 de 1995.\n\nQue el Instituto Nacional de Vías, INVIAS mediante oficio radicado en este\nMinisterio con el No. 4120-E1-22299 del 22 de diciembre de 2003, solicita la\nreactivación del expediente y la necesidad de hacer las apropiaciones para\ncomplementar en lo que corresponda, los estudios que permitan el levantamiento\nde la reserva forestal y la expedición de la licencia ambiental del proyecto\n\nQue este Ministerio mediante Resolución No. 0229 del 3 de marzo de 2004\nmediante el cual se ordena el desarchivo del expediente No.1447, se declare la\nPérdida de la Fuerza Ejecutoria de la Resolución No. 0570 del 21 de junio de 2002\nteniendo en cuenta que con la Ley 843 de 2003, se modificó la Ley 191 de 1995,\nlo que generó que  desaparecieran los fundamentos legales que motivaron la\nexpedición del acto administrativo precitado, por lo que es procedente ¡iniciar el\nproceso de sustracción de la reserva forestal de conformidad con lo establecido en\nel Decreto 2811 de 1974 y continuar con el trámite de licencia ambiental.\n\nQue el Instituto Nacional de Vías, INVIAS, mediante oficio radicación No. 4120—\nE1-32151 del 11 de mayo de 2004, solicita formalmente la sustracción de la\nreserva forestal para el proyecto, para lo cual presenta el documento denominado\n“Estudio de Sustracción de la Reserva Natural Carretera Binacional Espriella — Río\nMataje\n\nQue el Instituto Nacional de Vías, INVIAS mediante radicado No. 4120-E1-44113\ndel 22 de junio de 2004, remite copia de los recibos de consignación\ncorrespondientes al pago por el servicio de evaluación del proyecto.\n\n \n\n \n  \n\n \n\n \n\f\n0.2 NOV 2004 E\n\nRESOLUCION NÚMERO dez, / 6 Hoja No. 3\ndi\n\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\nQue este Ministerio a través de la Dirección de Ecosistemas emitió concepto\nTécnico No. 19 del 24 de septiembre de 2004, con base en la solicitud precitada\ndel Instituto Nacional de Vías INVIAS, para la sustracción de la Reserva Forestal\ndel Pacífico, en la construcción del proyecto Vial La Espriella — Río Mataje, en\ndonde se efectúo un análisis a la información del documento aportado, para tal\nefecto, se resaltan las siguientes consideraciones:\n\na) “La Vía La Espriella — Río Mataje forma parte del proyecto binacional Tumaco\n(Colombia) -— Esmeraldas (Ecuador), con una longitud total de 19.83 km, de los\ncuales los últimos 4.66 km (Río Pañambi — k15+120 al k19+780), se proyectan\ndesarrollar sobre el área de reserva forestal del Pacífico, declarada por la Ley\n2% de 1959.\n\nLos restantes 15.17 kilómetros (aproximadamente) del corredor se desarrollan\npor fuera de la Reserva Forestal del Pacífico, en áreas que fueron sustraídas\npor el INCORA mediante Resolución Ejecutiva No. 214 de 1967.\n\n“El área que es objeto de cambios de usos del suelo por la construcción y\noperación del proyecto al interior de la Reserva Forestal del Pacífico,\ncorresponde aproximadamente a 13.9 hectáreas definidas por un corredor de\n4.66 kilómetros de longitud por 30 metros de ancho.\n\nEste sector al interior de la Reserva Forestal del Pacífico, se caracteriza por\npresentar una topografía ondulada con elevaciones entre 76 msnm a 18msnm\ny condiciones climáticas de alta precipitación (> 3500 mm anuales) y\ntemperaturas promedio alrededor de 26 grados centígrados. Igualmente se\npueden diferenciar las microcuencas de los ríos Pañambi, Pusbí y Mataje.\n\n“Las condiciones de uso y coberturas al interior de la reserva forestal del\nPacífico en el sector del corredor vial proyectado han variado\nconsiderablemente en los últimos años, influenciado por el avance de cultivos\nilícitos, la implementación de pastos y cultivos de palma africana. Mientras que\nlos estudios ambientales presentados en el 2001, caracterizan este sector con\nabundancia de vegetación natural predominantemente con bosques húmedos\ntropicales primarios, con bajos niveles de intervención antrópica, la información\nlevantada recientemente y presentada en el documento “Estudio de\nSustracción de Reserva Natural Carretera Binacional Espriella — Río Mataje”,\nmuestra un área altamente degradada por la explotación maderera, el\nestablecimiento de cultivos de palma africana y de cultivos ilícitos, tal como se\nmuestra en la siguiente tabla:\n\n \n\nSector Longitud/ Area Cobertura y usos del suelo\nK15+120 al K16+100 |980 metros Potreros con árboles aislados, cercas\nvivas y vegetación de galería sobre las\ncañadas de los Ríos Pañambi y Pusbí.\nK16+100 al K16+400 | 300 metros Cultivo comercial de palma africana con\nedades entre 3 y 4 años\nK16+400 al K16+780 |890 metros Rastrojos altos y barbechos\nK19+340 al k19+780\nK16+780 al K16+910 |3.30 hectáreas Cultivos ilícitos en áreas de mediana\nK17+070 al K17+840 extensión (1 a 3 hectáreas\nK17+900 al K17+965 |\n\nal\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nK16+910 al K19+340 |4.9 hectáreas Bosque natural secundario\n\n \n\n \n\f\nRESOLUCION NUMERO A Sia Hoja No. 4\n\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\nd) “De acuerdo con el inventario forestal, el tramo del proyecto que se pretende\ndesarrollar al interior de la reserva forestal del Pacífico intervendrá un volumen\nde biomasa forestal de alrededor de 2.890 metros cúbicos, correspondientes a\n830 árboles distribuidos en 20 clases diamétricas representadas por 81\nespecies.\n\n. Elestudio de Sustracción Reserva Natural Carretera Binacional Espriella — Río\nMataje, conlleva el proyecto en trámite de licenciamiento ambiental que\nreviste utilidad pública e interés social, dado que se convierte en una\nnecesidad apremiante para la integración de las regiones de Tumaco en\nColombia y Esmeraldas en el Ecuador, con incidencia en los aspectos sociales\ny ambientales beneficiando a la Región y a la población de sus áreas\ncircundantes, municipios y corregimientos vecinos.\n\nEn cumplimiento del artículo 210 del Código Nacional de Recursos Naturales\n\nRenovables y de Protección al Medio Ambiente, (Decreto — Ley 2811 de 1974),\nque establece lo relacionado con área de reserva forestal, por razones de\nutilidad pública o interés social, como la reserva sub exámine, en donde se\nrealicen actividades económicas que impliquen remoción de bosques o\ncambios en los usos del suelo oO cualquier actividad distinta del\naprovechamiento racional de los bosques, la zona afectada previa a la\nsustracción debe ser debidamente delimitada.\n\n. El Instituto Nacional de Vías, INVIAS, deberá con treinta (30) días de\nantelación, al inicio de la ejecución del tramo carreteable ubicado en predios\nde la reserva forestal, remitir a este Ministerio las medidas de manejo\nambiental que garanticen y sean necesarias para garantizar la función\nprotectora de la reserva, además de prevenir, mitigar y corregir los procesos y\nactividades de ocupación de las áreas aledañas del corredor vial y extracción\nde recursos de flora y fauna.\n\nQue finalmente se emitió el concepto, por parte de la Dirección de Ecosistemas\nde este Ministerio, en donde se consideró viable la sustracción de la Reserva\nforestal del Pacífico, creada por Ley 2 de 1959 correspondiente a un área\naproximada de 13.9 hectáreas definidas por un corredor de 4.66 kilómetros de\nlongitud por 30 metros de ancho, cuya poligonal cerrada se encuentra definida y\nestablecida en la tabla que forma parte de la presente resolución, lo cual será\nexpresado en la parte resolutiva del presente acto administrativo:\n\nQue con base en la documentación aportada por el Instituto Nacional de Vías\nINVIAS, y en especial por el Estudio de Impacto Ambiental y Plan de Manejo\nAmbiental, este Ministerio a través de la Dirección de Licencias, Permisos y\nTrámites, emitió el Concepto Técnico No. 775 del 22 de octubre de 2004, en\ndonde se efectúa una descripción del proyecto y las consideraciones\nrelacionados con el mejoramiento y pavimentación del carreteable actual\nexistente en la zona a realizarse el proyecto, en los siguientes términos:\n\n“Localización y Descripción del Proyecto\n\n“El proyecto se ubica dentro del departamento de Nariño, en jurisdicción del\nmunicipio de Tumaco, cerca del límite con la República de Ecuador (localidad de\nMataje) y se desarrolla entre las coordenadas geográficas 1? 22'- 1? 30'de latitud\nnorte y 78” 38' - 78”- 45'de longitud al oeste de greenwich.\n\n \n\nAL?\n\f\ná 02 RUY 2004\nRESOLUCION NÚMERO Í de 76 Hoja No. 5\n\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\n“Consiste en el Mejoramiento y Pavimentación del carreteable actual que inicia en\nel kilómetro 46 de la vía Tumaco - Pasto, a un Kilómetro al noroeste de la\nInspección de Policía de la Espriella. El primer sector tiene una longitud de 14, 9\nkilómetros, recorridos entre el K0+000 y el K14+900 (Caseríos de Restrepo y\nPusbí Alto), en dirección suroeste por el carreteable existente que conduce a la\nInspección de Policía de Candelillas, separándose de este. en el K2+800, para\ncontinuar hacia el sur, hasta el caserío Palmar Santa Elena y dirigirse al río Mira, a\nla altura del sitio del ferry, localizado a 1.8 kilómetros aguas arriba de la Inspección\nde Policía de Candelilla. Después de cruzar el río Mira y continuando por el\ncarreteable existente, se llega en dirección suroeste a los caseríos de Restrepo y\nPusbí Alto. El segundo sector del K14+900 hasta el río Mataje (K19+030),\ncorresponde a la construcción que empalma con la vecina República del Ecuador,\nmediante el puente internacional sobre el río Mataje. La carretera se desarrolla en\nuna zona de bosque húmedo tropical, de áreas cultivadas en palma Africana,\nplátano, coco y cultivo de pancoger, sobre topografía plana a medianamente\nondulada, con altitudes que varía entre 20 m y 60 m. s. n. m., y precipitaciones\nvariables anuales, entre 3.500 mm y 4.000 mm.\n\n“Especificaciones técnicas del proyecto\n\n“Actualmente el intercambio terrestre entre Colombia y Ecuador se realiza a través\ndel puente internacional de Rumichaca, en Nariño y el puente de San Miguel, en la\nregión del Putumayo. Una vez sea construido el proyecto de la vía La Espriella -\nRío Mataje, el flujo vehicular se repartirá en las tres rutas.\n\n“Tipo y número de estructuras necesarias\n\n“Intersección vía Pasto - Tumaco.\n\n“En el punto de intersección de la carretera Pasto — Tumaco, en el sitio de la Y de\ncandelillas, se ha programado una intersección a nivel simple, que consta de tres\ncarriles, con carril central para giros izquierdos y dos ramales para los giros\ndirectos.\n\n“Puentes\n\n“El proyecto contempla la construcción de cuatro (4) puentes que sobresalen\nsobre las demás estructuras y que requieren de ocupación de cauce, los cuales se\nlocalizarán sobre los cuerpos de agua superficial denominados río Mira, río\nPañambi, río Pusbí y quebrada San Juan. Adicionalmente, el inventario de las\nobras de drenaje superficial suma un total de 91, entre alcantarillas, box culvert,\npontones y demás puentes de pequeña envergadura.\n\n“Campamentos\n\n“El proyecto contempla la construcción de dos campamentos localizados en las\npoblaciones de candelillas y cerca al asentamiento de Pusbí.\n\n“Demanda ambiental de recursos naturales del proyecto\n“El proyecto demandará los siguientes recursos naturales:\n\n“Aprovechamiento forestal\n\n \n\n118\n\f\n; . 429\nA 02 NOy 2004\n\nRESOLUCION NÚMERO dez Hoja No. 6\ny\n\n \n\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\n“Según el Estudio de Impacto Ambiental, se encontraron los siguientes datos de\nvolumen por hectárea a retirar:\n\nPara el primer tramo (K0+000 — K14+900): El volumen de madera a retirar es de\n30.67 m“/ha y de palma africana 78 m*/ha, para un total en este tramo de 1880 m*\nde cobertura forestal.\n\nPara el segundo tramo (K14+900 — K19+830): El volumen de madera a retirar es\nde 961.2 m*\n\nDe acuerdo con lo anterior el volumen a remover para el total del proyecto se\nestima en 2.841.2 m*\n\n“Recurso hídrico\n\n“El agua que requiere el proyecto para mezclas de concreto, planta de trituración,\ncompactación de los materiales granulares, campamentos y patios, será de 41.000\nmÍ en total para los doce (12) meses de ejecución del proyecto, para un total de\n0.003 m*/s durante 12 horas del día, que se tomarán del río Mira. El requerimiento\npara los campamentos será de 0.0015 ms para el campamento Candelillas que\nse obtendrá del río Mira y 0.0005 m/s para el campamento de Pusbí que se\nobtendrá del río del mismo nombre.\n\n“Recurso Suelo\n\n“En total se estima que el volumen aproximado de material para el proyecto será\nde 420.000 m*, que se obtendrán de la playa ubicada cerca de la Inspección de\nPolicía de Candelillas y la playa de San Juan, ubicada cerca al caserío del mismo\nnombre, ambas sobre el río Mira y para las siguientes actividades:\n\n+ Base y Subbase granulares: 125.000 m'\n\n+ Concretos hidráulicos y asfálticos, material filtrante: 25.000 m?\n+ Terraplenes 270.000 m*\n“Ocupación de Cauces\n\n“El estudio indica que se requiere del permiso de ocupación de cauce para las\nsiguientes fuentes superficiales:\n\n \n\nLOCALIZACIÓN DESCRIPCIÓN Y/O CARACTERÍSTICAS\n\nEntre las abscisas K4+961.2 | El Puente consta de 4 luces (60, 130, 130 y 60 m) en concreto postensado,\n\ny K5+341.2 del tramo de la | siendo estructuralmente conformado por dovelas sucesivas y un viaducto\n\nvía que unirá a los caseríos | de aproximación en la margen izquierda, de 8 luces de 30 m cada una. Sus\n\nde Candelillas y Alto Pusbí, | características son:\n\nen el sitio donde opera | Largo Total: 380 m\n\nactualmente el Ferry. Ancho de tablero: 11 m\nAbscisa estribos: Estribo derecho K4+961.2; Estribo izquierdo K5+341.2\nAbscisas Pilas: Pila 1 K5+021.2; Pila 2 K5+151.2; Pila 3 K5+281.2\nGálibo: 5 - 6.8 m\n\nRío Pañambi Entre las abscisas K15+114.8 | Características:\n\ny K15+134.8 del proyecto. Largo Total: 20 m (una luz)\nAncho de tablero: 9.3 m\nAbscisa estribos: Estribo derecho K15+114.8; Estribo izquierdo K15+134.8\nGálibo: 4 m\n\nRío Pusbí Entre las abscisas K16+022 y | Características:\n\nK16+068 del proyecto. Largo Total: 46 m (una luz)\nAncho de tablero: 9.3 m\nAbscisa estribos: Estribo derecho K16+022; Estribo izquierdo K16+068\nGálibo: 2 m\n\nEntre las abscisas K19+601.2 | Características:\n\ny K19+661.2 del proyecto. Largo Total: 60 m (tres luces de 20 m cada una)\nAncho de tablero: 9.3 m\nAbscisa estribos: Estribo derecho K19+601.2; Estribo izquierdo K19+641.2\nGálibo: 4 m\n\n \n\n \n\n  \n\n \n\n \n\f\nm í b\npl NOV Fo No. 7\n\nRESOLUCION NÚMERO | ye”? 6\n\nA 10\n\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\n“Disposición de material sobrante\n\n“El balance de masas del área de construcción arroja un volumen de material\nsobrante de 350.000 m?, que se tienen previstos para ubicar en el sitio de\ndisposición localizado entre las abscisas K15+100 y K15+600, costado derecho de\nla vía a construir.\n\n“Generación de aguas residuales domésticas\n\n“El volumen de aguas residuales domésticas en los campamentos será de 0.1 l/s,\nque según el estudio será tratado mediante pozo séptico con zanja de absorción.\n\n“Planta de Trituración y Asfalto\n\n“Según el ElA, la planta de trituración y planta de asfalto, serán localizadas en la\nplanicie 200 m aguas arriba de la zona de ponteadero del río Mira, sobre la\nmargen izquierda, con un área aproximada de 2 Ha.\n\n“Generación de residuos sólidos domésticos\n\n“Los residuos domésticos que se generan como consecuencia de las actividades\nde los trabajadores, se componen especialmente de materia orgánica, plásticos,\npapel y vidrio en los lugares más frecuentados como campamentos, frentes de\nobra y casinos, cuyo volumen total se calculó en 1,64 m*/día. Según el Estudio, el\nmanejo se efectuará aplicando un programa de reutilización, reciclaje y disposición\nde elementos no recuperables, en los sitios de disposición de Tumaco.\n\n“Area de influencia del proyecto\n\n“La zona considerada como de influencia directa, es la denominada, derecho de\nvía de 30 m de ancho (15 m a lado y lado del eje de la vía proyectada), constituida\npor el carreteable actual que posee zonas de cultivo de palma Africana, en el\nprimer sector y de bosques secundarios en el segundo sector. La indirecta abarca\ntoda la región SW del departamento de Nariño.\n\n“Desde el punto de vista social, se identificó como área de influencia indirecta, el\nmunicipio de Tumaco y como de influencia directa ocho veredas ubicadas a lo\nlargo del corredor vial (La Yé, Cortina, Vuelta de Candelilla, Palo Seco, San\nAntonio de Curay, Sonadora, Restrepo y Alto Pusby), pertenecientes al Consejo\nComunitario de Alto Mira y Frontera. En estos sitios se encuentran las\nexplotaciones de palma africana de Santa Helena y Santa Fe.\n\n“CARACTERIZACIÓN AMBIENTAL DEL PROYECTO\n\n“Componente Físico\n\n“Según el estudio, aunque la zona es relativamente plana a medianamente\nondulada, se analizaron los materiales y la estabilidad desde el punto de vista de\nlos fenómenos de remoción en masa para evitar o remediar situaciones negativas\nque puedan comprometer el proyecto.\n\n“Geología y Geomorfología\n\n \n\n430\n\f\n \n \n\n, 02 HOY 20%\nRESOLUCION NÚMERO 7 ¿ye (% Hoja No. 8\n\n£\n\n \n\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\n“En la zona de planicie costera del área de estudio, se presentan las siguientes\nunidades: a) Capas tufíticas de Nariño, conformadas por todas la gran planicie y el\npiedemonte y corresponden a una serie intercalada de tobas y conjuntos de\nvulcano sedimentarios que fueron depositados en forma de abanicos de gran\nextensión, en donde se reconocen dos unidades, las unas denominadas,\ndepósitos de lahares, los cuales son un horizonte masivo de materiales volcánicos\nde lodos, presentes en la margen derecha del río Mira y de buenas características\ngeotécnicas.\n\n“Un segundo tipo de estratos, de esta planicie costera, son los Depósitos\nAluviales, de los cuales se encuentran de dos tipos, los unos que han formado\nfranjas paralelas al cauce de los ríos o zona de inundación, constituidas por\narenas, limos y eventualmente gravas, localizados en el área del sitio del Ferry y\nlos otros depósitos más recientes están conformados por gravas y arenas, algunas\nlaterales y otras puntuales, estacionados en la zona de Candelilla, el Ferry y el río\nMira.\n\n“Suelo\n\n“El área del proyecto se ubica sobre un paisaje de colinas que no superan los 100\nm.s.n.m., desarrollados sobre roca de material parental (volcánica), constituidos\npor arcillas y limos arenosos del terciario, de colores pardo - rojizos y los sondeos\nhan determinado que el nivel freático es alto; poseen altos contenidos de materia\norgánica que va decreciendo con la profundidad y la reacción es fuertemente\nácida y la capacidad catiónica de cambio es baja. Son suelos lavados por la alta\nprecipitación y en consecuencia el contenido de fósforo y potasio es bajo. Lo\nanterior indica que posee una fertilidad baja para cultivos agrícolas. Además son\nsusceptibles a la remoción en masa, por su composición, su baja permeabilidad y\nla alta precipitación.\n\n“Usos del Suelo\n\n“En el área de estudio se presentan los siguientes tipos de usos del suelo:\n\n> “Bosques. Representados por abundancia de vegetación arbórea natural (bh-T)\nde tipo primario con un grado de intervención bajo.( K14+900 al río Mataje). La\nzona cubierta por bosques está ubicada en el tramo de construcción de la\ncarretera y se caracteriza por poseer topografía quebrada de fuertes\npendientes que soporta una vegetación de bosque denso, con árboles de\ndiámetros mayores de 0.50 m de DAP, en su estrato superior.\n\n+ Cultivos Comerciales. Representados por palma Africana, cultivos de pancoger\ncomo plátano y alguno frutales, localizados cerca de las viviendas.\n\n> Potreros. Zonas con pequeños remanentes del bosque original.\n\n“Hidrología\n\n“El estudio presenta espacializadas en mapas a escala 1:25.000 las cuencas\nhidrográficas que cruzan la vía O área de estudio y que son subsidiarias de los ríos\nMira y Mataje.\n\n“La hidrología asociada al proyecto tiene que ver con la generación de caudales\nde crecientes, el uso de las aguas y el cruce de vía con las diferentes corrientes y\ndrenajes naturales, cuyos mayores representantes, los ríos Mataje y Mira nacen\nen el Ecuador; el primero sirve de límite internacional, desde el sitio de Mataje\n\ndí\n\n \n\f\nA\nRESOLUCIONNÚMERO — 448 ' Ó Hoja No. 9\n\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\n(Ecuador) hasta Casa Viejas, y en este recorrido recibe las aguas de las\nquebradas, Charo, Laojo y La Chorrera provenientes de la cordillera Occidental,\npara desembocar en el Océano Pacífico.\n\n“El rió Mira, tiene como principales afluentes los ríos Chata, San Juan y Guiza; su\ncauce es de material rocoso y las líneas de corriente en el sitio del ponteadero, se\nrecargan sobre la margen derecha. Este río tiene un caudal medio de 885 m/s,\nvelocidad de 1.4 m/s, profundidad media de 7.2 m y una altura sobre el nivel del\nmar de 20 m.\n\n“El lecho del río Pañambí que también es cruzado por la vía, está conformado por\narenas y gravas sobre lecho rocoso y la roca aflora superficialmente, el río tiene\nun caudal de 20.5 ms, una profundidad máxima de 2.25 m y una pendiente\nhidráulica de 0.003.\n\n“En el río Pusbí, el cauce del río está conformado por arenas sobre lecho rocoso y\npor tratarse de una zona inundable, los estribos del puente estarán sometidos al\nataque del agua.; esta corriente posee un caudal de 53 m*/s, profundidad máxima\nde 2.5 mm y pendiente hidráulica de 0.002.\n\n“Para la quebrada San Juan el caudal de diseño es de 13.7 m*/s, el nivel máximo\nde aguas es de 24 m.s.n.m. y una velocidad máxima de 2.55 m/s.\n\n“Calidad del Agua\n\n“Los resultados de los análisis de calidad de agua de las muestras tomadas en las\ncorrientes del proyecto, presentan buenas condiciones para consumo agrícola y\npecuario; para consumo humano, es preferible el tratamiento convencional en lo\nrelacionado con el contenido de aceites y grasas; se trata entonces de aguas\nnaturales poco intervenidas y no tienen limitaciones de uso; en relación con los\nindicadores químicos, todas las muestras tomadas se mantienen alrededor de la\nnorma para consumo humano.\n\n“Atmósfera\n“Climatología\n\n“Sobre la climatología regional actúan la Zona de Convergencia Intertropical (ITC o\nzona atmosférica ubicada entre dos núcleos de alta presión y en la que confluyen\nlas masas de aire con baja presión relativa), las condiciones físicas, el relieve, la\norientación, la vegetación, el carácter marítimo y la distancia al litoral. En la zona\npacífica ejercen mayor influencia los procesos de circulación ciclónica que el ITC y\nlas lluvias se generan por la formación de sistemas nubosos. La distribución anual\nde la lluvia tiende a ser monomodal, con los mayores registro en los meses de\nabril a junio; los registros presentan promedios de precipitación que varían entre\n700 mm/año y 3.500 — 4.000 mm/año;, la temperatura promedio se sitúa en 25.4*C.\n\n“Calidad del Aire\n\n“La calidad del aire en la región es relativamente óptima, a no ser por las\nemisiones de las plantas de procesamiento de palma Africana que funcionan en la\nregión; las otras emisiones se relacionan con los escasos vehículos que circulan\npor la región. Con base en lo anterior, se debe mantener una concentración de\n\n \n\n437\n\f\nVER\ny\n\nRESOLUCION NÚMERO 1 El 6\n\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\npartículas tal que el promedio de las muestras tomadas en el monitoreo no supere\nlos valores permisibles.\n\n“Componente Biótico\n“Composición Florística\n\n“En el primer sector, K0+000 al K14+900, la vegetación nativa se limita a pocas\nespecies, remanentes del aprovechamiento y de la deforestación que ha tenido la\nzona durante los últimos cincuenta años; aparecen especies como el Peinemono,\nespecie relictual de este tipo de bosque acompañadas de palmas del mismo\nbosque. Las cercas vivas de los potreros y la vía, están constituidas de\nMatarratón, especie no propia de este ecosistema.\n\n“El segundo sector, K14+900 al K19+830, posee un bosque denso, de\ncomposición florística variada y con tres estratos bien diferenciados, a saber: el\nprimero constituido por árboles de fustes con alturas superiores a 25 m, el\nsegundo de latizales y el tercero con vegetación de brinzales; en el estrato\nsuperior sobresal especies como el Anime ( Dacryodes colombina ), el Clavo (\nPera arborea ), Cuángare ( Dialyantera gracilipes ) , Chalviande (Virola dixandii),\nCaimitillo (Pouteria eugenifolia), Virola (Virola sp) Peinemono (Apeiba aspera) y la\npalmas Chapil (Oenocarpus mapora), Palma Palmicha (Euterpe cuatrecasana), y\nChillalde (Trichospermun colombianum), entre otros. Los otros dos estratos\nposeen algunas especies de las familias encontradas en el estrato superior, en\nestados latizal y brinzal, lo cual aseguraría la sucesión natural de este ecosistema\nboscoso, siempre y cuando el bosque no siga teniendo ningún tipo de\nintervención.\n\n“Asociado a los árboles, y como parte integral del ecosistema bosque, se\nencuentran una gran cantidad de bromelias, helechos, bejucos, lianas, hongos y\nlíquenes de diferentes hábitos y que además de depender el suelo, trepan por\nellas para alcanzar la luz del sol o para tomar nutrientes. La mayoría de las\nespecies de la fauna son parte de este ecosistema, ya sea por la atracción a la\ndiversidad de sus frutos, o por el gran refugio que les brindan.\n\n“Composición Faunística\n\n“La región posee fauna del bosque húmedo tropical, representada por los\nmamíferos, entre los cuales sobresalen el Puma (Felis ppardalis), Tigrillo pintado\n(Felis_concolor), Murciélago  (Noctilio albiventris), el Mono Nocturno (Aotus\ntumurinus), la guagua (Agouti paca), el Venado (Mazama_ americana), Chucha\n(Marmosa alstoni), Conejo (Sylvilagus sp), Armadillo (Dasypus novemcinctus) el\noso hormiguero (Myrmecophaga tridáctila), en 173 especies de aves, entre las\ncuales sobresalen, los Azulejos (Thraupis episcopus), los toches (Icterus\nChysater), el hormiguero ( Michrorhopias quixensis ), Mielero ( Chlorophanes spiza\n), Barranquero ( Momotus momota ), Garza blanca (Europyga helias), los Loros\n(Amazona sp.), Pava de monte (Penelope jacquacu), 185 especies de anfibios,\ncomo el Sapo (Bufo _marinus), lasRanas (Eleutherodactylus sp.) y 52 de reptiles,\ncomo el Lagarto (Anolis sp), Iguana (Iguana iguana), Taya equis (Botrops\nrhombeatus), Verrugosa (Botrops acrochrodus), Coral (Elapis madgravil) y el Guío\n(Enectes marinus) entre otros.\n\n \n\f\n \n\n2 00 4\n\nA ay , OL NOV\nRESOLUCION.NNÚMERO 1 de 76 Hoja No. 11\n\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\n“Entre los vertebrados, los mamíferos son el grupo más apetecido para la\nexplotación comercial por su carne, su piel o para comerciarlos vivos. Los felinos\nestán en vía de extinción (CITES, 1.979).\n\n“Las aves llaman la atención por su diversidad, representan un grupo de\nimportancia comercial, su producción esta representada en carne y huevos;\nalgunas de las especies como las loras son comercializadas vivas. En cuanto a los\nanfibios y reptiles, no se reporta comercialización de estos grupos, pero su\npoblación se verá afectada por la intervención de bosque para el desarrollo de\nproyecto.\n\n“Componente Social\n\n“El estudio realiza una caracterización social detallada del área de influencia\ndirecta e indirecta, haciendo énfasis en el aspecto cultural realizado con El\nConsejo Comunitario Alto Mira y Frontera que esta conformado por la comunidad\nnegra asentada en esta área.\n\n“La zona de influencia regional abarca el litoral pacífico nariñense, teniendo\npresente que la operación del proyecto como vía internacional se convertirá en un\npolo de desarrollo y de intercambio, con la provincia de Esmeraldas en el\nEcuador, que históricamente ha estado unida política, económica, cultural y\nsocialmente con Tumaco y la región de Nariño.\n\n“Generalidades del área de influencia indirecta (municipio de Tumaco)\n\n“El municipio de Tumaco hace parte de lo denominado por la Ley 70 de 1993\n\ncomo la Cuenca del Pacifico. Limita al sur con la república del Ecuador, al oriente\ncon los municipios de Roberto Payán, Barbacoas y Ricaurte y al norte con el\nmunicipio de Mosquera. Su población es la segunda del departamento; según el\nCenso de 1993, el total del municipio es de 115.674 habitantes. Cuenta con 360\nveredas, reunidas en 25 zonas corregimentales.\n\n“Los medios de transporte de la región pueden clasificarse así:\n\n“Terrestre. La vía más importante de la región es la carretera Pasto — Tumaco.\nExisten dos carreteables que se desarrollan en sentido N — S, el primero conocido\ncomo carreteable de Aguaclara y el segundo el Tangarreal.\n\n“Fluvial. Se desarrollan en dirección E - W y son los ríos Mira y Mataje.\n“Otros. Además la región cuenta con transporte aéreo y marítimo.\n\n“En el municipio se han encontrado vestigios de la denominada cultura Tumaco,\nrepresentados en figuras antropomorfas, zoomorfas y  antropozoomorfas,\ncerámicas y líticas especialmente.\n\n“Area de Influencia Directa\n\n“El Consejo Comunitario Alto Mira y Fronteras, se encuentra ubicado en la parte\nmedia alta del río Mira, en toda la cuenca del río Mataje y en la parte baja del río\nNulpe del municipio de Tumaco. Cuenta aproximadamente con ocho mil personas\nagrupadas en 43 veredas, distribuidas en cinco zonas, representadas en 1.330\nfamilias. La solicitud de titulación colectiva fue presentada por el Consejo\nComunitario en el año 1999 y en la actualidad en tramite no ha concluido.\n\n \n\f\nJN 190768 02N0v 200\nRESOLUCION' NÚMERO 1 276 YN Hoja No. 12\n\n“POR LÁ CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\n“Las comunidades afectadas por el proyecto se localizan desde en el Km O,\nintersección del proyecto con la vía Pasto — Tumaco, con la vereda denominada\nLa Yé y continúa en su orden con las veredas de Palmares Cortina, Vuelta de\nCandelilla, Palo Seco, San Antonio de Curay, Sonadora, Restrepo y Alto Pusby en\nlas inmediaciones del río Mataje en la frontera con el Ecuador. Dentro de esta área\nse verán afectados 187 predios aproximadamente. En la mayoría de los casos no\nse tienen documentos con qué demostrar la propiedad del predio, partiendo del\nhecho que aún no cuentan con la titulación de tierras colectivas; de estos 12 son\nconsiderados de alta vulnerabilidad social y al practicarles la respectiva ficha\nsocial arrojó que perciben el proyecto de manera negativa, principalmente debido\na la incertidumbre que les produce su futura reubicación\n\n“ZONIFICACIÓN AMBIENTAL\n“El estudio zonificó el área de influencia del proyecto de la siguiente manera:\n\n> “Primer Sector (K0+000 a K14+900): Ecosistema Ambientalmente Crítico,\nporque ya se ha perdido su capacidad de recuperación o Autorregulación.\n\nSegundo Sector (K14+900 a K19+830): Ecosistema Ambientalmente Sensible\ny de Importancia Ambiental, por ser altamente susceptible al deterioro por la\nintroducción de factores ajenos y porque además presta funciones\nambientales. fundamentalmente\n\nDesde el punto de vista social, el área de influencia directa de toda la vía, se\nconsidera Área de Manejo Ambiental Especial, por las alteraciones que puedan\n\npresentarse para la población allí asentadas y fundamentalmente por las\nfamilias que se verán impactadas, teniendo en cuenta que el proyecto\nafectará12 viviendas que deben ser reubicadas; por lo tanto la empresa\npropone un programa de Gestión Sociopredial, para que no se vean\ndesmejoradas las condiciones de vida de los que allí habitan.\n\n“La zonificación propone reagrupar el área, de acuerdo con el grado de\nvulnerabilidad, de la siguiente manera:\n\nDEFINICIÓN CATEGORÍAS ZONIFICACIÓN\nAmbientalmente Crítico | Ha perdido  su|Áreas de Manejo Intersección Vía Pasto - Tumaco.\n(K0+000 a K14+900) y| capacidad de auto | Ambiental Especial Sitios de Ponteadero\n(K16+153 a K18+611) recuperación o auto Sitios de ubicación de Campamentos y\nregulación Plantas\n+ Área de ampliación cerca de\nasentamientos humanos.\nAmbientalmente Sensible y | Es altamente | Áreas de Intervención |»  K16+022 a K16+153 y K18+611 a\nde Importancia Ambiental | susceptible al | con Restricciones K19+830\n(K14+900 a K19+830) deterioro por la + Zona del 2* Sector cubierta de Bosque\nintroducción Natural\nfactores exógenos + Sitios de extracción de material sobre el\ny además presta río Mira\nservicios y + Sitio de disposición de sobrantes\nfunciones\nambientales\nDe Importancia Social| Aquel que presta | Áreas  Susceptibles | + Todo el resto de los 19.026 Km de\n(K0+000 a K19+830) servicios y | de Intervención longitud del proyecto, que no están en las\nfunciones sociales clasificaciones anteriores\nÁreas de Manejo|+. Área de solicitud para titulación colectiva\nAmbiental Especial\n\n \n\n \n\n \n\n \n\n \n\n \n\n435,\n\f\nRESOLUCION NÚMERO\n\n21 Ó 02 Nov 2004\n\nHoja No. 13\n\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\n“IDENTIFICACIÓN Y EVALUACIÓN DE LOS IMPACTOS AMBIENTALES DEL\n\nPROYECTO\n\n“Según el Estudio las actividades que generan impactos y su evaluación para las\ntres etapas del proyecto son:\n\n \n\nACTIVIDADES\n\nPrelimina | Aprovechamiento forestal\nr y Cultivos\n\nAdquisición de mejoras\n\nInstalación y\nfuncionamiento de\ncampamentos\n\n \n\n \n\nInstalación y\nfuncionamiento de la\nplanta de trituración de\nasfalto\n\nDesmonte y limpieza del\nterreno\n\nLa demolición de\nedificaciones\n\nPOSIBLES EVENTOS A\nPRODUCIRSE\n\nInestabilidad de los\n\nsuelos y taludes.\n\nCambio de uso de los\nsuelos.\nCambio del\nnatural.\n\npaisaje\n\nNuevos frentes de\ncolonización\n\nNuevas ocupaciones\nDesplazamiento de la\n\nContaminación — directa\nsobre el recurso hídrico,\natmosférico y suelo por\nla producción de\nresiduos líquidos y\nsólidos.\n\nGeneración de empleo\n\nDerrame de aceites,\ncombustibles y grasa en\nlos cuerpos de agua y el\nsuelo.\n\nGeneración de ruidos\ndurante la operación de\nla planta.\n\nEmisión de material\nparticulado a la\natmósfera.\n\nEVALUACIÓN O CLASIFICACIÓN DE LOS\nIMPACTOS\nMuy Altos y Altos para el componente\nsocial.\n+ Altos para el subcomponente suelo.\n+ Medios para los  subcomponentes\natmosférico y flora.\nBajos para los  subcomponentes\nmorfológico, hídrico y fauna.\nMuy Altos y Altos para el componente\nsocial.\n\nMuy Altos y Altos para el componente\nsocial.\n\nAltos para el subcomponente fauna.\n\nMedios para los  subcomponentes\natmosférico, morfológico, flora y suelos.\n\nBajos para los subcomponentes hídrico\ny fauna.\n\nAltos para el subcomponente suelo.\n\nMedios para los subcomponentes suelo,\nhídrico, atmosférico, flora y fauna.\n\nBajos para el componente social.\n\n \n\n \n\nRetiro\nsuelo.\nCambios en el uso del\nsuelo.\n\nDinamización de\nprocesos de erosión.\nEmisión de material\nparticulado a la\natmósfera.\n\nexcesivo del\n\nAlto para los subcomponentes suelo y\nflora.\n\nMedios para los  subcomponentes\nhídrico, atmosférico y fauna.\n\n \n\nGeneración de ruidos.\nGeneración de\npartículas la\natmósfera.\n\nGeneración de\nescombros.\n\nCambios en el paisaje\n\n \n\nMedio para el\nAtmosférico.\nBajos para el\nmorfológico.\n\nsubcomponente\n\nsubcomponente\n\n \n\n \n\n436\n\f\nRESOLUCION NÚMERO —:\n\nX roy A\na 0\n\nHoja No. 14\n\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\nETAPA | ACTIVIDADES\n\nLa Demolición de\nestructuras\n\nExcavaciones en roca\n\nExcavaciones en material\ncomún\n\nLos terraplenes, la\nsubbase y la base\ngranular\n\nImprimación y colocación\nde la carpeta asfáltica\n\nExplotación de depósitos\naluviales de materiales\npétreos\n\nLa construcción de\npuentes y obras menores\n\nEl transporte de material\n\n \n\nPOSIBLES EVENTOS A\nPRODUCIRSE\n\nEVALUACIÓN O CLASIFICACIÓN DE LOS\nIMPACTOS\n\n \n\nAporte de material a los\ncuerpos de agua.\nGeneración de\nescombros.\n\nGeneración de ruido.\nErosión en las\nmárgenes.\nDesplazamientos de la\nfauna.\n\nManejo inadecuado de\nexplosivos. Riesgos de\naccidentalidad.\nGeneración de ruidos.\nDesestabilización de\ntaludes y laderas.\nAporte de sedimentos a\nlos cuerpos de agua.\nEmisión de partículas y\ngases a la atmósfera.\nDinamización de los\nprocesos erosivos\nGeneración de ruido por\nla maquinaria a utilizar.\nAporte de sedimentos a\nlos cuerpos de agua.\nEmisiones de gases y\npartículas por el\naccionar de vehículos y\nvolteo de material\nDerrames accidentales\nde asfalto\n\nDerrames de aceites o\ncombustibles a los\ncuerpos de agua y\nsuelos.\n\nEnturbiamiento de las\naguas.\nDesestabilización de las\nmárgenes del río\n\n+ Medios para los  subcomponentes\nmorfológico, hídrico, atmosférico y fauna.\n+ Bajos para el subcomponente suelo.\n\nMedios para los  subcomponentes\nsuelos, morfológico, hídrico, atmosférico y\nfauna\n\nBajos para el subcomponente social.\n\nAltos y Medios para el subcomponente\nmorfológico.\n\nMedios para el subcomponente suelo,\nhídrico, atmosférico y fauna.\n\nMedios y Bajos para el subcomponente\nsocial.\n\nMedios para los  subcomponentes\nhídrico y atmosférico.\n\nBajos para los  subcomponentes\nmorfológico, suelos y fauna.\n\nMedios para los subcomponentes\nhídrico y atmosférico.\n\nBajos para los subcomponentes suelos\n\nfauna.\n\nMedios para los  subcomponentes\nmorfológico, hídrico, atmosférico y fauna.\n\n \n\nContaminación — directa\nde los cuerpos de agua,\nprovenientes del\nmaterial.\n\nAlteración de la\ndinámica hidrológica.\nIntervención aledaña del\necosistema bosque.\nDesviación de cauces,\nen caso de obras\nmenores.\n\nEmisiones de material\nparticulado a la\natmósfera.\n\nAporte de sedimentos a\nlos cuerpos de agua.\nAumento de ruido.\nRiesgo\n\naccidentalidad\n\n \n\nAltos y Medios para el componente\nmorfológico\n\nMedios para los  subcomponentes\nsuelos, hídrico, flora y atmosférico.\n\nBajos para el subcomponente fauna.\n\nMedios para el\natmosférico.\n\nBajos para los subcomponentes suelos,\nhídrico, fauna y social.\n\nsubcomponente\n\n \n\n \n\n43)\n\f\nRESOLUCION NÚMERO ..\n\nO 02m 2%\n\nHoja No. 15\n\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\nETAPA | ACTIVIDADES\n\nLa disposición de\nsobrantes\n\ncampamentos y talleres\n\nAbandono de\n\n \n\nPOSIBLES EVENTOS A\n\nPRODUCIRSE\n\n+ Emisiones de partículas\na la atmósfera.\n\n+ Cambios en el uso del\nsuelo.\n\nGeneración de escombros\n\nEVALUACIÓN O CLASIFICACIÓN DE LOS\nIMPACTOS\n\nAltos para los\nmorfológico y flora.\n\nAltos y Medios para el componente\nsuelos\n\nMedios para los\natmosférico y fauna.\n\nMedios y Bajos para el componente\nsocial.\n\nBajos para el componente social.\n\nsubcomponentes\n\nsubcomponentes\n\n \n\nOperació\nn\n\nOperación vehicular\n\n \n\n \n\nA\n\n \n\nDerrames y vuelcos de\nlubricantes con riesgo\nde accidentes.\nEmanaciones de gases\nde combustión ( NOx y\nSOx).\n\nGeneración de ruidos.\nAmpliación de la\nfrontera agropecuaria,\nhacia las zonas de\nmenor topografía\nabrupta de la boscosa.\nIncremento de la tasa de\ndeforestación del\nbosque.\n\nAumento de la caza.\n\nMuy Altos y Altos para el componente\nSocial.\n\nMedios para los  subcomponentes\nsuelos, hídrico, atmosférico y fauna.\n\n“Adicionalmente, los impactos de tipo social identificados en las diferentes etapas\ndel proyecto son los siguientes:\n\nPresión sobre el territorio tradicional\nIncremento de los ingresos por concepto de la generación de empleo directo\n\nque se derive del proyecto\n\nDesmejoramiento de la calidad de vida por afectación predial.\n\nConflictos y contaminación que se puedan generar a raíz de la explotación de\nlas fuentes de materiales en el río Mira\nDebilitamiento de la organización comunitaria existente.\nDesarrollo inducido por el proyecto\nAfectación de Infraestructura\n\n“En el estudio se informa que los impactos de tipo social identificados, se\nrealizaron conjuntamente con las comunidades consultadas durante el proceso de\n\nconsulta previa.\n\n“A continuación se presenta la afectación predial y vulnerabilidad social del área\nde influencia\n\nAfectación\npredial\n\nVulnerabilidad\nsocial alta\n\nInfraestructura a reubicar\n\n \n\n(reubicación)\n7\n\nCancha de fútbol\n\n \n\nLa Cortina\n\n \n\nVuelta Candelilla\nPalo Seco y Sonadora\n\n \n\nAlto Pusbi\n\n \n\n \n\n \n\f\nan\n-\n\n, cb » a NON ud\nRESOLUCION NÚMERO | 2é (0) ye Hoja No. 17\n\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\nconsiderado de alta importancia para los dos Países, teniendo en cuenta el flujo\nturístico, el movimiento comercial y los orígenes y/o destinos relacionados\ndirectamente con la actividad económica de las ciudades de Tumaco y Pasto\n(Colombia) y Esmeraldas y Guayaquil (Ecuador).\n\n“El Plan de Manejo Ambiental presentado por el Instituto Nacional de Vías,\nconsidera las medidas de manejo ambiental, para las diferentes etapas del\nproyecto, relacionadas con la prevención y/o mitigación, para realizar el manejo\ndel medio físico y biótico y de operación de la infraestructura, así como el\ndesarrollo de las actividades mismas del proyecto; el monitoreo y seguimiento,\npara garantizar el cumplimiento ambiental del plan y el Plan de Contingencias, con\nprogramas y procedimientos para aplicar en eventuales contingencias y el Plan de\ngestión Social, a seguir en el manejo del componente social.\n\n“La Ficha No 1 del PMA, correspondiente a la operación de campamento, cumple\ncon el objetivo de garantizar la mitigación y manejo de los impactos ambientales\ngenerados por la construcción y uso del campamento y el restablecimiento de las\ncondiciones originales de la zona, tales como zonas de parqueo de maquinaria,\ncasinos y centros de acopio.\n\n“El Programa de conservación de la calidad del agua, aire y control del ruido\n(Ficha No. 2 del PMA), cumple con los objetivos de mitigar el impacto ocasionado\na las fuentes del agua por la utilización del recurso y por las actividades de\nconstrucción; proponer estrategias adecuadas para minimizar la afectación a la\ncalidad del aire y aumento de los niveles de ruido, consecuencia de las actividades\nde construcción; y proponer una metodología para el manejo y el monitoreo de los\nrecursos agua y aire durante la etapa constructiva y el seguimiento durante el\nprimer año de operación de la vía.\n\n“Teniendo en cuenta que en la zona del proyecto se presentan dos tipos de\nmateriales: un suelo residual hasta 6 m de espesor y hacia abajo una roca\nvolcánica y basados en que los suelos son principalmente limos arcillosos pero\neventualmente se pueden encontrar horizontales arenosos y los factores de\nseguridad más confiables arrojan resultados de taludes de 60” hasta 4 m y\nsuperiores a los 4 m pueden llegar a presentar problemas de inestabilidad, el\nPrograma de conservación de suelos y estabilización geotécnica (Ficha No. 3 del\nPMA), cumple con el fin de prevenir el deterioro permanente de la calidad y\ncaracterísticas del suelo, ocasionado por las actividades de construcción y el\ncambio en el uso del suelo, especialmente las áreas anteriormente dedicadas a la\nagricultura.\n\n“Durante la ejecución del proyecto, se producirán Los residuos líquidos como\nresultado de las actividades de mantenimiento, operación de maquinaria y\nequipos, suministro de combustibles, operación de las plantas de trituración y\nasfalto y uso de los baños de los campamentos y residuos sólidos como resultado\nde las actividades de mantenimiento y operación de maquinaria y equipos,\nfabricación de bolsacretos, construcción de gaviones, construcción de la calzada y\nestructuras, ensayos de calidad para concretos y utilización del campamento, para\nlo cual se establece que el Programa de manejo integral de residuos (Ficha No. 4\ndel PMA), cumple con el objetivo de prevenir, mitigar y manejar los impactos\nocasionados por la producción de estos residuos.\n\n“El Programa de manejo y disposición de sobrantes (Ficha No. 5 del PMA), cumple\ncon el objetivo de garantizar la adecuada recolección, transporte y disposición de\n\n \n\n439\n\f\n470\nRESOLUCION NÚMERO | de / 6 Hoja No. 16\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\n\nOTORGA UNA LICENCIA AMBIENTAL\n\n“PLAN DE MANEJO AMBIENTAL\n\n“Las medidas de manejo ambiental propuestas para llevar a cabo el proyecto se\npresentan a continuación:\n\n \n\nPLANES NÚMERO Y NOMBRE DE LA FICHA\n\nPLAN DE|No. 1 Operación de campamento\n\nPREVENCIÓN, E al\nMITIGACIÓN Y/O | No. 2 Programa de conservación de la calidad del agua, aire y\n\nMANEJO p control del ruido\n\n \n\n \n\n \n\nPrograma de conservación de suelos y estabilización\n\nNo. 3 geotécnica\n\n \n\nNo. Programa de manejo integral de residuos\n\n \n\nNo. Programa de manejo y disposición de sobrantes\n\n \n\nNo. Programa de explotación de materiales de arrastre\n\n \n\nNo. Programa de operación de las plantas de trituración y asfalto\n\n \n\nNo. Programa de manejo de la vegetación\n\n \n\nNo. Programa de restauración morfológica y paisajística\n\n \n\nPrograma de seguridad industrial\n\n \n\nDeclaratoria de Reserva Forestal\n\nPLAN DE GESTIÓN E Programa de información y divulgación\nSOCIAL\n\n \n\n \n\nPrograma de concertación con la comunidad\n\n \n\nPrograma de Gestión predial\n\n \n\nPrograma de capacitación para el fortalecimiento de la\norganización comunitaria y el de seguridad vial y relaciones\ncon la comunidad\n\n \n\nPrograma de Gestión Interinstitucional.\n\nPLAN DE . Interventoría Ambiental\n\nMONITOREO , s\nSEGUIMIENTO ; Programa de monitoreo de calidad de aguas\n\n \n\n \n\n \n\nPrograma de monitoreo de calidad del aire y niveles de ruido\n\n \n\nPrograma de monitoreo del programa de vegetalización y\nreforestación.\n\n \n\nPrograma de monitoreo de los programas de conservación de\nsuelos y restauración morfológica.\n\n \n\nPrograma de monitoreo del programa de disposición de\nresiduos.\n\n \n\n \n\n \n\n \n\n \n\n“Que este Ministerio efectúo las siguientes consideraciones relacionadas con el\nproyecto sub exámine en los siguientes términos:\n\n“La solicitud elevada por el Instituto Nacional de Vías mediante oficio radicado en\neste Ministerio con el No. 4120-E1-22299 del 22 de diciembre de 2003, se basa en\nque con la reciente sanción de la ley 843 de 2003, se superó el impedimento legal\nque sirvió de base para la expedición de la Resolución No. 570 del 21 de junio de\n2002 (por medio de la cual se negó la Licencia Ambiental), por lo cual este\nMinisterio procedió a desarchivar el expediente y a disponer el correspondiente\ntrámite de licenciamiento y así mismo evaluar ambientalmente el proyecto; dicha\nevaluación se realizó teniendo en cuenta lo observado en la visita realizada por\neste Ministerio en Enero de 2002, que sirvió de base para la expedición de la\nResolución 570 de 2002 y basados en que la zona presenta problemas de orden\npúblico, de acuerdo a información reportada por el Invías.\n\n“La Carretera hace parte del proyecto de cooperación Colombo — Ecuatoriano,\npara la conexión terrestre entre las localidades de Tumaco y Esmeraldas y es\n\n \n\f\nRESOLUCIÓN NÚMERO * \"de. Hoja No. 18\n\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\nsobrantes producto del movimiento de tierras y demoliciones, en una zona\npreviamente escogida y adecuada para ello, siguiendo una metodología que\nasegure la estabilidad de los rellenos ejecutados.\n\n“Teniendo en cuenta que el proyecto propone la extracción de materiales de\narrastre de los sitios Candelillas y Playa San Juan localizadas en el río Mira y\nbasados en que dicha actividad generará impactos significativos al entorno, el\nPrograma de explotación de materiales de arrastre (Ficha No. 6 del PMA),\ncontiene las medidas suficientes para garantizar que la actividad no ocasionará\nefectos nocivos a las condiciones hidrológicas, hidráulicas y morfológicas del río y\nno deteriorará significativamente el ecosistema del sitio.\n\n“El Programa de operación de las plantas de trituración y asfalto (Ficha No. 7 del\nPMA), cumple con el objetivo de garantizar que la operación de estas plantas, a\nser localizadas junto al sitio de ponteadero del río Mira, no ocasionen alteraciones\nen el medio ambiente, específicamente en los componentes aire, paisaje y agua.\n\n“El proyecto propone implementar un plan de aprovechamiento forestal,\nempradización de taludes y reforestación mediante barreras vivas en el corredor\nde la vía, como medida de compensación por el retiro de la capa vegetal para la\nconstrucción de la obra y estabilización de las obras construidas. Esta medida\nademás de servir de barrera ambiental influye positivamente en el paisaje\nimplementando las medidas descritas en el Programa de manejo de la vegetación.\n(Ficha No. 8 del PMA). Sin embargo las medidas establecidas en este Programa\ntiene que ver con la reconformación del área por la construcción del proyecto, por\nlo cual teniendo en cuenta que el área a intervenir corresponde a una reserva\n\nforestal, se hace necesario que el Invías presente una Ficha correspondiente a la\ncompensación por el aprovechamiento forestal que requiere el proyecto.\n\n“El Programa de restauración morfológica y paisajística descrito en el Plan de\nManejo Ambiental (Ficha No. 9), cumple con el objetivo de integrar las\ncaracterísticas físicas de la obra al entorno paisajístico y morfológico del área\nintervenida.\n\n“Basados en que la seguridad industrial comprende el conjunto de técnicas y\nactividades destinadas a la identificación, valoración y control de las causas de los\naccidentes de trabajo, las medidas descritas en la Ficha No. 10 del PMA\n(Programa de seguridad industrial), busca mantener un ambiente laboral seguro,\nmediante el control de las causas básicas que potencialmente pueden causar\ndaño a la integridad física del trabajador o a los recursos de las Empresas\nvinculadas a la obra, mediante la identificación de las causas básicas de\naccidentes, implementando mecanismos periódicos de monitoreo y controlando\npermanente los factores que tengan un alto potencial de pérdida para la empresa\ny capacitando al personal en procedimientos adecuados de trabajo con criterios de\nseguridad, calidad y producción.\n\n“Las medidas descritas en la Ficha No. 11 del PMA (Declaratoria de Reserva\nForestal), cumple con el fin de orientar y regular las actividades de las autoridades\ntanto ambientales como operadoras del proyecto vial y los pobladores, de manera\nque se consiga mantener y establecer el equilibrio ecológico, mediante la\nconservación de la zona boscosa, fauna, agua y suelo, previniendo la\ndeforestación incontrolada y sobre todo la ampliación de la frontera agrícola\n(cultivo de palma africana).\n\n \n\n47\n\f\n1978 ** pon 2\nRESOLUCION NÚMERO . de * Hoja No. 19\n\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\n“Teniendo en cuenta que los últimos cinco (5) kilómetros de la vía se desarrollarán\nsobre una zona del ecosistema bosque húmedo tropical, y considerando que la\nestructura presente en él, es la de bosque primario con algún tipo de intervención,\nel riesgo de vulnerabilidad, por la pérdida de la biodiversidad, por la ampliación de\nla frontera agrícola y por la contaminación de los suelos es alta, por lo que se\ndeben ejecutar todas y cada una de las medidas descritas en el Plan de Manejo\nAmbiental presentado a este Ministerio.\n\n“El Plan de monitoreo y seguimiento cumple con los objetivos de controlar el\nentorno ambiental y verificar la aplicación del Plan de Manejo Ambiental, de crear\nen el área directa de trabajo un organismo imparcial que sea el responsable\ndirecto del cuidado del medio ambiente con todos sus componentes, en el caso de\nla Interventoría ambiental; verificar la preservación de los parámetros de calidad\ndel agua de las fuentes de agua muestreadas y detectar las variaciones de índices\nrespecto de la condición de referencia, registrada durante las condiciones iniciales\nantes de la obra; verificar la preservación de los parámetros de calidad del aire y\nniveles de ruido en el área de influencia directa del proyecto y detectar las\nvariaciones de índices respecto a la condición de referencia establecido en el\nanálisis realizado antes de iniciar los trabajos, verificar el cumplimiento del plan de\nrevegetalización y reforestación según los procedimientos propuestos y definir los\nlineamientos correctivos para optimizar las acciones del plan; supervisar la\nejecución de los programas de conservación de suelos y restauración morfológica\ny paisajística, verificando que se realicen según los procedimientos indicados en el\nPMA y que efectivamente mitiguen los impactos sobre los recursos suelo y\npaisaje, además de proponer las modificaciones a que haya lugar; y supervisar la\nejecución del programa de manejo de residuos sólidos, verificando que se realicen\n\nsegún los procedimientos indicados en el PMA y que efectivamente mitigue el\nimpacto generado por un inadecuado manejo de residuos.\n\n“El estudio presenta el desarrollo de un plan de contingencia acorde a las\nexigencias del proyecto y de acuerdo a los resultados del estudio de impacto\nambiental y el plan de manejo ambiental elaborados previamente para la\nobtención de la licencia ambiental, y de acuerdo a los resultados obtenidos de un\nanálisis previo de vulnerabilidad en el entorno geográfico de la vía, en cuanto a la\nidentificación de zonas sensibles y de riesgos ambientales cumpliendo con la\nlegislación vigente y las políticas que propenden por la protección y conservación\ndel medio ambiente.\n\n“Los programas presentados en el Plan de Gestión Social, dan cumplimiento para\nmitigar los impactos que producirá el proyecto en la comunidad del área de\ninfluencia; paralelamente la empresa debe cumplir con los acuerdos llegados en\nel proceso de consulta.\n\n“Dentro del proceso de consulta previa se realizó una reunión el 30 de enero de\n2002 con el Consejo Comunitario Alto Mira y Fronteras, en la cual el INVIAS y la\nConsejo Comunitario llegaron a los siguientes acuerdos:\n\ne El INVIAS se compromete al cumplimiento estricto del plan de Manejo\nAmbiental, contenido en Estudio de Impacto Ambiental. .\nPara la etapa de construcción el INVIAS se compromete a incluir en los\ntérminos de referencia de la licitación para la construcción de la obra, una\ncláusula que exija dar prioridad en la contratación de mano de obra a la\ncomunidad negra del Consejo Comunitario de Alto mira y Frontera. Para tal\n\n \n\n102\n\f\n183\n\n78 0200\n. '10 j\nRESOLUCION NUMERO den 6% Hoja No. 20\n\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\nefecto el INVIAS coordinará con el contratista y la comunidad las acciones\npertinentes a seguir.\n\nEn la etapa de operación, para el mantenimiento de la vía, el INVIAS se\ncompromete a realizar capacitación necesaria para que la comunidad negra de\nAlto Mira y Frontera conforme una empresa asociativa para el mantenimiento\nde la vía durante su operación.\n\nEl INVIAS se compromete a aplicar integralmente su política sociopredial para\nla indemnización y adquisición de predios afectados dentro del corredor vial..\nLa fuente de materiales prevista es el río Mira. Para tal efecto el INVIAS se\ncompromete a que dentro de los términos de referencia para la contratación de\nmano de obra, se incluya el acápite sobre que el contratista deberá comprar\npreferencialmente el material de arrastre para la vía a la comunidad negra de\nAlto Mira y Frontera, siempre y cuando el material cumpla con las\nespecificaciones técnicas requeridas por el proyecto vial. Como referencia\npara el precio de negociación, se tomará las disposiciones tomadas al respecto\npor MINERCOL. Para adelantar esta actividad se requiere de los permisos\nambientales respectivos.\n\nEl Instituto Nacional de Vías - INVIAS se compromete a realizar campañas de\ncapacitación sobre la seguridad vial, el programa hará énfasis en la población\ninfantil y juvenil, pero también incluyendo a la población mayor.\n\nEl Instituto Nacional de Vías, - INVIAS se compromete a desarrollar talleres de\ncapacitación en derechos étnicos, derechos humanos, derechos ciudadanos y\nen formulación y gestión de proyectos.\n\nEl Instituto Nacional de Vías - INVIAS se compromete a asesorar al Consejo\nComunitarios de Alto Mira y Frontera en la formulación de su reglamento\ninterno.\n\nEl Instituto Nacional de Vías - INVIAS gestionará ante CORPONARIÑO la\ncofinanciación y el correspondiente acompañamiento para la formulación\ndel Plan de Manejo y Ordenamiento del Territorio Colectivo.\n\nEl Instituto Nacional de Vías - INVIAS apoyará el proceso de gestión que\nadelante la Cancillería para la creación de una empresa de transporte\ncomunitaria.\n\nEl Instituto Nacional de Vías- INVIAS realizará gestión ante el Ministerio de\nEducación Nacional para la correspondiente asesoría que se requiere para la\ncreación de un Centro de Documentación e Investigación sobre estudios\nAfrocolombianos en coordinación con el municipio.\n\nEl Instituto Nacional de Vías - INVIAS conjuntamente con la alcaldía municipal\ngestionarán ante el ICFES el funcionamiento de la sede de Tumaco de la\nUniversidad del Pacifico.\n\nEl Instituto Nacional de Vías- INVIAS gestionará ante el Ministerio de\nTransporte y el Fondo Nacional de Caminos Vecinales la respectiva evaluación\ny priorización de las solicitudes para la gestión del mejoramiento de los\nsiguientes ramales:\n\nHonda -— Mataje\n\nRestrepo - Balsa\nCandelilla — Tulmo\n\n16 de agosto — Pambilar\nSan Juan — san Francisco\nKm. 63- Casas Viejas\nTangareal — Imbilí\n\nPital — Imbalí — La Loma\nPital — Chimbuzal.\n\n \n\f\nRESOLUCION NÚMERO , ¿O Hoja No. 21\n\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\n“De las 187 afectaciones prediales detectadas hasta el momento, 12 son familias\nque tendrán que ser reubicadas, por lo tanto como lo indica el Plan de Gestión\nsocial en la ficha F 3 Programa de Gestión predial, el INVIAS tendrá que dar\nestricto cumplimiento y el respectivo acompañamiento a estas familias.\n\n“En el estudio se informa que en el municipio de Tumaco se han encontrado\nvestigios de la cultura Tumaco, pero no hay información relacionada con el área\nde influencia directa del proyecto, por lo tanto se hace necesario que realice una\nprospección arqueológica, avalada por el ICANH y presente los resultados en el\nprimer informe de interventoría..\n\nQue este Ministerio por último emite el Concepto en donde se considera viable\nconceder la licencia ambiental solicitada por el Instituto Nacional de Vías INVIAS,\npara el proyecto sub exámine, en donde se incluye la obligación de ejecutar las\nactividades, dentro de los parámetros previstos en el concepto y que serán\nexpresados en la parte resolutiva del presente acto administrativo.\n\nCONSIDERACIONES JURÍDICAS:\n\nQue la Constitución Nacional en el artículo 8 establece: \"Es obligación del Estado\ny de las personas proteger las riquezas culturales y Naturales de la Nación.”\n\nQue el artículo 79 ibídem, consagra el derecho de todas las personas a gozar de\nun ambiente sano, y a la participación de la comunidad en las decisiones que\npuedan afectarla. Igualmente establece para el Estado, entre otros, el deber de\nproteger la diversidad e integridad del ambiente.\n\nQue el artículo 80 Ibídem, dispone para el Estado la obligación de planificar el\nmanejo y aprovechamiento de los recursos naturales, para garantizar su desarrollo\nsostenible, su conservación y sustitución.\n\nQue el artículo 49 de la Ley 99 de 1993, señala la obligatoriedad de la licencia\nambiental en los siguientes términos: “la ejecución de obras, el establecimiento de\nindustrias o el desarrollo de cualquier actividad, que de acuerdo con la ley y los\nreglamentos, puedan producir deterioro grave a los recursos naturales renovables\no al medio ambiente o introducir modificaciones considerables o notorias al paisaje\nrequerirán de una licencia ambiental.\n\nQue el artículo 57 Ibídem, establece: ”Se entiende por estudio de impacto\nambiental el conjunto de la información que deberá presentar ante la autoridad\nambiental competente el peticionario de la licencia ambiental”\n\nEl artículo 2 de la Ley 99 de 1993, establece\n\n“Creación y Objetivos del MINISTERIO DEL MEDIO AMBIENTE. Créase el\nMINISTERIO DEL MEDIO AMBIENTE como organismo rector de la gestión\ndel medio ambiente y de los recursos naturales renovables, encargado de\nimpulsar una relación de respeto y armonía del hombre con la naturaleza y\nde definir, en los términos de la presente ley, las políticas y regulaciones a\nlas que se sujetarán la recuperación, conservación, protección,\nordenamiento, manejo, uso y aprovechamiento de los recursos naturales\nrenovables y el medio ambiente de la Nación a fin de asegurar el desarrollo\nsostenible” .\n\n \n\nq\n\f\n \n\n92 moy 200%\n\nRESOLUCION NÚMERO TA Hoja No. 22\n2 4 Ñ LA\n\n \n\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\nQue el literal a) del numeral 8 del artículo 8 del Decreto 1180 de 2003, determina\nque este Ministerio es competente para otorgar de manera privativa la licencia\nambiental para los proyectos de la red vial nacional referidos, a la construcción\nde carreteras;\n\nQue la Ley 2 de 1959 sobre economía forestal de la Nación y conservación de\nrecursos naturales, por medio de la cual se establecieron con carácter de zonas\nforestales protectoras de bosques de interés general, las reservas forestales\nnacionales del Pacífico, Central, del Río Magdalena. La de Sierra Nevada de\nSanta Marta, de la Serranía de los Motilones del Cucuy, y de la Amazonía para el\ndesarrollo de la economía forestal y la protección de los suelos, las aguas, y la\nvida silvestre , la cual es desarrollada por el artículo 206 del Decreto 2811 de\n1974 que definió entre otras que las áreas de reserva forestal como la zona de\npropiedad pública o privada reservada para destinarla exclusivamente al\nestablecimiento o mantenimiento y utilización racional de áreas forestales\nproductoras, protectoras, o productoras- protectoras.\n\nQue el Artículo 210 del Decreto 2811 de 1974 permite al Estado hacer la\nsustracción de las reservas naturales, por razones de utilidad pública, interés\nsocial, o actividades económicas que impliquen la remoción de bosque o cambio\nde uso de los suelos o cualquier otra actividad distinta al aprovechamiento de los\nbosques o de los predios cuyas propiedades demuestren que sus suelos pueden\nser utilizados en explotación diferente de la forestal, siempre que no se perjudique\nla función protectora de la reserva.\n\nQue la Ley 843 de 2003, por medio de la cual se modifica el artículo 9” de la ley\n191 de 1995 y se dictan adoptan otra disposiciones para el aprovechamiento de\náreas especiales ubicadas en zonas de frontera. Establece que:\n\n“Artículo 1? “Las áreas que integran el sistema de parques nacionales\nnaturales no podrán ser objeto de sustracciones. En las áreas de reserva\nforestal nacional y otras reservas naturales ubicadas en las zonas de\nfrontera se aplicará la normatividad ambiental vigente, así como también la\nnormatividad específica para la protección de las comunidades indígenas y\nnegras”.\n\nQue el Numeral 18 del Artículo 5 de la Ley 99 de 1993, que trata de las\nfunciones de este Ministerio , dispone:\n\n“Reservar, alinderar y sustraer las áreas que integran el Sistema de Parques\nNacionales Naturales y las reservas forestales nacionales, y reglamentar su uso y\nfuncionamiento”\n\nQue mediante Ley 790 de 2002 el Ministerio del Medio Ambiente tomó el nombre\nde Ministerio de Ambiente, Vivienda y Desarrollo Territorial.\n\nQue en virtud de las funciones delegadas por la Ministra de Ambiente, Vivienda y\nDesarrollo Territorial, en el Artículo Primero de la Resolución No. 1080 del 9 de\nseptiembre de 2004, el Asesor del Grupo de Licencias, Permisos y Trámites del\nDespacho del Viceministerio de Ambiente, se encuentra facultado para suscribir\nlos actos administrativos por medio de los cuales se otorgan, niegan, modifican y\nceden las licencias ambientales y dictámenes técnicos ambientales,\n\nQue en consecuencia,\n\nJ4s\n\n \n\f\nPA\n\nht $\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\nRESUELVE\n\nARTÍCULO PRIMERO: Sustraer de la Reserva Forestal del Pacífico, creada por la\nLey 2* de 1959, un área aproximada de 13.9 hectáreas definidas por un corredor\nde 4.66 kilómetros de longitud por 30 metros de ancho, cuya poligonal cerrada,\npara el Proyecto “Mejoramiento de la Carretera Tumaco — Esmeraldas, Sector La\nEspriella — Mataje”, la reserva se encuentra definida por las siguientes\ncoordenadas, según plano anexo a la solicitud:\n\n \n\nEl\no] > 2] Este a [Norte > [2 2 o \"| ES + [7 > Norte. 2]\nPap | 820644 | 645324 | oe | | 818.70 641.940\nA AA ES A AA AA O AAC\nEz] 820.694 645.138 | 99 | | 818.498 641.955\n[ao a lA 023 a EL A A\n[3 | | 820.692 645.130 | 100 | |\n\nE 3 =8,90/> |\n\nCAS. ol\n\n17] 18422 | 1598) 5 |\nps | | 820744 | 6449858 | 102 | | e8iw8520 |\n[Ol Al A |\n\n[op | 820757 |\n\n641.981\n\n \n\n820.698 645.124 818.519 642.001\n\n642.017\n\n \n\n644.890 818.512 642.038\n\n5d AA |\n820.760\n\nparla |\n820.757\n\n09 je ia Al\n\n644.862\n\n642.050\n\n \n\n644.815\n\nemanan |\n104 818.504\n24.90\n\n642.070\n\n \n\n105 818.490\n5.84\n\n820.748\nLTAREA\n\n644.778\n\n106 818.489\n\n642.076\n\n820.737\n820.712\n\n644.753 642.080\n\n \n\n \n\n644.713 818.473\n\n38.89\n109 818.462\nES EN CA\n\n642.093\n\n \n\nal lal [nj fol [a\nN| lo] jo] [W| [a\n«| lo| lol lol [o\nOi ¡Oj [Oj [0] |\n\n820.677 644.673 642.130\n\n820.646 644.640 642.149\n\n820.611 644.608 411 444 642.167\n\n \n\n818.\n61.01\n112 818.400\n\no A\n113 818.378\n\n41.10\n114 818.356\n\n820.557 644.574 642.209\n\n820.528 644.560\n\n642.222\n820.491\n\n820.433 | 644.525 |\n820.409\n\n644.547 642.257\n\n \n\n115 818.361 642.271\n\n644.512 116 818.359 642.281\n\n \n\n13.50\n\n820.376 644.494\n644.465 118\n\nAA\n\n119\n\n117 818.354 642.294\n\n17.60\n\n \n\n820.346\n\n820.261\n820.258\n\n818.339 642.304\n\n \n\n28.17\n\n \n\n818.340\n\nlso E [ROS] nl\n\n[to | | 818346\n27.97\n\n818.359\n\n \n\nwm\nA\no\na\n\n644.402\n\na\n=\n=\nS\n\n \n\n644.355 642,384\n\n \n\n \n\n644.355 818.378\n\nIU\n818.408\n\n642.406\n\nmM\nO\no\n=\n\nCN\n820.245 644.339\nA A\n820.242\n768.69\n819.790\n[+]\n\n3.74\n642.429\n\n644.328 642.501\n\n \n\nde\nN\no\no\n=\n\n818.516\n\n818.538\n\n643.706 642.504\n\n \n\nsb\nmm\nEl\nIr\n\n448.89 21.53\n\n \n\n \n\f\n14\n02 NOV 2004 7\n\nHoja No. 24\n\nRESOLUCION NÚMERO 1 76\n\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\n29] | 819.528\nMOON AE\n\npe Pals\np3o | | 819517 | 643338 | 127\n\npa 20.09 | Al\n31 | | 819507 |\n| mao]. 1]\n32 | | 819505 |\npo [23068 |\". . |\n[33 | | 819367 |\nE AM AA\n348 [> | 819355 |\na eja999 \"| 207 a\n\n14.55\n\nil\n\n19.311\n\n819.300\n\nan E\na o\n\n819.216\n\n819.197\n\n19.181\n\nE\n¡al\n>\n\n19.178\n\n19.156\n\n5\n5 E\n2 le\n\n819.148\n\nde\no\n3\no\n\nECHAN\n819.296\n[2 atl\n| 819,216 |\nEIA\n| 819.197 |\n¡Bgta— e\na El\npies 1\n[A\n| 819.148 |\npe\n819.136\n\n1]\n_\noo\no\no\n\n \n\n643.342\n\n126\n25.07\n\n818.550\n\n642.522\n\n \n\n[22] 27:00\n\npa A\n643318 | 1288 | |\n\n818.570\n\n818.592\n\n642.537\n\n642.552\n\n \n\n643.311\n\n643.127\n\n129\n[ | 20.10\n\n818.600\n\n818.616\n\n642.555\n\n642.567\n\n \n\n643.121\n\n94.99\n\n818.695\n\n642.620\n\n \n\n[EP |\n819.349 643.114 | 132 [| |\n\n818.700\n\n642.621\n\n \n\n643.101\n\nY |\n643.068\n[PA\nER\n643.056\n\no\nh\n0\n3\n00\n\n71.66\n\nMato\n15.29\nAR\n\no\n\n818.710\n\n818.770\n\n818.784\n\n818.790\n\n642.630\n\n642.670\n\n \n\n642.675\n\n642.683\n\n \n\nE| [o\na| jm\n\n \n\n642.707\n\n \n\n643.001\n\no\n3\n\n818.827\n\n642.709\n\n \n\n642.994\n\n642.981\n¡paro |\n642.975\ne\n\n642.961\n\n642.960\n\nw\nS\no\n=\n\n136\n137\n138\n139\n\nN\no\no\no\n\n \n\nJa\no\nSa\nE\n\n818.834\n\n642.727\n\n642.738\n\n642.752\n\n642.773\n\n \n\n642.948\n[RES]\n\n219.72\npa A\n\n818.970\n\n642.801\n\n642.923\n\n¿\n\nINN PIDOROS PONTE E a GAS\n\nEA\npas | | 818913 642.806\n40.04\n\npea lares. AE Cn |\n[49 | | 818.881 642.783\n\n[145 | | 819168 642.928\no E BO | A el |\n[1486 [| | ew0172 | 642935 |\n\n9.18\n\nDS MEE HEN 7]\n[so | | 818.876 642.775 147\n\n60.62\n\n28.28\n\n \n\n4.87\n\n819.196\n\n642.951\n\nA\nps] | 818.825 642.743 | 1488 | | 89201 | 642952 |\na a E A 2 TT e REA\n[s2 | | 818.773 642708 | 149 | | 819219 642.960\n\n20.60\n150 642.976\n\n61.98\n\nOTAN STE TEA\n53 818.764\nle Ey 1648 e El]\n\n02 a]\n818.695\n\n818.503\n5204 [1 AE\n\n7 818.391\n27.34\n\n \n\n \n\n642.706\n\nLAR ACA\n818.753 642694 | 151 | | 819287\n\n643.011\n\n \n\n642.656\n\n[E — EPR]\n642.650\n\n16.16\n153\n\n[IEGAEN\n819.329\n[2% ERRE]\n| 819,330 |\n\n643.031\n\n643.035\n\n643.045\n\n \n\n642.545\n>]\n642.529\n\n642.457\n\n157\n\n819.330\n\n819.333\n\n1 |\n819.342\n\n[SA pRiaIE 75]\n819.342\n\n643.048\n643.051\n\n643.056\n\n \n\nNS] o 3\nal lo e am\nco| O da\n\n2\na)\nN\nY\n\n \n\n819.358\nEEE\n819.367\nLEE\n819.379\n\n643.071\n643.082\n\n643.088\n\n \n\f\ny! BL RUY 2004\nRESOLUCION NÚMERO 1,270 , Hoja No.\n\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\nE EA E CO)\n818.323 | 642384 | 161 | | ew385 [| 643.09\n[HERAS der | Al\n618.311 | 64237 | 162 [| | 8930 | 643108 |\nOC A ESTER AR A\n1881 PP A00300 | si2ste | des | [— [e 819444 | 043,175: |\nEXA ia 14947 AE] AENA\n642.298 o 643.292\n9.75 |\ne 643.297\nAA E AA\n69 | | _ese3o8s | 62260 | 166 | | ei954%9 | 643312\neaquoe ado, a | DIA\n\npol\n\np7o | | emw313 | 642251 | 819.552 643.324\n\nA TA 1218.87\n\npap | 816330 | 64222 | 644.311\nE AO\n\n[| | 1280 |\n\nral o [818.335 642.231 a, 7 820.274 644.318\n\nAE ore. a lO A |\n\n78 EAS <| 0818:396 as 0] 7] 820.287 644.334\nlao 4842 |.\" | 379\n\n[73 | | 818.363 7] 07 820.286 644.338\n\n7 20.01 | tar |\" ES AAA\n[75 | | 818.376 642.142 1 820.319 644.384\n\npe 20.60 m7\n\n6\n\n \n\n644.431\n\n642.096 o 820.368 644.444\nNac 22. 20 AE 37.96\n\n[7 | | _eimx435 | 642086 | 175 [| | 820397 644.469\nA AAA ES\n\n \n\n25\n\n \n\n[7 [| | 818.448 642.076 820.421 644.484\n15.00 28.41\n\n \n\n820.446 544.497\n820.505 544.519\n820.512\n18.480 : 820.572\n\n18.487\n\nco\n\n18.487\n\nls 16:00 | 2 |\n[| 818.457\n4272 | _ .]\n| | 818.455 |\n(20841 [Mar |\n| | 818469 |\n10083). >]\np | 818480 |\n1458 _[=_ |\n[| | 818.487 |\ndea. |\nAORTA |\n\nE E 7]\n[ar | | 818470\n\nasqal” 2tag le e, do a\nLes | — | 818.449 641.968 185\npalas]\n\n[as | | 818441 | 641973 | 186 |\nE [24.001 25 |\n90 | > | 818419 |\nEARL\npa | 818345 |\n\n \n\n[59,30 |\n=—_ a E\n\n¡ar l7.d9 |\n7\n¡[2\n\n645.145\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n148\n\f\n1O7B 02002\nRESOLUCION NÚMERO 4 de! O y Hoja No. 26\n\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\nARTÍCULO SEGUNDO.- La Sustracción de la Reserva Forestal señalada en el\nartículo anterior queda sujeta al cumplimiento de las siguientes obligaciones:\n\n2.1 El Instituto Nacional de Vías, INVIAS, deberá con treinta (30) días de\nantelación, al inicio de la ejecución del tramo carreteable ubicado en predios de la\nreserva forestal, remitir a este Ministerio las medidas de manejo ambiental que\ngaranticen y sean necesarias para el cumplimiento de la función protectora de la\nreserva, y aquellos de prevención, mitigación y corrección de los procesos y\nactividades de ocupación de las áreas aledañas del corredor vial y extracción de\nrecursos de flora y fauna.\n\n2.2 Cumplir con las siguientes medidas de compensación, por efectos de\nsustracción:\n\nEmprender un programa de reforestación protectora de mínimo 100 hectáreas\nque hayan sido degradadas, para lo cual CORPONARINO conjuntamente con el\nmunicipio de Tumaco, determinarán las zonas donde se dará cumplimiento a la\nmedida de compensación, que debe estar ubicada preferiblemente en el área de\ninfluencia directa del proyecto.\n\nEmprender acciones de restauración ecológica complementarias a las\ncontempladas en el Plan de Manejo, sobre aquellas áreas que sean\nperturbadas por las diferentes actividades inherentes a la construcción de la\nvía sobre la Reserva Forestal, tales como empradización de taludes,\nrevegetalización, arborización, protección de la regeneración natural, entre\notras, las cuales cumplirán funciones paisajísticas y de protección a sus áreas\naledañas.\n\nColocar vallas alusivas a la Reserva Forestal del Pacífico, en puntos dónde se\nencuentren intersecciones del corredor vial con ésta, y en caminos que se\nderiven de dicho corredor, con el fin de prevenir procesos de expansión de\nasentamientos humanos hacia la Reserva e informar a la comunidad sobre el\ncuidado y manejo de dicha área. Esta medida se realizará bajo los\nlineamientos y términos que defina CORPONARIÑO.\n\nEl Instituto Nacional de vías, INVIAS, deberá adelantar en coordinación con la\nAlcaldía del Municipio.de Tumaco — Nariño, y la Corporación Autónoma Regional\nde Nariño, CORPONARIÑO, acciones y medidas para impedir la invasión de las\náreas adyacentes del corredor vial.\n\nLas medidas indicadas en los puntos anteriores se realizarán durante la\nejecución del proyecto, para lo cual el Instituto Nacional de Vías entregará a\nCORPONARIÑO los trabajos mediante actas de entrega y recibo a satisfacción e\ninformará al Ministerio de Ambiente, Vivienda y Desarrollo Territorial sobre lo\nactuado. Así mismo, el Instituto Nacional de Vías deberá presentará informes\nbimestrales al Ministerio de Ambiente, Vivienda y Desarrollo Territorial y\nCORPONARIÑO, sobre el avance en la gestión y ejecución de las medidas de\ncompensación.\n\nARTÍCULO TERCERO.- Otorgar Licencia Ambiental al Instituto Nacional de Vías\nINVIAS, para el proyecto denominado: “Mejoramiento de la Carretera Tumaco —\nEsmeraldas, Sector La Espriella — Mataje”, cuyo trayecto se localiza en la zona\ncorrespondiente al Municipio de Tumaco, Departamento de Nariño\n\n \n\n149\n\f\n, \"Wa ta 7 / 2 NOV 7004\nRESOLUCION NÚMERO | de / 02 Oy ¿Ulbja No. 27\n\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\nARTÍCULO CUARTO.- La Licencia Ambiental que se otorga mediante la presente\nprovidencia, lleva implícitos los siguientes permisos: autorizaciones y/o\nconcesiones para el uso, aprovechamiento y/o afectación de los recursos\nnaturales renovables, que sean necesarios para el desarrollo y operación del\nproyecto, obra o actividad.\n\n1. Concesión de Aguas: Se autoriza al Instituto Nacional de Vías el uso,\naprovechamiento de agua superficial en los siguientes términos:\n\nCauce(s) autorizado(s): Río Mira y río Pusbí.\n\nLocalización del sitio de captación: En inmediaciones de la Inspección de\nPolicía de Candelillas para el río Mira y el corregimiento de Pusbí para el río\nPusbí.\n\nCaudal total autorizado: 0.0045 m/s para el río Mira y 0.0005 m/s para el río\nPusbí, durante la construcción del proyecto.\n\nSistema de captación a implementar: Motobomba.\nSistema de conducción: Manguera o tubería hasta los tanques de\n\nalmacenamiento dispuestos en los campamentos (2) y el área de instalación de\nla planta de trituración y asfalto.\n\n1.1 La anterior autorización conlleva el cumplimiento por parte del Instituto\nNacional de Vías INVIAS, — las siguientes obligaciones:\n\na) La captación de agua se deberá hacer a través de una motobomba, que se\nubicará en una caseta cubierta, con canales y diques perimetrales, así como\nuna trampa de grasas. La conducción se realizará por manguera o tubería.\n\nb) La Concesión de aguas será por el tiempo de ejecución del proyecto y la\ncaptación no podrá superar el caudal autorizado.\n\nc) Llevar un control permanente del volumen captado para las necesidades\nindustriales y domésticas del proyecto, para ello se instalará un medidor de\nflujo en el sitio de captación, de tal forma que se pueda cuantificar el volumen\nde agua captada durante el desarrollo de las diferentes etapas del proyecto.\nIncluir en el informe de cumplimiento ambiental los reportes diarios de los\ncaudales captados.\n\nd) El Invías deberá ejecutar monitoreos de calidad de agua 50 m antes y 50 m\ndespués del sitio de captación, en donde se medirán los siguientes parámetros:\npH, temperatura, conductividad, grasas y aceites, DBO, DQO y sólidos\nsuspendidos totales. La frecuencia de muestreo será mensual. En los informes\nde cumplimiento ambiental se deberá precisar la fecha y el análisis de los\nresultados de la caracterización físico-química, en el marco de la normatividad\nambiental vigente (Decreto 1594 de 1984, artículos 40 y 72).\n\nde Vertimiento: Se autoriza al Instituto Nacional de Vías para verter las aguas\nresiduales domésticas, en los siguientes términos:\n\na) Caudal máximo autorizado a verter 0.1 l/s\n\nb) Sistema(s) de tratamiento autorizado(s): Pozo Séptico y Zanja de Absorción\n\nc) Disposición final autorizada: Infiltración en el suelo por intermedio de la Zanja\nde Absorción\n\n \n\n450\n\f\n02 Nov 2004\n” 1 ya .\nRESOLUCION NÚMERO 1 AS / 6 Hoja No. 28\n\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\n2.2. La anterior autorización conlleva el cumplimiento por parte del Instituto\nNacional de Vías INVIAS, las siguientes obligaciones:\n\na) No se permitirá el vertimiento de aguas residuales industriales en ningún\ncuerpo de agua, el suelo o subsuelo, durante la ejecución del proyecto. En\ncaso de requerir algún tipo de vertimiento industrial, el Invías deberá solicitar la\nmodificación de la Licencia Ambiental.\n\nSe realizará un monitoreo mensual del agua procedente del Pozo Séptico y la\nZanja de Absorción con el objeto de verificar su eficiencia. Se medirán los\nsiguientes parámetros: pH, temperatura, conductividad, DBO, sólidos\nsuspendidos, grasas y aceites, coliformes fecales y coliformes totales. En los\ninformes de seguimiento se deberá presentar un análisis de los resultados.. El\nmantenimiento del Pozo Séptico se deberá realizar cada 6 meses.\n\nTodos los sectores en donde se utilicen aceites, combustibles y productos\nquímicos deben ser impermeabilizados con placas de concreto y canales\nconectados a trampas de grasas. Para el almacenamiento de combustibles y\nACPM se deberá construir un dique perimetral dimensionado en un 10% más\ndel volumen de los tanques, con su interior revestido en concreto para retener\ncualquier posible escape o fuga de combustibles.\n\n3. Aprovechamiento Forestal.- Se autoriza al Instituto Nacional de Vías -\nINVIAS, para efectuar Aprovechamiento Forestal en un volumen de 2.841.2 m? de\ncobertura forestal, para la ejecución del proyecto, de acuerdo al área de máxima\nintervención perteneciente al mismo y descritas en el Estudio de Impacto\nAmbiental y al inventario forestal presentado por el Instituto Nacional de Vías a\neste Ministerio.\n\n3.1. La anterior autorización conlleva el cumplimiento por parte del Instituto\nNacional de Vías - INVIAS, las siguientes obligaciones:\n\na) Dentro de un término de tres (3) meses, contados a partir de la ejecutoria del\npresente acto administrativo, deberá presentar un Plan de Compensación por\nla afectación de la cobertura vegetal existente en el área del corredor vial del\nproyecto; que contenga:\n\nEl establecimiento de material vegetal nativo con fines protectores, en un área\ncorrespondiente a una relación 1:10 del área de afectación correspondiente a\nreserva forestal y de 1:3 para áreas de afectación que se encuentren por fuera\ndel área de reserva forestal, para el caso.\n\nUn Plan de inversiones detallado y desagregado por actividad con sus\nrespectivos costos y cronograma de actividades, especies, sitios, distancias y\nsistemas de siembra, así como la georeferenciación de las áreas a reforestar\nen un mapa escala 1:10000.\n\nDeberá ser concertado con CORPONARIÑO y objeto de evaluación y\nconcepto por parte de este Ministerio y ejecutado directamente por El Instituto\nNacional de Vías INVIAS, y supervisado por CORPONARIÑO y este\nMinisterio.\n\nUna vez establecidas las plantaciones, el Instituto Nacional de Vías deberá\ncontemplar un Plan de Mantenimiento por tres (3) años; cumplido este término,\ndeberá adelantar un Acta de recibo a satisfacción de las plantaciones\nestablecidas firmada por CORPONARIÑO.\n\n \n\f\n. € vr 7\nRESOLUCION NÚMERO 1 de (UL\n\n02 NOV 2004\n\nHoja No. 29\n\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\n4. Ocupación de Cauces: Se autoriza al Instituto Nacional de Vías para\n\nrealizar ocupación de cauces\n\npara la construcción de cuatro (4) puentes\n\nvehiculares, en las siguientes fuentes superficiales, a saber:\n\n4.1\n\n \n\nPUENTE |\n\nLOCALIZACIÓN\nEntre las abscisas\nK4+961.2 y K5+341.2 del\ntramo de la vía que unirá\na los caseríos de\nCandelillas y Alto Pusbí,\n\nDESCRIPCIÓN Y/O CARACTERÍSTICAS\nEl Puente consta de 4 luces (60, 130, 130 y 60 m)\nen concreto postensado, siendo estructuralmente\nconformado por dovelas sucesivas y un viaducto de\naproximación en la margen izquierda, de 8 luces de\n30 m cada una. Sus características son:\n\n452\n\nLargo Total: 380 m\n\nAncho de tablero: 11 m\n\nAbscisa estribos: Estribo derecho K4+961.2; Estribo\nizquierdo K5+341.2\n\nAbscisas Pilas: Pila 1 K5+021.2; Pila 2 K5+151.2;\nPila 3 K5+281.2\n\nGálibo: 5 - 6.8 m\n\nCaracterísticas:\n\nLargo Total: 20 m (una luz)\n\nAncho de tablero: 9.3 m\n\nAbscisa estribos: Estribo derecho K15+114.8;\nEstribo izquierdo K15+134.8\n\nGálibo: 4 m\n\nCaracterísticas:\n\nLargo Total: 46 m (una luz)\n\nAncho de tablero: 9.3 m\n\nAbscisa estribos: Estribo derecho K16+022; Estribo\nizquierdo K16+068\n\nGálibo: 2 m\n\nCaracterísticas:\n\nLargo Total: 60 m (tres luces de 20 m cada una)\nAncho de tablero: 9.3 m\n\nAbscisa estribos: Estribo derecho K19+601.2;\nEstribo izquierdo K19+641.2\n\nGálibo: 4 m\n\nen el sitio donde opera\nactualmente el Ferry.\n\nEntre las abscisas\nK15+114.8 y K15+134.8\ndel proyecto.\n\nRío Pusbí | Entre las abscisas\nK16+022 y K16+068 del\n\nproyecto.\n\nQuebrada\nSan Juan\n\nEntre las abscisas\nK19+601.2 y K19+661.2\ndel proyecto.\n\n \n\n \n\n \n\n4.2. La anterior autorización, conlleva el cumplimiento por parte del Instituto\nNacional de Vías INVIAS, las siguientes obligaciones:\n\na) No se deben extraer materiales de las fuentes de agua, aguas arriba y\n\naguas abajo de los sitios intervenidos, para evitar la alteración del\ncomportamiento y dinámica de los mismos, exceptuando los permisos para\naprovechamiento de material aluvial mencionados en el presente Concepto\nTécnico.\n\nSe deberá realizar una caracterización físico — química de la cada una de las\nfuentes mencionadas, previamente a la iniciación de actividades, 50 metros\naguas arriba y aguas abajo del puente, a la mitad de la obra y una vez\nfinalizada la misma; los resultados deberán ser enviados junto con el informe\nde cumplimiento. Se medirán los siguientes parámetros: pH, conductividad,\ntemperatura, grasas y aceites, sólidos suspendidos, DBO, coliformes totales y\ncoliformes fecales.\n\nDurante la construcción de las obras y demás trabajos de construcción de los\npuentes y del proyecto en general, se debe impedir el aporte de residuos de\nconstrucción, material de excavación, cemento, aceites y en general cualquier\n\n \n\f\n453\n\n7 4 ar 2 moy 2004\nRESOLUCION NÚMERO 3Y7A  02NY foja No. 50\nJ ca NA\n\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\ntipo de residuos sólidos o líquidos, a las corrientes hídricas o drenajes\nnaturales. No se podrá desviar el curso natural de las aguas, ni se realizará\nobstrucción total o parcial, en ninguna de las fuentes o drenajes a intervenir.\n\nARTÍCULO QUINTO..- Se autoriza al Instituto Nacional de Vías para aprovechar\nmaterial de las fuentes aluviales del río Mira, en los sitios localizados en la playa\ncercana a la Inspección de Policía de Candelillas y la playa de San Juan, así:\n\n \n\nFUENTE | LOCALIZACIÓN UTILIZACIÓN VOLUMEN\nRío Mira — | Por la carretera La Espriella — Mataje, a| Subbase granular, | 220.000 m*\nPlaya San |partir del eje del proyecto, se parte del | base granular,\nJuan K5+100, río Mira, se sigue por este aguas | concreto asfáltico,\n\narriba, en una distancia aproximada de 4.3 | concreto\n\nKm, donde se encuentran los depósitos | hidráulico,\n\naluviales en el caserío San Juan. material para\nfiltros, gaviones y\nterraplenes.\nRío Mira —|Sobre el río Mira, a partir del K5+100 se | Subbase granular,| 200.000 m'\nPlaya sigue aguas abajo, aproximadamente 1.5 |base granular,\nInspección | Km, donde se encuentran los depósitos | concreto asfáltico,\nde Policía|aluviales de la fuente, antes de llegar al | concreto\nde caserío de Candelillas. hidráulico,\nCandelilla material para\nfiltros, gaviones y\nterraplenes.\n\n \n\n \n\n \n\n \n\n \n\n \n\nPARÁGRAFO.- La anterior autorización, conlleva el cumplimiento por parte del\nInstituto Nacional de Vías INVIAS, de las siguientes obligaciones\n\n1. El Instituto Nacional de Vias, INVIAS, deberá remitir a este Ministerio, previo\nal inicio de la ejecución de la obra, la autorización expedida por INGEOMINAS\npara la extracción del material de las fuentes aluviales, de conformidad con lo\ndispuesto en el Parágrafo 2 del artículo 17 del decreto 1180 de 2003, y en\nconcordancia con el artículo 116 de la Ley 685 de 2001, Código de Minas. .\n\nLa empresa deberá remitir a este Ministerio copia de las licencias otorgadas por la\nCorporación Autónoma Regional de Nariño -CORPONARIÑO-, antes del inicio de\nactividades.\n\nARTÍCULO SEXTO.- Se autoriza al Instituto Nacional de Vías para Manejo de\nresiduos sólidos domésticos e industriales generados por el proyecto, mediante la\nimplementación del programa de manejo integral de residuos establecido en la\nficha No. 4 del PMA, tendiente a la reutilización, reciclaje y disposición de\nelementos no recuperables, en los sitios de disposición de Tumaco, que deberán\ncontar la autorización ambiental vigente en el momento de iniciar el proyecto y\nenviar copia de los mismos a este Ministerio; así mismo, el Invías deberá enviar\nconstancia de entrega de los residuos sólidos reciclables o contaminados a los\ncentros mayoristas y/o proveedores.\n\nARTÍCULO SÉPTIMO.- Se autoriza al Instituto Nacional de Vías para la\ninstalación y puesta en marcha de la planta de trituración y planta de asfalto, que\nserán localizadas en la planicie 200 m aguas arriba de la zona de ponteadero del\nrío Mira, sobre la margen izquierda, con un área aproximada de 2 Ha.\n\n \n\f\n.-\n\nO\nRESOLUCION NÚMERO — ]d9)'/65 Hoja No. 31\n\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\nPARÁGRAFO.- La anterior autorización para la instalación y puesta en marcha\nde la planta de trituración y planta de asfalto conlleva el cumplimiento por parte\ndel Instituto Nacional de Vías INVIAS, de las siguientes obligaciones:\n\n1. Presentar a este Ministerio en un plazo de tres (3) meses, contados a partir\nde la ejecutoria del presente acto administrativo, un Plan de Compensación por\nla afectación de la cobertura vegetal existente en el área del corredor vial del\nproyecto, que contenga:\n\n1.1 El establecimiento de material vegetal nativo con fines protectores, en un área\ncorrespondiente a una relación 1:10 del área de afectación correspondiente a\nreserva forestal y de 1:3 para áreas de afectación que se encuentren por fuera\ndel área de reserva forestal, para el caso.\n\n1.2 Contemplar un plan de inversiones detallado y desagregado por actividad con\nsus respectivos costos y cronograma de actividades, especies, sitios,\ndistancias y sistemas de siembra, así como la georeferenciación de las áreas\na reforestar en un mapa escala 1:10000 y adicionalmente,\n\n1.3 Deberá ser concertado con CORPONARIÑO y será objeto de evaluación y\nconcepto por parte de este Ministerio y ejecutado directamente por el Instituto\nNacional de Vías - INVÍAS y supervisado por CORPONARIÑO y este\nMinisterio.\n\n. Una vez establecidas las plantaciones, el Instituto Nacional de Vías deberá\ncontemplar un Plan de Mantenimiento por tres (3) años; cumplido este término\ndicho Instituto deberá adelantar un Acta de recibo a satisfacción de las\nplantaciones establecidas firmada por CORPONARIÑO., que contenga:\n\n2.1Riego en las vías, material apilado, tolva y zaranda, con el fin de evitar las\nemisiones de partículas a la atmósfera ocasionadas por el viento y pos la\nmisma actividad.\n\n2.2 Instalar un sistema de canales para el manejo de aguas de proceso que\nserán enviadas a un sedimentador, para su posterior reuso y/o disposición\nfinal.\n\n2.3 Utilizar sistemas de ventiladores y ciclones que permitan recoger más del 90%\nde los polvos producidos en la Planta de Asfalto.\n\n2.4 Los lodos producidos en la Planta de Asfalto deben ser recogidos en piscinas\npara su sedimentación y evitar contaminación de fuentes de agua.\n\n2.5La chimenea de la planta debe contar con una altura tal que garantice que las\nemisiones generadas en el proceso de producción de asfalto se puedan\ndispersar abiertamente de acuerdo con lo establecido en el Decreto 02 de\n1982.\n\n2.6Las Plantas deben contar con trampas de grasas, aceites, líquidos asfálticos y\ndemás residuos de la operación, para garantizar un manejo adecuado de los\nmismos.\n\nARTÍCULO OCTAVO.- Se autoriza al Instituto Nacional de Vías INVIAS para el\nmanejo y control de la calidad del aire y ruido, para lo cual deberá dar\ncumplimiento a las siguientes medidas y acciones:\n\nTodos los vehículos deben contar con silenciadores.\n\nSe evitará el uso de cornetas o pitos.\n\nLos trabajadores deben utilizar elementos de protección auditiva.\nMantenimiento de los equipos (ajuste de los procesos de combustión).\n\n \n\n459\n\f\n4 7 0.2 Nov 2004\nRESOLUCION NÚMERO de E 1 Hoja No. 32\n\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\nNiveles de ruido máximos: En lugares de trabajo 75 dB, en áreas pobladas 65\ndB en el día y 45 dB en la noche, según Resolución 08321/83 del Ministerio de\nSalud.\n\nLos niveles de ruido se utilizarán como criterio para la selección de equipos\nInstalación de barreras artificiales o naturales.\n\nDispersión de agua como medida de control de polvo en las vías.\n\nCubrimiento de los materiales de excavación con plásticos.\n\nCertificado de emisiones de los vehículos.\n\nARTÍCULO NOVENO.- Se autoriza al Instituto Nacional de Vías INVIAS, la\nconstrucción de dos (2) campamentos para la ejecución del proyecto, localizados\nen las poblaciones de candelillas y cerca al asentamiento de Pusbí. Para lo cual\ndeberá cumplir con las medidas descritas en la Ficha No. 1 del Plan de Manejo\nAmbiental correspondientes a la operación de los campamentos.\n\nARTÍCULO DÉCIMO.- El Instituto Nacional de Vías - INVÍAS no podrá adelantar\nobras dentro de la franja a que se refiere el literal d. del artículo 83 del Decreto\n2811 de 1974, ni en las zonas de retiros que sobre fuentes superficiales tenga\nestablecida la entidad territorial en cuya jurisdicción se va a desarrollar el proyecto.\nSin embargo, para los cruces de agua identificados en el Estudio de Impacto\nAmbiental presentado por el beneficiario de esta Licencia ante este Ministerio, si\nse podrá intervenir esta franja, siempre y cuando se cumpla con lo establecido en\nel PMA y en las obligaciones del Ministerio sobre ocupación de cauces.\n\nARTÍCULO UNDÉCIMO.- Además de las anteriores obligaciones señaladas el\nInstituto Nacional de Vías deberá dar cumplimiento a las siguientes obligaciones\nderivadas de la licencia ambiental que mediante el presente acto administrativo de\notorga:\n\n1. Destinar como mínimo un 1% del total de la inversión del proyecto en la\nprotección y recuperación del recurso hídrico, correspondiente a las cuencas\nhidrográficas de los ríos Mira y Pusbí, conforme lo establece el parágrafo 1,\nartículo 89 de la Ley 812 del 26 de junio de 2003, para lo cual deberá presentar\na este Ministerio en un plazo no mayor a seis (6) meses, contados a partir de la\nejecutoria del Acto Administrativo que acoja el presente o Técnico, un\nplan de inversiones detallado y desagregado por actividad con su respectivos\ncostos y cronograma de actividades; este Plan deberá ser concertado con\nCORPONARIÑO. Dicho Plan será objeto de evaluación y concepto por parte\nde este Ministerio y deberá ser ejecutado directamente por EL INSTITUTO\nNACIONAL DE VÍAS - INVÍAS y supervisado por CORPONARIÑO y este\nMinisterio.\n\n. Cumplir con los compromisos adquiridos con las comunidades negras de Alto\nMira y Fronteras, y presentar a este Ministerio el desarrollo de los acuerdos en\nun periodo de seis meses contados a partir de la fecha de ejecutoria del\npresente acto administrativo.\n\nARTÍCULO DÉCIMO SEGUNDO.- El Instituto Nacional de Vías - INVIAS,\ndeberá realizar un monitoreo arqueológico previa a la iniciación del proyecto en la\ncual se identifiquen las áreas potenciales de interés arqueológico y las zonas para\nrealizar el respectivo monitoreo. El resultado debe ser presentado al Instituto\nColombiano de Antropología e Historia ICANH y su concepto a este Ministerio.\n\n \n\n \n\n455\n\f\n  \n\n \n\n \n \n\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\nOTORGA UNA LICENCIA AMBIENTAL\n\nEn el evento de encontrarse algún hallazgo arqueológico, deberá suspenderse\ninmediatamente la obra y dar aviso al Instituto Colombiano de Antropología para\nque se encargue de los procedimientos tendientes a la protección y rescate del\npatrimonio arqueológico.\n\nARTÍCULO DÉCIMO TERCERO..- El Instituto Nacional de Vías — INVIAS, deberá\npresentar trimestralmente a este Ministerio y a CORPONARINO el desarrollo,\navance y efectividad de cada uno de los programas o actividades que lo\nconforman, indicando avances técnicos y económicos y el porcentaje de\ncumplimiento del programa.\n\nARTÍCULO DÉCIMO CUARTO.- El Instituto Nacional de Vías — INVIAS, deberá\npresentar a este Ministerio informes de cumplimiento ambiental, con una\nfrecuencia trimestral y efectuar un seguimiento ambiental permanente durante el\ntiempo de ejecución de las obras, sobre el cumplimiento de lo establecido en el\nEstudio de Impacto Ambiental, de las medidas propuestas en el Plan de Manejo\nAmbiental y de las obligaciones consignadas en el presente Acto Administrativo.\n\nARTÍCULO DÉCIMO QUINTO.- El Instituto Nacional de Vías — INVIAS deberá\npresentar los informes de cumplimiento ambiental en papel y medio magnético,\naplicando los Formatos de los Informes de Cumplimiento Ambiental (ICA) -\nANEXO AP-2, del \"Manual de Seguimiento Ambiental de Proyectos\" - MMA -\nSECAB, 2002.\n\nARTÍCULO DÉCIMO SEXTO.- El Instituto Nacional de Vías — INVIAS deberá\ninformar por escrito a los contratistas y en general a todo el personal involucrado\nen el proyecto, sobre las obligaciones, medios de control y prohibiciones\nestablecidas por este Ministerio en la presente resolución, así como aquellas\ndefinidas en el Estudio de Impacto Ambiental y en el Plan de Manejo Ambiental\npresentados por la empresa y exigirá el estricto cumplimiento de las mismas\n\nARTICULO DÉCIMO SÉPTIMO.- En caso de presentarse durante el tiempo de\nejecución de las obras u operación del proyecto, efectos ambientales no previstos,\nel beneficiario de la Licencia Ambiental, deberá suspender los trabajos e informar\nde manera inmediata a este Ministerio, para que determine y exija la adopción de\nlas medidas correctivas que considere necesarias, sin perjuicio de las medidas\nque debe tomar el beneficiario de la misma para impedir la degradación del medio\nambiente. El incumplimiento de estas medidas, será causal para la aplicación de\nlas sanciones legales vigentes.\n\nARTICULO DÉCIMO OCTAVO.- El Instituto Nacional de Vías - INVÍAS será\nresponsable por cualquier deterioro y/o daño ambiental causado por ella o por los\ncontratistas a su cargo, y deberá realizar las actividades necesarias para corregir\nlos efectos causados.\n\nARTICULO DÉCIMO NOVENO.- La Licencia Ambiental que se otorga mediante\nesta providencia, ampara únicamente las obras o actividad descritas en el Estudio\nde Impacto Ambiental, en el Plan de Manejo Ambiental presentado. Cualquier\nmodificación en las condiciones de la Licencia Ambiental o al Estudio de Impacto\nAmbiental y del Plan de Manejo Ambiental, deberá ser informada inmediatamente\na este Ministerio para su evaluación y aprobación.\n\nSE\n\n \n   \n \n    \n      \n   \n   \n   \n   \n  \n \n   \n  \n \n \n    \n   \n \n \n   \n   \n    \n \n    \n   \n   \n\f\n92 NOV 2004\n\nÍ OIR\nRESOLUCION NÚMERO de 4! O Hoja No. 34\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\n\nOTORGA UNA LICENCIA AMBIENTAL\n\nARTICULO VIGÉSIMO.- Igualmente se deberá solicitar y obtener la modificación\nde la licencia Ambiental, cuando se pretenda usar, aprovechar o afectar un\nrecurso natural renovable o se den condiciones distintas a las contempladas en los\nEstudios de Impacto Ambiental, en los Planes de Manejo Ambiental y en la\nProvidencia que acoja este Concepto Técnico.\n\nARTICULO VIGÉSIMO PRIMERO.- Este Ministerio supervisará la ejecución de las\nobras y podrá verificar en cualquier momento el cumplimiento de lo dispuesto en la\npresente providencia, en los contenidos en el Estudio de Impacto Ambiental y en\nel Plan de Manejo Ambiental. Cualquier incumplimiento de los mismos, dará lugar\na la aplicación de las sanciones legales vigentes.\n\nARTICULO VIGÉSIMO SEGUNDO.- La Licencia Ambiental que se otorga, por\nmedio del presente acto Administrativo, no ampara la captura o extracción de\nespecímenes de fauna o flora silvestre.\n\nARTICULO VIGÉSIMO TERCERO.- La Licencia Ambiental que se otorga a través\ndel presente acto administrativo no confiere derechos reales sobre los predios que\nse vayan a afectar con el proyecto.\n\nARTICULO VIGÉSIMO CUARTO.- El Instituto Nacional de Vías - INVÍAS deberá\ncomunicar con quince (15) días de anticipación a este Ministerio y a la\nCorporación Autónoma Regional de Nariño, CORPONARIÑO la iniciación de las\nactividades del proyecto autorizado por la presente Licencia Ambiental.\n\nARTICULO VIGÉSIMO QUINTO.- Con el propósito de prevenir incendios, el\n\nbeneficiaro de la licencia ambiental, deberá abstenerse de realizar quemas asi\ncomo de talar y acopiar material vegetal.\n\nARTICULO VIGÉSIMO SEXTO.- El beneficiario de la licencia ambiental deberá\ninformar a las autoridades municipales de la región sobre el proyecto y sus\nalcances, con miraras a obtener los permisos necesarios para la ejecución de las\nobras proyectadas.\n\nARTICULO VIGÉSIMO SÉPTIMO..- El beneficiario de la licencia ambiental deberá\ncontratar preferentemente personas que habiten en la región, así como una vez ,\nterminados los diferentes trabajos de campo relacionados con el proyecto,\ndeberán desaparecer todas las evidencias de los elementos y materiales\nsobrantes de manera que no se altere el paisaje p se contribuya al deterioro\nambiental\n\nARTÍCULO VIGÉSIMO OCTAVO.- La presente licencia ambiental se otorga por\nel tiempo de duración del proyecto\n\nARTÍCULO VIGÉSIMO NOVENO.- Por Secretaria Jurídica de este Ministerio,\nemítase copia de la presente Resolución a la Gobernación de Nariño, a la\nAlcaldía Municipal de Tumaco, y a la Corporación Autónoma Regional de Nariño.\n\nARTÍCULO TRIGÉSIMO..- Notificar el contenido del presente acto administrativo\nal Representante Legal del Instituto Nacional de Vías INVIAS, o a su apoderado\ndebidamente constltuidos y a los terceros intervinientes reconocidos.\n\n \n\f\n \n\n». 4/58\n\ny 2004\nRESOLUCION NÚMERO 4 £de 76€ 92 im Hoja No. 35\nÉ P\n“POR LA CUAL SE SUSTRAE UN ÁREA DE RESERVA FORESTAL Y SE\n\nOTORGA UNA LICENCIA AMBIENTAL\n\nARTÍCULO TRIGÉSIMO PRIMERO.- EL instituto Nacional de Vías deberá\npublicar a su consta en u diario de amplia circulación nacional el encabezado y la\nparte resolutiva de la presente providencia, copia de ésta, deberá allegarse a este\nMinisterio con destino al expediente 1447.\n\nARTÍCULO TRIGÉSIMO SEGUNDO.- Contra el presente acto administrativo\nprocede recurso de reposición, que podrá interponerse ante este Ministerio dentro\nde los cinco (5) días siguientes a su notificación de conformidad con lo dispuesto\nen el los artículos 50 y siguientes del Código Contencioso Administrativo.\n\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE,CUMPLASE.\n\nJarpa\nMARYHA ELENA CAMACHO BELLÚCCI.\n\nAsesor Despacho/del Viceministério de Ambiente\nDirección de Licencias, Permisos y Trámites Ambientales\n\nExp: 1447\n\nProyectó: Janet González Urrego Abogada Contratista\n\nCt. 775/04 de Dirección de LP y T y 19 /04 de Ecosistemas Octubre 26/04\nRevisó: Nilber Macías/Profesional Especializado"
}