{"archivo": "Resoluciones_3.pdf", "fecha": "2025-11-05", "tipo_extraccion": "normal", "texto": "RESOLUCIÓN NÚMERO _____________________DE_____________ \n\n“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de \nfuerza ejecutoria de la Resolución 1204 del 18 de julio de 2016 y la Resolución \n0690 del 26 de abril de 2018 y, se adoptan otras disposiciones, en el marco del \nexpediente SRF-00240” \n\nEL DIRECTOR (E) DE BOSQUES, BIODIVERSIDAD Y SERVICIOS \nECOSISTÉMICOS DEL MINISTERIO DE AMBIENTE Y DESARROLLO \nSOSTENIBLE \n\nEn ejercicio de las facultades legales y constitucionales, especialmente las \nconferidas en el numeral 18 del artículo 5° de la Ley 99 de 1993, y los numerales \n14 del artículo 2 y 8 del artículo 6° del Decreto Ley 3570 de 2011 y en el parágrafo \n3° del artículo 204 de la Ley 1450 de 2011, delegadas a esta Dirección mediante la \nResolución 657 del 17 de julio del 2023, teniendo en cuenta lo previsto en el \nartículo 91 de la Ley 1437 de 2011, y  \n\n CONSIDERANDO \n\nI.  ANTECEDENTES \n\nQue, mediante la Resolución No. 1204 del 18 de julio de 2016, la Dirección de \nBosques,  Biodiversidad  y  Servicios  Ecosistémicos  del  Ministerio  de  Ambiente  y \nDesarrollo Sostenible resolvió efectuar la sustracción definitiva de 16,66 hectáreas \ny  la  sustracción  temporal  de  13,56  hectáreas,  de  la  Reserva  Forestal  Central \nestablecida  por  la  Ley  2ª  de  1959,  -por  el  término  de  veinticuatro  meses  (24) \ncontados a partir de su ejecutoria-, en el marco del proyecto “Prefactibilidad para el \ncampo  Geotermal  del  Macizo  Volcánico  del  Ruiz”,  en  los  municipios  de  Villamaría \n(Caldas) y, Herveo y Casabianca (Tolima), conforme con la solicitud presentada por \nla sociedad ISAGEN S.A. E.S.P. con Nit. 811.000.740-4.   \n\nQue, con fundamento en lo anterior, la Resolución No. 1204 del 18 de julio de 2016 \nestableció  las  correspondientes  obligaciones  de  compensación  por  la  sustracción \ndefinitiva  y  temporal  a  cargo  de  la  sociedad  titular.  Dichas  obligaciones \ncorresponden, entre otras, a la implementación de un Plan de Restauración Ecológica \nen un área equivalente a la sustraída de manera definitiva y; respecto de las áreas \nsustraídas de manera temporal, se ordenó la presentación e implementación de un \nPlan de Recuperación en las áreas intervenidas. \n\nQue  la  Resolución  No.  1204  del  18  de  julio  de  2016,  fue  notificada  de  manera \npersonal  el  día  02  de  agosto  de  2016,  al  señor  Carlos  Alberto  Beltrán  Blanco \nidentificado  con  C.C.  No.  79.618.635  en  su  calidad  de  autorizado  de  la  doctora \nCatalina Macías Garcés, apoderada de ISAGEN S.A. E.S.P., tal y como consta en folio \n283 del expediente.  \n\nQue a través de radicado No. E1-2016-021965 de fecha 19 de agosto de 2016, \nla doctora Catalina Macías Garcés, actuando en calidad de apoderada especial de la \nempresa  ISAGEN  S.A.  E.S.P.,  presentó  recurso  de  reposición  en  contra  de  la \nResolución  No.  1204  del  18  de  julio  de  2016,  señalando  en  síntesis  que,  para  la \nfecha,  aún  está  en  curso  el  trámite  de  la  licencia  ambiental  requerida  para  el \nproyecto geotérmico, y que el inicio de las actividades depende de su obtención. \n\nQue, mediante Resolución No. 0571 del 09 de marzo de 2017, el Ministerio de \nAmbiente  y  Desarrollo  Sostenible  decidió  no  acceder  a  la  reposición  presentada \n\nPágina 1 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\ncontra la Resolución No. 1204 del 18 de julio de 2016, conforme con lo expuesto en \nsu parte motiva. \n\nQue la Resolución No. 0571 del 09 de marzo de 2017, fue notificada por aviso el día \n28 de marzo de 2017, quedando debidamente ejecutoriada el día 29 de marzo de \n2017,  fecha  ésta  última  en  la  que  también  quedó  debidamente  ejecutoriada  la \nResolución No. 1204 del 18 de julio de 2016, tal y como obra en constancias visibles \na folios 334 y 335 del expediente. \n\nQue, mediante la Resolución No. 0690 del 26 de abril de 2018, la Dirección de \nBosques,  Biodiversidad  y  Servicios  Ecosistémicos  del  Ministerio  de  Ambiente  y \nDesarrollo Sostenible, conforme con la solicitud presentada por la sociedad ISAGEN \nS.A.  E.S.P.  con  Nit.  811.000.740-4,  resolvió  efectuar  la  sustracción  definitiva  de \n15,28  hectáreas  y  la  sustracción  temporal  de  4.41  hectáreas,  de  la  Reserva \nForestal Central establecida por la Ley 2ª de 1959 -por el término de sesenta (60) \nmeses  contados  a  partir  de  la  ejecutoria  del  acto  administrativo  que  otorgue  la \nlicencia  ambiental  del  proyecto-,  para  la  instalación  e  implementación  de  las \ndiferentes  estructuras  relacionadas  con  el  “Proyecto  Geotérmico  del  Macizo \nVolcánico del Ruiz”, localizado en la vereda El Páramo, en jurisdicción del municipio \nVillamaría, en el departamento de Caldas.  \n\nQue  conforme  con  lo  anterior,  la  Resolución  No.  0690  del  26  de  abril  de  2018, \nestableció  las  correspondientes  obligaciones  de  compensación  por  la  sustracción \ndefinitiva y temporal a cargo de la sociedad ISAGEN S.A. E.S.P. \n\nQue, teniendo en cuenta que la mencionada resolución no fue notificada en diligencia \ny que la sociedad ISAGEN S.A. E.S.P. no allegó autorización para su notificación por \nmedio electrónico, con fundamento en lo previsto por el artículo 72 de la Ley 1437 \nde 2011, se entiende notificada por conducta concluyente, al haberse interpuesto \nrecursos  en  su  contra,  notificación  que  se  entiende  surtida  a  partir  del  día  19  de \njunio de 2018. \n\nQue, el 19 de junio de 2018 mediante el radicado No. E1-2018-017883, ISAGEN \nS.A. E.S.P. interpuso recurso de reposición contra varios artículos de la Resolución \n690  de  2018,  solicitando  principalmente  ajustar  los  términos  relacionados  con  la \nejecución  de  las  obligaciones  derivadas  de  la  sustracción  de  áreas  de  la  Reserva \nForestal  Central,  de  modo  que  se  condicionaran  a  la  obtención  y  ejecutoria  de  la \nlicencia ambiental del Proyecto Geotérmico del Macizo Volcánico del Ruiz. Además, \nsolicitó corregir el nombre de la empresa, y modificar disposiciones sobre los plazos \ny condiciones para presentar y ejecutar el Plan de Restauración y la Propuesta de \nRehabilitación, así como incluir la posibilidad de que las áreas sustraídas retornen a \nsu condición de reserva si no se otorga o pierde vigencia la licencia ambiental. \n\nQue, mediante Resolución No. 0597 del 09 de junio de 2021, el Ministerio de \nAmbiente y Desarrollo Sostenible resolvió el recurso de reposición interpuesto contra \nla Resolución 690 de 2018, confirmando los artículos 1°, 5° y 11°, y modificando los \nartículos 4° y 6°. Las modificaciones precisan las obligaciones de ISAGEN S.A. E.S.P. \nfrente  a  las medidas de  compensación  por  la  sustracción  definitiva  y  temporal  de \náreas  de  la  Reserva  Forestal  Central,  estableciendo  los  lineamientos  para  la \npresentación y aprobación del plan de restauración y la propuesta de rehabilitación, \nconforme a lo dispuesto en la Resolución 1526 de 2012 modificada por la Resolución \n256 de 2018. \n\nQue  la  Resolución  No.  0597  del  09  de  junio  de  2021,  fue  notificada  por  correo \nelectrónico el día 16 de junio de 2021, quedando debidamente ejecutoriada el día \n01 de julio de 2021, tal y como consta en folios 466 y 480 respectivamente.  \n\nQue mediante radicado No. E1-2021-22562 del 02 de julio de 2021, la Doctora \nCatalina Macías Garcés, en calidad de apoderada especial de ISAGEN S.A. E.S.P., \n\nPágina 2 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\npresentó escrito mediante el cual manifestó lo siguiente: “(…) el proyecto no alcanzó \nviabilidad ambiental y financiera en los tiempos requeridos, por lo que ISAGEN el 08 \nde febrero de 2019, (radicado CORPOCALDAS 2019-E1-00001997), con fundamento \nen  el  artículo  18  de  la  Ley  1437  de  2011,  desistió  del  trámite  de  Licenciamiento \nAmbiental  del  “Proyecto  Geotérmico  del  Macizo  Volcánico  del  Nevado  del  Ruiz”  y \nsolicitó su archivo y la devolución de la documentación entregada por ISAGEN, lo \ncual conlleva claramente a que no se hará efectiva la construcción y operación del \nmencionado Proyecto y por tanto, carece de fundamento y finalidad la sustracción \ntemporal y definitiva aprobada por esa entidad.” \n\nQue, con fundamento en la pérdida de fuerza ejecutoria prevista en el artículo 91, \nnumerales 2 y 4 de la Ley 1437 de 2011, ISAGEN S.A. E.S.P. solicitó declarar sin \nefecto la Resolución No. 1204 de 2016 y la Resolución No. 0690 de 2018, junto con \nlos actos administrativos relacionados, mediante los cuales se autorizó la sustracción \ndefinitiva y temporal de unas áreas de la Reserva Forestal Central, para el desarrollo \ndel Proyecto Geotérmico del Macizo Volcánico del Ruiz, y, en consecuencia, proceder \ncon el archivo del expediente SRF-00240. \n\nII. \n\nFUNDAMENTO TÉCNICO \n\nQue, en ejercicio de las funciones de seguimiento al cumplimiento de las obligaciones \nderivadas de las sustracciones efectuadas mediante la Resolución No. 1204 del 18 \nde julio de 2016 y la Resolución No. 0690 del 26 de abril de 2018, la Dirección de \nBosques,  Biodiversidad  y  Servicios  Ecosistémicos  del  Ministerio  de  Ambiente  y \nDesarrollo Sostenible rindió el Concepto Técnico No. 115 del 16 de agosto de \n2024, el cual será acogido en los términos y alcance establecidos en el Concepto \nTécnico No. 32 del 25 de febrero de 2025, el cual se relaciona más adelante. \n\nQue del Concepto Técnico No. 115 del 16 de agosto de 2024, se extrae las siguientes \nconsideraciones: \n\n“(…) 3. CONSIDERACIONES \n\nA partir de la anterior información, respecto a cada una de las obligaciones establecidas \nen la Resolución No. 1204 del 18 de julio de 2015 y en la Resolución No. 0690 del 26 de \nabril de 2018, se considera lo siguiente: \n\n3.1 Análisis de cumplimiento a las obligaciones por la sustracción efectuada \n\nLos siguientes artículos son de carácter informativo y no requieren seguimiento: \n\nSe precisa que mediante el artículo 1 de la Resolución No. 1204 del 18 de julio de \n2016 se efectuó la sustracción temporal por 24 meses de un área de 13,56 hectáreas \nde  la  Reserva  Forestal  Central  y  en  el  artículo  2  la  sustracción  definitiva  de  16,66 \nhectáreas de la Reserva Forestal Central establecida por la Ley 2ª de 1959, a la empresa \nISAGEN  S.A  E.S.P  para  la  ejecución  del  proyecto  “Prefactibilidad  para  el  campo \nGeotermal  del  Macizo  Volcánico  del  Ruiz”;  en  los  Municipios  de  Villa  María  en  el \ndepartamento de Caldas y Herveo y Casabianca en el departamento del Tolima .  \n\nLos  artículos  8,  9,  14  y  15  de  la  Resolución  No.  1204  del  18  de  julio  de  2016 \nobedecen  a  advertencias  y  recomendaciones  ambientales  frente  al  cumplimento  de  la \nresolución o frente a trámites con otras autoridades ambientales.  \n\nLos artículos 17, 18, 19 y 20 de la Resolución No. 1204 del 18 de julio de 2016 \ncorresponden a la notificación, comunicación, publicación y recurso de reposición. \n\nPosteriormente, mediante el  artículo 1 de la Resolución No. 0690 del 26 de abril \ndel 2018 se efectuó la sustracción definitiva de 15,28 hectáreas de la Reserva Forestal \nCentral  y  en  el  artículo  2  la  sustracción  temporal  por  sesenta  (60)  meses  de  4,41 \nhectáreas  de  la  Reserva  Forestal  Central  a  la  empresa  ISAGEN  S.A.  E.S.P  para  la \ninstalación  e  implementación  de  las  diferentes  estructuras  incluyendo  ZODMES \n\nPágina 3 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n \n \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nrelacionadas con el “Proyecto Geotérmico del Macizo Volcánico del Ruiz”, localizado en \nla  vereda  El  Páramo,  en  jurisdicción  del  municipio  Villamaría,  en  el  departamento  de \nCaldas. \n\nEl artículo 3 de la Resolución No. 690 del 26 de abril de 2018 negó la sustracción \ndefinitiva de un área de 39,41 hectáreas de la Reserva Forestal Central establecida por \nla Ley 2 de 1959, requeridas por ISAGEN para áreas con limitación en el uso del suelo. \n\n-  Los  artículos  8,  12  y  13  de  la  Resolución  No.  0690  del  26  de  abril  del  2018 \nobedecen  a  advertencias  y  recomendaciones  ambientales  frente  al  cumplimento  de  la \nresolución o frente a trámites con otras autoridades ambientales.  \n\n- Los artículos 14, 15, 16 y 17 de la Resolución No. 0690 del 26 de abril del 2018 \ncorresponde a la notificación, comunicación, publicación y recurso de reposición. \n\nRESOLUCIÓN No. 1204 DEL 18 DE JULIO DE 2016  \n\n“Por la cual se sustraen de manera. temporal y definitiva unas áreas de la Reserva \nForestal Central establecida por la Ley 2ª de 1959 y se toman otras determinaciones” \n\nARTÍCULO 3. Como medida de  compensación por la  sustracción Definitiva, ISAGEN \nS.A. E.S.P. en un plazo de seis (6) meses contados a partir de la ejecutoria del presente \nacto administrativo, deberá adquirir un área  equivalente a la sustraída en la  cual se \ndesarrollará  un  plan  de  restauración  debidamente  aprobado  por  este  Ministerio,  de \nconformidad con lo establecido en el artículo 10 de la Resolución 1526 de 2012. \n\nParágrafo: El orden de precedencia para determinar las áreas donde se llevarán a cabo \nlas  medidas  de  compensación  para  la  sustracción  definitiva  será  dentro  del  área  de \nInfluencia del proyecto que haga parte del área de reserva forestal, en caso de que no \nexistan estas áreas el peticionario podrá adquirir por fuera de la reserva forestal, previa \nconcertación  con  la  Corporación  Ambiental  Regional  o  con  la  autoridad  territorial \ncompetente,  áreas  priorizadas  para  adelantar  proyectos  de  restauración  y/o \nrecuperación. \n\nSEGUIMIENTO \n\nDISPONE \n\nESTADO DEL \nREQUERIMIENTO \n\nCumplida / No \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento \nprevio \n\nNA \n\nEn \nseguimiento \n\nSI \n\nConsideraciones:  De  acuerdo  con  la  información  contenida  en  el  expediente  SRF \n00240, ISAGEN S.A. E.S.P. no entregó la información relacionada con la adquisición de \nun  área  equivalente  a  la  sustraída,  que  debía  entregarse  con  plazo  de  6  meses \ncumplidos el 28 de septiembre de 2017.  \n\nEn el radicado 22562 del 02/07/2021, ISAGEN solicita la perdida de fuerza ejecutoria \ndebido que según el numeral 1.14 de este mismo oficio, a saber: \n\n“1.14  La  solicitud  y  autorización  de  Sustracción  Temporal  y  Definitiva  de  las \náreas  de  la  Reserva  Forestal  Central  era  requerida  por  ISAGEN  para  la \nconstrucción y operación del Proyecto Geotérmico del Macizo Volcánico del Ruiz; \nsin embargo, el Proyecto no alcanzó la viabilidad ambiental y financiera en los \ntiempos  requeridos,  por  lo  que  ISAGEN  el  08  de  febrero  de  2019,  (radicado \nCORPOCALDAS 2019-E1-00001997), con fundamento en el artículo 18 de la Ley \n1437 de 2011, desistió del trámite de Licenciamiento Ambiental del “Proyecto \nGeotérmico del Macizo Volcánico de Nevado del Ruiz” y solicitó su archivo y la \ndevolución  de  la  documentación  entregada  por  ISAGEN,  lo  cual  conlleva \nclaramente  a  que  no  se  hará  efectiva  la  construcción  y  operación  del \n\nPágina 4 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n \n \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nmencionado  Proyecto  y  por  tanto,  carece  de  fundamento  y  finalidad  la \nsustracción temporal y definitiva aprobada por esa entidad.” \n\nDe acuerdo con lo anterior, es necesario validar que desde la ejecutoria (29/03/2017) \nde la Resolución No. 1204 del 18 de julio de 2016 no se haya dado ningún uso al área \nsustraída de manera definitiva. Por lo anterior, se debe solicitar un informe en el que \nse pruebe lo que ISAGEN S.A. E.S.P. establece en el numeral 1.16 que no se ejecutaron \nactividades y el uso es el mismo.  \n\nSe considera que la obligación sigue en seguimiento hasta que se valide la información \nque  debe  presentar  ISAGEN  para  probar  lo  indicado  y  de  esta  manera  se  pueda \nproceder con la declaratoria de la perdida de la fuerza ejecutoria. \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nInformar a ISAGEN S.A. E.S.P. que la obligación establecida en el presente artículo \ncontinua en seguimiento.  \n\nRequerir  a  la  empresa  ISAGEN  S.A.  E.S.P.  para  que  en  el  plazo  de  un  (1)  mes \ncontado a partir de la ejecutoria del acto administrativo que acoja el presente concepto \ntécnico, presente un informe técnico en el que evidencie la no ejecución de actividades \nen las áreas sustraídas temporal y definitivamente. \n\nPágina 5 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nARTÍCULO 4. Dentro del término de seis (6) meses, contados a partir de la ejecutoria \ndel  presente  acto  administrativo,  ISAGEN  S.A.  E.S.P.,  deberá  presentar  para \naprobación de la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos de este \nMinisterio, la propuesta de área a adquirir y el plan de restauración a desarrollar en \ndicha  área  como  compensación  por  la  sustracción  definitiva  teniendo  en  cuenta  los \nsiguientes aspectos: \n\na. Localización del área concertada, a través de la presentación de las coordenadas de \nlos vértices que forman el polígono de la zona a restaurar, en el sistema de proyección \nMagna Sirgas indicando el origen, estableciendo la justificación de la selección del área. \n\nb.  Evaluación  física  y  biótica  del  estado  actual  del  área  propuesta  donde  se \nimplementará el plan de restauración. \n\nc. Definición y localización del ecosistema de referencia del área a restaurar \n\nd. Definición del alcance y objetivos del plan de restauración, los cuales deberán estar \ntotalmente  articulados  con  los  indicadores,  la  frecuencia  de  medición  y  las  metas \ndefinidas en el alcance del plan. \n\ne. Identificación de los disturbios presentes en el área. \n\nf. Identificación de tensionantes (internos) y limitantes (externos) que puede presentar \nel plan de restauración y las estrategias de manejo de cada uno de ellos \n\ng.  Determinación  de  estrategias  de  restauración,  estableciendo  de  forma  clara  el \nporqué de su utilización y las especificaciones técnicas a involucrar. \n\nh.  Programa  de  seguimiento  y  monitoreo  una  vez  establecidas  las  estrategias  de \nrestauración definidas para el plan, el cual debe incluir los indicadores de efectividad \ndel  proceso  de  restauración;  se  debe  tener  en  cuenta  que  los  indicadores  a  evaluar \ndeben reflejar los cambios que experimenta el ecosistema y su relación con el entorno. \n\ni. Plan detallado de trabajo que incluya un cronograma de las actividades del plan de \nrestauración, teniendo en cuenta que el programa de seguimiento y monitoreo de las: \nestrategias de restauración implementadas, debe ser mínimo de cuatro años. \n\nj. Mecanismo legal de entrega del área restaurada a la entidad con la cual \n\nconcertó el área de implementación del plan de restauración. \n\nSEGUIMIENTO \n\nDISPONE  \n\nESTADO DEL REQUERIMIENTO \n\nCumplida / No \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento \nprevio \n\nNA \n\nEn seguimiento \n\nSI \n\nConsideraciones:  De  acuerdo  con  la  información  contenida  en  el  expediente  SRF \n00240,  ISAGEN  S.A.  E.S.P.  no  entregó  la  información  relacionada  con  el  plan  de \nrestauración,  que  debía  entregarse  con  plazo  de  6  meses  cumplidos  el  28  de \nseptiembre de 2017.  \n\nEn el radicado 22562 del 02/07/2021, ISAGEN S.A. E.S.P. solicita la perdida de fuerza \nejecutoria debido que según el numeral 1.14 de este mismo oficio, a saber: \n\n“1.14  La  solicitud  y  autorización  de  Sustracción  Temporal  y  Definitiva  de  las \náreas  de  la  Reserva  Forestal  Central  era  requerida  por  ISAGEN  para  la \nconstrucción y operación del Proyecto Geotérmico del Macizo Volcánico del Ruiz; \nsin embargo, el Proyecto no alcanzó la viabilidad ambiental y financiera en los \ntiempos  requeridos,  por  lo  que  ISAGEN  el  08  de  febrero  de  2019,  (radicado \nCORPOCALDAS 2019-E1-00001997), con fundamento en el artículo 18 de la Ley \n1437 de 2011, desistió del trámite de Licenciamiento Ambiental del “Proyecto \n\nPágina 6 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n28 AGO 20251192 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nGeotérmico del Macizo Volcánico de Nevado del Ruiz” y solicitó su archivo y la \ndevolución  de  la  documentación  entregada  por  ISAGEN,  lo  cual  conlleva \nclaramente  a  que  no  se  hará  efectiva  la  construcción  y  operación  del \nmencionado  Proyecto  y  por  tanto,  carece  de  fundamento  y  finalidad  la \nsustracción temporal y definitiva aprobada por esa entidad.  \n\nDe acuerdo con lo anterior, es necesario validar que desde la ejecutoria (29/03/2017) \nde la Resolución No. 1204 del 18 de julio de 2016 no se haya dado ningún uso al área \nsustraída.  Por  lo  anterior,  se  debe  solicitar  un  informe  en  el  que  se  pruebe  lo  que \nISAGEN S.A. E.S.P. establece en el numeral 1.16 que no se ejecutaron actividades y el \nuso es el mismo.  \n\nSe considera que la obligación sigue en seguimiento hasta que se valide la información \nque  debe  presentar  ISAGEN  para  probar  lo  indicado  y  de  esta  manera  se  pueda \nproceder con la declaratoria de la perdida de la fuerza ejecutoria. \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nInformar a ISAGEN S.A. E.S.P. que la obligación establecida en el presente artículo \ncontinua en seguimiento.  \n\nRequerir  a  la  empresa  ISAGEN  S.A.  E.S.P.  para  que  en  el  plazo  de  un  (1)  mes \ncontado a partir de la ejecutoria del acto administrativo que acoja el presente concepto \ntécnico,  presente  un  informe  técnico  en  el  que  se  evidencie  la  no  ejecución  de \nactividades en las áreas sustraídas temporal y definitivamente. \n\nARTÍCULO 5.  Como medida de compensación por la sustracción Temporal, ISAGEN \nS.A. E.S.P. deberá presentar para evaluación y aprobación, en un término de seis (6) \nmeses,  contados  a  partir  de  la  ejecutoria  del  acto  administrativo,  las  medidas  de \ncompensación  a  implementar  en  el  área  sustraída,  de  acuerdo  con  los  lineamientos \nestablecidos por la Resolución 1526 de 2012. Las acciones deberán ir encaminadas a \nla  recuperación  del  área  sustraída  temporalmente,  entendiendo  por  recuperación  la \nreparación de los procesos, la productividad y los servicios de un ecosistema. \n\nSEGUIMIENTO \n\nDISPONE  \n\nESTADO DEL REQUERIMIENTO \n\nCumplida / No \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento \nprevio \n\nNA \n\nEn seguimiento \n\n  SI \n\nConsideraciones:  De  acuerdo  con  la  información  contenida  en  el  expediente  SRF \n00240, ISAGEN S.A. E.S.P. no entregó la información relacionada con las medidas de \ncompensación  a  implementar  en  el  área  sustraída  temporalmente,  que  debía \nentregarse con plazo de 6 meses cumplidos el 28 de septiembre del 2017.  \n\nEn el radicado 22562 del 02/07/2021, ISAGEN solicita la perdida de fuerza ejecutoria \ndebido que según el numeral 1.14 de este mismo oficio, a saber: \n\n“1.14  La  solicitud  y  autorización  de  Sustracción  Temporal  y  Definitiva  de  las \náreas  de  la  Reserva  Forestal  Central  era  requerida  por  ISAGEN  para  la \nconstrucción y operación del Proyecto Geotérmico del Macizo Volcánico del Ruiz; \nsin embargo, el Proyecto no alcanzó la viabilidad ambiental y financiera en los \ntiempos  requeridos,  por  lo  que  ISAGEN  el  08  de  febrero  de  2019,  (radicado \nCORPOCALDAS 2019-E1-00001997), con fundamento en el artículo 18 de la Ley \n1437 de 2011, desistió del trámite de Licenciamiento Ambiental del “Proyecto \nGeotérmico del Macizo Volcánico de Nevado del Ruiz” y solicitó su archivo y la \ndevolución  de  la  documentación  entregada  por  ISAGEN,  lo  cual  conlleva \nclaramente  a  que  no  se  hará  efectiva  la  construcción  y  operación  del \nmencionado  Proyecto  y  por  tanto,  carece  de  fundamento  y  finalidad  la \nsustracción temporal y definitiva aprobada por esa entidad.  \n\nPágina 7 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nDe acuerdo con lo anterior, es necesario validar que desde la ejecutoria (29/03/2017) \nde la Resolución No. 1204 del 18 de julio de 2016 no se haya dado ningún uso al área \nsustraída  temporalmente.  Por  lo  anterior,  se  debe  solicitar  un  informe  en  el  que  se \npruebe lo que ISAGEN S.A. E.S.P. establece en el numeral 1.16 que no se ejecutaron \nactividades y el uso es el mismo.  \n\nSe considera que la obligación sigue en seguimiento hasta que se valide la información \nque presente ISAGEN para probar lo indicado y de esta manera se pueda proceder con \nla declaratoria de la perdida de la fuerza ejecutoria. \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nInformar a ISAGEN S.A. E.S.P. que la obligación establecida en el presente artículo \ncontinua en seguimiento.  \n\nRequerir  a  la  empresa  ISAGEN  S.A.  E.S.P.  para  que  en  el  plazo  de  un  (1)  mes \ncontado a partir de la ejecutoria del acto administrativo que acoja el presente concepto \ntécnico, presente un informe técnico en el que evidencie la no ejecución de actividades \nen las áreas sustraídas temporal y definitivamente. \n\nARTÍCULO 6.  ISAGEN S.A. E.S.P deberá en un plazo de dos (2) meses, contados a \npartir  de  la  ejecutoria  del  presente  acto  administrativo,  presentar  el  cronograma  de \nejecución  de  las  actividades  de  exploración  ajustado  a  la  vigencia  de  la  sustracción \ntemporal, incluyendo. en este además las actividades que se han de desarrollar en las \náreas donde se realizó sustracción definitiva. \n\nSEGUIMIENTO \n\nDISPONE  \n\nESTADO DEL REQUERIMIENTO \n\nCumplida / No \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento \nprevio \n\nNA \n\nEn seguimiento \n\n  SI \n\nConsideraciones:  Según  la  información  contenida  en  el  expediente  SRF  00240, \nISAGEN  S.A.  E.S.P.    no  presentó  el  cronograma  de  ejecución  de  las  actividades  de \nexploración  ajustado  a  la  vigencia  de  la  sustracción  temporal,  incluyendo,  en  este \nademás  las  actividades  que  desarrollarían  en  las  áreas  donde  se  realizó  sustracción \ndefinitiva. Esta información debía remitirse máximo al 28 de mayo del 2017.  \n\nEn el radicado 22562 del 02/07/2021, ISAGEN S.A. E.S.P.  solicita la perdida de fuerza \nejecutoria según el numeral 1.14 y 1.15, a saber: \n\n“1.14  La  solicitud  y  autorización  de  Sustracción  Temporal  y  Definitiva  de  las \náreas  de  la  Reserva  Forestal  Central  era  requerida  por  ISAGEN  para  la \nconstrucción y operación del Proyecto Geotérmico del Macizo Volcánico del Ruiz; \nsin embargo, el Proyecto no alcanzó la viabilidad ambiental y financiera en los \ntiempos  requeridos,  por  lo  que  ISAGEN  el  08  de  febrero  de  2019,  (radicado \nCORPOCALDAS 2019-E1-00001997), con fundamento en el artículo 18 de la Ley \n1437 de 2011, desistió del trámite de Licenciamiento Ambiental del “Proyecto \nGeotérmico del Macizo Volcánico de Nevado del Ruiz” y solicitó su archivo y la \ndevolución  de  la  documentación  entregada  por  ISAGEN,  lo  cual  conlleva \nclaramente  a  que  no  se  hará  efectiva  la  construcción  y  operación  del \nmencionado  Proyecto  y  por  tanto,  carece  de  fundamento  y  finalidad  la \nsustracción temporal y definitiva aprobada por esa entidad.  \n\n1.15 Mediante Resolución No. 2019-0491 del 15 de febrero de 2019 (la cual se \nadjunta),  CORPOCALDAS  declaró  el  desistimiento  expreso  del  trámite  de \nLicencia  Ambiental  solicitado  por  la  sociedad  ISAGEN  S.A.  E.S.P,  con  NIT \n811.000.740-4, para el proyecto Geotérmico del Macizo Volcánico del Nevado \ndel Ruiz, en jurisdicción de los departamentos de Caldas y Tolima y ordenó el \narchivo del expediente” \n\nPágina 8 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nDe acuerdo con lo anterior, y al ISAGEN S.A. E.S.P. desistir de continuar con el proceso \nde  licenciamiento  ambiental  porque  el  proyecto  no  alcanzó  la  viabilidad  ambiental  y \nfinanciera, es necesario validar que desde la ejecutoria (29/03/2017) de la Resolución \nNo. 1204 del 18 de julio de 2016 no se haya dado ningún uso al área sustraída.  \n\nPor lo anterior, si bien ISAGEN presentó la Resolución de desistimiento del trámite por \nCORPOCALDAS,  se  debe  validar  que  no  se  ejecutaron  actividades  y  el  uso  del  área \nsigue siendo el mismo.  \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nInformar a ISAGEN S.A. E.S.P. que la obligación establecida en el presente artículo \ncontinua en seguimiento.  \n\nARTÍCULO 7. La empresa ISAGEN S.A. E.S.P deberá informar el inicio de actividades \ncon  una  antelación  de  quince  (15)  días,  a  partir  de  los  cuales  esta  Dirección  podrá \nrealizar seguimiento a las actividades del proyecto cuando lo estime pertinente. \n\nSEGUIMIENTO \n\nDISPONE  \n\nESTADO DEL REQUERIMIENTO \n\nCumplida / No \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento \nprevio \n\nNA \n\nEn seguimiento \n\n  SI \n\nConsideraciones:  De  acuerdo  con  la  información  contenida  en  el  expediente  SRF \n00240 no se evidencia el inicio de las actividades dado que la empresa ISAGEN S.A. \nE.S.P. desistió de continuar con el proyecto Geotérmico del Macizo Volcánico del Ruiz, \nsegún lo informado en el radicado 22562 del 02/07/2021.  \n\nAdemás, en el numeral 1.16 y en el último párrafo del radicado mencionado, ISAGEN \nindica la no ejecución de actividades relacionadas al proyecto y solicita la perdida de \nfuerza ejecutoria, a saber: \n\n“1.16  Aclaramos  que,  de  manera  previa  y  posterior  a  la  presentación  del \ndesistimiento por parte de ISAGEN del trámite de Licenciamiento Ambiental del \nProyecto, no se realizaron en el área solicitada (área de influencia indirecta y \nárea de influencia directa) a sustraer de la Reserva Forestal Central,  ninguna \nobra, actividad o intervención para el desarrollo del Proyecto, es decir, el área \nsolicitada continua con el uso actual del suelo que corresponde en su mayoría a \npastos para crianza y producción ganadera y no hubo uso o aprovechamiento \nde recursos naturales, conservando sus características iniciales a la solicitud de \nsustracción (…) \n\n (…) \n\nCon base en los argumentos de hecho y de derecho expuestos, solicitamos al \nMinisterio  de  Ambiente  y  Desarrollo  Sostenible  en  el  términos  establecido  el \nArtículo 14 de la Ley 1437 de 2011, modificado por el artículo 1 de la Ley 1755 \nde 2015, dar aplicación al artículo 91, numerales 2 y 4 de la Ley 437 de 2011 – \npérdida de fuerza ejecutoría respecto de las Resoluciones No. 1204 de julio 18 \nde 2016 y 0690 de abril 26 de 2018, y actos relacionados, mediante los cuales \nel  Ministerio  de  Ambiente  y  Desarrollo  Sostenible  efectúo  la  sustracción \ntemporal y definitiva de unas áreas de la Reserva Forestal Central establecida \npor  la  Ley  2  de  1959,  para  las  etapas  de  exploración,  perforación  y  uso  del \nrecurso geotérmico del “Proyecto Geotérmico del Macizo Volcánico del Ruiz” y \nen consecuencia, se proceda con el archivo del expediente SRF0240 .” \n\nDe acuerdo con lo anterior, y al ISAGEN S.A. E.S.P.  desistir de continuar con el proceso \nde  licenciamiento  ambiental  porque  el  proyecto  no  alcanzó  la  viabilidad  ambiental  y \n\nPágina 9 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n28 AGO 20251192 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nfinanciera es necesario validar que desde la ejecutoria (29/03/2017) de la Resolución \nNo. 1204 del 18 de julio de 2016 no se haya dado ningún uso al área sustraída.  \n\nPor lo anterior, si bien ISAGEN solicita la solicita la perdida de fuerza ejecutoria e indica \nque no se ejecutaron actividades o intervenciones para el desarrollo del proyecto, se \ndebe probar lo dicho mediante el informe requerido en las obligaciones anteriores.  \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nInformar a ISAGEN S.A. E.S.P. que la obligación establecida en el presente artículo \ncontinua en seguimiento. \n\nARTÍCULO 10. ISAGEN S.A. E.S.P deberá realizar monitoreos sobre la calidad del agua \ny  las  características  físicas,  químicas  y  biológicas  de  las  fuentes  hídricas  sobre  las \ncuales se realice ocupación de cauce, dicho monitoreo deberá realizarse como mínimo \nen  un  punto  aguas  arriba  y  como  mínimo  en  un  punto  aguas  abajo  del  punto  de \nintervención  en  cada  uno  de  los  cuerpos  de  agua  que  sean  ocupadas,  y  presentar \ninformes trimestrales de los resultados de mismos \n\nSEGUIMIENTO \n\nDISPONE  \n\nESTADO DEL REQUERIMIENTO \n\nCumplida / No \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento \nprevio \n\nNA \n\nEn seguimiento \n\n  SI \n\nConsideraciones:  De  acuerdo  con  la  información  contenida  en  el  expediente  SRF \n00240 no se evidencia el inicio de las actividades dado que la empresa ISAGEN S.A. \nE.S.P. desistió de continuar con el proyecto Geotérmico del Macizo Volcánico del Ruiz, \nsegún lo informado en el radicado 22562 del 02/07/2021.  \n\nDe acuerdo con lo anterior, y al ISAGEN S.A. E.S.P. desistir de continuar con el proceso \nde  licenciamiento  ambiental  porque  el  proyecto  no  alcanzó  la  viabilidad  ambiental  y \nfinanciera, es necesario validar que desde la ejecutoria (29/03/2017) de la Resolución \nNo. 1204 del 18 de julio de 2016 no se haya dado ningún uso al área sustraída y por \nconsiguiente  no  aplique  la  ejecución  de  monitoreos  sobre  la  calidad  del  agua  y  las \ncaracterísticas físicas, químicas y biológicas de las fuentes hídricas.  \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nInformar a ISAGEN S.A. E.S.P. que la obligación establecida en el presente artículo \ncontinua en seguimiento.  \n\nARTÍCULO 11. En los casos donde se presente cruce entre alguna de las perforaciones \ny  las  fuentes  de  agua  subterránea  diferentes  al  acuífero  que  se  busca  aprovechar, \nISAGEN S.A. E.S.P deberá adelantar monitoreos periódicos de la dinámica, composición \ny demás aspectos inherentes a las fuentes de agua subterráneas, y presentar informes \ntrimestrales a esta Dirección sobre los resultados de dichos monitoreos. \n\nSEGUIMIENTO \n\nDISPONE  \n\nESTADO DEL REQUERIMIENTO \n\nCumplida / No \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento \nprevio \n\nNA \n\nEn seguimiento \n\n  SI \n\nConsideraciones:  De  acuerdo  con  la  información  contenida  en  el  expediente  SRF \n00240 no se evidencia el inicio de las actividades dado que la empresa ISAGEN S.A. \n\nPágina 10 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nE.S.P. desistió de continuar con el proyecto Geotérmico del Macizo Volcánico del Ruiz, \nsegún lo informado en el radicado 22562 del 02/07/2021.  \n\nDe acuerdo con lo anterior, y al ISAGEN S.A. E.S.P. desistir de continuar con el proceso \nde  licenciamiento  ambiental  porque  el  proyecto  no  alcanzó  la  viabilidad  ambiental  y \nfinanciera, es necesario validar que desde la ejecutoria (29/03/2017) de la Resolución \nNo. 1204 del 18 de julio de 2016 no se haya dado ningún uso al área sustraída y por \nconsiguiente  no  aplique  la  ejecución  de  monitoreos  periódicos  de  la  dinámica, \ncomposición y demás aspectos inherentes a las fuentes de agua subterráneas.  \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nInformar a ISAGEN S.A. E.S.P. que la obligación establecida en el presente artículo \ncontinua en seguimiento.  \n\nARTÍCULO  12.  La  empresa  ISAGEN  S.A.  E.S.P  deberá  realizar  monitoreos  sobre  la \ndinámica natural, rutas de desplazamiento para alimentación, vivienda, reproducción \nde  aquellas  especies  de  fauna  que  se  encuentran  dentro  de  alguna  categoría  de \namenaza y que fueron identificadas en las áreas de influencia del proyecto, y presentar \ninformes semestrales sobre los resultados que se obtenga de los mismos. \n\nSEGUIMIENTO \n\nDISPONE  \n\nESTADO DEL REQUERIMIENTO \n\nCumplida / No \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento \nprevio \n\nNA \n\nEn seguimiento \n\n  SI \n\nConsideraciones:  De  acuerdo  con  la  información  contenida  en  el  expediente  SRF \n00240 no se evidencia el inicio de las actividades dado que la empresa ISAGEN S.A. \nE.S.P. desistió de continuar con el proyecto Geotérmico del Macizo Volcánico del Ruiz, \nsegún lo informado en el radicado 22562 del 02/07/2021. \n\nDe  acuerdo  con  lo  anterior,  y  al  ISAGEN  desistir  de  continuar  con  el  proceso  de \nlicenciamiento  ambiental  porque  el  proyecto  no  alcanzó  la  viabilidad  ambiental  y \nfinanciera es necesario validar que desde la ejecutoria (29/03/2017) de la Resolución \nNo. 1204 del 18 de julio de 2016 no se haya dado ningún uso al área sustraída y no \naplique la obligación establecida en el presente artículo.  \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nInformar a ISAGEN S.A. E.S.P. que la obligación establecida en el presente artículo \ncontinua en seguimiento.  \n\nARTÍCULO 13. La empresa deberá presentar un informe semestral que contenga el \nanálisis de percepción de la población tanto residente como flotante, sobre la afectación \n(positiva o negativa) que pueda llegar a generar la implementación del proyecto sobre \nlos servicios culturales que ofrece la zona. La metodología a implementar deberá ser \npresentada  por  la  empresa  para  aprobación  por  esta  Dirección  dentro  de  los  dos \nprimeros meses contados a partir de la ejecutoria del presente acto administrativo. \n\nSEGUIMIENTO \n\nDISPONE  \n\nESTADO DEL REQUERIMIENTO \n\nCumplida / No \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento \nprevio \n\nNA \n\nEn seguimiento \n\n  SI \n\nPágina 11 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nConsideraciones:  De  acuerdo  con  la  información  contenida  en  el  expediente  SRF \n00240 no se evidencia el inicio de las actividades dado que la empresa ISAGEN S.A. \nE.S.P. desistió de continuar con el proyecto Geotérmico del Macizo Volcánico del Ruiz, \nsegún lo informado en el radicado 22562 del 02/07/2021.    \n\nDe acuerdo con lo anterior, y al ISAGEN S.A. E.S.P. desistir de continuar con el proceso \nde  licenciamiento  ambiental  porque  el  proyecto  no  alcanzó  la  viabilidad  ambiental  y \nfinanciera, es necesario validar que desde la ejecutoria (29/03/2017) de la Resolución \nNo. 1204 del 18 de julio de 2016 no se haya dado ningún uso al área sustraída y no \naplique la obligación establecida en el presente artículo.  \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nInformar a ISAGEN S.A. E.S.P. que la obligación establecida en el presente artículo \ncontinua en seguimiento.  \n\nARTÍCULO 16. En caso de requerir el uso y/o aprovechamiento de recursos naturales, \nISAGEN  S.A.  E.S.P  deberá  solicitar  ante  la  autoridad  ambiental  competente,  los \nrespectivos permisos, autorizaciones o concesiones. \n\nSEGUIMIENTO \n\nDISPONE  \n\nESTADO DEL REQUERIMIENTO \n\nCumplida / No \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento \nprevio \n\nNA \n\nNA \n\n NO \n\nConsideraciones: De acuerdo con el radicado 22562 del 02/07/2021 contenido en el \nexpediente  SRF  00240  se  evidencia  que  ISAGEN  S.A.  E.S.P.  desistió  del  proceso  de \nlicenciamiento  ambiental  ante  la  autoridad  ambiental  competente,  Corporación \nAutónoma Regional de Caldas – CORPOCALDAS- del proyecto Geotérmico del Macizo \nVolcánico del Ruiz.   \n\nAdemás,  en  los  numerales  1.14  y  1.15  del  radicado  mencionado,  ISAGEN  solicita  la \nperdida de fuerza ejecutoria e indica lo siguiente, a saber: \n\n“1.14  La  solicitud  y  autorización  de  Sustracción  Temporal  y  Definitiva  de  las \náreas  de  la  Reserva  Forestal  Central  era  requerida  por  ISAGEN  para  la \nconstrucción y operación del Proyecto Geotérmico del Macizo Volcánico del Ruiz; \nsin embargo, el Proyecto no alcanzó la viabilidad ambiental y financiera en los \ntiempos  requeridos,  por  lo  que  ISAGEN  el  08  de  febrero  de  2019,  (radicado \nCORPOCALDAS 2019-E1-00001997), con fundamento en el artículo 18 de la Ley \n1437 de 2011, desistió del trámite de Licenciamiento Ambiental del “Proyecto \nGeotérmico del Macizo Volcánico de Nevado del Ruiz” y solicitó su archivo y la \ndevolución  de  la  documentación  entregada  por  ISAGEN,  lo  cual  conlleva \nclaramente  a  que  no  se  hará  efectiva  la  construcción  y  operación  del \nmencionado  Proyecto  y  por  tanto,  carece  de  fundamento  y  finalidad  la \nsustracción temporal y definitiva aprobada por esa entidad. \n\n1.15 Mediante Resolución No. 2019-0491 del 15 de febrero de 2019 (la cual se \nadjunta),  CORPOCALDAS  declaró  el  desistimiento  expreso  del  trámite  de \nLicencia  Ambiental  solicitado  por  la  sociedad  ISAGEN  S.A.  E.S.P,  con  NIT \n811.000.740-4, para el proyecto Geotérmico del Macizo Volcánico del Nevado \ndel Ruiz, en jurisdicción de los departamentos de Caldas y Tolima y ordenó el \narchivo del expediente” \n\nComo anexo del radicado se adjunta la Resolución No. 2019- 0491 del febrero 15 de \n2019 de la Corporación Autónoma Regional de Caldas – CORPOCALDAS- “Por medio de \nla cual se decreta un desistimiento expreso y archivo de expediente” y por la cual se \nda respuesta al trámite de desistimiento y archivo solicitado por ISAGEN.  \n\nPágina 12 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nDe acuerdo con lo anterior, y al ISAGEN S.A. E.S.P. desistir de continuar con el proceso \nde  licenciamiento  ambiental  porque  el  proyecto  no  alcanzó  la  viabilidad  ambiental  y \nfinanciera,  se  considera  que  el  presente  artículo  no  tiene  aplicación  y  estaría  sin \nvigencia, ya que se entiende por parte de ISAGEN que no se adelantara ningún trámite \no permiso adicional para el uso y/o aprovechamiento de recursos naturales.  \n\nCONCLUSIONES DE LA OBLIGACIÓN:  \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nInformar a ISAGEN S.A. E.S.P. que la obligación establecida en el presente artículo \nse encuentra no vigente. \n\nRESOLUCIÓN No. 0690 DEL 26 DE ABRIL DEL 2018  \n\n“Por medio de la cual se sustrae de manera definitiva y temporal unas áreas \nde la Reserva Forestal Central, establecida en la Ley 2ª de 1959 y se toman \notras determinaciones” \n\nARTÍCULO  4.  COMPENSACION  POR  LA  SUSTRACCIÓN  DEFINITIVA  Como \nmedida  de  compensación  por  la  sustracción  definitiva,  la  EMPRESA  DE  ENERGÍA  DE \nBOGOTÁ S.A. E.S.P. (EEB) hoy Grupo de Energía Bogotá S.A. ESP. de conformidad con \nlo  establecido  en  el  numeral  1,2  de  la  Resolución  1526  de  2012,  modificado  por  el \nartículo  8  de  la  Resolución  No.  256  del  22  de  febrero  de  2018,  deberá  en  un  área \nequivalente  en  extensión  al  área  sustraída,  desarrollar  un  plan  de  restauración \ndebidamente aprobado por esta Dirección \n\nParágrafo 1 - Para la selección del área donde se ejecutará el plan de restauración, \ndeberá contar con la participación de la autoridad ambiental con jurisdicción en el área \ndel  proyecto,  o  con  Parques  Nacionales  o  con  el  municipio  Villamaria  en  el \ndepartamento de Caldas y deberá considerar como criterios de selección por lo menos \nuno o más de los siguientes: \n\na)  En  áreas  priorizadas  por  la  corporación  autónoma  regional  competente,  para \nadelantar proyectos de restauración. \n\nb) En un área protegida del orden nacional o regional. \n\ne) En un predio ubicado al interior de áreas de importancia hídrica, como \n\nnacimientos, zonas de recarga, etc. \n\nd) En un predio que se localice en suelo de protección de acuerdo con lo dispuesto por \nel esquema de ordenamiento territorial del municipio de Villamaría, departamento de \nCaldas. \n\nSEGUIMIENTO \n\nDISPONE \n\nESTADO DEL \nREQUERIMIENTO \n\nCumplida / No \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento \nprevio \n\nNA \n\nEn \nseguimiento \n\n  SI \n\nConsideraciones: De acuerdo la información contenida en el expediente SRF 00240, \nISAGEN  no  entregó  la  información  relacionada  con  la  adquisición  de  un  área \nequivalente a la sustraída.  \n\nSin  embargo,  en  el  radicado  22562  del  02/07/2021,  ISAGEN  solicita  la  perdida  de \nfuerza ejecutoria debido que según el numeral 1.14 de este mismo oficio, a saber: \n\n“1.14  La  solicitud  y  autorización  de  Sustracción  Temporal  y  Definitiva  de  las \náreas  de  la  Reserva  Forestal  Central  era  requerida  por  ISAGEN  para  la \nconstrucción y operación del Proyecto Geotérmico del Macizo Volcánico del Ruiz; \n\nPágina 13 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nsin embargo, el Proyecto no alcanzó la viabilidad ambiental y financiera en los \ntiempos  requeridos,  por  lo  que  ISAGEN  el  08  de  febrero  de  2019,  (radicado \nCORPOCALDAS 2019-E1-00001997), con fundamento en el artículo 18 de la Ley \n1437 de 2011, desistió del trámite de Licenciamiento Ambiental del “Proyecto \nGeotérmico del Macizo Volcánico de Nevado del Ruiz” y solicitó su archivo y la \ndevolución  de  la  documentación  entregada  por  ISAGEN,  lo  cual  conlleva \nclaramente  a  que  no  se  hará  efectiva  la  construcción  y  operación  del \nmencionado  Proyecto  y  por  tanto,  carece  de  fundamento  y  finalidad  la \nsustracción temporal y definitiva aprobada por esa entidad.  \n\nDe acuerdo con lo anterior, es necesario validar que desde la ejecutoria de la Resolución \nNo. 0690 del 26 de abril del 2018 (01 de julio de 2021) no se haya dado ningún uso al \nárea sustraída. Por lo anterior, se debe solicitar un informe en el que se pruebe lo que \nISAGEN establece en el numeral 1.16 que no se ejecutaron actividades y el uso es el \nmismo.  \n\nSe  considera  que  la  obligación  sigue  en  seguimiento  hasta  que  no  se  valide  la \ninformación que presente ISAGEN para probar lo indicado y de esta manera se pueda \nproceder con la declaratoria de la perdida de la fuerza ejecutoria.  \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nInformar a ISAGEN S.A. E.S.P. que la obligación establecida en el presente artículo \ncontinua en seguimiento.  \n\nRequerir  a  la  empresa  ISAGEN  S.A.  E.S.P.  para  que  en  el  plazo  de  un  (1)  mes \ncontado a partir de la ejecutoria del acto administrativo que acoja el presente concepto \ntécnico, presente un informe técnico en el que evidencie la no ejecución de actividades \nen las áreas sustraídas temporal y definitivamente. \n\nARTÍCULO  5.-  Dentro  del  término  de  doce  (12)  meses,  contados  a  partir  de  la \nejecutoria del presente acto administrativo, la sociedad ISAGEN S.A. E.S.P., con NIT \n811.000.740-4,  deberá  presentar  para  la  aprobación  de  la  Dirección  de  Bosques, \nBiodiversidad y Servicios  Ecosistémicos de este Ministerio, el Plan de  Restauración a \ndesarrollar,  como  compensación  por  la  sustracción  definitiva  el  cual  debe  incluir  los \nsiguientes aspectos: \n\na)  Indicar  la  localización  del  área  concertada,  a  través  de  la  presentación  de  las \ncoordenadas de los vértices que forman el polígono de la zona a restaurar, en el sistema \nde  proyección  Magna  Sirgas  indicando  el  origen,  justificando  la  selección  del  área  a \ncompensar. \n\nb)  Evaluación  física  y  biótica  del  estado  actual  del  área  propuesta  donde  se \nimplementará el plan de restauración; en cuanto a los aspectos físicos definir: \n\nHidrología, Suelos, Meteorología y Clima, respecto a los aspectos bióticos definir: Flora \n(Coberturas presentes, indicando la descripción de la estructura, composición - índices \nde  riqueza,  y  diversidad  -  índices  de  diversidad)  y  Fauna  para  grupos  de  anfibios, \nreptiles, aves y mamíferos (índices de riqueza y Composición). \n\nc) Definición del ecosistema de referencia del área a restaurar, indicando su localización \ny  estableciendo  para  la  cobertura  vegetal  la  estructura  y  composición-  indices  de \nriqueza. \n\nd)  Definición  del  alcance  y  objetivos  del  plan  de  restauración,  articulados  con  los \nindicadores, la frecuencia de medición y las metas definidas en el alcance del plan. \n\ne) Identificación de los disturbios presentes en el área. \n\nf)  Identificación  de  tensionantes  y  limitantes  que  puede  presentar  el  plan  de \nrestauración, estableciendo las estrategias de manejo. \n\nPágina 14 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\ng)  Determinación  de  estrategias  de  restauración,  estableciendo  de  forma  clara  el \nporqué de su utilización y las especificaciones técnicas a involucrar. \n\nh)  Programa  de  seguimiento  y  monitoreo  una  vez  establecidas  las  estrategias  de \nrestauración definidas para el plan, el cual debe incluir los indicadores de efectividad \ndel  proceso  de  restauración  y  las  estrategias  de  cambio  de  ser  necesarias  si  no  se \ncumplen  con  los  objetivos  definidos;  se  debe  tener  en  cuenta  que  los  indicadores  a \nevaluar deben reflejar los cambios que experimenta el ecosistema \n\ni)  Cronograma  de  actividades  del  plan  de  restauración,  teniendo  en  cuenta  que  el \nprograma  de  seguimiento  y  monitoreo  de \nlas  estrategias  de  restauración \nimplementadas debe ser mínimo de cuatro años. De esta manera, se debe definir el \nplan  detallado  de  trabajo  —  PDT,  expresado  en  un  cronograma  que  incluya:  las \nactividades a implementar con la fecha de inicio y finalización, frecuencia y fechas de \nentregables — HITOS. \n\nSEGUIMIENTO \n\nDISPONE  \n\nESTADO DEL REQUERIMIENTO \n\nCumplida / No \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento \nprevio \n\nNA \n\nEn seguimiento \n\n  SI \n\nConsideraciones:  De  acuerdo  con  la  información  contenida  en  el  expediente  SRF \n00240, ISAGEN no entregó la información relacionada con el plan de restauración que \ndebía  entregarse  con  plazo  de  12  meses  contados  a  partir  de  la  ejecutoria  de  la \nResolución No. 0690 del 26 de abril del 2018, es decir el 30 de junio de 2022.  \n\nSin  embargo,  en  el  radicado  22562  del  02/07/2021,  ISAGEN  solicita  la  perdida  de \nfuerza ejecutoria debido que según el numeral 1.14, a saber: \n\n“1.14  La  solicitud  y  autorización  de  Sustracción  Temporal  y  Definitiva  de  las \náreas  de  la  Reserva  Forestal  Central  era  requerida  por  ISAGEN  para  la \nconstrucción y operación del Proyecto Geotérmico del Macizo Volcánico del Ruiz; \nsin embargo, el Proyecto no alcanzó la viabilidad ambiental y financiera en los \ntiempos  requeridos,  por  lo  que  ISAGEN  el  08  de  febrero  de  2019,  (radicado \nCORPOCALDAS 2019-E1-00001997), con fundamento en el artículo 18 de la Ley \n1437 de 2011, desistió del trámite de Licenciamiento Ambiental del “Proyecto \nGeotérmico del Macizo Volcánico de Nevado del Ruiz” y solicitó su archivo y la \ndevolución  de  la  documentación  entregada  por  ISAGEN,  lo  cual  conlleva \nclaramente  a  que  no  se  hará  efectiva  la  construcción  y  operación  del \nmencionado  Proyecto  y  por  tanto,  carece  de  fundamento  y  finalidad  la \nsustracción temporal y definitiva aprobada por esa entidad.” \n\nDe acuerdo con lo anterior, es necesario validar que desde la ejecutoria de la Resolución \nNo. 0690 del 26 de abril del 2018 (01 de julio de 2021) no se haya dado ningún uso al \nárea sustraída por esta misma Resolución. Por lo anterior, se debe solicitar un informe \nen el que se pruebe lo que ISAGEN establece en el numeral 1.16 que no se ejecutaron \nactividades y el uso es el mismo.  \n\nSe considera que la obligación sigue en seguimiento hasta que se valide la información \nque presente ISAGEN para probar lo indicado y de esta manera se pueda proceder con \nla declaratoria de la perdida de la fuerza ejecutoria.  \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nInformar a ISAGEN S.A. E.S.P. que la obligación establecida en el presente artículo \ncontinua en seguimiento.  \n\nRequerir  a  la  empresa  ISAGEN  S.A.  E.S.P.  para  que  en  el  plazo  de  un  (1)  mes \ncontado a partir de la ejecutoria que acoja el presente concepto técnico, presente un \n\nPágina 15 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\ninforme  técnico  en  el  que  evidencie  la  no  ejecución  de  actividades  en  las  áreas \nsustraídas temporal y definitivamente. \n\nARTÍCULO  6.    COMPENSACION  POR  LA  SUSTRACCIÓN  TEMPORAL.-  Como \nmedida de compensación por la sustracción temporal de 4,41 hectáreas, la sociedad \nISAGEN S.A. E.S.P., con NIT 811.000.740-4, dentro de un término no superior a seis \n(6) meses contados a partir de la ejecutoria del presente proveído, deberá presentar \npara la aprobación de la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos \nde  este  Ministerio,  la  propuesta  detallada  de  Rehabilitación  y  Recuperación  del  área \nsustraída  temporalmente,  precisando  las  medidas  y  acciones  encaminadas  a  la \nrecuperación  de  la  misma,  de  acuerdo  con  lo  establecido  en  el  artículo  10  de  la \nResolución 1526 de 2012. \n\nParágrafo. - Las anteriores medidas deben ir encaminadas a la recuperación del área \nsustraída  temporalmente,  propendiendo  por  la  recuperación  la  rehabilitación  de  los \nprocesos, la productividad y los servicios del ecosistema. \n\nSEGUIMIENTO \n\nDISPONE  \n\nESTADO DEL REQUERIMIENTO \n\nCumplida / No \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento \nprevio \n\nNA \n\nEn seguimiento \n\n  SI \n\nConsideraciones:  De  acuerdo  con  la  información  contenida  en  el  expediente  SRF \n00240 ISAGEN S.A. E.S.P. no entregó la información relacionada con las medidas de \ncompensación  a  implementar  en  el  área  sustraída  temporalmente,  que  debía \nentregarse con plazo de 6 meses cumplidos el 30 de noviembre de 2021.  \n\nDe acuerdo con lo anterior, es necesario validar que desde la ejecutoria de la Resolución \nNo.  0690  del  26  de  abril  del  2018,  no  se  haya  dado  ningún  uso  al  área  sustraída \ntemporalmente. Por lo anterior, se debe solicitar un informe en el que se pruebe lo que \nISAGEN S.A. E.S.P. establece en el numeral 1.16 que no se ejecutaron actividades y el \nuso es el mismo. \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nInformar a ISAGEN S.A. E.S.P. que la obligación establecida en el presente artículo \ncontinua en seguimiento.  \n\nRequerir  a  la  empresa  ISAGEN  S.A.  E.S.P.  para  que  en  el  plazo  de  un  (1)  mes \ncontado a partir de la ejecutoria que acoja el presente concepto técnico, presente un \ninforme  técnico  en  el  que  evidencie  la  no  ejecución  de  actividades  en  las  áreas \nsustraídas temporal y definitivamente. \n\nARTÍCULO  7.    La  Autoridad  Ambiental  competente  en  otorgar  la  licencia  ambiental \npara  la  ejecución  del  proyecto  “Geotérmico  del  Macizo  Volcánico  del  Ruiz”,  deberá \ndentro del proceso de evaluación tener en cuenta: \n\n1. Monitoreo de cantidad y calidad del agua subterránea, mediante medición de niveles \npiezométricos  y  toma  de  muestras  en  una  red  de  puntos  de  agua  (que  incluya \npiezómetros, perforaciones de monitoreo del sistema hidrotermal, manantiales frios y \ncalientes, etc.) dentro del área de influencia definida. El diseño del muestreo para dicho \nmonitoreo deberá prever la toma de datos antes y durante la construcción de la planta \ny por los años que dure en operación. \n\n2. Previo al inicio de actividades de producción de energía, ISAGEN S.A. E.S.P, deberá \nrealizar  una  caracterización  fisicoquímica  de  los  humedales  Altoandinos  cercanos,  la \ncual  se  constituirá  como  línea  base  para  la  comparación  de  los  resultados  de  los \nmonitoreos que se deberán  realizar posteriormente durante la  fase  de operación del \nproyecto en estos mismos cuerpos de agua. \n\nPágina 16 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\n3.  Establecer  las  restricciones  ambientales  o  zonas  de  protección  asociadas  a  los \nmanantiales fríos y calientes (100 m) y a la red de drenaje (30 m), para la construcción \nde  la  infraestructura,  incluyendo  los  zodme  y  las  vías.  Para  el  caso  de  los  geiseres, \nfumarolas  o  termales,  esta  restricción  debe  extenderse  al  reservorio  del  cual  son \nalimentados, para que el aprovechamiento geotérmico no influya ni por defecto ni por \nexceso en los caudales naturales. \n\n4. Medidas para el manejo y monitoreo de los siguientes aspectos: \n\na)  Emisión  de  gases  no  condensables  (dióxido  de  carbono,  ácido  sulfihídrico, \nmetano, entre otros), característicos del tipo de sistema hidrotermal. \n\nb) Contaminación térmica por falla en los sistemas de aislamiento y \n\nrevestimiento en perforaciones y derrames. \n\nc) Dinámica de las especies de fauna y flora \n\nd) Contaminación auditiva en etapas de perforación y operación \n\ne)  Colisión  y  electrocutamiento  de  la  avifauna,  e  igualmente  deberá  hacer \nseguimiento de la efectividad de las mismas. \n\nf) Sismicidad inducida por re-inyección de fluidos \n\ng) Arrastre y transporte de material particulado al aire y a la red de drenaje, en \n\náreas de remoción de cobertura como vías y zodmes \n\nh) Detonación de procesos de erosión y remoción en masa. \n\nSEGUIMIENTO \n\nDISPONE  \n\nESTADO DEL REQUERIMIENTO \n\nCumplida / No \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento \nprevio \n\nNA \n\nNA \n\nNO \n\nConsideraciones:  De  acuerdo  con  la  información  contenida  en  el  expediente  SRF \n00240, específicamente en el radicado 22562 del 02/07/2021 en el cual se informa que \nla empresa ISAGEN S.A. E.S.P. desistió de continuar con el proyecto Geotérmico del \nMacizo  Volcánico  del  Ruiz,  porque  el  proyecto  no  alcanzó  la  viabilidad  ambiental  y \nfinanciera. \n\nComo anexo de este radicado, se adjunta se adjunta la Resolución No. 2019- 0491 del \nfebrero 15 de 2019 de la Corporación Autónoma Regional de Caldas – CORPOCALDAS- \n“Por medio de la cual se decreta un desistimiento expreso y archivo de expediente”  \n\nPor  lo  anterior  se  considera  que  la  presente  obligación  no  tiene  aplicación  y  se \nencuentra no vigente.  \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nInformar a ISAGEN S.A. E.S.P. que la obligación establecida en el presente artículo \nse encuentra no vigente \n\nARTÍCULO 9. La sociedad ISAGEN S.A. E.S.P., con NIT 811.000.740-4, quince (15) \ndías antes del inicio de las actividades, deberá informar respecto de la misma, para el \nseguimiento correspondiente \n\nSEGUIMIENTO \n\nDISPONE  \n\nESTADO DEL REQUERIMIENTO \n\nCumplida / No \ncumplida \n\nVigente \n\n(SI/NO) \n\nPágina 17 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nSin seguimiento \nprevio \n\nNA \n\nEn seguimiento \n\nSI \n\nConsideraciones:  De  acuerdo  con  la  información  contenida  en  el  expediente  SRF \n00240 no se evidencia el inicio de las actividades dado que la empresa ISAGEN S.A. \nE.S.P. desistió de continuar con el proyecto Geotérmico del Macizo Volcánico del Ruiz, \nsegún lo informado en el radicado 22562 del 02/07/2021.  \n\nAdemás, en el numeral 1.16 y en el último párrafo del radicado mencionado, ISAGEN \nindica la no ejecución de actividades relacionadas al proyecto y solicita la perdida de \nfuerza ejecutoria, a saber: \n\n“1.16  Aclaramos  que,  de  manera  previa  y  posterior  a  la  presentación  del \ndesistimiento por parte de ISAGEN del trámite de Licenciamiento Ambiental del \nProyecto, no se realizaron en el área solicitada (área de influencia indirecta y \nárea de influencia directa) a sustraer de la Reserva Forestal Central,  ninguna \nobra, actividad o intervención para el desarrollo del Proyecto, es decir, el área \nsolicitada continua con el uso actual del suelo que corresponde en su mayoría a \npastos para crianza y producción ganadera y no hubo uso o aprovechamiento \nde recursos naturales, conservando sus características iniciales a la solicitud de \nsustracción (…) \n\n (…) \n\nCon base en los argumentos de hecho y de derecho expuestos, solicitamos al \nMinisterio  de  Ambiente  y  Desarrollo  Sostenible  en  el  términos  establecido  el \nArtículo 14 de la Ley 1437 de 2011, modificado por el artículo 1 de la Ley 1755 \nde 2015, dar aplicación al artículo 91, numerales 2 y 4 de la Ley 437 de 2011 – \npérdida de fuerza ejecutoría respecto de las Resoluciones No. 1204 de julio 18 \nde 2016 y 0690 de abril 26 de 2018, y actos relacionados, mediante los cuales \nel  Ministerio  de  Ambiente  y  Desarrollo  Sostenible  efectúo  la  sustracción \ntemporal y definitiva de unas áreas de la Reserva Forestal Central establecida \npor  la  Ley  2  de  1959,  para  las  etapas  de  exploración,  perforación  y  uso  del \nrecurso geotérmico del “Proyecto Geotérmico del Macizo Volcánico del Ruiz” y \nen consecuencia, se proceda con el archivo del expediente SRF0240” \n\nDe acuerdo con lo anterior, y al ISAGEN S.A. E.S.P.  desistir de continuar con el proceso \nde  licenciamiento  ambiental  porque  el  proyecto  no  alcanzó  la  viabilidad  ambiental  y \nfinanciera es necesario validar que desde la ejecutoria (29/03/2017) de la Resolución \nNo. 1204 del 18 de julio de 2016 no se haya dado ningún uso al área sustraída.  \n\nPor lo anterior, si bien ISAGEN solicita la solicita la perdida de fuerza ejecutoria e indica \nque no se ejecutaron actividades o intervenciones para el desarrollo del proyecto, se \ndebe probar lo dicho mediante el informe requerido en las obligaciones anteriores.  \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nInformar a ISAGEN S.A. E.S.P. que la obligación establecida en el presente artículo \ncontinua en seguimiento.  \n\nARTÍCULO  10.  La  sociedad  ISAGEN  S.A.  E.S.P.,  con  NIT  811.000.740-4,  deberá \nsolicitar  ante  la  Autoridad  Ambiental  competente  los  permisos,  autorizaciones  y/o \nlicencias que se requieran de acuerdo a la normatividad ambiental vigente, Lo anterior, \nsin perjuicio de las medidas u obligaciones que soliciten las Autoridades Municipales y \nla Autoridad Ambiental Regional, dentro del ámbito de sus competencias. \n\nSEGUIMIENTO \n\nDISPONE  \n\nESTADO DEL REQUERIMIENTO \n\nCumplida / No \ncumplida \n\nVigente \n\n(SI/NO) \n\nPágina 18 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nSin seguimiento \nprevio \n\nNA \n\nNA \n\nNO \n\nConsideraciones: De acuerdo con el radicado 22562 del 02/07/2021 contenido en el \nexpediente  SRF  00240  se  evidencia  que  ISAGEN  S.A.  E.S.P.  desistió  del  proceso  de \nlicenciamiento  ambiental  ante  la  autoridad  ambiental  competente,  Corporación \nAutónoma Regional de Caldas – CORPOCALDAS- del proyecto Geotérmico del Macizo \nVolcánico del Ruiz.   \n\nAdemás,  en  el  numeral  1.14  y  1.15  del  radicado  mencionado,  ISAGEN  S.A.  E.S.P. \nsolicita la perdida de fuerza ejecutoria e indica lo siguiente, a saber: \n\n“1.14  La  solicitud  y  autorización  de  Sustracción  Temporal  y  Definitiva  de  las \náreas  de  la  Reserva  Forestal  Central  era  requerida  por  ISAGEN  para  la \nconstrucción y operación del Proyecto Geotérmico del Macizo Volcánico del Ruiz; \nsin embargo, el Proyecto no alcanzó la viabilidad ambiental y financiera en los \ntiempos  requeridos,  por  lo  que  ISAGEN  el  08  de  febrero  de  2019,  (radicado \nCORPOCALDAS 2019-E1-00001997), con fundamento en el artículo 18 de la Ley \n1437 de 2011, desistió del trámite de Licenciamiento Ambiental del “Proyecto \nGeotérmico del Macizo Volcánico de Nevado del Ruiz” y solicitó su archivo y la \ndevolución  de  la  documentación  entregada  por  ISAGEN,  lo  cual  conlleva \nclaramente  a  que  no  se  hará  efectiva  la  construcción  y  operación  del \nmencionado  Proyecto  y  por  tanto,  carece  de  fundamento  y  finalidad  la \nsustracción temporal y definitiva aprobada por esa entidad. \n\n1.15 Mediante Resolución No. 2019-0491 del 15 de febrero de 2019 (la cual se \nadjunta),  CORPOCALDAS  declaró  el  desistimiento  expreso  del  trámite  de \nLicencia  Ambiental  solicitado  por  la  sociedad  ISAGEN  S.A.  E.S.P,  con  NIT \n811.000.740-4, para el proyecto Geotérmico del Macizo Volcánico del Nevado \ndel Ruiz, en jurisdicción de los departamentos de Caldas y Tolima y ordenó el \narchivo del expediente” \n\nComo anexo del radicado se adjunta la Resolución No. 2019- 0491 del febrero 15 de \n2019 de la Corporación Autónoma Regional de Caldas – CORPOCALDAS- “Por medio de \nla cual se decreta un desistimiento expreso y archivo de expediente” y por la cual se \nda respuesta al trámite de desistimiento y archivo solicitado por ISAGEN S.A. E.S.P.  \n\nDe acuerdo con lo anterior, y al ISAGEN S.A. E.S.P. desistir de continuar con el proceso \nde  licenciamiento  ambiental  porque  el  proyecto  no  alcanzó  la  viabilidad  ambiental  y \nfinanciera,  se  considera  que  el  presente  artículo  no  tiene  aplicación  y  estaría  sin \nvigencia, ya que se entiende por parte de ISAGEN que no se adelantara ningún trámite \no permiso adicional para el uso y/o aprovechamiento de recursos naturales.  \n\nCONCLUSIONES DE LA OBLIGACIÓN:  \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nInformar a ISAGEN S.A. E.S.P. que la obligación establecida en el presente artículo \nse encuentra no vigente \n\nARTÍCULO 11. En caso de no obtener las correspondientes autorizaciones, permisos \ny  licencias  para  el  desarrollo  del  proyecto  por  parte  de  las  Autoridades  Ambientales \ncompetentes, el área sustraída dentro del presente acto administrativo  recobrará  su \ncondición de reserva forestal. \n\nSEGUIMIENTO \n\nDISPONE  \n\nESTADO DEL REQUERIMIENTO \n\nCumplida / No \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento \nprevio \n\nNA \n\nNA \n\nSI \n\nPágina 19 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nConsideraciones:  Dando  continuidad  al  requerimiento  realizado  en  el  presente \nconcepto técnico, para los artículos 4 y 5 de la Resolución No. 0690 del 26 de abril del \n2018, donde  se  solicita un informe en  el que se pruebe lo que ISAGEN S.A. E.S.P. \nestablece en el numeral 1.16 que no se ejecutaron actividades, hasta que no se valide \npor  parte  de  esta  cartera  ministerial  la  información  que  presente  ISAGEN  y  que  sea \nconsistente con la solicitud de la perdida de fuerza ejecutoria, se podrá proceder con \nel reintegro de las áreas sustraídas definitiva y temporalmente de la Reserva Forestal \nCentral.  \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nInformar  a  ISAGEN  S.A.  E.S.P.  que  lo  dispuesto  en  el  presente  artículo  continua \nvigente. \n\nQue,  posteriormente  la  Dirección  de  Bosques,  Biodiversidad  y  Servicios \nEcosistémicos  del  Ministerio  de  Ambiente  y  Desarrollo  Sostenible  emitió  nuevo \nConcepto  Técnico  No.  32  del  25  de  febrero  de  2025,  como  un  alcance  al \nConcepto  Técnico  No.  115  del  16  de  agosto  de  2024,  en  el  cual  se  realizó \nseguimiento  a  las  obligaciones  impuestas  en  la  Resolución  No.  1204  del  18  de \njulio de 2016 y en la Resolución No. 0690 del 26 de abril de 2018, en atención a \nla solicitud presentada por ISAGEN S.A. E.S.P. mediante el radicado 22562 del 02 de \njulio de 2021. \n\nQue del referido concepto se extrae las siguientes consideraciones: \n\n“(…) 3. CONSIDERACIONES  \n\nA partir de la anterior información, respecto a cada una de las obligaciones establecidas \nen la Resolución No. 1204 del 18 de julio de 2015 y en la Resolución No. 0690 del 26 de \nabril  de  2018  y  la  solicitud  realizada  por  ISAGEN  mediante  radicado  22562  del  02  de \njulio de 2021, se procede a dar alcance al concepto técnico No. 115 del 16 de agosto de \n2024, teniendo en cuenta lo siguiente: \n\n3.1 Análisis de cumplimiento a las obligaciones por la sustracción efectuada \n\nLos siguientes artículos son de carácter informativo: \n\nSe precisa que mediante el artículo 1 de la Resolución No. 1204 del 18 de julio de \n2016 se efectuó la sustracción temporal por 24 meses de un área de 13,56 hectáreas \nde  la  Reserva  Forestal  Central  y  en  el  artículo  2  la  sustracción  definitiva  de  16,66 \nhectáreas de la Reserva Forestal Central establecida por la Ley 2ª de 1959, a la empresa \nISAGEN  S.A  E.S.P  para  la  ejecución  del  proyecto  “Prefactibilidad  para  el  campo \nGeotermal  del  Macizo  Volcánico  del  Ruiz”;  en  los  Municipios  de  Villa  María  en  el \ndepartamento de Caldas y Herveo y Casabianca en el departamento del Tolima .  \n\nLos  artículos  8,  9,  14  y  15  de  la  Resolución  No.  1204  del  18  de  julio  de  2016 \nobedecen  a  advertencias  y  recomendaciones  ambientales  frente  al  cumplimento  de  la \nresolución o frente a trámites con otras autoridades ambientales.  \n\nLos artículos 17, 18, 19 y 20 de la Resolución No. 1204 del 18 de julio de 2016 \ncorresponden a la notificación, comunicación, publicación y recurso de reposición. \n\nPosteriormente, mediante el  artículo 1 de la Resolución No. 0690 del 26 de abril \ndel 2018 se efectuó la sustracción definitiva de 15,28 hectáreas de la Reserva Forestal \nCentral  y  en  el  artículo  2  la  sustracción  temporal  por  sesenta  (60)  meses  de  4,41 \nhectáreas  de  la  Reserva  Forestal  Central  a  la  empresa  ISAGEN  S.A.  E.S.P  para  la \ninstalación  e  implementación  de  las  diferentes  estructuras  incluyendo  ZODMES \nrelacionadas con el “Proyecto Geotérmico del Macizo Volcánico del Ruiz”, localizado en \n\nPágina 20 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n \n \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nla  vereda  El  Páramo,  en  jurisdicción  del  municipio  Villamaría,  en  el  departamento  de \nCaldas. \n\nEl artículo 3 de la Resolución No. 690 del 26 de abril de 2018 negó la sustracción \ndefinitiva de un área de 39,41 hectáreas de la Reserva Forestal Central establecida por \nla Ley 2 de 1959, requeridas por ISAGEN para áreas con limitación en el uso del suelo. \n\nLos  artículos  8,  12  y  13  de  la  Resolución  No.  0690  del  26  de  abril  del  2018 \nobedecen  a  advertencias  y  recomendaciones  ambientales  frente  al  cumplimento  de  la \nresolución o frente a trámites con otras autoridades ambientales.  \n\nLos artículos 14, 15, 16 y 17 de la Resolución No. 0690 del 26 de abril del 2018 \ncorresponde a la notificación, comunicación, publicación y recurso de reposición. \n\nRESOLUCIÓN No. 1204 DEL 18 DE JULIO DE 2016  \n\n“Por la cual se sustraen de manera temporal y definitiva unas áreas de la Reserva \nForestal Central establecida por la Ley 2ª de 1959 y se toman otras \ndeterminaciones” \n\nARTÍCULO 1. Efectuar sustracción temporal de 13,56 hectáreas en un área de la \nReserva Forestal Central establecida mediante Ley 2ª de 1959, para que la empresa \nISAGEN S.A. E.S.P. con NIT 811000740-4 adelante la implementación del “Proyecto \nPrefactibilidad  para  el  campo  Geotermal  del  Macizo  Volcánico  del  Ruiz”;  en  los \nmunicipios de Villa María en el Departamento de Caldas y Herveo y Casablanca en \nel Departamento del Tolima, de conformidad con las coordenadas que se señalan en \nel  anexo  No.  1  del  presente  acto  administrativo  y  sus  correspondientes  salidas \ngráficas. \n\nEstructura \n\nÁrea solicitud \ninicial \n\nNo. De \ncoordenadas \nque delimitan \nel área \n\nVía \nPlataforma \n1 \nVía \nPlataforma \n4 \nVía \nPlataforma \n5 \nVía \nPlataforma \n8 \nVía \nPlataforma \n9 \nTotal ASS \n\n3 \n\n3 \n\n2,86 \n\n1,64 \n\n3,06 \n\n13,56 \n\n7 \n\n10 \n\n34 \n\n79 \n\n12 \n\nParágrafo: El término de la sustracción temporal efectuada a la empresa ISAGEN \nS.A. E.S.P., será de veinticuatro (24) meses, contados a partir de la ejecutoria del \npresente  acto  administrativo,  plazo  que  se  prorrogarse  por  una  sola  vez  en \ncumplimiento de lo dispuesto en el parágrafo 1 del artículo tercero de la Resolución \n1526 de 2012.  \n\nSEGUIMIENTO \n\nDISPONE \n\nESTADO DEL \nREQUERIMIENTO \n\nVigente \n\n(SI/NO) \n\nPágina 21 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n \n \n \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nCumplida / \nNo \ncumplida \n\nSin seguimiento previo \n\nNA \n\nNA \n\nNA \n\nConsideraciones: De acuerdo con la información contenida en el expediente SRF-\n00240 mediante radicado 22562 del 02 de julio de 2021, ISAGEN solicita la perdida \nde fuerza ejecutoria debido que según el numeral 1.14 de este mismo oficio, a saber: \n\n“1.14 La solicitud y autorización de Sustracción Temporal y Definitiva de las \náreas  de  la  Reserva  Forestal  Central  era  requerida  por  ISAGEN  para  la \nconstrucción y operación del Proyecto Geotérmico del  Macizo Volcánico del \nRuiz; sin embargo, el Proyecto no alcanzó la viabilidad ambiental y financiera \nen  los  tiempos  requeridos,  por  lo  que  ISAGEN  el  08  de  febrero  de  2019, \n(radicado CORPOCALDAS 2019-E1-00001997), con fundamento en el artículo \n18 de la Ley 1437 de 2011, desistió del trámite de Licenciamiento Ambiental \ndel “Proyecto Geotérmico del Macizo Volcánico de Nevado del Ruiz” y solicitó \nsu  archivo  y  la  devolución  de  la  documentación  entregada  por  ISAGEN,  lo \ncual  conlleva  claramente  a  que  no  se  hará  efectiva  la  construcción  y \noperación  del  mencionado  Proyecto  y  por  tanto,  carece  de  fundamento  y \nfinalidad la sustracción temporal y definitiva aprobada por esa entidad.” \n\nAsí  mismo,  mediante  Resolución  No.  2019-0491  del  15  de  febrero  de  2019, \nCORPOCALDAS declaró \"el desistimiento expreso del trámite de Licencia Ambiental \nsolicitado  por  la  sociedad  ISAGEN  S.A.  E.S.P,  con  NIT  811.000.740-4,  para  el \nProyecto  Geotérmico  del  Macizo  Volcánico  del  Nevado  del  Ruiz,  en  jurisdicción  de \nlos departamentos de Caldas y Tolima y ordenó el archivo del expediente. \n\nPor  lo  anterior,  para  resolver  la  solicitud  de  ISAGEN,  este  Ministerio  procedió  a \nrealizar un análisis multitemporal dando alcance al Concepto Técnico No. 115 del 16 \nde agosto de 2024, para lo cual se tomó como punto de referencia (fecha) antes de \nque la empresa ISAGEN S.A. E.S.P. fuera notificada de la ejecutoria de la Resolución \n1204 del 18 de julio de 2016 y que correspondió al 29 de marzo de 2017 y principios \ny mediados del 2024.  \n\nLos polígonos de sustracción se agruparon en 3 partes para facilitar la comparación \nde coberturas.  \n\nSe realizó una comparación de las coberturas en los polígonos que fueron objeto de \nla sustracción mediante imágenes de satélite descargadas a través de Planet SAS, \nsin embargo, debido a la cercanía con el macizo volcánico del Nevado del Ruíz se \nencuentra  alta  presencia  de  nubosidad,  también  se  pueden  observar  las  sombras \ngeneradas debido a lo escarpado del terreno en cuanto más se acerca al pico nevado \ndel mismo.  \n\nParte 1 \n\nEn  este  primer  caso,  se  trabaja  con  el  polígono  donde  más  se  agrupan  áreas  de \nsustracción tanto temporal como definitiva. El color rojo corresponde a la totalidad \nde  las  áreas  sustraídas  definitivamente  de  las  dos  resoluciones  en  mención \n(Resolución 1204 del 18 de julio de 2016 y Resolución No. 0690 del 26 de abril del \n2018), mientras que el color azul serían las áreas de sustracción temporal de estas \ndos resoluciones. \n\nPara el 2016 se observa que las áreas achuradas de color rojo de forma cuadrada o \nrectangular  se  puede  identificar  que  no  hay  presencia  de  elementos  diferentes  a \ncobertura de pastos. Adicionalmente, en las áreas azules achuradas no hay cambios \nen la cobertura. \n\nPor  su  parte  en  el  2024,  inicialmente  se  comparan  dos  (enero  y  febrero)  de  este \naño. Aunque se evidencian zonas aparentemente blancas o color beige, sí se detalla \nadecuadamente se observa que tanto los polígonos de la sustracción definitiva (rojo) \ncomo la temporal (azul) presentan la misma cobertura entre sí. Posteriormente, se \n\nPágina 22 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nrealiza tratamiento de Falso color a la imagen satelital de julio de 2024 para resaltar \ny reconocer el mismo tono de cobertura vegetal, perteneciente a pastos.  \n\nComo conclusión se tiene que en la parte 1 comparando los años de inicio y actual \nno  se  observan  construcciones  o  vías  nuevas  que  evidencien  actividad \nantrópica o cambo en el uso del suelo. \n\n2016 agosto \n\n2017 febrero \n\nFuente: Planet SAS \n\n2024 enero \n\n2024 febrero \n\nFuente: Planet SAS \n\n2024 julio \n\n2024 julio Falso Color \n\nParte 2 \n\nFuente: Planet SAS \n\nEsta parte corresponde a las torres del proyecto, se observan una continuidad de \npequeños  cuadrados  en  color  rojo.  La  cobertura  en  este  polígono  es  heterogénea \nencontrando predominantemente pastos y también presencia de relictos de bosque. \nTambién se puede observar una vía establecida.   \n\nDe  la  comparación  entre  2017  y  2024  se  concluye  que  no  se  evidencian  cambios \nque den cuenta de construcciones o cambios de uso del suelo en este polígono, ni \nrespecto del grosor de la vía establecida. \n\n2017 \n\n2024 \n\nPágina 23 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n \n \n \n \n \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nParte 3 \n\nFuente: Planet SAS \n\nEn cuanto a los polígonos más pequeños se procedió a compararlos separadamente \npara poder apreciar los cambios de cobertura entre el año 2017 y 2024. En la capa \nsuperpuesta  de  líneas  transversales,  en  color  rojo,  se  observan  las  sustracciones \ndefinitivas para las resoluciones 1204 de 2016 y 0690 de 2018 correspondientes al \nexpediente  SRF-00240.  En  contraposición,  en  color  verde  neón  se  evidencian  las \nsustracciones temporales.  \n\nPolígon\no \n\n2017 \n\nCOBERTURA DE \nREFERENCIA, \nMEJOR \nRESOLUCIÓN ESRI \n– AÑO \nDESCONOCIDO \n\n2024 \n\n1 \n\n2 \n\n3 \n\nPágina 24 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\n4 \n\nFuente: Planet SAS \n\nEn el polígono 1 se observa que el área de la sustracción definitiva permanece con \nel mismo tipo de cobertura entre los años 2017 y 2024, no se observan variaciones \nrepresentativas.  Lo  mismo  sucede  con  el  área  de  la  sustracción  temporal  no  se \npresentan cambios de cobertura reconocibles.  \n\nEn el polígono 2 no se observan cambios en la cobertura del área de la sustracción \ntemporal, ni tampoco en la sección de la sustracción definitiva. La vía se mantiene \nen forma y grosor.  \n\nPara  el polígono 3  solo  se pueden  comparar las imágenes del 2017 y  2024, dado \nque por la cercanía al pico del nevado la imagen ESRI presenta alta nubosidad. Sin \nembargo, al comparar la coloración, textura y sombras generadas por la ubicación \nno se observa ningún cambio. \n\nEn cuanto al polígono 4, se puede observar la misma vía entre 2017 y 2024. Llama \nla atención una mancha de coloración café al interior del polígono de la sustracción \ntemporal, sin embargo, esta se presenta desde el 2017. Esta mancha puede ser un \ncuerpo de agua.  \n\nDe acuerdo con lo anterior, se concluye que desde la ejecutoria (29/03/2017) de la \nResolución  No.  1204  del  18  de  julio  de  2016  no  se  ha  dado  ningún  uso  al  área \nsustraída de manera temporal, porque no hay cambio de coberturas en los polígonos \nde esta parte. \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nEvaluar la posibilidad de admitir la perdida de la fuerza ejecutoria de la Resolución \nNo. 1204 del 18 de julio de 2016 solicitada por ISAGEN S.A. E.S.P. dado que según \nel análisis multitemporal realizado por esta Dirección, no se evidenció un cambio en \nel uso del suelo en las áreas sustraídas.  \n\nEvaluar la posibilidad de admitir la solicitud de archivo del expediente SRF-00240 \nsolicitada por ISAGEN S.A. E.S.P. dado que según el análisis multitemporal no se \nevidenció un cambio en el uso del suelo en las áreas sustraídas temporalmente. \n\nARTÍCULO 2. Efectuar la sustracción definitiva de 16,66 hectáreas en un área de \nla Reserva Forestal Central establecida mediante Ley 2ª de 1959, para las vías de \nacceso a las plataformas definidas en la siguiente tabla, en el marco del “Proyecto \nPrefactibilidad  para  el  campo  Geotermal  del  Macizo  Volcánico  del  Ruiz”;  en  las \ncoordenadas que señalan en el anexo No. 2 del presente acto administrativo y sus \ncorrespondientes salidas gráficas.  \n\nEstructura \n\nÁrea solicitud \ninicial \n\nNo. De \ncoordenadas \nque delimitan \nel área \n\nVía \nPlataforma \n1 \n\n8,18 \n\n1491 \n\nPágina 25 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nVía \nPlataforma \n4 \nVía \nPlataforma \n5 \nVía \nPlataforma \n8 \nVía \nPlataforma \n9 \nTotal ASS \n\n2,34 \n\n361 \n\n0,2 \n\n4 \n\n1,94 \n\n82 \n\n757 \n\n472 \n\n16,66 \n\nESTADO DEL \nREQUERIMIENTO \n\nSEGUIMIENTO \n\nDISPONE \n\nVigente \n\n(SI/NO) \n\nCumplida / \nNo \ncumplida \n\nSin seguimiento previo \n\nNA \n\nNA \n\nNA \n\nConsideraciones: De acuerdo con la información contenida en el expediente SRF \n00240 mediante radicado 22562 del 02 de julio de 2021, ISAGEN solicita la perdida \nde fuerza ejecutoria debido que según el numeral 1.14 de este mismo oficio, a saber: \n\n“1.14 La solicitud y autorización de Sustracción Temporal y Definitiva de las \náreas  de  la  Reserva  Forestal  Central  era  requerida  por  ISAGEN  para  la \nconstrucción y operación del Proyecto Geotérmico del  Macizo Volcánico del \nRuiz; sin embargo, el Proyecto no alcanzó la viabilidad ambiental y financiera \nen  los  tiempos  requeridos,  por  lo  que  ISAGEN  el  08  de  febrero  de  2019, \n(radicado CORPOCALDAS 2019-E1-00001997), con fundamento en el artículo \n18 de la Ley 1437 de 2011, desistió del trámite de Licenciamiento Ambiental \ndel “Proyecto Geotérmico del Macizo Volcánico de Nevado del Ruiz” y solicitó \nsu  archivo  y  la  devolución  de  la  documentación  entregada  por  ISAGEN,  lo \ncual  conlleva  claramente  a  que  no  se  hará  efectiva  la  construcción  y \noperación  del  mencionado  Proyecto  y  por  tanto,  carece  de  fundamento  y \nfinalidad la sustracción temporal y definitiva aprobada por esa entidad.” \n\nAsí  mismo,  mediante  Resolución  No.  2019-0491  del  15  de  febrero  de  2019, \nCORPOCALDAS declaró \"el desistimiento expreso del trámite de Licencia Ambiental \nsolicitado  por  la  sociedad  ISAGEN  S.A.  E.S.P,  con  NIT  811.000.740-4,  para  el \nProyecto  Geotérmico  del  Macizo  Volcánico  del  Nevado  del  Ruiz,  en  jurisdicción  de \nlos departamentos de Caldas y Tolima y ordenó el archivo del expediente. \n\nPor lo anterior, este Ministerio procedió a realizar un análisis multitemporal dando \nalcance  al  Concepto  Técnico  No.  115  del  16  de  agosto  de  2024,  comparando  las \ncoberturas presentes en las áreas sustraídas en los años 2016  – 2017 y 2024, se \ntoma como punto de referencia antes de que la empresa ISAGEN S.A. E.S.P. fuera \nnotificada  de  la  ejecutoria  de  la  Resolución  1204  del  18  de  julio  de  2016  y  que \ncorrespondió al 29 de marzo de 2017 y principios y mediados del 2024. \n\nDe acuerdo con el análisis multitemporal presentado en detalle en el seguimiento al \nartículo anterior, se concluye que desde la ejecutoria (29/03/2017) de la Resolución \nNo. 1204 del 18 de julio de 2016 la empresa ISAGEN S.A. E.S.P. no ha dado ningún \nuso al área sustraída de manera definitiva.  \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nPágina 26 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nEvaluar la posibilidad de admitir la perdida de la fuerza ejecutoria de la Resolución \nNo. 1204 del 18 de julio de 2016 solicitada por ISAGEN S.A. E.S.P. dado que según \nel análisis multitemporal no se evidenció un cambio en el uso del suelo en las áreas \nde la sustracción.  \n\nEvaluar la posibilidad de admitir la solicitud de archivo del expediente SRF-00240 \nsolicitada por ISAGEN S.A. E.S.P. dado que según el análisis multitemporal no se \nevidenció un cambio en el uso del suelo en las áreas sustraídas definitivamente. \n\nARTÍCULO 3. Como medida de compensación por la sustracción Definitiva, ISAGEN \nS.A.  E.S.P.  en  un  plazo  de  seis  (6)  meses  contados  a  partir  de  la  ejecutoria  del \npresente acto administrativo, deberá adquirir un área equivalente a la sustraída en \nla  cual  se  desarrollará  un  plan  de  restauración  debidamente  aprobado  por  este \nMinisterio, de conformidad con lo establecido en el artículo 10 de la Resolución 1526 \nde 2012. \n\nParágrafo: El orden de precedencia para determinar las áreas donde se llevarán a \ncabo  las  medidas  de  compensación  para  la  sustracción  definitiva  será  dentro  del \nárea de Influencia del proyecto que haga parte del área de reserva forestal, en caso \nde que no existan estas áreas el peticionario podrá adquirir por fuera de la reserva \nforestal,  previa  concertación  con  la  Corporación  Ambiental  Regional  o  con  la \nautoridad  territorial  competente,  áreas  priorizadas  para  adelantar  proyectos  de \nrestauración y/o recuperación. \n\nSEGUIMIENTO \n\nDISPONE \n\nESTADO DEL \nREQUERIMIENTO \n\nVigente \n\n(SI/NO) \n\nCumplida / \nNo \ncumplida \n\nSin seguimiento previo \n\nNA \n\nNA \n\nNA \n\nConsideraciones: De acuerdo con la información contenida en el expediente SRF \n00240 mediante radicado 22562 del 02 de julio de 2021, ISAGEN solicita la perdida \nde fuerza ejecutoria debido que según el numeral 1.14 de este mismo oficio, a saber: \n\n“1.14 La solicitud y autorización de Sustracción Temporal y Definitiva de las \náreas  de  la  Reserva  Forestal  Central  era  requerida  por  ISAGEN  para  la \nconstrucción y operación del Proyecto Geotérmico del  Macizo Volcánico del \nRuiz; sin embargo, el Proyecto no alcanzó la viabilidad ambiental y financiera \nen  los  tiempos  requeridos,  por  lo  que  ISAGEN  el  08  de  febrero  de  2019, \n(radicado CORPOCALDAS 2019-E1-00001997), con fundamento en el artículo \n18 de la Ley 1437 de 2011, desistió del trámite de Licenciamiento Ambiental \ndel “Proyecto Geotérmico del Macizo Volcánico de Nevado del Ruiz” y solicitó \nsu  archivo  y  la  devolución  de  la  documentación  entregada  por  ISAGEN,  lo \ncual  conlleva  claramente  a  que  no  se  hará  efectiva  la  construcción  y \noperación  del  mencionado  Proyecto  y  por  tanto,  carece  de  fundamento  y \nfinalidad la sustracción temporal y definitiva aprobada por esa entidad.” \n\nAsí  mismo,  mediante  Resolución  No.  2019-0491  del  15  de  febrero  de  2019, \nCORPOCALDAS declaró \"el desistimiento expreso del trámite de Licencia Ambiental \nsolicitado  por  la  sociedad  ISAGEN  S.A.  E.S.P,  con  NIT  811.000.740-4,  para  el \nProyecto  Geotérmico  del  Macizo  Volcánico  del  Nevado  del  Ruiz,  en  jurisdicción  de \nlos departamentos de Caldas y Tolima y ordenó el archivo del expediente. \n\nPor  lo  anterior,  para  resolver  la  solicitud  de  ISAGEN,  este  Ministerio  procedió  a \nrealizar un análisis multitemporal dando alcance al Concepto Técnico No. 115 del 16 \nde agosto de 2024, comparando las coberturas presentes en las áreas sustraídas en \nlos años 2016 – 2017 y 2024, se toma como punto de referencia antes de que la \nempresa ISAGEN S.A. E.S.P. fuera notificada de la ejecutoria de la Resolución 1204 \n\nPágina 27 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\ndel 18 de julio de 2016 y que correspondió al 29 de marzo de 2017 y principios y \nmediados del 2024. \n\nDe acuerdo con el análisis multitemporal presentado en detalle en el seguimiento a \nlos artículos anteriores (primero y segundo), y en donde se concluye que desde la \nejecutoria  (29/03/2017)  de  la  Resolución  No.  1204  del  18  de  julio  de  2016  la \nempresa ISAGEN S.A.  E.S.P. no ha dado ningún uso al área  sustraída de manera \ndefinitiva, el presente artículo que corresponde a la medida de compensación por la \nsustracción Definitiva, no tendría aplicación. \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nEvaluar la posibilidad de admitir la perdida de la fuerza ejecutoria de la Resolución \nNo. 1204 del 18 de julio de 2016 solicitada por ISAGEN S.A. E.S.P. dado que según \nel análisis multitemporal no se evidenció un cambio en el uso del suelo en las áreas \nde la sustracción.  \n\nEvaluar la posibilidad de admitir la solicitud de archivo del expediente SRF-00240 \nsolicitada por ISAGEN S.A. E.S.P. dado que según el análisis multitemporal no se \nevidenció un cambio en el uso del suelo en las áreas sustraídas definitivamente. \n\nARTÍCULO  4.  Dentro  del  término  de  seis  (6)  meses,  contados  a  partir  de  la \nejecutoria del presente acto administrativo, ISAGEN S.A. E.S.P., deberá presentar \npara aprobación de la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos \nde  este  Ministerio,  la  propuesta  de  área  a  adquirir  y  el  plan  de  restauración  a \ndesarrollar en dicha área como compensación por la sustracción definitiva teniendo \nen cuenta los siguientes aspectos: \n\na. Localización del área concertada, a través de la presentación de las coordenadas \nde  los  vértices  que  forman  el  polígono  de  la  zona  a  restaurar,  en  el  sistema  de \nproyección  Magna  Sirgas  indicando  el  origen,  estableciendo  la  justificación  de  la \nselección del área. \n\nb.  Evaluación  física  y  biótica  del  estado  actual  del  área  propuesta  donde  se \nimplementará el plan de restauración. \n\nc. Definición y localización del ecosistema de referencia del área a restaurar \n\nd.  Definición  del  alcance  y  objetivos  del  plan  de  restauración,  los  cuales  deberán \nestar  totalmente  articulados  con  los  indicadores,  la  frecuencia  de  medición  y  las \nmetas definidas en el alcance del plan. \n\ne. Identificación de los disturbios presentes en el área. \n\nf.  Identificación  de  tensionantes  (internos)  y  limitantes  (externos)  que  puede \npresentar el plan de restauración y las estrategias de manejo de cada uno de ellos \n\ng.  Determinación  de  estrategias  de  restauración,  estableciendo  de  forma  clara  el \nporqué de su utilización y las especificaciones técnicas a involucrar. \n\nh.  Programa  de  seguimiento  y  monitoreo  una  vez  establecidas  las  estrategias  de \nrestauración definidas para el plan, el cual debe incluir los indicadores de efectividad \ndel proceso de restauración; se debe tener en cuenta que los indicadores a evaluar \ndeben  reflejar  los  cambios  que  experimenta  el  ecosistema  y  su  relación  con  el \nentorno. \n\ni. Plan detallado de trabajo que incluya un cronograma de las actividades del plan \nde restauración, teniendo en cuenta que el programa de seguimiento y monitoreo \nde las: estrategias de restauración implementadas, debe ser mínimo de cuatro años. \n\nj. Mecanismo legal de entrega del área restaurada a la entidad con la cual \n\nconcertó el área de implementación del plan de restauración. \n\nPágina 28 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nSEGUIMIENTO \n\nDISPONE  \n\nESTADO DEL REQUERIMIENTO \n\nCumplida \n/ No \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento previo \n\nNA \n\nNA \n\nNA \n\nConsideraciones: De acuerdo con la información contenida en el expediente SRF \n00240, ISAGEN S.A. E.S.P. no entregó la información relacionada con la propuesta \ndel área a adquirir y el plan de restauración, que debía entregarse con plazo de 6 \nmeses cumplidos el 28 de septiembre de 2017.  \n\nSin embargo, mediante radicado 22562 del 02 de julio de 2021, ISAGEN S.A. E.S.P. \nsolicita la perdida de fuerza  ejecutoria debido  que según  el numeral 1.14 de  este \nmismo oficio, a saber: \n\n“1.14 La solicitud y autorización de Sustracción Temporal y Definitiva de las \náreas  de  la  Reserva  Forestal  Central  era  requerida  por  ISAGEN  para  la \nconstrucción y operación del Proyecto Geotérmico del  Macizo Volcánico del \nRuiz; sin embargo, el Proyecto no alcanzó la viabilidad ambiental y financiera \nen  los  tiempos  requeridos,  por  lo  que  ISAGEN  el  08  de  febrero  de  2019, \n(radicado CORPOCALDAS 2019-E1-00001997), con fundamento en el artículo \n18 de la Ley 1437 de 2011, desistió del trámite de Licenciamiento Ambiental \ndel “Proyecto Geotérmico del Macizo Volcánico de Nevado del Ruiz” y solicitó \nsu  archivo  y  la  devolución  de  la  documentación  entregada  por  ISAGEN,  lo \ncual  conlleva  claramente  a  que  no  se  hará  efectiva  la  construcción  y \noperación  del  mencionado  Proyecto  y  por  tanto,  carece  de  fundamento  y \nfinalidad la sustracción temporal y definitiva aprobada por esa entidad.  \n\nAsí  mismo,  mediante  Resolución  No.  2019-0491  del  15  de  febrero  de  2019, \nCORPOCALDAS declaró \"el desistimiento expreso del trámite de Licencia Ambiental \nsolicitado  por  la  sociedad  ISAGEN  S.A.  E.S.P,  con  NIT  811.000.740-4,  para  el \nProyecto  Geotérmico  del  Macizo  Volcánico  del  Nevado  del  Ruiz,  en  jurisdicción  de \nlos departamentos de Caldas y Tolima y ordenó el archivo del expediente. \n\nPor  lo  anterior,  para  resolver  la  solicitud  de  ISAGEN,  este  Ministerio  procedió  a \nrealizar un análisis multitemporal dando alcance al Concepto Técnico No. 115 del 16 \nde agosto de 2024, comparando las coberturas presentes en las áreas sustraídas en \nlos años 2016 – 2017 y 2024, se toma como punto de referencia antes de que la \nempresa ISAGEN S.A. E.S.P. fuera notificada de la ejecutoria de la Resolución 1204 \ndel 18 de julio de 2016 y que correspondió al 29 de marzo de 2017 y principios y \nmediados del 2024. \n\nDe acuerdo con el análisis multitemporal presentado en detalle en el seguimiento a \nlos artículos primero y segundo del presente concepto, y en donde se concluye que \ndesde la ejecutoria (29/03/2017) de la Resolución No. 1204 del 18 de julio de 2016 \nla empresa ISAGEN S.A. E.S.P. no ha dado ningún uso al área sustraída de manera \ndefinitiva, por lo que la medida de compensación por la sustracción Definitiva, no \ntendría aplicación, ni la presentación del Plan. \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nEvaluar la posibilidad de admitir la perdida de la fuerza ejecutoria de la Resolución \nNo. 1204 del 18 de julio de 2016 solicitada por ISAGEN S.A. E.S.P. dado que según \nel análisis multitemporal no se evidenció un cambio en el uso del suelo en las áreas \nde la sustracción.  \n\nEvaluar la posibilidad de admitir la solicitud de archivo del expediente SRF-00240 \nsolicitada por ISAGEN S.A. E.S.P. dado que según el análisis multitemporal no se \nevidenció un cambio en el uso del suelo en las áreas sustraídas definitivamente. \n\nPágina 29 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nARTÍCULO 5.  Como medida de compensación por la sustracción Temporal, ISAGEN \nS.A. E.S.P. deberá presentar para evaluación y aprobación, en un término de seis \n(6) meses, contados a partir de la ejecutoria del acto administrativo, las medidas \nde  compensación  a  implementar  en  el  área  sustraída,  de  acuerdo  con  los \nlineamientos establecidos por la Resolución 1526 de 2012. Las acciones deberán ir \nencaminadas a la recuperación del área sustraída temporalmente, entendiendo por \nrecuperación  la  reparación  de  los  procesos,  la  productividad  y  los  servicios  de  un \necosistema. \n\nSEGUIMIENTO \n\nDISPONE  \n\nESTADO DEL REQUERIMIENTO \n\nCumplida \n/ No \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento previo \n\nNA \n\nNA \n\nNA \n\nConsideraciones: De acuerdo con la información contenida en el expediente SRF \n00240, ISAGEN S.A. E.S.P. no entregó la información relacionada con las medidas \nde  compensación  a  implementar  en  el  área  sustraída  temporalmente,  que  debía \nentregarse con plazo de 6 meses cumplidos el 28 de septiembre del 2017.  \n\nSin embargo, mediante radicado 22562 del 02 de julio de 2021, ISAGEN solicita la \nperdida de fuerza ejecutoria debido que según el numeral 1.14 de este mismo oficio, \na saber: \n\n“1.14 La solicitud y autorización de Sustracción Temporal y Definitiva de las \náreas  de  la  Reserva  Forestal  Central  era  requerida  por  ISAGEN  para  la \nconstrucción y operación del Proyecto Geotérmico del  Macizo Volcánico del \nRuiz; sin embargo, el Proyecto no alcanzó la viabilidad ambiental y financiera \nen  los  tiempos  requeridos,  por  lo  que  ISAGEN  el  08  de  febrero  de  2019, \n(radicado CORPOCALDAS 2019-E1-00001997), con fundamento en el artículo \n18 de la Ley 1437 de 2011, desistió del trámite de Licenciamiento Ambiental \ndel “Proyecto Geotérmico del Macizo Volcánico de Nevado del Ruiz” y solicitó \nsu  archivo  y  la  devolución  de  la  documentación  entregada  por  ISAGEN,  lo \ncual  conlleva  claramente  a  que  no  se  hará  efectiva  la  construcción  y \noperación  del  mencionado  Proyecto  y  por  tanto,  carece  de  fundamento  y \nfinalidad la sustracción temporal y definitiva aprobada por esa entidad.  \n\nAsí  mismo,  mediante  Resolución  No.  2019-0491  del  15  de  febrero  de  2019, \nCORPOCALDAS declaró \"el desistimiento expreso del trámite de Licencia Ambiental \nsolicitado  por  la  sociedad  ISAGEN  S.A.  E.S.P,  con  NIT  811.000.740-4,  para  el \nProyecto  Geotérmico  del  Macizo  Volcánico  del  Nevado  del  Ruiz,  en  jurisdicción  de \nlos departamentos de Caldas y Tolima y ordenó el archivo del expediente. \n\nPor  lo  anterior,  para  resolver  la  solicitud  de  ISAGEN,  este  Ministerio  procedió  a \nrealizar un análisis multitemporal dando alcance al Concepto Técnico No. 115 del 16 \nde agosto de 2024, comparando las coberturas presentes en las áreas sustraídas en \nlos años 2016 – 2017 y 2024, se toma como punto de referencia antes de que la \nempresa ISAGEN S.A. E.S.P. fuera notificada de la ejecutoria de la Resolución 1204 \ndel 18 de julio de 2016 y que correspondió al 29 de marzo de 2017 y principios y \nmediados del 2024. \n\nDe acuerdo con el análisis multitemporal presentado en detalle en el seguimiento a \nlos artículos primero y segundo del presente concepto, y en donde se concluye que \ndesde la ejecutoria (29/03/2017) de la Resolución No. 1204 del 18 de julio de 2016 \nla empresa ISAGEN S.A. E.S.P. no ha dado ningún uso al área sustraída de manera \ntemporal, por lo que la medida de compensación por la sustracción  Temporal, no \ntendría aplicación. \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nPágina 30 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nEvaluar la posibilidad de admitir la perdida de la fuerza ejecutoria de la Resolución \nNo. 1204 del 18 de julio de 2016 solicitada por ISAGEN S.A. E.S.P. dado que según \nel análisis multitemporal no se evidenció un cambio en el uso del suelo en las áreas \nsustraídas temporalmente. \n\nEvaluar la posibilidad de admitir la solicitud de archivo del expediente SRF-00240 \nsolicitada por ISAGEN S.A. E.S.P. dado que según el análisis multitemporal no se \nevidenció un cambio en el uso del suelo en las áreas sustraídas temporalmente. \n\nARTÍCULO 6.  ISAGEN S.A. E.S.P deberá en un plazo de dos (2) meses, contados \na partir de la ejecutoria del presente acto administrativo, presentar el cronograma \nde  ejecución  de  las  actividades  de  exploración  ajustado  a  la  vigencia  de  la \nsustracción  temporal,  incluyendo.  en  este  además  las  actividades  que  se  han  de \ndesarrollar en las áreas donde se realizó sustracción definitiva. \n\nSEGUIMIENTO \n\nDISPONE  \n\nESTADO DEL REQUERIMIENTO \n\nCumplida \n/ No \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento previo \n\nNA \n\nNA \n\nNA \n\nConsideraciones:  Según  la  información  contenida  en  el  expediente  SRF  00240, \nISAGEN S.A. E.S.P. no presentó el cronograma de ejecución de las actividades de \nexploración ajustado a la vigencia de la sustracción temporal, incluyendo, en este \nademás las actividades que desarrollarían en las áreas donde se realizó sustracción \ndefinitiva. Esta información debía remitirse máximo al 28 de mayo del 2017.  \n\nSin  embargo,  en  el  radicado  22562  del  02  de  julio  de  2021,  ISAGEN  S.A.  E.S.P.  \nsolicita la perdida de fuerza ejecutoria según el numeral 1.14 de este mismo oficio, \na saber: \n\n“1.14 La solicitud y autorización de Sustracción Temporal y Definitiva de las \náreas  de  la  Reserva  Forestal  Central  era  requerida  por  ISAGEN  para  la \nconstrucción y operación del Proyecto Geotérmico del  Macizo Volcánico del \nRuiz; sin embargo, el Proyecto no alcanzó la viabilidad ambiental y financiera \nen  los  tiempos  requeridos,  por  lo  que  ISAGEN  el  08  de  febrero  de  2019, \n(radicado CORPOCALDAS 2019-E1-00001997), con fundamento en el artículo \n18 de la Ley 1437 de 2011, desistió del trámite de Licenciamiento Ambiental \ndel “Proyecto Geotérmico del Macizo Volcánico de Nevado del Ruiz” y solicitó \nsu  archivo  y  la  devolución  de  la  documentación  entregada  por  ISAGEN,  lo \ncual  conlleva  claramente  a  que  no  se  hará  efectiva  la  construcción  y \noperación  del  mencionado  Proyecto  y  por  tanto,  carece  de  fundamento  y \nfinalidad la sustracción temporal y definitiva aprobada por esa entidad.  \n\nAsí  mismo,  mediante  Resolución  No.  2019-0491  del  15  de  febrero  de  2019, \nCORPOCALDAS declaró \"el desistimiento expreso del trámite de Licencia Ambiental \nsolicitado  por  la  sociedad  ISAGEN  S.A.  E.S.P,  con  NIT  811.000.740-4,  para  el \nProyecto  Geotérmico  del  Macizo  Volcánico  del  Nevado  del  Ruiz,  en  jurisdicción  de \nlos departamentos de Caldas y Tolima y ordenó el archivo del expediente. \n\nPor  lo  anterior,  para  resolver  la  solicitud  de  ISAGEN,  este  Ministerio  procedió  a \nrealizar un análisis multitemporal dando alcance al Concepto Técnico No. 115 del 16 \nde agosto de 2024, comparando las coberturas presentes en las áreas sustraídas en \nlos años 2016 – 2017 y 2024, se toma como punto de referencia antes de que la \nempresa ISAGEN S.A. E.S.P. fuera notificada de la ejecutoria de la Resolución 1204 \ndel 18 de julio de 2016 y que correspondió al 29 de marzo de 2017 y principios y \nmediados del 2024. \n\nDe acuerdo con el análisis multitemporal presentado en detalle en el seguimiento a \nlos artículos primero y segundo del presente concepto, y en donde se concluye que \ndesde la ejecutoria (29/03/2017) de la Resolución No. 1204 del 18 de julio de 2016 \n\nPágina 31 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nla empresa ISAGEN S.A. E.S.P. no ha dado ningún uso al área sustraída (definitiva \ny temporal). \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nEvaluar la posibilidad de admitir la perdida de la fuerza ejecutoria de la Resolución \nNo. 1204 del 18 de julio de 2016 solicitada por ISAGEN S.A. E.S.P. dado que según \nel análisis multitemporal no se evidenció un cambio en el uso del suelo en las áreas \nsustraídas. \n\nEvaluar la posibilidad de admitir la solicitud de archivo del expediente SRF-00240 \nsolicitada por ISAGEN S.A. E.S.P. dado que según el análisis multitemporal no se \nevidenció un cambio en el uso del suelo en las áreas sustraídas temporalmente. \n\nARTÍCULO  7.  La  empresa  ISAGEN  S.A.  E.S.P  deberá  informar  el  inicio  de \nactividades  con  una  antelación  de  quince  (15)  días,  a  partir  de  los  cuales  esta \nDirección podrá realizar seguimiento a las actividades del proyecto cuando lo estime \npertinente. \n\nSEGUIMIENTO \n\nDISPONE  \n\nESTADO DEL REQUERIMIENTO \n\nCumplida \n/ No \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento previo \n\nNA \n\nNA \n\nNA \n\nConsideraciones: De acuerdo con la información contenida en el expediente SRF \n00240 no se evidencia el inicio de las actividades dado que la empresa ISAGEN S.A. \nE.S.P.  desistió  de  continuar  con  el  proyecto  Geotérmico  del  Macizo  Volcánico  del \nRuiz, según lo informado en el radicado 22562 del 02 de julio de 2021.  \n\nAdemás, en el numeral 1.16 y en el último párrafo del radicado mencionado, ISAGEN \nindica la no ejecución de actividades relacionadas al proyecto y solicita la perdida \nde fuerza ejecutoria, a saber: \n\n“1.16  Aclaramos  que,  de  manera  previa  y  posterior  a  la  presentación  del \ndesistimiento por parte de ISAGEN del trámite de Licenciamiento Ambiental \ndel  Proyecto,  no  se  realizaron  en  el  área  solicitada  (área  de  influencia \nindirecta  y  área  de  influencia  directa)  a  sustraer  de  la  Reserva  Forestal \nCentral,  ninguna  obra,  actividad  o  intervención  para  el  desarrollo  del \nProyecto, es decir, el área solicitada continua con el uso actual del suelo que \ncorresponde en su mayoría a pastos para crianza y producción ganadera y \nno  hubo  uso  o  aprovechamiento  de  recursos  naturales,  conservando  sus \ncaracterísticas iniciales a la solicitud de sustracción (…) \n\n (…) \n\nCon base en los argumentos de hecho y de derecho expuestos, solicitamos \nal Ministerio de Ambiente y Desarrollo Sostenible en el términos establecido \nel Artículo 14 de la Ley 1437 de 2011, modificado por el artículo 1 de la Ley \n1755 de 2015, dar aplicación al artículo 91, numerales 2 y 4 de la Ley 437 \nde 2011 – pérdida de fuerza ejecutoría respecto de las Resoluciones No. 1204 \nde  julio  18  de  2016  y  0690  de  abril  26  de  2018,  y  actos  relacionados, \nmediante los cuales el Ministerio de Ambiente y Desarrollo Sostenible efectúo \nla  sustracción  temporal  y  definitiva  de  unas  áreas  de  la  Reserva  Forestal \nCentral  establecida  por  la  Ley  2  de  1959,  para  las  etapas  de  exploración, \nperforación y uso del recurso geotérmico del “Proyecto Geotérmico del Macizo \nVolcánico  del  Ruiz”  y  en  consecuencia,  se  proceda  con  el  archivo  del \nexpediente SRF0240 .” \n\nDe acuerdo con lo anterior, ISAGEN S.A. E.S.P. presenta la solicitud de desistimiento \ndel proceso de licenciamiento ambiental, porque el proyecto no alcanzó la viabilidad \n\nPágina 32 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nambiental y financiera, sin embargo, antes de aceptar dicha solicitud era necesario \nvalidar que desde la ejecutoria (29/03/2017) de la Resolución No. 1204 del 18 de \njulio de 2016 ISAGEN S.A. E.S.P. no se hubiera dado ningún uso al área sustraída.  \n\nPor lo anterior, si bien ISAGEN presentó la Resolución de desistimiento del trámite \npor  CORPOCALDAS,  este  Ministerio  procedió  a  realizar  un  análisis  multitemporal \ncomparando  las  coberturas  presentes  en  las  áreas  sustraídas  en  los  años  2016  – \n2017 y 2024, concluyendo que desde la ejecutoria (29/03/2017) de la Resolución \nNo. 1204 del 18 de julio de 2016 la empresa ISAGEN S.A. E.S.P. no ha dado ningún \nuso al área sustraída. \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nEvaluar la posibilidad de admitir la perdida de la fuerza ejecutoria de la Resolución \nNo. 1204 del 18 de julio de 2016 solicitada por ISAGEN S.A. E.S.P. dado que según \nel análisis multitemporal no se evidenció un cambio en el uso del suelo en las áreas \nde la sustracción.  \n\nEvaluar la posibilidad de admitir la solicitud de archivo del expediente SRF-00240 \nsolicitada por ISAGEN S.A. E.S.P. dado que según el análisis multitemporal no se \nevidenció un cambio en el uso del suelo en las áreas sustraídas. \n\nARTÍCULO 10. ISAGEN S.A. E.S.P deberá realizar monitoreos sobre la calidad del \nagua y las características físicas, químicas y biológicas de las fuentes hídricas sobre \nlas cuales se realice ocupación de cauce, dicho monitoreo deberá realizarse como \nmínimo en un punto aguas arriba y como mínimo en un punto aguas abajo del punto \nde intervención en cada uno de los cuerpos de agua que sean ocupadas, y presentar \ninformes trimestrales de los resultados de mismos \n\nSEGUIMIENTO \n\nDISPONE  \n\nESTADO DEL REQUERIMIENTO \n\nCumplida \n/ No \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento previo \n\nNA \n\nNA \n\nNA \n\nConsideraciones: De acuerdo con la información contenida en el expediente SRF \n00240 no se evidencia el inicio de las actividades dado que la empresa ISAGEN S.A. \nE.S.P.  desistió  de  continuar  con  el  proyecto  Geotérmico  del  Macizo  Volcánico  del \nRuiz, según lo informado en el radicado 22562 del 02 de julio de 2021.  \n\nDe acuerdo con lo anterior, ISAGEN S.A. E.S.P. presentó la solicitud de desistimiento \ndel proceso de licenciamiento ambiental, porque el proyecto no alcanzó la viabilidad \nambiental y financiera, sin embargo, antes de aceptar dicha solicitud era necesario \nvalidar que desde la ejecutoria (29/03/2017) de la Resolución No. 1204 del 18 de \njulio de 2016 ISAGEN S.A. E.S.P. no haya dado ningún uso al área sustraídas.  \n\nPor lo anterior, si bien ISAGEN presentó la Resolución de desistimiento del trámite \npor  CORPOCALDAS,  este  Ministerio  procedió  a  realizar  un  análisis  multitemporal \ncomparando  las  coberturas  presentes  en  las  áreas  sustraídas  en  los  años  2016  – \n2017 y 2024, concluyendo que desde la ejecutoria (29/03/2017) de la Resolución \nNo. 1204 del 18 de julio de 2016 la empresa ISAGEN S.A. E.S.P. no ha dado ningún \nuso al área sustraídas.  \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nEvaluar la posibilidad de admitir la perdida de la fuerza ejecutoria de la Resolución \nNo. 1204 del 18 de julio de 2016 solicitada por ISAGEN S.A. E.S.P. dado que según \nel análisis multitemporal no se evidenció un cambio en el uso del suelo en las áreas \nde la sustracción.  \n\nPágina 33 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nEvaluar la posibilidad de admitir la solicitud de archivo del expediente SRF-00240 \nsolicitada por ISAGEN S.A. E.S.P. dado que según el análisis multitemporal no se \nevidenció  un  cambio  en  el  uso  del  suelo  en  las  áreas  sustraídas  temporal  y \ndefinitivamente. \n\nARTÍCULO  11.  En  los  casos  donde  se  presente  cruce  entre  alguna  de  las \nperforaciones y las fuentes de agua subterránea diferentes al acuífero que se busca \naprovechar,  ISAGEN  S.A.  E.S.P  deberá  adelantar  monitoreos  periódicos  de  la \ndinámica,  composición  y  demás  aspectos  inherentes  a  las  fuentes  de  agua \nsubterráneas,  y  presentar  informes  trimestrales  a  esta  Dirección  sobre  los \nresultados de dichos monitoreos. \n\nSEGUIMIENTO \n\nDISPONE  \n\nESTADO DEL REQUERIMIENTO \n\nCumplida \n/ No \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento previo \n\nNA \n\nNA \n\nNA \n\nConsideraciones: De acuerdo con la información contenida en el expediente SRF \n00240 no se evidencia el inicio de las actividades dado que la empresa ISAGEN S.A. \nE.S.P.  desistió  de  continuar  con  el  proyecto  Geotérmico  del  Macizo  Volcánico  del \nRuiz, según lo informado en el radicado 22562 del 02 de julio de 2021.  \n\nDe acuerdo con lo anterior, ISAGEN S.A. E.S.P. presentó la solicitud de desistimiento \ndel proceso de licenciamiento ambiental, porque el proyecto no alcanzó la viabilidad \nambiental y financiera, sin embargo, antes de aceptar dicha solicitud era necesario \nvalidar que desde la ejecutoria (29/03/2017) de la Resolución No. 1204 del 18 de \njulio de 2016 ISAGEN S.A. E.S.P. no haya dado ningún uso al área sustraída.  \n\nPor lo anterior, si bien ISAGEN presentó la Resolución de desistimiento del trámite \npor  CORPOCALDAS,  este  Ministerio  procedió  a  realizar  un  análisis  multitemporal \ncomparando  las  coberturas  presentes  en  las  áreas  sustraídas  en  los  años  2016  – \n2017 y 2024, concluyendo que desde la ejecutoria (29/03/2017) de la Resolución \nNo. 1204 del 18 de julio de 2016 la empresa ISAGEN S.A. E.S.P. no ha dado ningún \nuso  al  área  sustraída  y  por  consiguiente  no  aplica  la  ejecución  de  monitoreos \nperiódicos de la dinámica, composición y demás aspectos inherentes a las fuentes \nde agua subterráneas.  \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nEvaluar la posibilidad de admitir la perdida de la fuerza ejecutoria de la Resolución \nNo. 1204 del 18 de julio de 2016 solicitada por ISAGEN S.A. E.S.P. dado que según \nel análisis multitemporal no se evidenció un cambio en el uso del suelo en las áreas \nde la sustracción.  \n\nEvaluar la posibilidad de admitir la solicitud de archivo del expediente SRF-00240 \nsolicitada por ISAGEN S.A. E.S.P. dado que según el análisis multitemporal no se \nevidenció un cambio en el uso del suelo en las áreas sustraídas. \n\nARTÍCULO 12. La empresa ISAGEN S.A. E.S.P deberá realizar monitoreos sobre la \ndinámica  natural, \nrutas  de  desplazamiento  para  alimentación,  vivienda, \nreproducción  de  aquellas  especies  de  fauna  que  se  encuentran  dentro  de  alguna \ncategoría  de  amenaza  y  que  fueron  identificadas  en  las  áreas  de  influencia  del \nproyecto, y presentar informes semestrales sobre los resultados que se obtenga de \nlos mismos. \n\nSEGUIMIENTO \n\nDISPONE  \n\nESTADO DEL REQUERIMIENTO \n\nCumplida \n/ No \ncumplida \n\nVigente \n\n(SI/NO) \n\nPágina 34 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nSin seguimiento previo \n\nNA \n\nNA \n\nNA \n\nConsideraciones: De acuerdo con la información contenida en el expediente SRF \n00240 no se evidencia el inicio de las actividades dado que la empresa ISAGEN S.A. \nE.S.P.  desistió  de  continuar  con  el  proyecto  Geotérmico  del  Macizo  Volcánico  del \nRuiz, según lo informado en el radicado 22562 del 02 de julio de 2021.  \n\nDe acuerdo con lo anterior, ISAGEN S.A. E.S.P. presenta la solicitud de desistimiento \ndel proceso de licenciamiento ambiental, porque el proyecto no alcanzó la viabilidad \nambiental y financiera, sin embargo, antes de aceptar dicho solicitud era necesario \nvalidar que desde la ejecutoria (29/03/2017) de la Resolución No. 1204 del 18 de \njulio de 2016 ISAGEN S.A. E.S.P. no haya dado ningún uso al área sustraída.  \n\nPor lo anterior, si bien ISAGEN presentó la Resolución de desistimiento del trámite \npor  CORPOCALDAS,  este  Ministerio  procedió  a  realizar  un  análisis  multitemporal \ncomparando  las  coberturas  presentes  en  las  áreas  sustraídas  en  los  años  2016  – \n2017 y 2024, concluyendo que desde la ejecutoria (29/03/2017) de la Resolución \nNo. 1204 del 18 de julio de 2016 la empresa ISAGEN S.A. E.S.P. no ha dado ningún \nuso al área sustraída y no aplica la obligación establecida en el presente artículo.  \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nEvaluar la posibilidad de admitir la perdida de la fuerza ejecutoria de la Resolución \nNo. 1204 del 18 de julio de 2016 solicitada por ISAGEN S.A. E.S.P. dado que según \nel análisis multitemporal no se evidenció un cambio en el uso del suelo en las áreas \nde la sustracción.  \n\nEvaluar la posibilidad de admitir la solicitud de archivo del expediente SRF-00240 \nsolicitada por ISAGEN S.A. E.S.P. dado que según el análisis multitemporal no se \nevidenció  un  cambio  en  el  uso  del  suelo  en  las  áreas  sustraídas  temporal  y \ndefinitivamente. \n\nARTÍCULO 13. La empresa deberá presentar un informe semestral que contenga \nel  análisis  de  percepción  de  la  población  tanto  residente  como  flotante,  sobre  la \nafectación (positiva o negativa) que pueda llegar a generar la implementación del \nproyecto  sobre  los  servicios  culturales  que  ofrece  la  zona.  La  metodología  a \nimplementar  deberá  ser  presentada  por  la  empresa  para  aprobación  por  esta \nDirección dentro de los dos primeros meses contados a partir de la ejecutoria del \npresente acto administrativo. \n\nSEGUIMIENTO \n\nDISPONE  \n\nESTADO DEL REQUERIMIENTO \n\nCumplida \n/ No \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento previo \n\nNA \n\nNA \n\nNA \n\nConsideraciones: De acuerdo con la información contenida en el expediente SRF \n00240 no se evidencia el inicio de las actividades dado que la empresa ISAGEN S.A. \nE.S.P.  desistió  de  continuar  con  el  proyecto  Geotérmico  del  Macizo  Volcánico  del \nRuiz, según lo informado en el radicado 22562 del 02 de julio de 2021.  \n\nDe acuerdo con lo anterior, ISAGEN S.A. E.S.P. presenta la solicitud de desistimiento \ndel proceso de licenciamiento ambiental porque el proyecto no alcanzó la viabilidad \nambiental y financiera, sin embargo, antes de aceptar dicho solicitud era necesario \nvalidar que desde la ejecutoria (29/03/2017) de la Resolución No. 1204 del 18 de \njulio de 2016 ISAGEN S.A. E.S.P. no haya dado ningún uso al área sustraída. \n\nPor lo anterior, si bien ISAGEN presentó la Resolución de desistimiento del trámite \npor  CORPOCALDAS,  este  Ministerio  procedió  a  realizar  un  análisis  multitemporal \ncomparando  las  coberturas  presentes  en  las  áreas  sustraídas  en  los  años  2016  – \n2017 y 2024, concluyendo que desde la ejecutoria (29/03/2017) de la Resolución \n\nPágina 35 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nNo. 1204 del 18 de julio de 2016 la empresa ISAGEN S.A. E.S.P. no ha dado ningún \nuso al área sustraída y no aplica la obligación establecida en el presente artículo.  \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nEvaluar la posibilidad de admitir la perdida de la fuerza ejecutoria de la Resolución \nNo. 1204 del 18 de julio de 2016 solicitada por ISAGEN S.A. E.S.P. dado que según \nel análisis multitemporal no se evidenció un cambio en el uso del suelo en las áreas \nde la sustracción.  \n\nEvaluar la posibilidad de admitir la solicitud de archivo del expediente SRF-00240 \nsolicitada por ISAGEN S.A. E.S.P. dado que según el análisis multitemporal no se \nevidenció  un  cambio  en  el  uso  del  suelo  en  las  áreas  sustraídas  temporal  y \ndefinitivamente. \n\nARTÍCULO  16.  En  caso  de  requerir  el  uso  y/o  aprovechamiento  de  recursos \nnaturales,  ISAGEN  S.A.  E.S.P  deberá  solicitar  ante  la  autoridad  ambiental \ncompetente, los respectivos permisos, autorizaciones o concesiones. \n\nSEGUIMIENTO \n\nDISPONE  \n\nESTADO DEL REQUERIMIENTO \n\nCumplida \n/ No \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento previo \n\nNA \n\nNA \n\nNA \n\nConsideraciones:  De  acuerdo  con  el  radicado  22562  del  02  de  julio  de  2021 \ncontenido en el expediente SRF 00240 se evidencia que ISAGEN S.A. E.S.P. desistió \ndel  proceso  de  licenciamiento  ambiental  ante  la  autoridad  ambiental  competente, \nCorporación  Autónoma  Regional  de  Caldas  –  CORPOCALDAS-  del  proyecto \nGeotérmico del Macizo Volcánico del Ruiz.   \n\nAdemás, en los numerales 1.14 y 1.15 del radicado mencionado, ISAGEN solicita la \nperdida de fuerza ejecutoria e indica lo siguiente, a saber: \n\n“1.14 La solicitud y autorización de Sustracción Temporal y Definitiva de las \náreas  de  la  Reserva  Forestal  Central  era  requerida  por  ISAGEN  para  la \nconstrucción y operación del Proyecto Geotérmico del  Macizo Volcánico del \nRuiz; sin embargo, el Proyecto no alcanzó la viabilidad ambiental y financiera \nen  los  tiempos  requeridos,  por  lo  que  ISAGEN  el  08  de  febrero  de  2019, \n(radicado CORPOCALDAS 2019-E1-00001997), con fundamento en el artículo \n18 de la Ley 1437 de 2011, desistió del trámite de Licenciamiento Ambiental \ndel “Proyecto Geotérmico del Macizo Volcánico de Nevado del Ruiz” y solicitó \nsu  archivo  y  la  devolución  de  la  documentación  entregada  por  ISAGEN,  lo \ncual  conlleva  claramente  a  que  no  se  hará  efectiva  la  construcción  y \noperación  del  mencionado  Proyecto  y  por  tanto,  carece  de  fundamento  y \nfinalidad la sustracción temporal y definitiva aprobada por esa entidad. \n\n1.15 Mediante Resolución No. 2019-0491 del 15 de febrero de 2019 (la cual \nse adjunta), CORPOCALDAS declaró el desistimiento expreso del trámite de \nLicencia  Ambiental  solicitado  por  la  sociedad  ISAGEN  S.A.  E.S.P,  con  NIT \n811.000.740-4, para el proyecto Geotérmico del Macizo Volcánico del Nevado \ndel Ruiz, en jurisdicción de los departamentos de Caldas y Tolima y ordenó \nel archivo del expediente” \n\nComo anexo del radicado se adjunta la Resolución No. 2019- 0491 del febrero 15 \nde  2019  de  la  Corporación  Autónoma  Regional  de  Caldas  –  CORPOCALDAS-  “Por \nmedio de la cual se decreta un desistimiento expreso y archivo de expediente” y por \nla cual se da respuesta al trámite de desistimiento y archivo solicitado por ISAGEN.  \n\nDe  acuerdo  con  lo  anterior,  y  al  ISAGEN  S.A.  E.S.P.  desistir  de  continuar  con  el \nproceso  de  licenciamiento  ambiental  porque  el  proyecto  no  alcanzó  la  viabilidad \n\nPágina 36 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nambiental y financiera, se considera que el presente artículo no tiene aplicación, ya \nque se entiende por parte de ISAGEN que no se adelantara ningún trámite o permiso \nadicional para el uso y/o aprovechamiento de recursos naturales.  \n\nCONCLUSIONES DE LA OBLIGACIÓN:  \n\nEvaluar la posibilidad de admitir la perdida de la fuerza ejecutoria de la Resolución \nNo. 1204 del 18 de julio de 2016 solicitada por ISAGEN S.A. E.S.P. dado que según \nel análisis multitemporal no se evidenció un cambio en el uso del suelo en las áreas \nde la sustracción. \n\nEvaluar la posibilidad de admitir la solicitud de archivo del expediente SRF-00240 \nsolicitada por ISAGEN S.A. E.S.P. dado que según el análisis multitemporal no se \nevidenció  un  cambio  en  el  uso  del  suelo  en  las  áreas  sustraídas  temporal  y \ndefinitivamente. \n\nRESOLUCIÓN No. 0690 DEL 26 DE ABRIL DEL 2018  \n\n“Por medio de la cual se sustrae de manera definitiva y temporal unas áreas de la \nReserva Forestal Central, establecida en la Ley 2ª de 1959 y se toman otras \ndeterminaciones” \n\nARTÍCULO 1. Efectuar la sustracción definitiva de 15,28 hectáreas de la Reserva \nForestal  Central,  establecida  por  la  Ley  2ª  de  1959,  en  atención  a  la  solicitud \npresentada  por  la  sociedad  ISAGEN  S.A.  E.S.P.  con  NIT  811.000.740-4,  para  la \ninstalación  e  implementación  de  las  diferentes  estructuras  relacionadas  con  el \n“Proyecto  Geotérmico  del  Macizo  Volcánico  del  Ruiz”,  localizado  en  la  vereda  El \nPáramo, en jurisdicción del municipio Villamaría, en el departamento de Caldas, y \ndistribuidas como se indica en la siguiente tabla: \n\nINFRAESTRUCTURA \nTorres y pórtico \nInfraestructura vial \nPlataforma de reinyección \n(R) \nEstación de separación \n(ES) \nPlanta de generación (P) \nPlataforma de producción A \n(A) \nPlataforma de producción B \n(B) \nPlataforma de producción C \n(C) \nCampamento (Cam) \nTotal \n\nAREA (has) \n0,27 \n2,10 \n\n1,52 \n\n1,04 \n\n5,27 \n\n1,48 \n\n1,56 \n\n1,54 \n\n0,49 \n15,28 \n\nEl  área  sustraída  se  encuentra  definida  por  las  coordenadas  de  los  vértices \ncontenidas  en  el  anexo  1  del  presente  acto  administrativo  y  está  materializada \ncartográficamente  en  el  sistema  de  proyección  Magna  Sirgas  Colombia  origen \nBogotá, como se presenta en las figuras anexas. \n\nSEGUIMIENTO \n\nDISPONE \n\nESTADO DEL \nREQUERIMIENTO \n\nCumplida / \nNo \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento previo \n\nNA \n\nNA \n\nNA \n\nPágina 37 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nConsideraciones: De acuerdo con la información contenida en el expediente SRF \n00240,  ISAGEN  S.A.  E.S.P.  mediante  el  radicado  22562  del  02  de  julio  de  2021, \nISAGEN solicita la perdida de fuerza ejecutoria debido que según el numeral 1.14 \nde este mismo oficio, a saber: \n\n“1.14 La solicitud y autorización de Sustracción Temporal y Definitiva de las \náreas  de  la  Reserva  Forestal  Central  era  requerida  por  ISAGEN  para  la \nconstrucción y operación del Proyecto Geotérmico del  Macizo Volcánico del \nRuiz; sin embargo, el Proyecto no alcanzó la viabilidad ambiental y financiera \nen  los  tiempos  requeridos,  por  lo  que  ISAGEN  el  08  de  febrero  de  2019, \n(radicado CORPOCALDAS 2019-E1-00001997), con fundamento en el artículo \n18 de la Ley 1437 de 2011, desistió del trámite de Licenciamiento Ambiental \ndel “Proyecto Geotérmico del Macizo Volcánico de Nevado del Ruiz” y solicitó \nsu  archivo  y  la  devolución  de  la  documentación  entregada  por  ISAGEN,  lo \ncual  conlleva  claramente  a  que  no  se  hará  efectiva  la  construcción  y \noperación  del  mencionado  Proyecto  y  por  tanto,  carece  de  fundamento  y \nfinalidad la sustracción temporal y definitiva aprobada por esa entidad.” \n\nAsí  mismo,  mediante  Resolución  No.  2019-0491  del  15  de  febrero  de  2019, \nCORPOCALDAS declaró \"el desistimiento expreso del trámite de Licencia Ambiental \nsolicitado  por  la  sociedad  ISAGEN  S.A.  E.S.P,  con  NIT  811.000.740-4,  para  el \nProyecto  Geotérmico  del  Macizo  Volcánico  del  Nevado  del  Ruiz,  en  jurisdicción  de \nlos departamentos de Caldas y Tolima y ordenó el archivo del expediente. \n\nPor  lo  anterior,  para  resolver  la  solicitud  de  ISAGEN  este  Ministerio  procedió  a \nrealizar un análisis multitemporal dando alcance al Concepto Técnico No. 115 del 16 \nde agosto de 2024, comparando las coberturas presentes en las áreas sustraídas en \nlos años 2016 – 2017 y 2024, se tomó como punto de referencia antes de que la \nempresa ISAGEN S.A. E.S.P. fuera notificada de la ejecutoria de la Resolución No. \n0690 del 26 de abril del 2018 y que correspondió al 01 de julio de 2021 y principios \ny mediados del 2024. \n\nDe acuerdo con el análisis multitemporal presentado en el análisis de los artículos 1 \ny 2 de la Resolución 1204 de 2016 del presente concepto técnico, se concluye que \ndesde la ejecutoria (01/07/2021) de la Resolución No. 0690 del 26 de abril del 2018 \nla empresa ISAGEN S.A. E.S.P. no ha dado ningún uso al área sustraída de manera \ndefinitiva.  \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nEvaluar la posibilidad de admitir la perdida de la fuerza ejecutoria de la Resolución \nNo.  0690  del  26  de  abril  del  2018,  solicitada  por  ISAGEN  S.A.  E.S.P.  dado  que \nsegún el análisis multitemporal no se evidenció un cambio en el uso del suelo en las \náreas de la sustracción.  \n\nEvaluar la posibilidad de admitir la solicitud de archivo del expediente SRF-00240 \nsolicitada por ISAGEN S.A. E.S.P. dado que según el análisis multitemporal no se \nevidenció un cambio en el uso del suelo en las áreas sustraídas definitivamente.  \n\nArtículo  2.-  Efectuar  la  sustracción  temporal  de  4,4  hectáreas  de  la  Reserva \nForestal Central establecida por la Ley 2ª de 1959, para la implementación de los \nZODMES requeridos para el del “Proyecto Prefactibilidad para el campo Geotermal \ndel  Macizo  Volcánico  del  Ruiz,  localizada  en  la  Vereda  El  Páramo,  jurisdicción  del \nmunicipio de Villamaría en el departamento de Caldas, por solicitud de la sociedad \nISAGEN S.A. E.S.P. con NIT 811000740-4. \n\nEl  área  sustraída  temporalmente  se  delimita  por  las  coordenadas  planas  Magna \nSirgas Origen Bogotá listadas en el anexo No. 2 del presente acto administrativo, \njunto con su salida gráfica.  \n\nParágrafo – El término de la sustracción temporal efectuada será de sesenta (60) \nmeses,  contados  a  partir  de  la  ejecutoria  del  acto  administrativo  que  otorgue  la \n\nPágina 38 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nlicencia  ambiental  para  el  proyecto  Geotérmico  del  Macizo  Volcánico  del  Ruiz.  La \nsociedad  ISAGEN  S.A.  E.S.P.  con  NIT  811000740-4,  deberá  presentar  ante  esta \nDirección la constancia de ejecutoria del acto administrativo que otorgue la licencia \nambiental. \n\nSEGUIMIENTO \n\nDISPONE \n\nESTADO DEL \nREQUERIMIENTO \n\nCumplida / \nNo \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento previo \n\nNA \n\nNA \n\nNA \n\nConsideraciones: De acuerdo con la información contenida en el expediente SRF \n00240,  ISAGEN  S.A.  E.S.P.  mediante  el  radicado  22562  del  02  de  julio  de  2021, \nISAGEN solicita la perdida de fuerza ejecutoria debido que según el numeral 1.14 \nde este mismo oficio, a saber: \n\n“1.14 La solicitud y autorización de Sustracción Temporal y Definitiva de las \náreas  de  la  Reserva  Forestal  Central  era  requerida  por  ISAGEN  para  la \nconstrucción y operación del Proyecto Geotérmico del  Macizo Volcánico del \nRuiz; sin embargo, el Proyecto no alcanzó la viabilidad ambiental y financiera \nen  los  tiempos  requeridos,  por  lo  que  ISAGEN  el  08  de  febrero  de  2019, \n(radicado CORPOCALDAS 2019-E1-00001997), con fundamento en el artículo \n18 de la Ley 1437 de 2011, desistió del trámite de Licenciamiento Ambiental \ndel “Proyecto Geotérmico del Macizo Volcánico de Nevado del Ruiz” y solicitó \nsu  archivo  y  la  devolución  de  la  documentación  entregada  por  ISAGEN,  lo \ncual  conlleva  claramente  a  que  no  se  hará  efectiva  la  construcción  y \noperación  del  mencionado  Proyecto  y  por  tanto,  carece  de  fundamento  y \nfinalidad la sustracción temporal y definitiva aprobada por esa entidad.” \n\nAsí  mismo,  mediante  Resolución  No.  2019-0491  del  15  de  febrero  de  2019, \nCORPOCALDAS declaró \"el desistimiento expreso del trámite de Licencia Ambiental \nsolicitado  por  la  sociedad  ISAGEN  S.A.  E.S.P,  con  NIT  811.000.740-4,  para  el \nProyecto  Geotérmico  del  Macizo  Volcánico  del  Nevado  del  Ruiz,  en  jurisdicción  de \nlos departamentos de Caldas y Tolima y ordenó el archivo del expediente. \n\nPor  lo  anterior,  para  resolver  la  solicitud  de  ISAGEN  este  Ministerio  procedió  a \nrealizar un análisis multitemporal dando alcance al Concepto Técnico No. 115 del 16 \nde agosto de 2024, comparando las coberturas presentes en las áreas sustraídas en \nlos años 2016 – 2017 y 2024, se tomó como punto de referencia antes de que la \nempresa ISAGEN S.A. E.S.P. fuera notificada de la ejecutoria de la Resolución No. \n0690 del 26 de abril del 2018 y que correspondió al 01 de julio de 2021 y principios \ny mediados del 2024. \n\nDe acuerdo con el análisis multitemporal presentado en el análisis de los artículos 1 \ny 2 de la Resolución 1204 de 2016 del presente concepto técnico, se concluye que \ndesde la ejecutoria (01/07/2021) de la Resolución No. 0690 del 26 de abril del 2018, \nla empresa ISAGEN S.A. E.S.P. no ha dado ningún uso al área sustraída de manera \ntemporal  por  un  término  de  60  meses,  plazo  que  se  cumpliría  el  30  de  junio  de \n2026.  \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nEvaluar la posibilidad de admitir la perdida de la fuerza ejecutoria de la Resolución \nNo.  0690  del  26  de  abril  del  2018,  solicitada  por  ISAGEN  S.A.  E.S.P.  dado  que \nsegún el análisis multitemporal no se evidenció un cambio en el uso del suelo en las \náreas de la sustracción.  \n\nPágina 39 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nEvaluar la posibilidad de admitir la solicitud de archivo del expediente SRF-00240 \nsolicitada por ISAGEN S.A. E.S.P. dado que según el análisis multitemporal no se \nevidenció un cambio en el uso del suelo en las áreas sustraídas temporalmente. \n\nARTÍCULO  4.  COMPENSACION  POR  LA  SUSTRACCIÓN  DEFINITIVA  Como \nmedida de compensación por la sustracción definitiva, la EMPRESA DE ENERGÍA DE \nBOGOTÁ S.A. E.S.P. (EEB) hoy Grupo de Energía Bogotá S.A. ESP. de conformidad \ncon lo establecido en el numeral 1,2 de la Resolución 1526 de 2012, modificado por \nel artículo 8 de la Resolución No. 256 del 22 de febrero de 2018, deberá en un área \nequivalente  en  extensión  al  área  sustraída,  desarrollar  un  plan  de  restauración \ndebidamente aprobado por esta Dirección. \n\nParágrafo 1 - Para la selección del área donde se ejecutará el plan de restauración, \ndeberá contar con la participación de la autoridad ambiental con jurisdicción en el \nárea  del  proyecto,  o  con  Parques  Nacionales  o  con  el  municipio  Villamaria  en  el \ndepartamento  de  Caldas  y  deberá  considerar  como  criterios  de  selección  por  lo \nmenos uno o más de los siguientes: \n\na)  En  áreas  priorizadas  por  la  corporación  autónoma  regional  competente,  para \nadelantar proyectos de restauración. \n\nb) En un área protegida del orden nacional o regional. \n\ne)  En  un  predio  ubicado  al  interior  de  áreas  de  importancia  hídrica,  como \nnacimientos, zonas de recarga, etc. \n\nd) En un predio que se localice en suelo de protección de acuerdo con lo dispuesto \npor  el  esquema  de  ordenamiento  territorial  del  municipio  de  Villamaría, \ndepartamento de Caldas. \n\nSEGUIMIENTO \n\nDISPONE \n\nESTADO DEL \nREQUERIMIENTO \n\nCumplida / \nNo \ncumplida \n\nCumplida / \nNo \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento previo \n\nNA \n\nNA \n\nNA \n\nConsideraciones:  De  acuerdo  la  información  contenida  en  el  expediente  SRF \n00240, ISAGEN no entregó la información relacionada con la adquisición de un área \nequivalente a la sustraída.  \n\nSin  embargo,  en  el  radicado  22562  del  02  de  julio  de  2021,  ISAGEN  solicita  la \nperdida de fuerza ejecutoria debido que según el numeral 1.14 de este mismo oficio, \na saber: \n\n“1.14 La solicitud y autorización de Sustracción Temporal y Definitiva de las \náreas  de  la  Reserva  Forestal  Central  era  requerida  por  ISAGEN  para  la \nconstrucción y operación del Proyecto Geotérmico del  Macizo Volcánico del \nRuiz; sin embargo, el Proyecto no alcanzó la viabilidad ambiental y financiera \nen  los  tiempos  requeridos,  por  lo  que  ISAGEN  el  08  de  febrero  de  2019, \n(radicado CORPOCALDAS 2019-E1-00001997), con fundamento en el artículo \n18 de la Ley 1437 de 2011, desistió del trámite de Licenciamiento Ambiental \ndel “Proyecto Geotérmico del Macizo Volcánico de Nevado del Ruiz” y solicitó \nsu  archivo  y  la  devolución  de  la  documentación  entregada  por  ISAGEN,  lo \ncual  conlleva  claramente  a  que  no  se  hará  efectiva  la  construcción  y \noperación  del  mencionado  Proyecto  y  por  tanto,  carece  de  fundamento  y \nfinalidad la sustracción temporal y definitiva aprobada por esa entidad.  \n\nPágina 40 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nAsí  mismo,  mediante  Resolución  No.  2019-0491  del  15  de  febrero  de  2019, \nCORPOCALDAS declaró \"el desistimiento expreso del trámite de Licencia Ambiental \nsolicitado  por  la  sociedad  ISAGEN  S.A.  E.S.P,  con  NIT  811.000.740-4,  para  el \nProyecto  Geotérmico  del  Macizo  Volcánico  del  Nevado  del  Ruiz,  en  jurisdicción  de \nlos departamentos de Caldas y Tolima y ordenó el archivo del expediente. \n\nPor  lo  anterior,  para  resolver  la  solicitud  de  ISAGEN  este  Ministerio  procedió  a \nrealizar un análisis multitemporal dando alcance al Concepto Técnico No. 115 del 16 \nde agosto de 2024, comparando las coberturas presentes en las áreas sustraídas en \nlos años 2016 – 2017 y 2024, se tomó como punto de referencia antes de que la \nempresa ISAGEN S.A. E.S.P. fuera notificada de la ejecutoria de la Resolución No. \n0690 del 26 de abril del 2018 y que correspondió al 01 de julio de 2021 y principios \ny mediados del 2024. \n\nDe acuerdo con el análisis multitemporal presentado en el análisis de los artículos 1 \ny 2 de la Resolución 1204 de 2016 del presente concepto técnico, se concluye que \ndesde la ejecutoria (01/07/2021) de la Resolución No. 0690 del 26 de abril del 2018 \nla empresa ISAGEN S.A. E.S.P. no ha dado ningún uso al área sustraída. \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nEvaluar la posibilidad de admitir la perdida de la fuerza ejecutoria de la Resolución \nNo. 0690 del 26 de abril del 2018 solicitada por ISAGEN S.A. E.S.P. dado que según \nel análisis multitemporal no se evidenció un cambio en el uso del suelo en las áreas \nde la sustracción.  \n\nEvaluar la posibilidad de admitir la solicitud de archivo del expediente SRF-00240 \nsolicitada por ISAGEN S.A. E.S.P. dado que según el análisis multitemporal no se \nevidenció un cambio en el uso del suelo en las áreas sustraídas. \n\nARTÍCULO  5.-  Dentro  del  término  de  doce  (12)  meses,  contados  a  partir  de  la \nejecutoria del presente acto administrativo, la sociedad ISAGEN S.A. E.S.P., con NIT \n811.000.740-4,  deberá  presentar  para  la  aprobación  de  la  Dirección  de  Bosques, \nBiodiversidad y Servicios Ecosistémicos de este Ministerio, el Plan de Restauración \na desarrollar, como compensación por la sustracción definitiva el cual debe incluir \nlos siguientes aspectos: \n\na)  Indicar  la  localización  del  área  concertada,  a  través  de  la  presentación  de  las \ncoordenadas  de  los  vértices  que  forman  el  polígono  de  la  zona  a  restaurar,  en  el \nsistema de proyección Magna Sirgas indicando el origen, justificando la selección del \nárea a compensar. \n\nb)  Evaluación  física  y  biótica  del  estado  actual  del  área  propuesta  donde  se \nimplementará el plan de restauración; en cuanto a los aspectos físicos definir: \n\nHidrología,  Suelos,  Meteorología  y  Clima,  respecto  a  los  aspectos  bióticos  definir: \nFlora (Coberturas presentes, indicando la descripción de la estructura, composición \n- índices de riqueza, y diversidad - índices de diversidad) y Fauna para grupos de \nanfibios, reptiles, aves y mamíferos (índices de riqueza y Composición). \n\nc)  Definición  del  ecosistema  de  referencia  del  área  a  restaurar,  indicando  su \nlocalización y estableciendo para la cobertura vegetal la estructura y composición- \nindices de riqueza. \n\nd)  Definición  del  alcance  y  objetivos  del  plan  de  restauración,  articulados  con  los \nindicadores, la frecuencia de medición y las metas definidas en el alcance del plan. \n\ne) Identificación de los disturbios presentes en el área. \n\nf)  Identificación  de  tensionantes  y  limitantes  que  puede  presentar  el  plan  de \nrestauración, estableciendo las estrategias de manejo. \n\nPágina 41 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\ng)  Determinación  de  estrategias  de  restauración,  estableciendo  de  forma  clara  el \nporqué de su utilización y las especificaciones técnicas a involucrar. \n\nh)  Programa  de  seguimiento  y  monitoreo  una  vez  establecidas  las  estrategias  de \nrestauración definidas para el plan, el cual debe incluir los indicadores de efectividad \ndel proceso de restauración y las estrategias de cambio de ser necesarias si no se \ncumplen con los objetivos definidos; se debe tener en cuenta que los indicadores a \nevaluar deben reflejar los cambios que experimenta el ecosistema \n\ni) Cronograma de actividades del plan de restauración, teniendo en cuenta que el \nprograma  de  seguimiento  y  monitoreo  de  las  estrategias  de  restauración \nimplementadas debe ser mínimo de cuatro años. De esta manera, se debe definir el \nplan  detallado  de  trabajo  —  PDT,  expresado  en  un  cronograma  que  incluya:  las \nactividades a implementar con la fecha de inicio y finalización, frecuencia y fechas \nde entregables — HITOS. \n\nSEGUIMIENTO \n\nDISPONE  \n\nESTADO DEL REQUERIMIENTO \n\nCumplida \n/ No \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento previo \n\nNA \n\nNA \n\nNA \n\nConsideraciones: De acuerdo con la información contenida en el expediente SRF \n00240, ISAGEN no entregó la información relacionada con el plan de restauración \nque debía entregarse con plazo de 12 meses contados a partir de la ejecutoria de la \nResolución No. 0690 del 26 de abril del 2018, es decir el 30 de junio de 2022.  \n\nSin  embargo,  en  el  radicado  22562  del  02  de  julio  de  2021,  ISAGEN  solicita  la \nperdida de fuerza ejecutoria debido que según el numeral 1.14, a saber: \n\n“1.14 La solicitud y autorización de Sustracción Temporal y Definitiva de las \náreas  de  la  Reserva  Forestal  Central  era  requerida  por  ISAGEN  para  la \nconstrucción y operación del Proyecto Geotérmico del  Macizo Volcánico del \nRuiz; sin embargo, el Proyecto no alcanzó la viabilidad ambiental y financiera \nen  los  tiempos  requeridos,  por  lo  que  ISAGEN  el  08  de  febrero  de  2019, \n(radicado CORPOCALDAS 2019-E1-00001997), con fundamento en el artículo \n18 de la Ley 1437 de 2011, desistió del trámite de Licenciamiento Ambiental \ndel “Proyecto Geotérmico del Macizo Volcánico de Nevado del Ruiz” y solicitó \nsu  archivo  y  la  devolución  de  la  documentación  entregada  por  ISAGEN,  lo \ncual  conlleva  claramente  a  que  no  se  hará  efectiva  la  construcción  y \noperación  del  mencionado  Proyecto  y  por  tanto,  carece  de  fundamento  y \nfinalidad la sustracción temporal y definitiva aprobada por esa entidad.” \n\nAsí  mismo,  mediante  Resolución  No.  2019-0491  del  15  de  febrero  de  2019, \nCORPOCALDAS declaró \"el desistimiento expreso del trámite de Licencia Ambiental \nsolicitado  por  la  sociedad  ISAGEN  S.A.  E.S.P,  con  NIT  811.000.740-4,  para  el \nProyecto  Geotérmico  del  Macizo  Volcánico  del  Nevado  del  Ruiz,  en  jurisdicción  de \nlos departamentos de Caldas y Tolima y ordenó el archivo del expediente. \n\nPor  lo  anterior,  para  resolver  la  solicitud  de  ISAGEN  este  Ministerio  procedió  a \nrealizar un análisis multitemporal dando alcance al Concepto Técnico No. 115 del 16 \nde agosto de 2024, comparando las coberturas presentes en las áreas sustraídas en \nlos años 2016 – 2017 y 2024, se tomó como punto de referencia antes de que la \nempresa ISAGEN S.A. E.S.P. fuera notificada de la ejecutoria de la Resolución No. \n0690 del 26 de abril del 2018 y que correspondió al 01 de julio de 2021 y principios \ny mediados del 2024. \n\nDe acuerdo con el análisis multitemporal presentado en el análisis de los artículos 1 \ny 2 de la Resolución 1204 de 2016 del presente concepto técnico, se concluye que \ndesde la ejecutoria (01/07/2021) de la Resolución No. 0690 del 26 de abril del 2018, \nla empresa ISAGEN S.A. E.S.P. no ha dado ningún uso al área sustraída. \n\nPágina 42 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nEvaluar la posibilidad de admitir la perdida de la fuerza ejecutoria de la Resolución \nNo. 0690 del 26 de abril del 2018 solicitada por ISAGEN S.A. E.S.P. dado que según \nel análisis multitemporal no se evidenció un cambio en el uso del suelo en las áreas \nde la sustracción.  \n\nEvaluar la posibilidad de admitir la solicitud de archivo del expediente SRF-00240 \nsolicitada por ISAGEN S.A. E.S.P. dado que según el análisis multitemporal no se \nevidenció un cambio en el uso del suelo en las áreas sustraídas. \n\nARTÍCULO  6.    COMPENSACION  POR  LA  SUSTRACCIÓN  TEMPORAL.-  Como \nmedida de compensación por la sustracción temporal de 4,41 hectáreas, la sociedad \nISAGEN  S.A.  E.S.P.,  con  NIT  811.000.740-4,  dentro  de  un  término  no  superior  a \nseis  (6)  meses  contados  a  partir  de  la  ejecutoria  del  presente  proveído,  deberá \npresentar para la aprobación de la Dirección de Bosques, Biodiversidad y Servicios \nEcosistémicos  de  este  Ministerio,  la  propuesta  detallada  de  Rehabilitación  y \nRecuperación del área sustraída temporalmente, precisando las medidas y acciones \nencaminadas  a  la  recuperación  de  la  misma,  de  acuerdo  con  lo  establecido  en  el \nartículo 10 de la Resolución 1526 de 2012. \n\nParágrafo. - Las anteriores medidas deben ir  encaminadas a la recuperación del \nárea  sustraída  temporalmente,  propendiendo  por  la  recuperación  la  rehabilitación \nde los procesos, la productividad y los servicios del ecosistema. \n\nSEGUIMIENTO \n\nDISPONE  \n\nESTADO DEL REQUERIMIENTO \n\nCumplida \n/ No \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento previo \n\nNA \n\nNA \n\nNA \n\nConsideraciones: De acuerdo con la información contenida en el expediente SRF \n00240 ISAGEN S.A. E.S.P. no entregó la información relacionada con las medidas \nde  compensación  a  implementar  en  el  área  sustraída  temporalmente,  que  debía \nentregarse  con  plazo  de  6  meses  cumplidos  el  30  de  noviembre  de  2021.  Sin \nembargo, en el radicado 22562 del 02 de julio de 2021, ISAGEN solicita la perdida \nde fuerza ejecutoria. \n\nAsí  mismo,  mediante  Resolución  No.  2019-0491  del  15  de  febrero  de  2019, \nCORPOCALDAS declaró \"el desistimiento expreso del trámite de Licencia Ambiental \nsolicitado  por  la  sociedad  ISAGEN  S.A.  E.S.P,  con  NIT  811.000.740-4,  para  el \nProyecto  Geotérmico  del  Macizo  Volcánico  del  Nevado  del  Ruiz,  en  jurisdicción  de \nlos departamentos de Caldas y Tolima y ordenó el archivo del expediente. \n\nPor  lo  anterior,  para  resolver  la  solicitud  de  ISAGEN  este  Ministerio  procedió  a \nrealizar un análisis multitemporal dando alcance al Concepto Técnico No. 115 del 16 \nde agosto de 2024, comparando las coberturas presentes en las áreas sustraídas en \nlos años 2016 – 2017 y 2024, se tomó como punto de referencia antes de que la \nempresa ISAGEN S.A. E.S.P. fuera notificada de la ejecutoria de la Resolución No. \n0690 del 26 de abril del 2018 y que correspondió al 01 de julio de 2021 y principios \ny mediados del 2024. \n\nDe acuerdo con el análisis multitemporal presentado en el análisis de los artículos 1 \ny 2 de la Resolución 1204 de 2016 del presente concepto técnico, se concluye que \ndesde la ejecutoria (01/07/2021) de la Resolución No. 0690 del 26 de abril del 2018 \nla empresa ISAGEN S.A. E.S.P. no ha dado ningún uso al área sustraída de manera \ntemporal por un término de 60 meses, plazo que se cumpliría el 30 de junio de 2026 \ny no aplicaría la medida establecida en el presente artículo. \n\nPágina 43 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nEvaluar la posibilidad de admitir la perdida de la fuerza ejecutoria de la Resolución \nNo. 0690 del 26 de abril del 2018 solicitada por ISAGEN S.A. E.S.P. dado que según \nel análisis multitemporal no se evidenció un cambio en el uso del suelo en las áreas \nde la sustracción.  \n\nEvaluar la posibilidad de admitir la solicitud de archivo del expediente SRF-00240 \nsolicitada por ISAGEN S.A. E.S.P. dado que según el análisis multitemporal no se \nevidenció un cambio en el uso del suelo en las áreas sustraídas temporalmente. \n\nARTÍCULO 7.  La Autoridad Ambiental competente en otorgar la licencia ambiental \npara la ejecución del proyecto “Geotérmico del Macizo Volcánico del Ruiz”, deberá \ndentro del proceso de evaluación tener en cuenta: \n\n1.  Monitoreo  de  cantidad  y  calidad  del  agua  subterránea,  mediante  medición  de \nniveles piezométricos y toma de muestras en una red de puntos de agua (que incluya \npiezómetros, perforaciones de monitoreo del sistema hidrotermal, manantiales frios \ny calientes, etc.) dentro del área de influencia definida. El diseño del muestreo para \ndicho monitoreo deberá prever la toma de datos antes y durante la construcción de \nla planta y por los años que dure en operación. \n\n2.  Previo  al  inicio  de  actividades  de  producción  de  energía,  ISAGEN  S.A.  E.S.P, \ndeberá  realizar  una  caracterización  fisicoquímica  de  los  humedales  Altoandinos \ncercanos,  la  cual  se  constituirá  como  línea  base  para  la  comparación  de  los \nresultados de los monitoreos que se deberán realizar posteriormente durante la fase \nde operación del proyecto en estos mismos cuerpos de agua. \n\n3.  Establecer  las  restricciones  ambientales  o  zonas  de  protección  asociadas  a  los \nmanantiales  fríos  y  calientes  (100  m)  y  a  la  red  de  drenaje  (30  m),  para  la \nconstrucción de la infraestructura, incluyendo los zodme y las vías. Para el caso de \nlos geiseres, fumarolas  o termales,  esta  restricción debe  extenderse al reservorio \ndel cual son alimentados, para que el aprovechamiento geotérmico no influya ni por \ndefecto ni por exceso en los caudales naturales. \n\n4. Medidas para el manejo y monitoreo de los siguientes aspectos: \n\na) Emisión de gases no condensables (dióxido de carbono, ácido sulfihídrico, \nmetano, entre otros), característicos del tipo de sistema hidrotermal. \n\nb) Contaminación térmica por falla en los sistemas de aislamiento y \n\nrevestimiento en perforaciones y derrames. \n\nc) Dinámica de las especies de fauna y flora \n\nd) Contaminación auditiva en etapas de perforación y operación \n\ne)  Colisión  y  electrocutamiento  de  la  avifauna,  e  igualmente  deberá  hacer \nseguimiento de la efectividad de las mismas. \n\nf) Sismicidad inducida por re-inyección de fluidos \n\ng) Arrastre y transporte de material particulado al aire y a la red de drenaje, \nen \n\náreas de remoción de cobertura como vías y zodmes \n\nh) Detonación de procesos de erosión y remoción en masa \n\nSEGUIMIENTO \n\nDISPONE  \n\nESTADO DEL REQUERIMIENTO \n\nCumplida \n/ No \ncumplida \n\nVigente \n\n(SI/NO) \n\nPágina 44 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nSin seguimiento previo \n\nNA \n\nNA \n\nNA \n\nConsideraciones: De acuerdo con la información contenida en el expediente SRF \n00240, específicamente en el radicado 22562 del 02 de julio de 2021 en el cual se \ninforma que la  empresa ISAGEN S.A.  E.S.P. desistió de continuar con  el proyecto \nGeotérmico del Macizo Volcánico del Ruiz, porque el proyecto no alcanzó la viabilidad \nambiental y financiera. \n\nComo anexo de este radicado, se adjunta se adjunta la Resolución No. 2019- 0491 \ndel  febrero  15  de  2019  de  la  Corporación  Autónoma  Regional  de  Caldas  – \nCORPOCALDAS- “Por medio de la cual se decreta un desistimiento expreso y archivo \nde expediente”  \n\nPor lo anterior se considera que la presente obligación no tiene aplicación. \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nEvaluar la posibilidad de admitir la perdida de la fuerza ejecutoria de la Resolución \nNo. 0690 del 26 de abril del 2018 solicitada por ISAGEN S.A. E.S.P. dado que según \nel análisis multitemporal no se evidenció un cambio en el uso del suelo en las áreas \nde la sustracción.  \n\nEvaluar la posibilidad de admitir la solicitud de archivo del expediente SRF-00240 \nsolicitada por ISAGEN S.A. E.S.P. dado que según el análisis multitemporal no se \nevidenció un cambio en el uso del suelo en las áreas sustraídas. \n\nARTÍCULO 9. La sociedad ISAGEN S.A. E.S.P., con NIT 811.000.740-4, quince (15) \ndías antes del inicio de las actividades, deberá informar respecto de la misma, para \nel seguimiento correspondiente \n\nSEGUIMIENTO \n\nDISPONE  \n\nESTADO DEL REQUERIMIENTO \n\nCumplida \n/ No \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento previo \n\nNA \n\nNA \n\nNA \n\nConsideraciones: De acuerdo con la información contenida en el expediente SRF \n00240 no se evidencia el inicio de las actividades dado que la empresa ISAGEN S.A. \nE.S.P.  desistió  de  continuar  con  el  proyecto  Geotérmico  del  Macizo  Volcánico  del \nRuiz, según lo informado en el radicado 22562 del 02 de julio de 2021.  \n\nAdemás, en el numeral 1.16 y en el último párrafo del radicado mencionado, ISAGEN \nindica la no ejecución de actividades relacionadas al proyecto y solicita la perdida \nde fuerza ejecutoria, a saber: \n\n“1.16  Aclaramos  que,  de  manera  previa  y  posterior  a  la  presentación  del \ndesistimiento por parte de ISAGEN del trámite de Licenciamiento Ambiental \ndel  Proyecto,  no  se  realizaron  en  el  área  solicitada  (área  de  influencia \nindirecta  y  área  de  influencia  directa)  a  sustraer  de  la  Reserva  Forestal \nCentral,  ninguna  obra,  actividad  o  intervención  para  el  desarrollo  del \nProyecto, es decir, el área solicitada continua con el uso actual del suelo que \ncorresponde en su mayoría a pastos para crianza y producción ganadera y \nno  hubo  uso  o  aprovechamiento  de  recursos  naturales,  conservando  sus \ncaracterísticas iniciales a la solicitud de sustracción (…) \n\n (…) \n\nCon base en los argumentos de hecho y de derecho expuestos, solicitamos \nal Ministerio de Ambiente y Desarrollo Sostenible en el términos establecido \nel Artículo 14 de la Ley 1437 de 2011, modificado por el artículo 1 de la Ley \n1755 de 2015, dar aplicación al artículo 91, numerales 2 y 4 de la Ley 437 \nde 2011 – pérdida de fuerza ejecutoría respecto de las Resoluciones No. 1204 \n\nPágina 45 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nde  julio  18  de  2016  y  0690  de  abril  26  de  2018,  y  actos  relacionados, \nmediante los cuales el Ministerio de Ambiente y Desarrollo Sostenible efectúo \nla  sustracción  temporal  y  definitiva  de  unas  áreas  de  la  Reserva  Forestal \nCentral  establecida  por  la  Ley  2  de  1959,  para  las  etapas  de  exploración, \nperforación y uso del recurso geotérmico del “Proyecto Geotérmico del Macizo \nVolcánico  del  Ruiz”  y  en  consecuencia,  se  proceda  con  el  archivo  del \nexpediente SRF0240” \n\nDe acuerdo con lo anterior, ISAGEN S.A. E.S.P. presenta la solicitud de desistimiento \ndel proceso de licenciamiento ambiental porque el proyecto no alcanzó la viabilidad \nambiental y financiera, sin embargo, antes de aceptar dicha solicitud era necesario \nvalidar que desde la ejecutoria (01/07/2021) de la Resolución No. 0690 del 26 de \nabril del 2018, ISAGEN S.A. E.S.P. no haya dado ningún uso al área sustraída.  \n\nPor lo anterior, si bien ISAGEN presentó la Resolución de desistimiento del trámite \npor  CORPOCALDAS,  este  Ministerio  procedió  a  realizar  un  análisis  multitemporal \ncomparando  las  coberturas  presentes  en  las  áreas  sustraídas  en  los  años  2016  – \n2017 y 2024, concluyendo que desde la ejecutoria (01/07/2021) de la Resolución \nNo. 0690 del 26 de abril del 2018, la empresa ISAGEN S.A. E.S.P. no ha dado ningún \nuso al área sustraída y no aplique la obligación establecida en el presente artículo. \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nEvaluar la posibilidad de admitir la perdida de la fuerza ejecutoria de la Resolución \nNo. 0690 del 26 de abril del 2018 solicitada por ISAGEN S.A. E.S.P. dado que según \nel análisis multitemporal no se evidenció un cambio en el uso del suelo en las áreas \nde la sustracción.  \n\nEvaluar la posibilidad de admitir la solicitud de archivo del expediente SRF-00240 \nsolicitada por ISAGEN S.A. E.S.P. dado que según el análisis multitemporal no se \nevidenció un cambio en el uso del suelo en las áreas sustraídas. \n\nARTÍCULO  10.  La  sociedad  ISAGEN  S.A.  E.S.P.,  con  NIT  811.000.740-4,  deberá \nsolicitar ante la Autoridad Ambiental competente los permisos, autorizaciones y/o \nlicencias  que  se  requieran  de  acuerdo  a  la  normatividad  ambiental  vigente,  Lo \nanterior,  sin  perjuicio  de  las  medidas  u  obligaciones  que  soliciten  las  Autoridades \nMunicipales  y  la  Autoridad  Ambiental  Regional,  dentro  del  ámbito  de  sus \ncompetencias. \n\nSEGUIMIENTO \n\nDISPONE  \n\nESTADO DEL REQUERIMIENTO \n\nCumplida \n/ No \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento previo \n\nNA \n\nNA \n\nNA \n\nConsideraciones:  De  acuerdo  con  el  radicado  22562  del  02  de  julio  de  2021 \ncontenido en el expediente SRF 00240 se evidencia que ISAGEN S.A. E.S.P. desistió \ndel  proceso  de  licenciamiento  ambiental  ante  la  autoridad  ambiental  competente, \nCorporación  Autónoma  Regional  de  Caldas  –  CORPOCALDAS-  del  proyecto \nGeotérmico del Macizo Volcánico del Ruiz.   \n\nAdemás, en el numeral 1.14 y 1.15 del radicado mencionado, ISAGEN S.A. E.S.P. \nsolicita la perdida de fuerza ejecutoria e indica lo siguiente, a saber: \n\n“1.14 La solicitud y autorización de Sustracción Temporal y Definitiva de las \náreas  de  la  Reserva  Forestal  Central  era  requerida  por  ISAGEN  para  la \nconstrucción y operación del Proyecto Geotérmico del  Macizo Volcánico del \nRuiz; sin embargo, el Proyecto no alcanzó la viabilidad ambiental y financiera \nen  los  tiempos  requeridos,  por  lo  que  ISAGEN  el  08  de  febrero  de  2019, \n(radicado CORPOCALDAS 2019-E1-00001997), con fundamento en el artículo \n18 de la Ley 1437 de 2011, desistió del trámite de Licenciamiento Ambiental \n\nPágina 46 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\ndel “Proyecto Geotérmico del Macizo Volcánico de Nevado del Ruiz” y solicitó \nsu  archivo  y  la  devolución  de  la  documentación  entregada  por  ISAGEN,  lo \ncual  conlleva  claramente  a  que  no  se  hará  efectiva  la  construcción  y \noperación  del  mencionado  Proyecto  y  por  tanto,  carece  de  fundamento  y \nfinalidad la sustracción temporal y definitiva aprobada por esa entidad. \n\n1.15 Mediante Resolución No. 2019-0491 del 15 de febrero de 2019 (la cual \nse adjunta), CORPOCALDAS declaró el desistimiento expreso del trámite de \nLicencia  Ambiental  solicitado  por  la  sociedad  ISAGEN  S.A.  E.S.P,  con  NIT \n811.000.740-4, para el proyecto Geotérmico del Macizo Volcánico del Nevado \ndel Ruiz, en jurisdicción de los departamentos de Caldas y Tolima y ordenó \nel archivo del expediente” \n\nComo anexo del radicado se adjunta la Resolución No. 2019- 0491 del febrero 15 \nde  2019  de  la  Corporación  Autónoma  Regional  de  Caldas  –  CORPOCALDAS-  “Por \nmedio de la cual se decreta un desistimiento expreso y archivo de expediente” y por \nla cual se da respuesta al trámite de desistimiento y archivo solicitado por ISAGEN \nS.A. E.S.P.  \n\nDe  acuerdo  con  lo  anterior,  y  al  ISAGEN  S.A.  E.S.P.  desistir  de  continuar  con  el \nproceso  de  licenciamiento  ambiental  porque  el  proyecto  no  alcanzó  la  viabilidad \nambiental y financiera, se considera que el presente artículo no tiene aplicación, ya \nque se entiende por parte de ISAGEN que no se adelantara ningún trámite o permiso \nadicional para el uso y/o aprovechamiento de recursos naturales.  \n\nCONCLUSIONES DE LA OBLIGACIÓN:  \n\nSe recomienda al equipo jurídico de esta Dirección lo siguiente: \n\nEvaluar la posibilidad de admitir la perdida de la fuerza ejecutoria de la Resolución \nNo. 0690 del 26 de abril del 2018 solicitada por ISAGEN S.A. E.S.P. dado que según \nel análisis multitemporal no se evidenció un cambio en el uso del suelo en las áreas \nde la sustracción.  \n\nEvaluar la posibilidad de admitir la solicitud de archivo del expediente SRF-00240 \nsolicitada por ISAGEN S.A. E.S.P. dado que según el análisis multitemporal no se \nevidenció un cambio en el uso del suelo en las áreas sustraídas. \n\nARTÍCULO  11.  En  caso  de  no  obtener  las  correspondientes  autorizaciones, \npermisos  y  licencias  para  el  desarrollo  del  proyecto  por  parte  de  las  Autoridades \nAmbientales competentes, el área sustraída dentro del presente acto administrativo \nrecobrará su condición de reserva forestal. \n\nSEGUIMIENTO \n\nDISPONE  \n\nESTADO DEL REQUERIMIENTO \n\nCumplida \n/ No \ncumplida \n\nVigente \n\n(SI/NO) \n\nSin seguimiento previo \n\nNA \n\nNA \n\nNA \n\nConsideraciones: De acuerdo con el radicado 22562 del 02/07/2021 contenido en \nel expediente SRF 00240 se evidencia que ISAGEN S.A. E.S.P. desistió del proceso \nde licenciamiento ambiental ante la autoridad ambiental competente, Corporación \nAutónoma Regional de Caldas – CORPOCALDAS- del proyecto Geotérmico del Macizo \nVolcánico del Ruiz.  \n\nComo anexo del radicado se adjunta la Resolución No. 2019- 0491 del febrero 15 \nde  2019  de  la  Corporación  Autónoma  Regional  de  Caldas  –  CORPOCALDAS-  “Por \nmedio de la cual se decreta un desistimiento expreso y archivo de expediente” y por \nla cual se da respuesta al trámite de desistimiento y archivo solicitado por ISAGEN.  \n\nDe acuerdo con lo anterior, ISAGEN S.A. E.S.P. presenta la solicitud de desistimiento \ndel proceso de licenciamiento ambiental, porque el proyecto no alcanzó la viabilidad \nambiental y financiera, sin embargo, antes de aceptar dicha solicitud era necesario \n\nPágina 47 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nvalidar que desde la ejecutoria (29/03/2017) de la Resolución No. 1204 del 18 de \njulio de 2016 ISAGEN S.A. E.S.P. no haya dado ningún uso al área sustraída.  \n\nPor lo anterior, si bien ISAGEN presentó la Resolución de desistimiento del trámite \npor  CORPOCALDAS,  este  Ministerio  procedió  a  realizar  un  análisis  multitemporal \ncomparando  las  coberturas  presentes  en  las  áreas  sustraídas  en  los  años  2016  – \n2017 y 2024, concluyendo que desde la ejecutoria (29/03/2017) de la Resolución \nNo. 1204 del 18 de julio de 2016 la empresa ISAGEN S.A. E.S.P. no ha dado ningún \nuso al área sustraída. \n\nCONCLUSIONES DE LA OBLIGACIÓN: \n\nSe recomienda al equipo jurídico lo siguiente: \n\nEvaluar la posibilidad de admitir la perdida de la fuerza ejecutoria de la Resolución \nNo. 0690 del 26 de abril del 2018 solicitada por ISAGEN S.A. E.S.P. dado que según \nel análisis multitemporal no se evidenció un cambio en el uso del suelo en las áreas \nde la sustracción.  \n\nEvaluar la posibilidad de admitir la solicitud de archivo del expediente SRF-00240 \nsolicitada por ISAGEN S.A. E.S.P. dado que según el análisis multitemporal no se \nevidenció un cambio en el uso del suelo en las áreas sustraídas. \n\nIII. \n\nFUNDAMENTOS JURÍDICOS  \n\nCOMPETENCIA  DE  LA  DIRECCIÓN  DE  BOSQUES,  BIODIVERSIDAD  Y \nSERVICIOS  ECOSISTÉMICOS  DEL  MINISTERIO  DE  AMBIENTE  Y \nDESARROLLO SOSTENIBLE. \n\nQue la Constitución Política de Colombia establece en sus artículos 8, 79 y 80, que \nes  obligación  del  Estado  y  de  las  personas  proteger  las  riquezas  culturales  y \nnaturales de la Nación, adicionalmente, que es deber del Estado planificar el manejo \ny aprovechamiento de los recursos naturales para garantizar, entre otros fines, su \nconservación  y  restauración,  así  como  proteger  la  diversidad  e  integridad  del \nambiente.   \n\nQue  a  través  del  artículo  1°  de  la  Ley  2ª  de  1959  y  el  Decreto  111  de  1959,  se \nestablecieron con carácter de “Zonas Forestales Protectoras” y “Bosques de Interés \nGeneral”  las  áreas  de  Reserva  Forestal  Nacional  del  Pacífico,  Central,  del  Rio \nMagdalena, de la Sierra Nevada de Santa Marta, de la Serranía de los Motilones, del \nCocuy, y de la Amazonía, para el desarrollo de la economía forestal y protección de \nlos suelos, las aguas y la vida silvestre.  \n\nQue el literal b) del artículo 1º de la Ley 2ª de 1959 dispuso: \n\n“(…)  b)  Zona  de  Reserva  Forestal  Central,  comprendida  dentro  de  los \nsiguientes límites generales: Una zona de 15 kilómetros hacia el lado Oeste, \ny  otra,  15  kilómetros  hacia  el  este  del  divorcio  de  aguas  de  la  Cordillera \nCentral, desde el Cerro Bordoncillo, aproximadamente a 20 kilómetros al Este \nde Pasto, hasta el Cerro de Los Prados al Norte de Sonsón; \n\nQue el artículo 210 del Decreto Ley 2811 de 1974 señala que: \n\n“(…)  Si  en  área  de  reserva  forestal,  por  razones  de  utilidad  pública  o \ninterés social, es necesario realizar actividades económicas que impliquen \nremoción de bosques o cambio en el uso de los suelos o cualquiera otra \nactividad  distinta  del  aprovechamiento  racional  de  los  bosques,  la  zona \nafectada deberá, debidamente delimitada, ser previamente sustraída de \nla reserva (…)” \n\nPágina 48 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n \n \n \n \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nQue  el  numeral  18  del  artículo  5°  de  la  Ley  99  de  1993  \"Por  la  cual  se  crea  el \nMinisterio del Medio Ambiente, se reordena el Sector Público encargado de la gestion \ny conservación del medio ambiente y los recursos naturales renovables, se organiza \nel  Sistema  Nacional  Ambiental,  SINA  y  se  dictan  otras  disposiciones\"  impuso  al \nMinisterio de Ambiente y Desarrollo Sostenible la función de sustraer las reservas \nforestales nacionales. \n\nQue el parágrafo 3° del artículo 204 de la Ley 1450 de 2011 dispuso que \"Las áreas \nde reserva forestal establecidas por el artículo 1 o de la Ley 2ª de 1959 y las demás \náreas  de  reserva  forestal  nacionales,  únicamente  podrán  ser  objeto  de  (...) \nsustracción  (...)  por  parte  del  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo \nTerritorial  o  la  entidad  que  haga  sus  veces,  con  base  en  estudios  técnicos, \neconómicos, sociales y ambientales y con la colaboración del Ministerio respectivo \nsegún el área de interés de que se trate.\" \n\nQue el inciso segundo del artículo 204 de la Ley 1450 de 2011 estableció que: \n\n“(…) en los casos en que proceda la sustracción de las áreas de Reserva Forestal, \nsea  esta  temporal  o  definitiva,  la  autoridad  ambiental  competente  impondrá  al \ninteresado  en  la  sustracción,  las  medidas  de  compensación,  restauración  y \nrecuperación a que haya lugar, sin perjuicio de las que sean impuestas en virtud \ndel  desarrollo  de  la  actividad  que  se  pretenda  desarrollar  en  el  Área  sustraída. \nPara el caso de la sustracción temporal, las compensaciones se establecerán de \nacuerdo con el área afectada” Subrayado fuera de texto. \n\nQue el numeral 14 del artículo 2 del Decreto Ley 3570 de 2011, le reiteró al Ministerio \nde Ambiente y Desarrollo Sostenible la función señalada en el numeral 18 del artículo \n5 de la Ley 99 de 1993 de declarar, reservar, alinderar, realinderar, sustraer, integrar \no recategorizar las áreas de reserva forestal nacionales. \n\nQue  el  numeral  8°  del  artículo  6°  del  mismo  Decreto  Ley,  señaló  dentro  de  las \nfunciones  a  cargo  del  Despacho  del  (la)  Ministro  (a)  de  Ambiente  y  Desarrollo \nSostenible, la de sustraer las áreas de reserva forestal nacionales. \n\nQue, en ejercicio de las funciones establecidas en el numeral 18 del artículo 5º de \nla  Ley  99  de  1993,  el  parágrafo  3º  del  artículo  204  de  la  Ley  1450  de  2011,  el \nnumeral  14  del  artículo  2º  y  8º  del  artículo  6  del  Decreto  3570  de  2011  y  la \nResolución 1526 de 2012, el Ministerio de Ambiente y Desarrollo Sostenible expidió \nla Resolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de \nabril  de  2018  que,  entre  otros  aspectos,  ordenaron  la  sustracción  definitiva  y \ntemporal de zonas de la Reserva Forestal Central establecida por la Ley 2ª de 1959, \nen  el  marco  del  proyecto  “Prefactibilidad  para  el  campo  Geotermal  del  Macizo \nVolcánico del Ruiz” en los municipios de Villamaría (Caldas), Herveo y Casabianca \n(Tolima),  así  como  del  “Proyecto  Geotérmico  del  Macizo  Volcánico  del  Ruiz”, \nlocalizado en la vereda El Páramo, en jurisdicción del municipio Villamaría (Caldas). \n\nPÉRDIDA  DE  FUERZA  EJECUTORIA  O  DECAIMIENTO  DE  LOS  ACTOS \nADMINISTRATIVOS  POR  LA  DESAPARICIÓN  DE  SUS  FUNDAMENTOS  DE \nHECHO O DE DERECHO. \n\nQue de acuerdo con el artículo 91 de la Ley 1437 de 2011, los actos administrativos \nperderán obligatoriedad y, por lo tanto, no podrán ser ejecutados: i) cuando sean \nsuspendidos  provisionalmente  sus  efectos  por  la  Jurisdicción  de  lo  Contencioso \nAdministrativo, ii) cuando desaparezcan sus fundamentos de hecho o de derecho, \niii) cuando al cabo de cinco (5) años de estar en firme, la autoridad no ha realizado \nlos actos que le correspondan para ejecutarlos, iv) cuando se cumpla la condición \nresolutoria a que se encuentre sometido el acto, y v) cuando pierdan vigencia. \n\nPágina 49 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nQue,  respecto  a  la  causal  de  perdida  de  fuerza  ejecutoria  de  los  actos \nadministrativos por la desaparición de sus fundamentos de hecho o de derecho, el \nConsejo de Estado ha precisado: \n\n\"De  acuerdo  con  la  referida  norma,  la  pérdida  de  fuerza  ejecutoria  del  acto \nadministrativo ocurre cuando, después de su expedición, sobreviene la ausencia \nde  obligatoriedad  de  ejecución  por  alguna  de  las  causales  señaladas  en  el  (...) \nCódigo Contencioso Administrativo, entre ellas y para el caso que nos ocupa, por \nla desaparición de una  circunstancia de hecho  o de un  fundamento de derecho \nnecesario para la vigencia del acto jurídico, como podría ser la anulación del acto \no la inconstitucionalidad de la disposición que le sirvió de fundamento. \n\nAl respecto esta Corporación ha expresado: «La jurisprudencia y la doctrina, han \ndesarrollado la institución del \"decaimiento del acto administrativo\", haciéndola \nconsistir  en  una  \"extinción\"  del  acto  acusado,  que  tiene  ocurrencia  cuando  se \npresentan  circunstancias  que  comportan  la  desaparición  de  los  fundamentos \njurídicos del respectivo acto administrativo.». \n\nHa  recordado  también  la  Corte  Constitucional  que  «[...]  en  nuestro  derecho \nadministrativo,  la  ejecución  obligatoria  de  un  acto  administrativo  solo  puede \nsuspenderse  o  impedirse  por  tres  vías:  i)  judicial,  cuando  el  órgano  judicial \ncompetente  suspende  provisionalmente  o  anula  el  acto  administrativo  por \nirregularidades de tal magnitud que lo invalida. Su fundamento es, claramente, \nla ilegalidad o inconstitucionalidad de la medida administrativa, pues nunca puede \nser  apoyado  en  razones  de  conveniencia.  ii)  administrativa,  mediante  la \nrevocatoria directa de la decisión administrativa. En esta situación, la autoridad \nque expidió el acto o su superior jerárquico lo deja sin efectos mediante un acto \nposterior plenamente motivado y con base en las tres causales consagradas en el \n(...)  Código  Contencioso  Administrativo,  dentro  de  las  cuales  se  encuentra  la \nmanifiesta  oposición  a  la  Constitución  o  la  ley.  iii)  automática,  cuando  se \npresentan  las  causales  previstas  en  el  (...)  Código  Contencioso  Administrativo \npara  la  perdida  de  fuerza  ejecutoria  del  acto  administrativo,  tal  es  el  caso  del \ndecaimiento  del  acto  administrativo  o  desaparición  de  sus  fundamentos  de \nhecho o de derecho» (sentencia T-152 de 2009) [se destaca].1\"(Subrayado y \nnegrilla fuera del texto) \n\nQue sobre el fenómeno de decaimiento del acto administrativo o pérdida de fuerza \nejecutoria  por  la  desaparición  de  sus  fundamentos  de  hecho  o  de  derecho,  el \nmáximo tribunal de lo contencioso administrativo señala lo siguiente: \n\n\"La  doctrina  administrativa  foránea,  y  la  nacional  que  ha  seguido  esas \nconcepciones sin mayor profundidad, bueno es reconocerlo, al tratar las formas \nde extinción de los actos administrativos, generales o de efectos particulares, ha \nreconocido y consagrado la figura jurídica del decaimiento del acto administrativo, \no sea, la extinción de ese acto jurídico producida por circunstancias supervivientes \nque  hacen  desaparecer  un  presupuesto  de  hecho  o  de  derecho  indispensables \npara la existencia del acto: a) derogación o modificación de la norma legal en que \nse  fundó  el  acto  administrativo,  cuando  dicha  regla  es  condición  indispensable \npara su vigencia; b) declaratoria de inexequibilidad de la norma constitucional o \nlegal hecha por el juez que ejerce el control de constitucionalidad, en los países \nen donde ello existe; c) declaratoria de nulidad del acto administrativo de carácter \ngeneral en que se fundamenta la decisión de contenido individual o particular; y \nd)  desaparición  de \nlas  circunstancias  fácticas  o  de  hecho  que \ndeterminaron  el  reconocimiento  de  un  derecho  o  situación  jurídica \nparticular v concreta.(...) \n\n(...) un acto producido válidamente puede llegar a perder fuerza en el ámbito de \nla eficacia al desaparecer sus fundamentos de hecho o de derecho. La doctrina \nidentifica  precisamente  estas  circunstancias  como  las  determinantes  del \ndecaimiento o muerte del acto administrativo por causas imputables a sus mismos \nelementos,  en  razón  de  circunstancias  posteriores,  mas  no  directamente \nrelacionadas con la validez inicial del acto. (…) \n\nPágina 50 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nEl decaimiento del acto en el derecho colombiano está en íntima relación con \nla motivación del acto, se configura por la desaparición de los elementos \nintegrantes del concepto motivante del acto. Recordemos como al estudiar \nlos elementos externos del acto administrativo identificábamos como uno de los \nprincipales  el  denominado  de  los  motivos  o  razones  del  acto  administrativo, \nelemento  que  involucra  una  relación  lógica  entre  los  argumentos  fácticos  y  las \nrazones  de  orden  jurídico  que  le  sirven  a  la  administración  para  determinar  su \ncompetencia e igualmente para resolver sustancialmente el conflicto planteado. \nAl desaparecer uno de estos elementos, se configura en el derecho colombiano el \nfenómeno del decaimiento. \" (Subrayado y negrilla fuera del texto) \n\nQue el Consejo de Estado ha explicado que el fenómeno del decaimiento o perdida \nde fuerza ejecutoria del acto administrativo por la desaparición de sus fundamentos \nde hecho o de derechos opera de pleno derecho por ministerio de la ley, sin que \nrequiera pronunciamiento alguno por parte de la administración, de modo que se \nmaterializa como consecuencia directa, inevitable e irresistible del desvanecimiento \nde uno de los cimientos facticos o jurídicos del acto. \n\nQue  sin  perjuicio  de  ello,  ha  reconocido  que  en  la  práctica  administrativa  y  en \ndesarrollo de la excepción de perdida de ejecutoriedad prevista en la ley, que tiene \nlugar  cuando  es  advertida  por  un  tercero  (decisión  contra  la  cual  no  proceden \nrecursos)  u  oficiosamente  por  la  Administración  que  por  razones  de  eficacia, \nimparcialidad, transparencia, seguridad jurídica, conveniencia y/o preponderancia \ndel  interés  público  busca  generar  mayor  certeza  y  claridad  administrativa  en  el \ndesarrollo de sus actuaciones, son proferidos actos mediante los cuales se realiza \nla declaración del decaimiento. En estos casos, de acuerdo con la jurisprudencia \ncontencioso-administrativa, para comprobar el acaecimiento del fenómeno jurídico \ndel decaimiento o muerte del acto administrativo, deben verificarse los siguientes \nelementos: \n\ni)  La existencia de un acto administrativo en firme y eficaz, es decir, que contra \neste  no  proceda  ningún  recurso,  o  que  los  recursos  interpuestos  se  hayan \ndecidido, o que aun procediendo no se interpongan o se renuncie expresamente \na ellos, u opere la perención o se acepten los desistimientos. \n\nii)  La ocurrencia de una o varias circunstancias sobrevinientes, novedosas, que \nhagan  desaparecer  uno  o  varios  de  los  presupuestos  de  hecho  o  de  derecho \nindispensables para la existencia y subsistencia del respectivo acto, sin los cuales \nhabría sido imposible su construcción inicial y que guardan íntima relación con la \nmotivación del acto. \n\niii)  A  partir  de  los  anteriores  elementos,  debe  surgir  la  perdida  de  los  efectos \nvinculantes  del  acto  administrativo,  la  imposibilidad  de  aplicarse  debido  a  la \nsustracción  de  materia  que  ha  sufrido,  extinguiéndose  de  forma  natural  las \nobligaciones  de  cumplimiento  y  obediencia  que  se  encuentran  implícitas  en  él, \ndesintegrándose al mismo tiempo tanto la potestad que tiene la Administración \npara  forzar  su  acatamiento,  como  el  derecho  del  administrado  de  exigir  su \nejecución. \n\nANÁLISIS DEL CASO EN CONCRETO \n\nQue,  a  partir  de  los  tres  elementos  desarrollados  por  el  Consejo  de  Estado,  el \nMinisterio  de  Ambiente  y  Desarrollo  Sostenible  constatará  el  acaecimiento  del \nfenómeno de la pérdida de fuerza de la Resolución No. 1204 del 18 de julio de \n2016 y de la Resolución No. 0690 del 26 de abril de 2018. \n\ni) \n\nExistencia de un acto administrativo en firme y eficaz \n\nQue según constancias que obran en el expediente SRF-00240, tanto la Resolución \nNo. 1204 del 18 de julio de 2016 como la Resolución No. 0690 del 26 de abril de \n2018,  a  pesar  de  haberse  interpuesto  en  su  momento  respectivo,  recursos  de \n\nPágina 51 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nreposición, los mismos fueron resueltos, quedando debidamente ejecutoriados los \nactos  administrativos  que  los  resolvieron,  por  lo  que  estamos  frente  a  actos \nadministrativos en firme y eficaces. \n\nii) \n\nDesaparición  de  presupuestos  de  hecho  o  de  derecho \nindispensables  para  la  existencia  y  subsistencia  del  acto,  sin  los \ncuales habría sido imposible su constitución \n\nQue en virtud de lo dispuesto por el artículo 210 del Decreto Ley 2811 de 1974 y \nel  artículo  1°  de  la  Resolución  1526  de  2012,  las  sustracciones  tanto  definitiva, \ncomo temporal efectuadas mediante las Resoluciones Nos. 1204 del 18 de julio de \n2016  y  0690  del  26  de  abril  de  2018,  se  fundamentaron  en  la  necesidad  de \ndesarrollar  el  proyecto  “Prefactibilidad  para  el  campo  Geotermal  del  Macizo \nVolcánico del Ruiz” en los municipios de Villamaría en el departamento de Caldas \ny,  Herveo  y  Casabianca  en  el  departamento  del  Tolima;  así  como  el  “Proyecto \nGeotérmico del Macizo Volcánico del Ruiz”, localizado en la vereda El Páramo, en \njurisdicción del municipio Villamaría, en el departamento de Caldas. \n\nQue, conforme a lo señalado en los Conceptos Técnicos No. 115 del 16 de agosto \nde  2024  y  No.  32  del  25  de  febrero  de  2025,  emitidos  por  esta  Dirección,  se \ndestacan las siguientes conclusiones de orden jurídico: \n\n• \n\nISAGEN  S.A.  E.S.P.  desistió  expresamente  del \ntrámite  de \nlicenciamiento ambiental del Proyecto Geotérmico del Macizo Volcánico \ndel  Ruiz  desde  el  8  de  febrero  de  2019,  hecho  que  fue  formalizado \nmediante Resolución No. 2019-0491 de CORPOCALDAS. \n\n•  El  análisis  multitemporal  efectuado  por  esta  Dirección,  basado  en \nimágenes  satelitales  de  2016-2017  y  2024,  confirmó  que  las  áreas \nsustraídas no presentan evidencia alguna de intervención antrópica o \ntransformación  del  uso  del  suelo  desde  la  ejecutoria  de  los  actos \nadministrativos hasta el año 2024. En consecuencia, no se materializó \nla finalidad para la cual fueron efectuadas las sustracciones. \n\n•  El  plazo  de  veinticuatro  (24)  meses,  establecido  para  la  sustracción \ntemporal  en  el  artículo  1°  de  la  Resolución  No.  1204  de  2016,  se \nencuentra ampliamente vencido, toda vez que, conforme a su fecha de \nejecutoria -29 de marzo de 2017-, dicho término expiró el 29 de marzo \nde  2019,  sin  que  se  hubiera  ejecutado  el  proyecto  ni  solicitado  la \nprórroga dentro del término legal previsto. \n\n•  Respecto  de  la  sustracción  temporal  de  la  Resolución  690  de  2018, \ndebe decirse que, dado que nunca se otorgó ni ejecutó dicha licencia, \nel término de 60 meses nunca empezó a correr y, en consecuencia, la \nsustracción temporal no adquirió eficacia jurídica. \n\nQue,  en  concordancia  con  lo  anterior  y,  de  acuerdo  con  lo  manifestado  por  la \nsociedad  ISAGEN  S.A.  E.S.P.  y  la  documentación  aportada,  en  particular  la \nResolución No. 2019-0491 del 15 de febrero de 2019 -expedida por la Corporación \nAutónoma  Regional  de  Caldas  -CORPOCALDAS-,  mediante  la  cual  dicha \nCorporación  aceptó  y  decretó  el  desistimiento  expreso  y  ordenó  el  archivo  del \nexpediente de licenciamiento ambiental, con fundamento en la falta de viabilidad \nambiental y financiera del proyecto, se concluye que ha desaparecido la necesidad \nque justificó la sustracción temporal y definitiva de las áreas de la Reserva Forestal \nCentral. En consecuencia, se configura la ausencia de los fundamentos de hecho y \nde  derecho  que  motivaron  la  decisión  de  este  Ministerio  para  conceder  dichas \n\nPágina 52 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nsustracciones,  lo  que  hace  improcedente  su  mantenimiento  en  el  ordenamiento \njurídico. \n\nQue,  a  través  del  Grupo  de  Gestión  Integral  de  Bosques  y  Reservas  Forestales \nNacionales de esta Dirección, a través del Concepto No. 32 del 25 de febrero de \n2025, mediante el cual se dio alcance al Concepto Técnico No. 115 del 16 de agosto \nde 2024, se procedió a verificar el estado actual de las áreas de la Reserva Forestal \nCentral  sustraídas  mediante  la  Resolución  No.  1204  del  18  de  julio  de  2016  y \nResolución  No.  0690  del  26  de  abril  de  2018,  realizando  además,  un  análisis \nmultitemporal comparando las coberturas presentes en las áreas sustraídas en los \naños 2016-2017 y 2024, concluyendo que la empresa ISAGEN S.A. E.S.P. no dio \nningún uso a las área sustraídas de manera definitiva y temporal.  \n\nQue en este contexto, y con base en los Conceptos Técnicos mencionados, se pudo \nconstatar que las áreas objeto de sustracción, tanto definitiva como temporal, no \nhan sufrido intervención alguna en el marco de los proyectos que dieron origen a \nla Resolución No. 1204 del 18 de julio de 2016 y Resolución No. 0690 del 26 de \nabril de 2018. Lo anterior, evidencia que dicho proyecto de utilidad pública no fue \nejecutado, desapareciendo así los presupuestos de hecho y derecho que motivaron \nla expedición de dichos actos administrativos. \n\niii) Perdida de los efectos vinculantes del acto administrativo. \n\nQue  la  sustracción  de  materia  de  los  hechos  que  motivaron  la  decisión  de  la \nResolución No. 1204 del 18 de julio de 2016 y la Resolución No. 0690 del 26 de \nabril de 2018, derivan en la pérdida de sus efectos vinculantes, extinguiendo las \nobligaciones que le son inherentes, de modo que desaparece la potestad de esta \nAutoridad para exigir su ejecución o cumplimiento. \n\nQue de acuerdo con el dictamen del Concepto Técnico 32 del 25 de febrero 2025, \nrendido  por  la  Dirección  de  Bosques,  Biodiversidad  y  Servicios  Ecosistémicos  de \neste Ministerio, se concluyó que las áreas sustraídas definitiva y temporalmente no \nfueron objeto de intervención asociada al proyecto “Prefactibilidad para el campo \nGeotermal del Macizo Volcánico del Ruiz” en los municipios de Villamaría (Caldas) \ny  Herveo  y  Casabianca  (Tolima),  así  como  del  “Proyecto  Geotérmico  del  Macizo \nVolcánico del Ruiz”, localizado en la vereda El Páramo, en jurisdicción del municipio \nVillamaría, Caldas. \n\nQue,  con  fundamento  en  lo  expuesto,  esta  Autoridad  declara  constatado  el \nacaecimiento del fenómeno de la pérdida  de fuerza ejecutoria de la  Resolución \n1204 del 18 de julio de 2016 y la Resolución No. 0690 del 26 de abril de \n2018, a partir del 02 de julio de 2021, fecha en la cual la sociedad ISAGEN S.A. \nE.S.P., mediante el radicado No. E1-2021-22562, presentó ante este Ministerio, \nsolicitud  de  pérdida  de  fuerza  de  ejecutoria  por  la  imposibilidad  de  ejecutar  el \nproyecto  de  utilidad  pública  que  motivó  las  referidas  sustracciones.  En \nconsecuencia,  las  áreas  sustraídas  mediante  dichos  actos  administrativos \nrecobraron su condición de reserva forestal desde la mencionada fecha, al haber \ndesaparecido los presupuestos de hecho y de derecho que las sustentaba.  \n\nQue, respecto de la sustracción temporal conferida por la Resolución No. 1204 del \n18 de julio de 2016 se precisa que, conforme con lo establecido en el parágrafo del \nartículo 1° de la citada Resolución, la sustracción temporal de 13,56 hectáreas \nde  la  Reserva  Forestal  Central  se  autorizó  por  un  término  de  veinticuatro  (24) \nmeses, contados a partir de la ejecutoria del acto administrativo, la cual ocurrió el \n29 de marzo de 2017. Vencido dicho término el 29 de marzo de 2019, sin que se \nhubiese  solicitado  ni  otorgado  prórroga  en  los  términos  legales,  se  configuró  la \nexpiración automática de la sustracción temporal. En consecuencia, dichas áreas \n\nPágina 53 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nrecobraron  de  pleno  derecho  su  condición  jurídica  de  reserva  forestal,  al  no \nmantenerse vigente la sustracción del régimen especial de protección forestal. \n\nQue, respecto de la sustracción temporal conferida por la Resolución No. 0690 del \n26 de abril de 2018 se precisa que, el artículo 2° de la citada Resolución autorizó \nla  sustracción  temporal  de  4,41  hectáreas  de  la  Reserva  Forestal  Central, \ncondicionando expresamente su eficacia a la ejecutoria del acto administrativo que \notorgara  la  licencia  ambiental  correspondiente  para  el  “Proyecto  Geotérmico  del \nMacizo Volcánico del Ruiz”, conforme se dispuso en el parágrafo del mencionado \nartículo.  No  obstante,  dicha  condición  no  se  materializó,  en  la  medida  en  que  el \ntrámite de licenciamiento ambiental fue objeto de desistimiento expreso por parte \nde la sociedad ISAGEN S.A. E.S.P. el 8 de febrero de 2019, situación formalizada \nmediante  la  Resolución  No.  2019-0491  expedida  por  la  Corporación  Autónoma \nRegional de Caldas – CORPOCALDAS. En ese contexto, al no cumplirse la condición \nprevista, la sustracción temporal careció de eficacia jurídica y, en consecuencia, las \náreas  involucradas  nunca  salieron  del  régimen  especial  de  protección  forestal \nestablecido por la Ley 2ª de 1959. \n\nQue el artículo 306 del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo (CPACA) establece que, en los aspectos no contemplados en este \nCódigo se seguirá el Código de Procedimiento Civil en lo que sea compatible con la \nnaturaleza de los procesos y actuaciones que correspondan a la Jurisdicción de lo \nContencioso  Administrativo.  En  ese  sentido,  el  Código  General  del  Proceso  -Ley \n1564 de 2012- (que derogó el Código de Procedimiento Civil), en su artículo 122, \ndispone que “El  expediente  de  cada  proceso  concluido  se  archivará  (…)”,  norma \nque  resulta  aplicable  por  analogía  a  las  actuaciones  administrativas  concluidas, \ncomo es el caso de la presente. \n\nQue,  la  declaratoria  de  pérdida  de  fuerza  ejecutoria  de  un  acto  administrativo \nconlleva,  la  terminación  de  los  efectos  jurídicos  del  mismo.  En  ese  sentido,  al \nconfigurarse  el  fenómeno  jurídico  de  la  pérdida  de  su  fuerza  ejecutoria,  se  hace \nprocedente  ordenar  el  archivo  del  expediente  administrativo  relacionado,  por \ncuanto  no  subsisten  actuaciones  administrativas  pendientes,  lo  que  hace \ninnecesaria la continuación del trámite del expediente correspondiente. \n\nQue,  en  línea  con  lo  anterior,  la  Dirección  de  Bosques,  Biodiversidad  y  Servicios \nEcosistémicos de este Ministerio, dando cumplimiento a los principios de eficiencia \ny economía que orientan las actuaciones administrativas, encuentra procedente el \ncierre  y  archivo  definitivo  del  expediente  SRF-00240,  toda  vez  que  no  existe \nactuación  administrativa  a  seguir,  acorde  con  los  lineamientos  legales  para  ello \nestablecidos. \n\nQue con fundamento en el numeral 9° del artículo 3° de la Ley 1437 de 2011, el \npresente acto administrativo será publicado en la página web de este Ministerio. \n\nQue, mediante Resolución 0657 del 17 de julio de 2023, la Ministra de Ambiente y \nDesarrollo Sostenible delegó en la Dirección de Bosques, Biodiversidad y Servicios \nEcosistémicos,  del  Ministerio  de  Ambiente  y  Desarrollo  Sostenible,  la  función  de \nsustanciar y suscribir todos los actos administrativos relacionados con el trámite de \nsustracción de reservas forestales del orden nacional. \n\nQue mediante la Resolución No. 1092 del 06 de agosto de 2025, la Directora General \nde la Autoridad Nacional de Licencias Ambientales, Irene Vélez Torres, en su calidad \nde  encargada  de  las  funciones  de  Ministra  de  Ambiente  y  Desarrollo  Sostenible, \nencargó  al  funcionario  Jairton  Habit  Diez  Diaz  como  Director  de  Bosques, \nBiodiversidad y Servicios Ecosistémicos. \n\nPágina 54 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\nQue, en mérito de lo expuesto, el Director (E) de Bosques, Biodiversidad y Servicios \nEcosistémicos, del Ministerio de Ambiente y Desarrollo Sostenible, \n\nDISPONE \n\nARTÍCULO 1.  DECLARAR constatado el acaecimiento del fenómeno de la pérdida \nde  fuerza  ejecutoria  de  la  Resolución  No.  1204  del  18  de  julio  de  2016, \nmediante  la  cual  se  efectuó  la  sustracción  definitiva  de  16,66  hectáreas  y  la \nsustracción temporal de 13,56 hectáreas de la Reserva Forestal Central establecida \npor  la  Ley  2ª  de  1959,  a  favor  de  la  sociedad  ISAGEN  S.A.  E.S.P.,  con  Nit. \n811.000.740-4, en el marco del proyecto “Prefactibilidad para el campo Geotermal \ndel Macizo Volcánico del Ruiz” en los municipios de Villamaría (Caldas) y, Herveo y \nCasabianca (Tolima).  \n\nARTÍCULO 2. DECLARAR constatado el acaecimiento del fenómeno de la pérdida \nde  fuerza  ejecutoria  de  la  Resolución  No.  0690  del  26  de  abril  de  2018, \nmediante  la  cual  se  efectuó  la  sustracción  definitiva  de  15,28  hectáreas  y  la \nsustracción temporal de 4.41 hectáreas de la Reserva Forestal Central establecida \npor la Ley 2ª de 1959, a favor de la sociedad ISAGEN S.A. E.S.P. 811.000.740-4, \npara la instalación e implementación de las diferentes estructuras relacionadas con \nel “Proyecto Geotérmico del Macizo Volcánico del Ruiz”, localizado en la vereda El \nPáramo, en jurisdicción del municipio Villamaría, en el departamento de Caldas. \n\nARTÍCULO  3.    DECLARAR  que  las  16,66  hectáreas  sustraídas  de  manera \ndefinitiva de la Reserva Forestal Central, mediante la Resolución No. 1204 del 18 \nde julio de 2016, recobraron  su  condición  de  reserva  forestal  a  partir  del  02  de \njulio de 2021, fecha en la cual la sociedad ISAGEN S.A. E.S.P. puso en conocimiento \nde este Ministerio la desaparición de los presupuestos de hecho y de derecho que \nsustentaban dicho acto administrativo. \n\nARTÍCULO  4.    DECLARAR  que  las  13,56  hectáreas  sustraídas  de  manera \ntemporal de la Reserva Forestal Central, mediante la Resolución No. 1204 del 18 \nde  julio  de  2016,  recobraron  automáticamente  su  condición  de  área  de  reserva \nforestal  a  partir  del  29  de  marzo  de  2019,  fecha  en  la  cual  venció  el  término  de \nveinticuatro (24) meses conferido por dicho acto administrativo. \n\nARTÍCULO  5.    DECLARAR  que  las  15,28  hectáreas  sustraídas  de  manera \ndefinitiva de la Reserva Forestal Central, mediante la Resolución No. 0690 del 26 \nde abril de 2018, recobraron su condición de reserva forestal a partir del  02 de \njulio de 2021, fecha en la cual la sociedad ISAGEN S.A. E.S.P. puso en conocimiento \nde este Ministerio la desaparición de los presupuestos de hecho y de derecho que \nsustentaban dicho acto administrativo. \n\nARTÍCULO 6.  DECLARAR que la sustracción temporal de 4,41 hectáreas de la \nReserva Forestal Central, prevista en el artículo 2° de la Resolución No. 0690 del 26 \nde  abril  de  2018,  no  adquirió  eficacia  jurídica,  toda  vez  que  no  se  cumplió  la \ncondición  establecida  en  el  parágrafo  del  referido  artículo,  consistente  en  la \nejecutoria  del  acto  administrativo  que  otorgara  la  licencia  ambiental  para  el \n“Proyecto  Geotérmico  del  Macizo  Volcánico  del  Ruiz”.  En  consecuencia,  dichas \nhectáreas nunca perdieron su condición de reserva forestal, permaneciendo bajo el \nrégimen jurídico de protección establecido por la Ley 2ª de 1959. \n\nARTÍCULO 7. ORDENAR el archivo del expediente SRF-00240, el cual contiene \nlas  actuaciones  administrativas  relacionadas  con  las  sustracciones  definitiva  y \ntemporal  antes  mencionadas,  en  el  marco  del  proyecto  “Prefactibilidad  para  el \n\nPágina 55 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 2025 \n \n \n \n \n \n \n\f“Por medio de la cual se constata el acaecimiento del fenómeno de pérdida de fuerza ejecutoria de la \nResolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de abril de 2018 y, se adoptan otras \ndisposiciones, en el marco del expediente SRF-00240” \n\ncampo  Geotermal  del  Macizo  Volcánico  del  Ruiz”  en  los  municipios  de  Villamaría \n(Caldas)  y,  Herveo  y  Casabianca  (Tolima)  y  el  “Proyecto  Geotérmico  del  Macizo \nVolcánico del Ruiz”, localizado en la vereda El Páramo, en jurisdicción del municipio \nVillamaría, Caldas. \n\nARTÍCULO  8.  NOTIFICAR  el  contenido  del  presente  acto  administrativo  a  la \nempresa ISAGEN S.A. E.S.P., identificada con NIT. 811.000.740-4, a través de su \nrepresentante legal, apoderado debidamente constituido o quien haga sus veces, de \nconformidad con lo establecido en los artículos 67 al 69 y 71 de la Ley 1437 de 2011 \n“Por la cual se expide el Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo”. \n\nPARÁGRAFO: Para el efecto, obra en las diligencias del expediente SRF-00240 como \ndirección de notificación judicial, la Carrera 30 (transversal inferior) No. 10C – 280, \nlos  correos  electrónicos \nen \nnotificacionesenlinea@isagen.com.co y cmacias@isagen.com.co. \n\nla  ciudad  de  Medellín  (Antioquia),  o  en \n\nARTÍCULO  9.  COMUNICAR  el  presente  acto  administrativo  a  la  Corporación \nAutónoma Regional de Caldas (CORPOCALDAS), a la Autoridad Nacional de Licencias \nAmbientales -ANLA-, a los Municipios de Villamaría, en el departamento de Caldas, \nHerveo y Casabianca en el departamento del Tolima, y a la Procuraduría Delegada \npara Asuntos Ambientales y Agrarios, para sus fines pertinentes. \n\nARTÍCULO 10.  PUBLICAR el presente acto administrativo en la página web del \nMinisterio de Ambiente y Desarrollo Sostenible. \n\nARTÍCULO 11.  RECURSOS. De conformidad con el artículo 75 de la Ley 1437 de \n2011 “Código de Procedimiento Administrativo y de lo Contencioso Administrativo”, \ncontra el presente acto administrativo de trámite o declarativo no procede el recurso \nde reposición.  \n\nNOTIFÍQUESE, PUBLÍQUESE, COMUNÍQUESE Y CÚMPLASE \n\nDada en Bogotá D.C., a los ________________ \n\nJAIRTON HABIT DIEZ DIAZ  \n\nDirector (E) de Bosques, Biodiversidad y Servicios Ecosistémicos \nMinisterio de Ambiente y Desarrollo Sostenible \n\nProyectó: \n\nRevisó:     \nAprobó: \nConceptos técnicos:  No.115 del 16 de agosto de 2024 \nNo. 32 del 25 de febrero de 2025 \n\nMilton Ernesto Pinzón Navarrete / Abogado Contratista GGIBRFN de la DBBSE\nRosa Elena Arango Montoya / Abogada Contratista GGIBRFN de la DBBSE \nGuillermo Orlando Murcia Orjuela /Coordinador (E) GGIBRFN de la DBBSE \n\nTécnico evaluador:  Jennifer Andrea Romero Páez / Ingeniera Forestal Contratista Grupo DBBSE.  \nTécnico revisor: \nExpediente: \nSolicitante:   \n\nAndrea Bonilla Alvis – Contratista GGIBRFN de la DBBSE \nSRF 00240 \nISAGEN S.A. E.S.P. \n\nResolución: \n\nProyecto: \n\n“Por medio de  la  cual se  constata el acaecimiento del  fenómeno de  pérdida de fuerza \nejecutoria de la Resolución 1204 del 18 de julio de 2016 y la Resolución 0690 del 26 de \nabril de 2018 y, se adoptan otras disposiciones, en el marco del expediente SRF-00240” \n\n“Prefactibilidad para el campo Geotermal del Macizo Volcánico del Ruiz” en los municipios \nde Villamaría (Caldas) y, Herveo y Casabianca (Tolima) y “Proyecto Geotérmico del Macizo \nVolcánico  del  Ruiz”,  localizado  en  la  vereda  El  Páramo,  en  jurisdicción  del  municipio \nVillamaría, Caldas.” \n\nPágina 56 de 56 \nF-M-INA-46:V5 17-02-2025 \n\n119228 AGO 202528 AGO 2025"}