{
  "archivo": "Resoluciones_116.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "OCR",
  "texto": "RESOLUCION 438 DE 2001\n(mayo 23)\nMINISTERIO DEL MEDIO AMBIENTE\n\npor la cual se establece el Salvoconducto Único Nacional para la movilización de\nespecímenes de la diversidad biológica.\n\nEL MINISTRO DEL MEDIO AMBIENTE,\n\nen uso de las facultades legales, especialmente las conferidas por el numeral 23\ndel artículo 50. de la Ley 99 de 1993, y\n\nCONSIDERANDO:\n\nQue el literal a) del artículo 200 del Decreto-ley 2811 de 1974, Código de\nRecursos Naturales Renovables y de Protección al Medio Ambiente, dispone que\npara proteger la flora silvestre se podrá \"intervenir en el manejo, aprovechamiento,\ntransporte y comercialización de especies e individuos de la flora silvestre y de sus\nproductos primarios\";\n\nQue de conformidad con los artículos 196 y siguientes del Decreto 1608 de 1978,\nel transporte de especímenes o productos de la fauna silvestre debe estar\namparado en un salvoconducto de movilización, el cual amparará únicamente los\nindividuos, especímenes y productos indicados, será válido por una sola vez y por\nel término señalado en él mismo;\n\nQue así mismo el decreto citado contempla la posibilidad de expedir un\nsalvoconducto de removilización cuando no se pudiesen movilizar los individuos,\nespecímenes o productos dentro del término de vigencia del salvoconducto de\nmovilización, y prohíbe la movilización de individuos, especímenes o productos de\nla fauna silvestre sin el respectivo salvoconducto o movilizar mayor cantidad o de\nespecificaciones diferentes de las relacionadas en dicha autorización;\n\nQue los artículos 103 y siguientes del Decreto 1681 de 1978 establecen la\nobligatoriedad de obtener el salvoconducto de movilización para el transporte de\nejemplares o productos de recursos hidrobiológicos, con excepción de la pesca de\nsubsistencia, la pesca deportiva y científica, por cuanto en estos dos últimos\neventos la movilización estará amparada por los permisos de aprovechamiento;\n\nQue en los artículos aludidos, se dispone de igual forma que los salvoconductos\namparan únicamente los productos y ejemplares que en ellos se especifiquen, que\ntendrán validez por una sola vez y por el tiempo indicado en los mismos y además,\nprohíben movilizar ejemplares o productos sin el correspondiente salvoconducto o\npor fuera de la vigencia del mismo o movilizar mayor cantidad de especies o\ndiferentes de las amparadas en dicha autorización;\n\nQue el artículo 74 del Decreto 1791 de 1996, por el cual se establece el régimen\nde aprovechamiento forestal, establece la necesidad de contar con un\n\f\nsalvoconducto de movilización para todos los productos forestales primarios o de\nla flora silvestre, que entren, salgan o se movilicen en el territorio nacional;\n\nQue así mismo, en el artículo 75 del decreto citado se establece el contenido de\nlos salvoconductos de movilización, renovación y removilización de productos del\nbosque natural, de la flora silvestre, plantaciones forestales, árboles de cercas\nvivas, barreras rompevientos, de sombrío, o plantaciones forestales asociadas a\ncultivos agrícolas;\n\nQue el artículo 20. de la Ley 99 de 1993 dispone la creación del Ministerio del\nMedio Ambiente como organismo rector de la gestión del medio ambiente y de los\nrecursos naturales renovables, encargado, entre otras cosas, de definir las\nregulaciones a las que se sujetarán la conservación, protección, manejo, uso y\naprovechamiento de los recursos naturales renovables y el medio ambiente de la\nNación, a fin de asegurar el desarrollo sostenible;\n\nQue de acuerdo con el numeral 23 del artículo 50. de la Ley 99 de 1993, el\nMinisterio del Medio Ambiente debe adoptar las medidas necesarias para asegurar\nla protección de las especies de flora y fauna silvestres;\n\nQue según el numeral 2 del artículo 31 de la Ley 99 de 1993, les compete a las\ncorporaciones autónomas regionales \"Ejercer la función de máxima autoridad\nambiental en el área de su jurisdicción, de acuerdo con las normas de carácter\nsuperior y conforme a los criterios y directrices trazados por el Ministerio del Medio\nAmbiente\";\n\nQue de conformidad con el numeral 14 del artículo 31 de la ley citada, les\ncorresponde a las corporaciones autónomas regionales \"Ejercer el control de la\nmovilización, procesamiento y comercialización de los recursos naturales\nrenovables en coordinación con las demás corporaciones autónomas regionales,\nlas entidades territoriales y otras autoridades de policía, de conformidad con la ley\ny los reglamentos; y expedir los permisos, licencias y salvoconductos para la\nmovilización de los recursos naturales renovables\";\n\nQue el Convenio sobre la Diversidad Biológica aprobado mediante la Ley 165 de\n1994 tiene entre sus objetivos la conservación de la diversidad biológica y la\nutilización sostenible de sus componentes;\n\nQue de conformidad con el artículo 24, numeral 4 del Decreto 1124 de 1999,\nmediante el cual se reestructuró el Ministerio del Medio Ambiente, le corresponde\na la Unidad Administrativa Especial del Sistema de Parques Nacionales Naturales,\nUaespmn, \"Otorgar permisos, concesiones y demás autorizaciones para el uso y\naprovechamiento de los recursos naturales renovables asociados a las áreas del\nSistema de Parques Nacionales Naturales..\";\n\nQue la diversidad de formatos de salvoconductos de movilización, removilización y\nrenovación adoptados por las autoridades ambientales regionales ha generado\ndificultades en el control y seguimiento de dichas autorizaciones;\n\f\nQue el Ministerio del Medio Ambiente conjuntamente con las autoridades\nambientales regionales ha venido trabajando en el establecimiento e\nimplementación del salvoconducto único nacional que opere en todo el país,\npermitiendo de esta forma un adecuado control y seguimiento a la obtención, uso\ny transporte de los especímenes de la diversidad biológica;\n\nQue conforme a lo anterior, mediante la presente resolución se procederá al\nestablecimiento del salvoconducto único nacional para la movilización de los\nespecímenes de la diversidad biológica;\n\nQue con el fin de incluir la totalidad de los recursos naturales renovables, en el\námbito de aplicación de la presente resolución, se utilizará el término diversidad\nbiológica;\n\nEn mérito de lo expuesto,\n\nRESUELVE:\n\nARTÍCULO 1o. DEFINICIONES. Para la correcta interpretación de la presente\nresolución, se adoptan las siguientes definiciones:\n\nEspécimen. Todo organismo de la diversidad biológica vivo o muerto o cualquiera\nde sus productos, partes o derivados identificables conforme al acto administrativo\nque autoriza su obtención.\n\nMovilización. Transportar por primera vez los especímenes de la diversidad\nbiológica, cuya obtención esté legalmente amparada.\n\nRemovilización. Transportar nuevamente los especímenes de la diversidad\nbiológica, que han sido objeto de movilización.\n\nRenovación. Expedir un nuevo salvoconducto autorizando el transporte de los\nespecímenes de la diversidad biológica, cuando no haya sido factible su\nmovilización o su removilización y se haya vencido el término para ese efecto.\n\nSalvoconducto Unico Nacional para la movilización de especímenes de la\ndiversidad biológica. Es el documento que expide la autoridad ambiental\ncompetente para autorizar el transporte de los especímenes de la diversidad\nbiológica en el territorio nacional.\n\nPARÁGRAFO. Cuando en la presente resolución se haga referencia a la\nautoridad ambiental competente, se entenderá que incluye tanto a las\ncorporaciones autónomas regionales, como a las de desarrollo sostenible, a las\nunidades ambientales de los grandes centros urbanos y a la Unidad Administrativa\nEspecial del Sistema de Parques Nacionales Naturales del Ministerio del Medio\nAmbiente.\n\nARTÍCULO 20. AMBITO DE APLICACIÓN. La presente resolución se aplicará\n\f\npara el transporte de especímenes de la diversidad biológica que se realice en el\nterritorio nacional, excluidos las especies de fauna y flora doméstica, la especie\nhumana, los recursos pesqueros y los especímenes o muestras que estén\namparados por un permiso de estudio con fines de in vestigación científica.\n\nARTÍCULO 3o. ESTABLECIMIENTO. Se establece para todo transporte de\nespecímenes de la diversidad biológica que se realice dentro del territorio del país,\nel Salvoconducto Unico Nacional de conformidad con el formato que se anexa a la\npresente resolución y que hace parte integral de la misma.\n\nARTÍCULO 4o. CARACTERÍSTICAS. El Salvoconducto Unico Nacional deberá\nser elaborado de acuerdo con el formato al que se hace referencia en el artículo\nanterior, con idéntico contenido y en papel de seguridad, el cual deberá presentar\ncomo mínimo las siguientes características:\n\n1. Original con dos (2) copias.\n2. Tamaño 9 1/2 x 13 en forma continua.\n\n3. El papel del original debe ser marca de agua con un peso de 90 gr/m2, sensible\npara reaccionar a la aplicación de solventes e hipocloritos contra intentos de\nadulteración por métodos físicos o mecánicos, con fibrillas fluorescentes visibles a\nla luz ultravioleta y con tinta termocromática.\n\n4. Las copias en papel químico SC blanco de 56 gr/m2, fondeadas en colores,\nrosado y azul respectivamente.\n\n5. Impresiones en el anverso del original con un fondo monocolor, con el diseño y\ncontenido estipulado en la presente resolución y el escudo de Colombia tramado\nen el fondo.\n\n6. La impresión de textos generales, casillas y tráfico en tinta color negro.\n\n7. En el reverso del original, impresiones en tinta negra de las instrucciones para\nel diligenciamiento y del conocimiento de movilización.\n\n8. Impresiones en las copias sólo en el anverso y en color negro. Cada copia en la\nparte inferior derecha debe llevar impreso en tinta roja el destinatario, de\nconformidad con el parágrafo del presente artículo.\n\n9. Cada salvoconducto debe llevar numeración sencilla en la parte superior\nderecha (la cual debe ir impresa directamente en el original en tinta roja y por\nimpacto en las copias), acompañada con código de barras.\n\nPARÁGRAPO 1o. El Salvoconducto Unico Nacional deberá imprimirse en original\ny dos (2) copias, con los siguientes destinatarios:\n\n1. Original con destino al interesado.\n\f\n2.\n\n3.\nha:\n\nPrimera copia con destino a la autoridad ambiental que lo expide.\n\nSegunda copia con destino a la autoridad ambiental con jurisdicción en el sitio\nsta donde se movilicen los especímenes.\n\nARTÍCULO 50. CONTENIDO. El Salvoconducto Unico Nacional deberá contener,\n\nad\nla\n\n1\n\n2.\n\n10.\n\n11.\n\n12.\n\n13.\n\n14.\n\n15.\n\n16.\n\n17.\n\n18.\n\n19.\n\n20.\n\nemás de los correspondientes logotipos del Ministerio del Medio Ambiente y de\nautoridad ambiental competente, la siguiente información:\n\n. Tipo de salvoconducto.\n\nVigencia del salvoconducto.\n\n. Titular del salvoconducto.\n\n. Clase de recurso.\n\n. Información del aprovechamiento u obtención legal de los especímenes.\n. Clase de aprovechamiento forestal (recurso flora).\n\n. Procedencia legal de los especímenes.\n\n. Ruta del desplazamiento.\n\n. Modo de transporte.\n\nTransportador.\n\nNombre científico.\n\nNombre común.\n\nDescripción.\n\nIdentificación.\n\nCantidad (número y letras).\n\nUnidad de medida.\n\nDimensiones.\n\nObservaciones.\n\nDependencia que emite el salvoconducto.\n\nNombre, cargo y firma del funcionario autorizado.\n\f\n21. Nombre, firma e identificación del solicitante.\n\nARTÍCULO 60. DILIGENCIAMIENTO. Para efectos del diligenciamiento del\nSalvoconducto Unico Nacional se deberá dar cumplimiento a la totalidad de las\ninstrucciones que irán impresas en el reverso del original del formato que se anexa\na la presente resolución.\n\nPARÁGRAFO. Carecerá de validez el Salvoconducto Unico Nacional que se\nexpida sin el lleno de la totalidad de los ítem que contempla el formato aludido.\n\nARTÍCULO 7o. EXPEDICIÓN. Para la expedición del Salvoconducto Unico\nNacional se atenderá lo dispuesto en los Decretos 1608 de 1978, 1681 de 1978,\n1791 de 1996, y demás actos administrativos vigentes en materia de diversidad\nbiológica, o las normas que los modifiquen o sustituyan.\n\nARTÍCULO 80. VALIDEZ Y VIGENCIA. El Salvoconducto Unico Nacional se\nutilizará para transportar por una sola vez los especímenes para los cuales fue\nexpedido, tendrá cobertura y validez en todo el territorio nacional y una vigencia\nmáxima de ocho (8) días calendario.\n\n<Notas de Vigencia>\n\nARTÍCULO 9o. COMPETENCIA. Los Salvoconductos serán expedidos por la\nautoridad ambiental con jurisdicción en el sitio donde legalmente se encuentren los\nespecímenes.\n\nARTÍCULO 10. EVALUACIÓN, CONTROL Y SEGUIMIENTO. Las autoridades\nambientales competentes expedirán los salvoconductos con base en los\ndocumentos que acrediten la procedencia legal de los especímenes; de igual\nforma podrán verificar en cualquier momento el cumplimiento de lo estipulado en\ndichos Salvoconductos.\n\nARTÍCULO 11. CONSECUTIVOS. Para efectos de un adecuado control y\nseguimiento, el Ministerio del Medio Ambiente definirá y establecerá los códigos y\nla numeración consecutiva que deberán llevar los Salvoconductos, los cuales\nserán asignados periódicamente y según las necesidades de cada autoridad\nambiental para que éstas procedan a la impresión de los formatos.\n\nARTÍCULO 12. ENTRADA EN VIGENCIA. <Artículo modificado por el artículo 1 la\nResolución 672 de 2001. El nuevo texto es el siguiente:> El Salvoconducto Unico\nNacional que se establece en la presente providencia, entrará en vigencia a partir\ndel quince (15) de octubre de 2001, de tal forma que a partir de esa fecha las\nautoridades ambientales competentes solamente podrán autorizar el transporte de\nespecímenes de la diversidad biológica mediante dicho salvoconducto.\n\nPARÁGRAFO. Los salvoconductos de movilización, removilización o de\nrenovación que se encuentren vigentes para la fecha de entrada en vigencia del\nSalvoconducto Unico Nacional, tendrán una vigencia máxima al treinta (30) de\noctubre de 2001. En el evento de que llegue la fecha aquí citada y no se haya\nefectuado la movilización o removilización respectiva, el interesado deberá solicitar\n\f\ny obtener de la autoridad ambiental competente el Salvoconducto Unico Nacional\nrequerido para ese efecto. Sin el cumplimiento de esta obligación, no se podrán\nmovilizar o removilizar los especímenes.\n\n<Notas de Vigencia>\n\n<Legislación Anterior>\n\nARTÍCULO 13. REMISIÓN DE INFORMACIÓN. Las autoridades ambientales\ncompetentes deberán remitir trimestralmente en medio impreso y magnético al\nMinisterio del Medio Ambiente, la información que sobre los Salvoconductos éste\nles requiera. La información aludida se deberá allegar dentro de los cinco (5)\nprimeros días de los meses de enero, abril, julio y octubre de cada año.\n\nPARÁGRAFO. Las autoridades ambientales competentes continuarán remitiendo\nla información correspondiente a los institutos de investigación a cuyo cargo se\nencuentra el manejo de información en materia de diversidad biológica.\n\nARTÍCULO 14. RESTRICCIONES Y PROHIBICIONES. El Salvoconducto Unico\nNacional no es un documento negociable ni transferible, y con él no se podrá\namparar el transporte a terceros, ni de otras rutas, especímenes, oO\nespecificaciones diferentes de las autorizadas.\n\nARTÍCULO 15. OBLIGACIÓN DE LAS AUTORIDADES AMBIENTALES. Las\nautoridades ambientales competentes deberán adoptar las medidas que les\npermitan el cumplimiento de lo dispuesto en la presente resolución, y por ende la\nimplementación y puesta en marcha del Salvoconducto Unico Nacional.\n\nARTÍCULO 16. DEBER DE COOPERACIÓN. Los portadores del Salvoconducto\nUnico Nacional deberán exhibir dicho documento ante las autoridades que lo\nrequieran.\n\nARTÍCULO 17. MEDIDAS PREVENTIVAS Y SANCIONES. El incumplimiento de\nlo dispuesto en la presente resolución dará lugar a la imposición de las medidas\npreventivas y sanciones previstas en Título XIl de la Ley 99 de 1993.\n\nPARÁGRAFO. Si los hechos materia de investigación fueren constitutivos de\ndelitos, se comunicará esta situación a las autoridades competentes\nacompañando copia de los documentos del caso.\n\nARTÍCULO 18. COBRO. De conformidad con lo dispuesto en el artículo 96 de la\nLey 633 del 29 de diciembre de 2000 (Reforma Tributaria), mediante el cual se\nmodificó el artículo 28 de la Ley 344 de 1996, las autoridades ambientales\ncompetentes cobrarán la expedición del Salvoconducto Unico Nacional,\natendiendo para ese efecto el sistema y método de cálculo señalado en la norma\naludida.\n\nARTÍCULO 19. La presente resolución rige a partir del primero (10.) de agosto de\n2001 previa su publicación en el Diario Oficial, y deroga las disposiciones que le\nsean contrarias.\n\f\nPUBLÍQUESE Y CÚMPLASE.\n\nEl Ministro del Medio Ambiente,\nJUAN MAYR MALDONADO."
}