{"archivo": "Resoluciones_29.pdf", "fecha": "2025-11-05", "tipo_extraccion": "OCR", "texto": "ON\n\nREPÚBLICA DE COLOMBIA\n\n \n\nLibertad y Orden\n\nMINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE\n\nRESOLUCIÓN No.\n\n \n\n(2.3 DIC 2019)\n“Por la cual se decide una solicitud de registro de la sustracción de áreas urbanas\ndel municipio de Dagua, Valle del Cauca”\n\nEl Director de Bosques, Biodiversidad y Servicios Ecosistémicos del\nMinisterio de Ambiente y Desarrollo Sostenible\n\nEn ejercicio de la función delegada por el Ministro de Ambiente y Desarrollo\nSostenible mediante la Resolución 53 del 24 de enero de 2012 y la Resolución 016\ndel 09 de enero de 2019, y\n\nCONSIDERANDO\n\nl. ANTECEDENTES\n\nQue, mediante el radicado No. 9838 del 10 de junio de 2019, el municipio de Dagua\n(Valle del Cauca) elevó ante la Dirección de Bosques, Biodiversidad y Servicios\nEcosistémicos la solicitud de registro de áreas sustraídas en virtud de las Resoluciones\nNos. 763 de 2004, 871 de 2006 y 1917 de 2011, anexando para tal efecto la siguiente\ninformación:\n\n“a) Delimitación de los centros poblados así como el de las áreas ocupadas por las\ninfraestructuras y equipamientos de servicios básicos y saneamiento ambiental\nasociadas a dichos desarrollos, localizados en suelo rural con las coordenadas de las\npoligonales.\n\nb) Copia del Acuerdo del Consejo Municipal donde se adopta el Plan Básico de\nOrdenamiento Territorial-PBOT-, junto con los planos correspondientes a las áreas\nurbanas, de expansión e infraestructuras y equipamientos.\n\nc) Copía del documento técnico de soporte del Plan Básico de Ordenamiento\nTerritorial -PBOT, adoptado por el Consejo Municipal mediante el Acuerdo No. 004 de\nmayo de 2002, y los artículos 17,18 y 20 del Decreto 879 de 1998 o la norma que lo\nmodifique, adicione o sustituya, en el que conste la descripción y especificación de las\náreas citadas en el literal a) del presente artículo;\n\nd) Copia de los documentos que demuestren el cargo y el ejercicio del mismo por\nparte del Alcalde Municipal (certificado o documento que acredite la elección popular,\nnombramiento, acta de posesión);\n\ne) Copía del documento de identidad del Alcalde Municipal”\n\n \n\n \n\nIA)\n\f\n \n\n \n\n \n\nResolución No. Hoja No.2\n\n  \n\n“Por la cual se decide una solicitud de registro de la sustracción de áreas del\nmunicipio de Dagua, Valle del Cauca”\n\nQue, en el marco de lo dispuesto por la Resolución No. 1917 de 2012 “Por la cual se\nmodifican los artículos 1* y 2* de la Resolución 871 del 17 de mayo de 2006” una vez\nrecibida ta documentación completa, se abrirá el expediente correspondiente para la\nevaluación de la solicitud y se elaborará un concepto técnico que evalúe la viabilidad\nde la aprobación del área propuesta en sustracción.\n\nQue, la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos emitió el\nConcepto Técnico No. 84 del 24 de octubre de 2019, mediante el cual evaluó ta\nsolicitud de registro presentada por el municipio de Dagua, Valle del Cauca.\n\nQue la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos profirió el Auto\nNo. 485 del 5 de noviembre de 2019, mediante el cual ordenó la apertura del\nexpediente SRF 502, dentro del cual se tramitara la solicitud de registro de las áreas\nurbanas del municipio de Dagua.\n\nQue, mediante Memorando No. 8201 -3-9838 del 5 de noviembre de 201 9, y en el marco\nde lo establecido en el artículo 2* de la Resolución No. 1917 de 2011, que modificó los\nartículos 1? y 2” de la Resolución No. 871 de 2006 “Por medio de la cual se establece\nel procedimiento y los requisitos para el trámite de las solicitudes de sustracción de los\nsuelos urbano y de expansión urbana municipales de las áreas de reserva forestal de\nla Ley 2 de 1959 y se adoptan otras determinaciones”. se remitió la información soporte\nde la solicitud de registro y el Concepto Técnico No. 84 del 24 de octubre de 2019 a la\nDirección de Ordenamiento Territorial y Coordinación del SINA para que se\npronunciara al respecto.\n\nQue, mediante Memorando No. 8110-3-953 del 4 de diciembre de 2019, la Dirección\nde Ordenamiento Ambiental Territorial y de Coordinación del SINA dio respuesta al\nMemorando No. 9838 de 2019 y remitió Concepto Técnico de evaluación de la solicitud\nde registro de las áreas urbanas y de expansión urbana del municipio de Dagua, Valle\ndel Cauca.\n\nQue una vez agotado el procedimiento señalado en la Resolución No. 1917 de 2011, la\nDirección de Bosques, Biodiversidad y Servicios Ecosistémicos decidirá de fondo la\nsolicitud aludida.\n\nIL COMPETENCIA DE LA DIRECCIÓN DE BOSQUES, BIODIVERSIDAD Y\nSERVICIOS ECOSISTÉMICOS\n\nQue, para el desarrollo de la economía forestal y la protección de los suelos, las aguas\ny la vida silvestre, la Ley 2 de 1959 “Por el cual se dictan normas sobre economía\nforestal de la Nación y conservación de recursos naturales renovables” estableció las\nReservas Forestales del Pacífico, Central, del Río Magdalena, de la Sierra Nevada de\nSanta Marta, de los Motilones, del Cocuy y de la Amazonía.\n\nQue el literal a) del artículo 1* de la Ley 2 de 1959 señala:\n\n“a) Zona de Reserva Forestal del Pacífico, comprendida dentro de los siguientes\nlímites generales: Por el Sur, la línea de frontera con la República del Ecuador;\npor el Occidente, el Océano Pacífico y la línea divisoria con la República de\nPanamá; por el Norte, el Océano Atlántico (Golfo de Urabá), y por el Oriente, una\nlínea que arrancando 15 kilómetros al este del divorcio de aguas de la Cordillera\nOccidental, en los límites con el Ecuador, siga hasta el Volcán de Chiles, el\nNevado de Cumbal y la Quebrada de San Pedro, y de allí, a través del Río Patía,\nhasta Chita, continuando 15 kilómetros al Este por el divorcio de aguas del Cerro\n\n \n\n \n \n\f\n   \n\nResolución No. del ES\n\nIS —\n\n“Por la cual se decide una solicitud de registro de la sustracción de áreas del\nmunicipio de Dagua, Valle del Cauca”\n\nHoja No.3\n\n \n\nde Rivas al Cerro de Munchique y siguiendo la cima de la Cordillera Occidental\nhasta el Cerro de Caramanta; de allí al Cerro Paramiilo y luego al Cerro\nMurrucucú, y de allí una línea recta, con rumbo 45 grados noreste, hasta el\nOcéano Atlántico;”\n\nQue el artículo 210 del Decreto 2811 de 1974 “Código Nacional de Recursos Naturales\nRenovables y de Protección al Medio Ambiente” señala:\n\n“Artículo 210. Si en área de reserva forestal, por razones de utilidad pública o\ninterés social, es necesario realizar actividades económicas que impliquen\nremoción de bosques o cambio en el uso de los suelos o cualquiera otra actividad\ndistinta del aprovechamiento racional de los bosques, la zona afectada deberá,\ndebidamente delimitada, ser previamente sustraída de la reserva.”\n\n \n\nQue, de acuerdo con lo establecido en el artículo 2 de la Ley 99 de 1993 “Por la cual\nse crea el Ministerio del Medio Ambiente, se reordena el Sector Público encargado de\nla gestión y conservación del medio ambiente y los recursos naturales renovables, se\norganiza el Sistema Nacional Ambiental, SINA y se dictan otras disposiciones”, el\nMinisterio de Ambiente y Desarrollo Sostenible es el organismo rector de la gestión del\nmedio ambiente y de los recursos naturales renovables, encargado de impulsar una\nrelación de respeto y armonía del hombre con la naturaleza y de definir, en los términos\nde la ley, las políticas y regulaciones a las que se sujetarán la recuperación,\nconservación, protección, ordenamiento, manejo, uso y aprovechamiento de los\nrecursos naturales renovables y del medio ambiente de la Nación a fin de asegurar el\ndesarrollo sostenible.\n\n \n\nQue el numeral 14, artículo 2 del Decreto Ley 3570 de 2011 “Por el cual se modifican\nlos objetivos y la estructura del Ministerio de Ambiente y Desarrollo Sostenible y se\nintegra el Sector Administrativo de Ambiente y Desarrollo Sostenible”, reiteró la función\ncontenida en el numeral 18, artículo 5 de la Ley 99 de 1993, según la cual corresponde\na este Ministerio declarar, reservar, alinderar, realinderar, sustraer, integrar o\nrecategorizar las áreas de la Reserva Forestal Nacionales.\n\nQue el numeral 3, artículo 16 del Decreto Ley 3570 de 2011, señaló como función de la\nDirección de Bosques, Biodiversidad y Servicios Ecosistémicos, la de rendir concepto\ntécnico al Ministro para declarar, reservar, alinderar, realinderar, sustraer integrar o\nrecategorizar las áreas de las Reservas Forestales Nacionales.\n\nQue de acuerdo con el artículo 204 de la Ley 1450 de 2011 “Por la cual se expide el\nPlan Nacional de Desarrollo, 2010-2014” las autoridades ambientales, en el marco de\nsus competencias, y con base en estudios técnicos, económicos, sociales y\nambientales adoptados por esta cartera, pueden declarar, reservar, alinderar,\nrealinderar, sustraer, integrar o recategorizar las áreas de reserva forestal.\n\nQue el Ministerio de Ambiente, Vivienda y Desarrollo Territorial profirió la Resolución\nNo. 763 del 1? de julio de 2004 “Por la cual se procede a sustraer de las reservas\nforestales nacionales de que trata la Ley 2? de 1959, las cabeceras municipales y\ncascos corregimentales departamentales, incluyendo las infraestructuras y\nequipamientos de servicio básico y saneamiento ambiental asociado a dichos\ndesarrollos”.\n\nQue, posteriormente, el Ministerio de Ambiente, Vivienda y Desarrollo Territorial profirió\nla Resolución No. 871 del 17 de mayo de 2006 “Por medio de la cual se establece el\nprocedimiento y los requisitos para el trámite de las solicitudes de sustracción de los\n\n \n\n \n\n \n\f\n \n\nResolución No. £ 1) (e del 22070079 Hoja No.4\nde 3 Só\n\n \n\n“Por la cual se decide una solicitud de registro de la sustracción de áreas del\nmunicipio de Dagua, Valle del Cauca”\n\nsuelos urbano y de expansión urbana municipales de las áreas de reserva forestal de\nla Ley 2? de 1959 y se adoptan otras determinaciones” con el propósito de desarrollar\nlo dispuesto en el artículo 4? de la Resolución No. 763 de 2004 respecto a la\ninformación, los requisitos y el trámite necesarios para que el Ministerio apruebe e\ninscriba el área.\n\nQue, más adelante, el Ministerio de Ambiente, Vivienda y Desarrollo Territorial profirió\nla Resolución No. 1917 de 2011, mediante la cual modificó los artículos 1? y 2” de la\nResolución No. 871 del 17 de mayo de 2006, es decir, lo relativo a los requisitos de la\ninformación y al procedimiento, con fundamento en que se identificaron una serie de\ndificultades de índole técnico para que los municipios y departamento presentaran la\ncartografía con el detalle y a la escala señalada en las Resoluciones 763 de 2004 y 871\nde 2006, lo que había generado que hasta la fecha solo se hubieran efectuado cuatro\n(4) registros de sustracción de las áreas urbanas de un total de ciento un (101)\nmunicipios que se localizan al interior de las Reservas Forestales establecidas por la\nLey 2 de 1959,\n\nQue mediante la Resolución No. 53 del 2012, el Ministro de Ambiente y Desarrollo\nSostenible delegó en la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos\nla función de suscribir los actos administrativos relacionados con las solicitudes de\nsustracción de áreas de Reservas Forestales de orden Nacional.\n\nQue a través de la Resolución 0016 del 09 de enero de 2019 “Por la cual se efectúa un\nnombramiento ordinario” el Ministro de Ambiente y Desarrollo Sostenible nombró con\ncarácter ordinario al señor EDGAR EMILIO RODRÍGUEZ BASTIDAS en el empleo de\nDirector Técnico, código 0100, grado 22, de la Dirección de Bosques y Biodiversidad y\nServicios Ecosistémicos, de la planta de personal del Ministerio de Ambiente y\nDesarrollo Sostenible.\n\nIN.FUNDAMENTOS TÉCNICOS\nPRIMERO: Que la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos\nemitió el Concepto Técnico No. 84 del 24 de octubre de 2019, mediante el cual\n\nevaluó la solicitud de registro presentada por el municipio de Dagua, Valle del Cauca.\n\nEn dicho Concepto se expresaron las siguientes consideraciones:\n\n \n\n \n\nCONSIDERACIONES\n\n \n\n \n\n“1. ANTECEDENTES\n\nMediante oficio con radicado No. 4120-E2-56419 del 22 de noviembre de 2012, la\nSubdirección de Instrumentos, Permisos y Trámites Ambientales, dio apertura del\nexpediente SRF 156 y solicitó a la Dirección de Bosques, Biodiversidad y Servicios\nEcosistémicos, adelantar la evaluación técnica correspondiente.\n\nMediante Resolución No. 1623 del 3 de octubre de 201 4, se aprobó el registro del área\ndel municipio de Dagua- Valle del Cauca, sustraída mediante Resolución No. 763 de\n2004 de la Reserva Forestal del Pacífico establecida mediante la Ley 2 de 1959.\n\nMediante Auto No. 190 del 5 de junio de 201 5, y debido a que el proceso de registro\nconcluyó satisfactoriamente, se ordenó el archivo del expediente SRF 156.\n\n \n\f\n \n\n \n\n \n\n   \n\ndel Hoja No.5\n\nResolución No.\n\n“Por la cual se decide una solicitud de registro de la sustracción de áreas del\nmunicipio de Dagua, Valle del Cauca”\n\n \n\nMediante radicado No. 9838 del 10 de junio de 2019, el señor Guillermo León Giraldo\nGarcía, alcalde del municipio de Dagua-Valle del Cauca, solicitó el registro de\nsustracción de nuevas áreas del municipio en el marco de las Resoluciones No. 763 de\n2004, 871 de 2006 y 1917 de 2011.\n\n2. INFORMACIÓN PRESENTADA\n\nEl municipio de Dagua, Valle del Cauca, presenta documentación soporte para realizar\nel registro de los corregimientos de Queremal, El Carmen, Loboguerrero, Cisneros\n(Juntas) y Borrero Ayerbe, de conformidad con el artículo primero de la Resolución No.\n1917 de 2011. La revisión de esta información permitió encontrar lo siguiente, respecto\na los requisitos establecidos en la Resolución en comento:\n\na) Delimitación del área urbana y de expansión urbana del municipio sustraídas, las\ncuales deberán corresponder al perímetro del suelo urbano y de expansión urbana\nestablecido en el Plan de Ordenamiento Territorial Municipal, así como el de áreas\nocupadas por las infraestructuras y equipamientos de servicios básicos y saneamiento\nambiental asociadas a dichos desarrollos, localizados en suelo rural. El área sustraida\ndeberá presentarse a través de las coordenadas de las poligonales que la definen, en\nlos sistemas adoptados por el país, y ubicadas en la cartografía del Plan de\nOrdenamiento Territorial vigente al momento de la entrada en vigor de la Resolución\nNo. 763 de 2004.\n\nLa revisión del Plan Básico de Ordenamiento Territorial del municipio, permitió\nevidenciar que este documento presenta la siguiente descripción de las áreas urbana y\nde expansión urbana:\n\nÁrea urbana:\n\nPunto No. 1: Localizado en la intersección de la vía Cali-Buenaventura y el acceso a la\ncabecera adyacente a la Empresa Molino Dagua. Siguiendo en sentido de las\nmanecillas del reloj, (sur- occidente) hacia la cabecera municipal se intercepta con el\nacceso al campo deportivo de esta empresa, continuando en el mismo sentido sur-\noccidente por la misma vía hasta encontrar el Río Dagua en el punto 2.\n\nPunto No. 2: Localizado en la intersección de la vía al campo deportivo de la empresa\nMolino Dagua y el Río Dagua. Continúa aguas abajo hasta encontrar el puente vehicular\nsobre el Río Dagua. Continúa en sentido Occidente bordeando por el sur las manzanas\n21 y 20, por el sur-occidente las manzanas No. 13 y 1 hasta encontrar el punto 3.\n\nPunto No. 3. Localizado en la vía que conduce al Corregimiento de Santa María por el\nBarrio La Esneda, construida sobre el cañón natural por el cual donde se conducía al\nantiguo acueducto, al occidente de la manzana 2. Continuamos al oriente bordeando la\nmanzana 2 hasta la manzana 4 y en sentido norte las manzanas 4 y 5 hasta el punto 4.\n\nPunto No. 4: Localizado en el vértice noroccidente de la manzana 5, bordeando esta\nmanzana, hasta la intersección de la vía a la Carbonera con la vía férrea. Continúa\naguas abajo del Río Dagua, hasta encontrar la desembocadura de la Quebrada San\nRafael. Continúa aguas arriba por ésta quebrada hasta la intersección de la carrera 12\ncon transversal 12, del Barrio Campo Bello. Sigue en sentido norte por la transversal\n12 hasta la intersección de la transversal 12 con la vía Cali-Buenaventura, hasta el\npunto 5.\n\n  \n\n  \n\f\n \n\n \n\n    \n\n4 del y 3 pl ¿Udd Hoja No.6\n\nResolución No. ka\n\n“Por la cual se decide una solicitud de registro de la sustracción de áreas del |\n\nmunicipio de Dagua, Valle del Cauca”\n\nPunto No. 5: Localizado en el vértice norte de la manzana 153. Continuamos en sentido\nsur- oriente por la vía Cali-Buenaventura hasta la intersección de la vía que conduce a\nla entidad de rehabilitación denominada Taller de Cristo. Sigue en sentido oriente por\nla vía que conduce al Centro de rehabilitación, hasta encontrarnos con el barrio El\nPorvenir. Bordeamos por la parte norte la manzana 148, continua en sentido oriente\nhasta la intersección de la calle 3 con la carrera 24 vía al Piñal, hasta el punto 6.\n\nPunto No. 6: Localizado en la intersección de la calle 3 con carrera 24. Continúa en\nsentido sur por la carrera 24, hasta la transversal 23 y de ahí hasta el puente sobre la\nQuebrada San Rafael. Continúa aguas arriba por la quebrada hasta encontrar el Barrio\nProvidencia en el punto 7.\n\nPunto No. 7: Localizado en el vértice nororiente de la manzana 136. Continúa en sentido\nsur- oriente bordeando las manzanas 136-134-131 y 115, hasta el punto 8.\n\nPunto No. 8: Localizado en el vértice sur-oriente de la manzana 15. Continúa bordeando\nen sentido oriente las manzanas 114 y 170, hasta el punto 9.\n\nPunto No. 9: Localizado en el vértice sur-oriente de la manzana 170 y la intersección\nde la calle 12 con la vía férrea. Continúa en sentido sur por la vía férrea hacía el\nmunicipio de Buenaventura para encontrar el Barrio Bella Vista ordenado en sentido\nsur-occidental y la manzana 126, hasta el punto 10.\n\nPunto No. 10: Localizado en el vértice sur-occidente de la manzana 126, continúa en el\nsentido occidente, bordeando las manzanas 125-123-127 y 128 hasta encontrar la vía\nférrea en el punto 11.\n\nPunto No. 11: Localizado en el vértice sur-occidente de la manzana 128, se sitúa sobre\nla vía férrea en dirección a Santiago de Cali, hasta el punto 1, punto de partida y cierre\ndel polígono.\n\nAreas de expansión urbana:\n\nÁrea de expansión 1: Esta área según el Acuerdo No. 004 de 2002 (numeral 2.2.1 ), es\nuna zona cuyo uso principal es Comercial, Industrial y de Servicios, su área\ncorresponde según el Plano a 111.526 m2, y está localizada al sur del municipio.\nReferencias: Norte: Molino Dagua y Predios Nos. 125, 127, 128: Sur: Cerco; Este:\nCorredor Cabal-Pombo; Oeste: Vía Férrea.\n\nArea de expansión No. 2: Esta área según el Acuerdo No. 004 de 2002 (numeral 2.2.2),\nes una zona de Desarrollo industrial, comercial y de servicios, su área corresponde\nsegún el plano a 127.384 m2, y está localizada en el sector noroccidente. Referencias:\nNorte: Predios 131, 132: Sur: Vía Férrea; Occidente: Vía alternativa proyectada;\nOriente: Predios 110,114.\n\nÁrea de Expansión No. 3: Esta área según el Acuerdo No. 004 de 2002 (numeral 2.1),\nen una zona urbanizable cuyo uso principal es la Vivienda de Interés Social (VIS), su\nárea corresponde según el plano a 66.682 m2, y está localizada en el sector\nnoroccidental del municipio. Referencias: Norte: -La carretera a la María; Sur:\nPolideportivo; Occidente: Vía alterna proyectada; Oriente: Predios 143,145, 146,\n\nÁrea de Expansión No. 4: Esta área según el Acuerdo No. 004 de 2002 (numeral 2.2.3),\nes una zona de expansión para el Deporte, la recreación y la cultura, su área\ncorresponde según el plano a 91.460 m2, y está localizada al norte del municipio.\nReferencias: Norte: Vía Cabal Pombo; Sur: Predio 076; Occidente: Vía Cabal Pombo;\nOriente. Predios 154 y 0.37.\n\n \n\n \n\n \n\f\n \n\n \n\n \n\nResolución No. 4 | (U del Hoja No.7\n\n \n\n“Por la cual se decide una solicitud de registro de la sustracción de áreas del\nmunicipio de Dagua, Valle del Cauca”\n\nAdicionalmente, la alcaldía del municipio de Dagua, Valle del Cauca allega cinco planos\nimpresos y en formato PDF que corresponden a lo siguiente:\n\n-Mapa de delimitación del perímetro de Borrero Ayerbe\n-Mapa de delimitación del perímetro de Cisneros (Juntas)\n-Mapa de delimitación del perímetro de Loboguerrero\n-Mapa de delimitación del perímetro de El Carmen\n-Mapa de delimitación del perímetro rural de Queremal\n\nCada mapa impreso, incluye una tabla con el listado de coordenadas que delimitan el\nárea presentada.\n\nTambién, se incluye dentro de la carpeta digital titulada “Documento soporte PBOT” un\ncapítulo en formato Word titulado “Parte Il componente urbano corregido”, el cual\npresenta la zonificación del territorio para el suelo urbano y el suelo de expansión\nurbana, las disposiciones para el espacio público del área urbana, así como la\nreglamentación urbanística y arquitectónica del suelo urbano. No obstante, en este\ndocumento no se presenta una definición o delimitación de las áreas que corresponden\na cada categoría, sino que se presentan algunas definiciones conceptuales de los usos\nal interior del área urbana y de expansión y se presentan algunas disposiciones para\nestos.\n\nAhora bien, dentro del Acuerdo No. 004 del 28 de mayo de 2002, se observa que en el\ncapítulo VI titulado “modelo de ocupación territorial” se indica que “se adopta la\norganización del territorio en seis (6) unidades espaciales de funcionamiento UEF que\ntienen como características principal de los habitantes estén organizados y atraídos\nhacia un mismo centro de cierta jerarquía funcional”, y en este marco se definen seis\n(6) UEF, siendo una de ellas la UEF Dagua y que en su descripción menciona incluye\nel sector urbano del municipio, sín que en las otras UEF (Borrero Ayerbe, Cisneros,\nLoboguerrero, El Carmen y Queremal) se mencione un componente urbano y más bien\ndonde se describen las áreas rurales que los componen. Igualmente, cabe destacar\nque en el listado de mapas que se presentan como zonas suburbanas los centros\npoblados de Borrero Ayerbe, Cisneros, Loboguerrero, El Carmen y Queremal, los\ncuales se diferencian claramente de la cartografía que corresponde a la zona urbana.\n\nb) Copia del acuerdo del concejo municipal donde se adopta el Plan de\nOrdenamiento Territorial, junto con los planos correspondientes a las áreas urbanas,\nde expansión e infraestructuras y equipamientos.\n\nLa alcaldía del municipio de Dagua, Valle del Cauca remite copia digital en formato PDF\ndel acuerdo No. 004 del 28 de mayo de 2002. Sin embargo, es necesario destacar que\nla copia allegada no corresponde a un documento firmado, del cual se pueda constar\nes copia del original.\n\nAdicionalmente, la alcaldía del municipio de Dagua, Valle del Cauca allega cinco planos\nimpresos y en formato PDF que corresponden a lo siguiente:\n\n-Mapa de delimitación del perímetro de Borrero Ayerbe\n-Mapa de delimitación del perímetro de Cisneros (Juntas)\n-Mapa de delimitación del perímetro de Loboguerrero\n-Mapa de delimitación del perímetro de El Carmen\n-Mapa de delimitación del perímetro rural de Queremal\n\n \n\f\ndel Hoja No.8\n\n \n\nResolución No.\n\n  \n\n“Por la cual se decide una solicitud de registro de la sustracción de áreas del\nmunicipio de Dagua, Valle del Cauca”\n\nc) Copía del documento técnico de soporte del Plan de Ordenamiento Territorial\nadoptado por el Concejo Municipal mediante el Acuerdo.\n\nEntre la información allegada por la alcaldía del municipio de Dagua, Valle del Cauca,\nse incluyó en archivo digital una carpeta titulada “Documento soporte PBOT\" el cual\nincluye cuatro carpetas que a su vez contienen documentos en formato Word tituladas\n“Parte |, componente general”, “Parte II Componente urbano”, “Parte II! Componente\nrural” y “Parte IV implementación”.\n\nd) En caso que el municipio se encuentre formulando o revisando el Plan de\nOrdenamiento Territorial, junto con la cartografía indicada en el literal a) del presente\nartículo, la solicitud deberá acompañarse de una copia del documento técnico de\nsoporte del proyecto del Plan de Ordenamiento Territorial o de su revisión (..)\n\nNo se indica por parte de la alcaldía del municipio de Dagua, Valle del Cauca, que al\nmomento el Plan de Ordenamiento Territorial se encuentre en fase de formulación o\nrevisión, por tanto, no aplica este requisito.\n\n \n\ne) Copía de los documentos que demuestren el cargo y el ejercicio del mismo por\nparte del Alcalde Municipal (certificado o documento que acredite la elección popular,\nnombramiento, acta de posesión).\n\nLa alcaldía del municipio de Dagua, Valle del Cauca, remite copia del certificado\nmediante el cual la Registraduría Nacional del Estado Civil declara que el señor\nGuillermo León Giraldo García con cédula No. 70.826.644 ha sido elegido alcalde del\nmunicipio de Dagua-Valle para el periodo de 2016 a 2019, e igualmente copia del acta\nde posesión, del posesionado Guillermo León Giraldo García como alcalde municipal\nde Dagua (Valle del Cauca), para el periodo comprendido entre los años 2016 a 2019.\n\n1 Copia del documento de identidad del Alcalde Municipal\n\nDentro de la documentación allegada por parte de la alcaldía del municipio de Dagua,\nValle del Cauca, se encuentra copia de la cédula No. 70.826.644 de Granada-Antioquia,\nque corresponde al señor Guillermo León Giraldo García.\n\n3. ANÁLISIS DE LA INFORMACIÓN\n\nEn cuanto a lo requerido en el literal a del artículo primero de la Resolución No. 1917\nde 2011, se puede afirmar que el análisis de la información que se encuentra en el\nAcuerdo No. 004 del 28 de mayo de 2002, permite concluir que dentro de las áreas\ndefinidas en el PBOT del municipio acogido por el Acuerdo No. 004 del 28 de mayo de\n2002, no ha podido identificar o encontrar que los perímetros de Borrero Ayerbe,\nCisneros, Loboguerrero, El Carmen y Queremal se encuentren definidos como áreas\nurbanas o que los listados de coordenadas que se presentan en los mapas anexos se\nencuentren consignados también en el PBOT como parte de la definición de las áreas\nurbanas que se presentan en el Acuerdo No. 004 del 28 de mayo de 2002.\n\nEn este sentido en el documento soporte al PBOT se observa que, sí se han definido\nseis unidades funcionales que corresponden a Borrero Ayerbe, Cisneros,\nLoboguerrero, El Carmen y Queremal, cada una de las cuales posee un centro poblado,\nmás estos no se han definido como parte del área urbana del municipio.\n\n \n\n \n\f\n \n\n  \n\nResolución No.\n\n \n\nHoja No.9\n\n“Por la cual se decide una solicitud de registro de la sustracción de áreas del\nmunicipio de Dagua, Valle del Cauca”\n\n| CONSIDERACIONES\n\n \n\n \n\n \n\nEl Ministerio de Ambiente y Desarrollo Sostenible, mediante el artículo 3* de la\nResolución No. 763 de 2004, procedió a sustraer de las Reservas Forestales\nNacionales establecidas mediante la Ley 2 de 1959, las cabeceras municipales\nincluyendo las infraestructuras y equipamientos de servicios básicos y saneamiento\nambiental asociado a dichos desarrollos. Para concretar el proceso de sustracción, las\nautoridades territoriales deben tramitar ante este Ministerio el registro de estas áreas,\nallegando la información establecida en la Resolución No. 871 de 2006, modificada por\nla Resolución No. 1917 de 2011, donde se especifica el procedimiento y los requisitos\nexigidos.\n\nPara el caso particular, es necesario destacar que el municipio de Dagua- Valle del\nCauca en el año 2012 dio inicio al trámite de registro de sustracción del área urbana\ndel municipio, el cual derivó en el año 2014 en la aprobación mediante la Resolución\nNo. 1623 del 3 de octubre de 2014, del registro de 170,37 hectáreas sustraídas\nmediante la Resolución No. 763 de 2004 de la Reserva Forestal del Pacífico,\ncorrespondientes al área urbana y de expansión urbana del municipio de Dagua,\ndepartamento del Valle del Cauca.\n\nAhora.bien, se ha presentado una nueva solicitud por parte del municipio para registrar\nlos centros poblados de Borrero Ayerbe, Cisneros, Loboguerrero, El Carmen y\nQueremal como parte del área urbana del municipio; no obstante la revisión de la\ninformación aportada no ha permitido considerar que es viable registrar tales áreas\ncomo tal, ya que las mismas no se encuentran definidas como área urbana dentro del\nPBOT del municipio y debido a que la que corresponde al perímetro del suelo urbano y\nde expansión urbana, así como las áreas ocupadas por infraestructuras y\nequipamientos de servicio básico y saneamiento ambiental asociada a dichos\ndesarrollos localizados en suelo rural, a que hace referencia el artículo 4 de la\nResolución 763 de 2004.\n\nDebido a lo anterior, se considera que no es viable considerar la solicitud del municipio\nde Dagua-Valle del Cauca de registrar las áreas que corresponden a los centros\npoblados de Borrero Ayerbe, Cisneros, Loboguerrero, El Carmen y Queremal, como\nparte del área urbana del municipio.\n\n \n\n \n\nCONCEPTO\n\n \n\n \n\nUna vez revisada la información allegada a este Ministerio por la alcaldía del municipio\nde Dagua, departamento del Valle del Cauca, y analizada la misma bajo lo requerido\nen la Resolución No. 1917 del 26 de septiembre de 2011, y teniendo en cuenta las\nconsideraciones antes mencionadas se determina que no es viable registrar las áreas\nde los centros poblados de Borrero Ayerbe, Cisneros, Loboguerrero, El Carmen y\nQueremal como parte del área urbana del municipio de Dagua”.\n\nSEGUNDO: Que la Dirección de Ordenamiento Ambiental Territorial y de Coordinación\ndel emitió el “Concepto de la Dirección de Ordenamiento Ambiental Territorial sobe la\nsolicitud de sustracción de la reserva forestal Ley 2 de 1959 del municipio de Dagua,\nValle del Cauca”, en la que expresó las siguientes consideraciones:\n\n \n\n \n\f\n \n\n \n\n   \n\nResolución No. Hoja No.10\n\n \n\n \n\n“Por la cual se decide una solicitud de registro de la sustracción de áreas del\nmunicipio de Dagua, Valle del Cauca”\n\n \n\n \n\nCONSIDERACIONES\n\n \n\n \n\n“En respuesta al radicado 9838 del 10 de junio de 2019, por el cual se solicita el registro\nde sustracción de la Reserva Forestal Ley 2 de 1959 por la administración municipal de\nDagua, Valle del Cauca, y complementando el Concepto Técnico de evaluación\nelaborado por la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos, se\npresenta el siguiente análisis desde la Dirección de Ordenamiento Ambiental Territorial\ny Sistema Nacional Ambiental-SINA.\n\nSegún el artículo 1” de la Resolución 871 de 2006, Por medio de la cual se establece\nel procedimiento y los requisitos para el trámite de las solicitudes de sustracción de los\nsuelos urbano y de expansión urbana municipales de las áreas de reserva forestal de\nla ley 2 de 1959, define una documentación para la solicitud del registro que debe ser\nentregada en medio análogo y digital. No obstante, teniendo en cuenta lo que fue\nremitido al Ministerio por parte de la administración municipal de Dagua, Valle del\nCauca, los siguientes puntos presentan inconsistencias:\n\na) Delimitación del área urbana y de expansión urbana del municipio\nsustraídas, las cuales deberán corresponder al perímetro del suelo urbano y de\nexpansión urbana establecido en el Plan de Ordenamiento Territorial municipal,\nasí como el de las áreas ocupadas por las infraestructuras y equipamientos de\nservicios básicos y saneamiento ambiental asociadas a dichos desarrollos,\nlocalizados en suelo rural. El área sustraída deberá presentarse a través de las\ncoordenadas de las poligonales que la definen, en los sistemas adoptados por\nel país y ubicadas en la cartografía del Plan de Ordenamiento Territorial vigente\nal momento de la entrada en vigencia de la Resolución 763 de 2004...\n\nEn el documento soporte del Plan Básico de Ordenamiento Territorial no hay claridad\nsobre la clasificación del territorio en suelo urbano, rural y de expansión. Lo que existe\nallí es una definición de estas categorías; además, una descripción de los límites por\nmedio de topónimos sín coordenadas. Asimismo, la cartografía entrega no permite tener\ndicha información.\n\nPor otra parte, los planos presentados de las áreas que pretenden ser sustraídas no\naparecen en el documento PBOT como suelo urbano sino rural y no es clara la jerarquía\nque estos espacios tienen: Borrero A yerbe, Cisneros, El Carmen, Queremal y\nLoboguerrero. De igual manera, la cartografía presentada solo define un perímetro POT\ny perímetro ajustado, por tanto, no se sabe a qué categoría de suelo hace referencia y\nqué área corresponde a la sustracción.\n\nb) Copia del Acuerdo del Concejo Municipal donde se adopta el Plan de\nOrdenamiento Territorial, Junto con los planos correspondientes a las áreas\nurbanas, de expansión e infraestructuras y equipamientos...\n\nEl Acuerdo no está firmado, en este sentido, no se puede considerar un documento\n\nválido. Además, no cuenta con la cartografía correspondiente a las áreas urbanas, de\nexpansión e infraestructuras y equipamientos.\n\nc) Copia del documento técnico de soporte del Plan de Ordenamiento\nTerritorial adoptado por el Concejo Municipal mediante el Acuerdo de que trata\nel literal anterio\n\n  \n\n  \n\f\n \n\n] 06 del ¿20220 Hoja No.11\n\nResolución No. É£\n\n \n\n“Por la cual se decide una solicitud de registro de la sustracción de áreas del\nmunicipio de Dagua, Valle del Cauca”\n\nEl Decreto 1077 de 2015 establece en su título 2, los aspectos relacionados con los\ninstrumentos de ordenamiento territorial; allí, en la sección 2 se hace referencia a los\nplanes de ordenamiento territorial y se indica, entre otros aspectos, los contenidos de\ncada uno de los componente de dicho instrumento (general, urbano y rural);\nespecificando en el componente general que debe definirse “La clasificación del\nterritorio en suelo urbano, rural y de expansión urbana, con la correspondiente\ndeterminación del perímetro urbano que no podrá ser mayor que el perímetro de\nservicios públicos”.\n\nEste aspecto, tal como se indica en el artículo 2.2.2.1.2.3.1 Acuerdo que adopta el Plan,\nindica en su parágrafo que los planos que se deben adoptar como mínimo son, entre\notros, El plano que define la estructura general del territorio, a largo plazo que contiene\nlos elementos estructurantes del municipio, es decir, los sistemas de comunicación\nentras las áreas urbanas y rurales del municipio y de éste con los sistemas regionales\ny nacionales, el señalamiento de áreas de reserva, de conservación y de protección\nambiental: la determinación de zonas de alto riesgo para la localización de\nasentamientos urbanos; la localización de infraestructura y equipamientos básicos; la\nclasificación del territorio en suelo urbano, rural y de expansión urbana, con la\ncorrespondiente determinación de los perímetros, información con la que la Dirección\nde Ordenamiento Ambiental de este Ministerio no cuenta para verificar la solicitud\nrealizada por el municipio que permita comprobar los perímetros establecidos en el\nPOT.\n\n \n\na) En caso que el municipio se encuentre formulando o revisando el Plan de\nOrdenamiento Territorial, junto con la cartografía indicada en el literal a) del\npresente artículo, la solicitud deberá acompañarse de una copia del documento\ntécnico de soporte del proyecto Plan de Ordenamiento Territorial o de su\nrevisión, donde se describan y especifiquen las áreas urbanas, de expansión y\nde infraestructuras y equipamientos de servicios básicos y saneamiento\nambiental. Igualmente, la correspondiente clasificación de suelos con su\nrespectiva cartera de perímetros de que trata el artículo 18 del Decreto 879 de\n1998 o la norma que lo modifique o sustituya. En ningún caso, el perímetro\nurbano podrá ser mayor que el denominado perímetro de servicios públicos o\nsanitarios, tal como lo prevé el artículo 31 de la Ley 388 de 1997.\n\nAdicionalmente, se deberá presentar copia del documento en el que conste la\nrealización de la concertación de los asuntos exclusivamente ambientales del\nproyecto de formulación o revisión del POT entre el municipio y la Corporación\nAutónoma Regional o autoridad ambiental competente, en los términos\nestablecidos en el parágrafo 6 del artículo 1 de la Ley 507 de 1999.\n\nEl registro de la sustracción de estas áreas determina la desafectación de las\nmismas de la zona de reserva forestal, pero el desarrollo de actividades y usos,\nasí como el otorgamiento de licencias de urbanismo y construcción están\ncondicionados a la adopción del POT o de su revisión de conformidad con lo\nestablecido en la Ley 388 de 1997...\n\nSon inciertas las categorías de uso del territorio. Tampoco existe el documento de\nconcertación de los asuntos exclusivamente ambientales de la revisión del PBOT.\nAdicionalmente, como las áreas que se presentan para sustracción no corresponden al\nsuelo urbano, sino a poblados rurales, es incierta la legalidad de los usos del suelo que\nse estén llevando a cabo, tales como: otorgamiento de licencias de urbanismo y\nconstrucción, y desarrollo de actividades incompatibles a lo reglamentado para el suelo\nrural.\n\n \n\n \n\n \n\n \n\f\n    \n\nResolución No. d del Hoja No.12\n\n“Por la cual se decide una solicitud de registro de la sustracción de áreas del\n\nmunicipio de Dagua, Valle del Cauca”\n\nEn conclusión, no se cuentan con los elementos para registrar la sustracción de las\náreas de la Reserva Forestal Ley 2 de 1959 solicitada por el municipio de Dagua, Valle\ndel Cauca. Adicionalmente, no existen las condiciones mencionadas en la Resolución\n763 de 2004 para hacer una sustracción automática puesto que es cuestionable la\ncategoría territorial a la que pertenecen las áreas a registrar, sobre todo, porque no hay\nrelación entre la Unidad de Funcionamiento Espacial UFE que se propone en el PBOT\ncon el artículo 1* de dicha Resolución: cabeceras municipales y cascos corregimentales\ndepartamentales. Además, existen inconsistencias entre el PBOT y la cartografía\npresentada. Finalmente, los usos del suelo en las áreas a sustraer, a razón de la norma\nde ordenamiento ambiental permitidos para estas Reservas Forestales no admiten las\nactividades que ustedes solicitan”\n\nIV. FUNDAMENTOS JURÍDICOS\n\n4.1 El procedimiento de registro de las áreas sustraídas por la Resolución No. 763\nde 2004 es un procedimiento reglado, cuyos requisitos son taxativos\n\n \n\nLa Resolución No. 763 del 1” de julio de 2004 del Ministerio de Ambiente, Vivienda y\nDesarrollo Territorial “Por la cual se procede a sustraer de las reservas forestales\nnacionales de que trata la Ley 2% de 1 959, las cabeceras municipales y cascos\ncorregimentales departamentales, incluyendo las infraestructuras y equipamientos de\nservicio básico y saneamiento ambiental asociado a dichos desarrollos” al considerar\nque el desarrollo urbano y la satisfacción de necesidades de servicios y desarrollo social\ny económico de las poblaciones asentadas en cabeceras municipales y cascos\nurbanos, se ven afectados por las restricciones de uso derivadas de la localización de\ndichas cabeceras y cascos urbanos al interior de las reservas forestales de Ley 2% de\n1959, resolvió sustraer de las reservas forestales nacionales establecidas mediante la\nLey 2 de 1959, las cabeceras municipales, cascos corregimentales departamentales e\ninfraestructuras y equipamientos de servicios básicos y saneamiento ambiental,\nasociados a dichos desarrollos.\n\nA ESO INOS.\n\nEl artículo 3” de la misma Resolución No. 763 de 2004 declaró sustraídas de las\nReservas Forestales Nacionales, establecidas mediante la Ley 2 de 1959, las áreas\nurbanas y de expansión urbana de los municipios y corregimientos departamentales\nlocalizados al interior de dichas reservas forestales y las áreas ocupadas por\ninfraestructuras y equipamientos de servicio básico y saneamiento ambiental asociadas\na dichos desarrollos localizados en suelos rurales (tales como plantas de potabilización\nde aguas, plantas de tratamiento de aguas residuales, lagunas de oxidación, sistemas\nde acueducto y alcantarillado, rellenos sanitarios, plantas de tratamiento de residuos\nsólidos, mataderos municipales, centrales y subestaciones de energía, estaciones de\ncomunicación y telefonía, sistemas alternativos de abastecimiento y tratamiento de\naguas y de manejo de residuos sólidos y líquidos).\n\nLa sustracción efectuada por la Resolución No. 763 de 2004 se encuentra sometida al\nprocedimiento de registro que debe surtirse ante la Dirección de Bosques, Biodiversidad\ny Servicios Ecosistémicos del Ministerio de Ambiente y Desarrollo Sostenible de\nconformidad con lo dispuesto por el mismo acto administrativo. El artículo 4* de la\nmentada Resolución dispuso que el municipio debía remitir la siguiente información:\n\n“a) La delimitación del área urbana a sustraer, la cual deberá corresponder al perímetro\ndel suelo urbano definido en el Plan de Ordenamiento Territoria] Municipal. Si en el Plan\nde Ordenamiento se delimitó el perímetro del suelo de expansión urbana, este\ntambién hará parte del área a sustraer La delimitación del área a sustraer deberá\npresentarse en cartografía a escala entre 1:2.000 a 1:10.000; b) En el caso de que el\n\n \n\n    \n \n\n   \n \n\f\n   \n\nResolución No. / del ¿o EL 28 Hoja No.13\n\n“Por la cual se decide una solicitud de registro de la sustracción de áreas del\nmunicipio de Dagua, Valle del Cauca”\n\n \n\n \n\nmunicipio no haya adoptado aún el Plan de Ordenamiento Territorial, podrá presentar el\ncapítulo del documento técnico de soporte de que trata el artículo 18 del Decreto 879\nde 1998 en donde se establezca la clasificación de suelos con su respectiva cartera de\nperímetros (escala de mapificación entre 1:2.000 a 1:10.000). El perímetro urbano en\nningún caso podrá ser mayor que el denominado perímetro de servicios públicos O\nsanitarios, tal como se prevé en el artículo 31 de la Ley 388 de 1997 c) La delimitación\ny ubicación del área ocupada por las infraestructuras y equipamientos de\nservicio básico y saneamiento ambiental objeto de la sustracción. La delimitación\nespacial de las mismas deberá hacerse en cartografía a escalas entre 1:1.000 a\n1:5.000”\n\nPosteriormente, el Ministerio de Ambiente, Vivienda y Desarrollo Territorial profirió la\nResolución No. 871 del 17 de mayo de 2006 “Por medio de la cual se establece el\nprocedimiento y los requisitos para el trámite de las solicitudes de sustracción de los\nsuelos urbano y de expansión urbana municipales de las áreas de reserva forestal de\nla Ley 2* de 1959 y se adoptan otras determinaciones” con el propósito de desarrollar\nlo dispuesto en el artículo 4” de la Resolución No. 763 de 2004 respecto a la\ninformación, los requisitos y el trámite necesarios para que el Ministerio apruebe e\ninscriba el área.\n\nAsí las cosas, la Resolución No. 871 de 2006 determinó que el municipio debía remitir\ntanto en medio magnético como en medio físico la siguiente documentación:\n\n“a) La delimitación del área urbana a sustraer, la cual deberá corresponder al perímetro\ndel suelo urbano definido en el Plan de Ordenamiento Territorial Municipal. Si en el Plan\nde Ordenamiento Territorial se delimitó el perímetro del suelo de expansión urbana,\neste también hará parte del área a sustraer. La delimitación del área a sustraer deberá\npresentarse en cartografía a escala entre 1:2.000 a 1:10.000, al igual que para la\nsustracción del área ocupada por las infraestructuras y equipamientos de servicios\nbásicos y saneamiento ambiental asociadas a dichos desarrollos, de que trata el\nParágrafo del artículo 3% de la Resolución 763 de 2004, se deberán ubicar y delimitar\nen la cartografía georreferenciada a escala entre 1:2.000 y 1:10.000.\n\nb) Copia del respectivo Acuerdo del Concejo Municipal donde se adopta el Plan de\nOrdenamiento Territorial, junto con los planos correspondientes a las áreas urbanas,\nde expansión e infraestructuras y equipamientos de servicios básicos y saneamiento\nambiental que hacen parte de dicha adopción.\n\nc) Copia del documento técnico de soporte del respectivo Plan de Ordenamiento\nTerritorial, de que trata el artículo 18 del Decreto 879 de 1998, describan y especifiquen\nlas áreas urbanas, de expansión y de infraestructuras y equipamientos de servicios\nbásicos y saneamiento ambiental, así como los tratamientos para desarrollo y\nregulación de usos del suelo urbano y de expansión y proyectos definidos para los\nplanes maestros de expansión de la red de servicios públicos y demás determinaciones\nsobre dichos espacios.\n\nd) En el caso de que el municipio no haya adoptado aún el Plan de Ordenamiento\nTerritorial, junto con la cartografía indicada en el literal a) del presente artículo, la\nsolicitud deberá acompañarse copia del documento técnico de soporte de la propuesta\nde Plan de Ordenamiento Territorial, donde se describan y especifique las áreas\nurbanas, de expansión y de infraestructuras y equipamientos de servicios básicos y\nsaneamiento ambiental, así como los tratamientos para desarrollo y regulación de usos\ndel suelo urbano y de expansión y proyectos definidos para los planes maestros de\nexpansión de la red de servicios públicos y demás determinaciones sobre dichos\nespacios. Igualmente, la correspondiente clasificación de suelos con su respectiva\ncartera de perímetros de que trata el artículo 18 del Decreto 879 de 1998. En ningún\ncaso, el perímetro urbano podrá ser mayor que el denominado perímetro de servicios\n\n \n\n \n\f\nResolución No. del 2 UNO Hoja No.14\n\n \n\n“Por la cual se decide una solicitud de registro de la sustracción de áreas del\nmunicipio de Dagua, Valle del Cauca”\n\npúblicos o sanitarios, tal como lo prevé el artículo 31 de la Ley 388 de 1997. Para este\ncaso, además de la información indicada, se debe acompañar un Acta de Concertación\nfirmada por el alcalde municipal y el Director de la autoridad ambiental competente en\nel área de jurisdicción municipal, que dé cuenta de la concertación de las áreas que son\npropuestas para sustraer en el marco de la Resolución 763 de 2004.\n\ne) Copia de los documentos que demuestren el cargo y el ejercicio del mismo por parte\ndel solicitante del trámite (certificado o documento que acredite la elección popular,\nnombramiento, acta de posesión).\n\nf) Copia del documento de identidad del solicitante del trámite”.\n\nMás adelante, el Ministerio de Ambiente, Vivienda y Desarrollo Territorial profirió la\nResolución No. 1917 de 2011, mediante la cual modificó los artículos 1? y 2” de la\nResolución No. 871 del 17 de mayo de 2006, es decir, lo relativo a los requisitos de la\ninformación y al procedimiento.\n\nLa Resolución No. 1917 de 2011 estuvo motivada por la identificación de una serie de\ndificultades de índole técnica para que los municipios y departamento presentaran la\ncartografía con el detalle y a la escala señalada en las Resoluciones 763 de 2004 y 871\nde 2006, lo que había generado que hasta la fecha solo se hubieran efectuado cuatro\n(4) registros de sustracción de las áreas urbanas de un total de ciento un (101)\nmunicipios que se localizan al interior de las Reservas Forestales establecidas por la\nLey 2 de 1959.\n\n \n\nEl artículo 1” de la Resolución 1917 de 2011 modificó los requisitos señalados\npreviamente por el artículo 1? de la Resolución No. 871 de 2006, de la siguiente forma:\n\n“a) Delimitación del área urbana y de expansión urbana del municipio sustraídas, las\ncuales deberán corresponder al perímetro del suelo urbano y de expansión urbana\nestablecido en el Plan de Ordenamiento Territorial municipal, así como el de las áreas\nocupadas por las infraestructuras y equipamientos de servicios básicos y saneamiento\nambiental asociadas a dichos desarrollos, localizados en suelo rural. El área sustraída\ndeberá presentarse a través de las coordenadas de la(s) poligonal(es) que la define(n),\nen los sistemas adoptados por el país, y ubicadas en la cartografía del Plan de\n\nOrdenamiento Territorial vigente al momento de la entrada en vigencia de la\nResolución 763 de 2004”.\n\nLo anterior, por cuanto fue la Resolución No. 763 de 2004 la que efectuó la sustracción\nde las cabeceras municipales así establecidas al momento de su entrada en vigencia.\n\n \n\nLas Resoluciones 871 de 2006 y 1917 de 2011 introdujeron modificaciones a los\nrequisitos y al procedimiento establecidos para materializar la sustracción efectuada,\npero no tuvieron el propósito ni el alcance de sustraer áreas nuevas, ni de convertirse\nen un instrumento para registrar las decisiones de ordenamiento territorial tomadas por\nlos municipios en desconocimiento de las limitaciones que impone que las reservas\nforestales sean determinantes ambientales de superior jerarquía y que la competencia\npara sustraer áreas de las mismas sea privativa del Ministerio.\n\n \n\nAdemás, el procedimiento de registro de las áreas sustraídas mediante la Resolución\nNo. 763 de 2004 ya fue agotado por el municipio de Dagua con la expedición por parte\ndel Ministerio de Ambiente y Desarrollo Sostenible de la Resolución No. 1623 de 2014,\nque tuvo como fundamento lo estatuido en el Plan Básico de Ordenamiento Territorial\nvigente al momento de la entrada en vigencia de la Resolución No. 763 de 2004. Por lo\nanterior, la solicitud que se decide en el presente acto administrativo carece de\n\nfundamento jurídico.\n\n \n\f\n \n\n   \n\n   \n\nResolución No. ¿a | del a Hoja No,15\n\n“Por la cual se decide una solicitud de registro de la sustracción de áreas del\nmunicipio de Dagua, Valle del Cauca”\n\n4.2 La solicitud de registro de los centros poblados de Borrero Ayerbe, Cisneros,\nEl Carmen, El Queremal y Loboguerrero del municipio de Dagua, Valle del Cauca\nno reúne los requisitos exigidos por la normatividad vigente.\n\nLa Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos evidencia que la\nsolicitud de registro presentada por el municipio de Dagua no cumple los requisitos\nestablecidos por las normas referidas.\n\nEn un sentido similar se pronunció la Dirección en la Resolución No. 143 de 2016, al\ndecidir la solicitud de registro de áreas urbanas del municipio de Mallama (Nariño) que\ncorrespondían a coordenadas que no habían sido recogidas por el Acuerdo municipal\nque adoptó el Esquema de Ordenamiento Territorial (EOT), determinando que, por tal\nmotivo, no podían ser evaluadas a la luz del procedimiento de registro de áreas urbanas\ny de expansión urbana.\n\nEn un supuesto de hecho semejante, esta Dirección mediante la Resolución No. 1087\ndel 6 de mayo de 2015 “Por medio de la cual se aprueba el registro de área del Distrito\nEspecial de Buenaventura (Valle del Cauca), sustraída mediante Resolución 0763 de\n2004 de la Reserva Forestal del Pacífico establecida mediante la Ley 2 de 1959” señaló\nque la sustracción de las áreas de los centros poblados de zonas de Reserva Forestal\nes procedente siempre y cuando estén clasificados en el POT vigente como suelo\nurbano, de lo contrario no es posible su sustracción hasta no se adelante la revisión del\nPOT de acuerdo a la Ley 388 de 1997.\n\nDe otra parte, el Plan Básico de Ordenamiento Territorial, adoptado mediante el\nAcuerdo No. 004 del 28 de mayo de 2002, dispuso en su capítulo Il “De clasificación\ndel suelo rural”, Capítulo 11! “Suelo suburbano”, artículo 1”, que los centros poblados de\nBorrero Ayerbe, Cisneros, El Carmen, El Queremal y Loboguerrero pertenecen a la\ncategoría de suelo suburbano, dentro del suelo rural.\n\nAsí mismo lo expresó el señor Guillermo León Giraldo García, Alcalde Municipal de\nDagua, en la solicitud elevada a la Dirección de Bosques, Biodiversidad y Servicios\nEcosistémicos con radicado No. 9838 del 10 de junio de 2019, en la cual expresó que\nanexaban:\n\n“a) Delimitación de los centros poblados, así como el de las áreas ocupadas por las\ninfraestructuras y equipamientos de servicios básicos y saneamiento ambiental\nasociadas a dichos desarrollos, localizados en suelo rural con las coordenadas de las\npoligonales” (subrayado fuera del texto)\n\nEn mérito de lo expuesto,\n\nRESUELVE\n\nARTÍCULO 1. NEGAR la solicitud de registro de los centros poblados de Borrero\nAyerbe, Cisneros, El Carmen, El Queremal y Loboguerrero del municipio de Dagua,\nValle del Cauca como áreas sustraídas en virtud de la Resolución No. 763 de 2004.\n\n \n\f\n \n\n  \n\nResolución No. y Uy del 32.570 2019 Hoja No.16\n\n \n\n“Por la cual se decide una solicitud de registro de la sustracción de áreas del\nmunicipio de Dagua, Valle del Cauca”\n\nARTÍCULO 19. NOTIFICAR el contenido del presente acto administrativo al\nrepresentante legal de la ALCALDÍA MUNICIPAL DE DAGUA (Valle del Cauca), o a\nsu apoderado debidamente constituido o a la persona que esta autorice, de\nconformidad con lo establecido en los artículos 67 al 69, y 71 de la Ley 1437 del 18 de\nenero de 2011 “Por la cual se expide el Código de Procedimiento Administrativo y de lo\nContencioso Administrativo”.\n\nARTÍCULO 20. COMUNICAR el presente acto administrativo a la Corporación\nAutónoma Regional del Valle Del Cauca (CVC) y a la Procuraduría Delegada para\nAsuntos Ambientales y Agrarios, para sus fines pertinentes.\n\nARTÍCULO 21. PUBLICAR el presente acto administrativo en la página web del\nMinisterio de Ambiente y Desarrollo Sostenible.\n\nARTÍCULO 22. Contra el presente acto administrativo no procede el recurso de\n\nreposición, en virtud de lo dispuesto por el artículo 2” de la Resolución No. 1917 de\n2011, que modificó el artículo 2” de la Resolución No. 871 de 2006.\n\nNOTIFÍQUESE, PUBLÍQUESE Y CÚMPLASE\n\n \n\nDada en Bogotá D.C., alos _“ *\n\n \n\n \n\nhe\n\nEDGAR EMILÁO RODRÍGUEZ BASTIDAS\nDirector de Bosques, Biodiversidad y Servicios Ecosistémicos\nMinisterio de Ambiente y Desarrollo Sostenible\n\nProyectó: Lizeth Burbano Guevara/ Abogada contratista DBBSE MADS Y B.\nRevisó: Rubén Darío Guerrero Useda/ Coordinador del Grupo de GIBRFN bu\nConcepto técnico: 84 del 24 de octubre de 2019\nExpediente: SRF 502\nResolución: “Por la cual se decide una solicitud de registro de la sustracción de áreas del municipio de Dagua,\n\" \"Valle del Cauca”\nSolicitante: Alcaldía de Dagua, Valle del Cauca"}