{
  "archivo": "Resoluciones_98.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "normal",
  "texto": "REPÚBLICA DE COLOMBIA \n\nMINISTERIO DE  AMBIENTE, VIVIENDA Y \nDESARROLLO TERRITORIAL \n\nRESOLUCIÓN NÚMERO \n(627) \n07 de abril de 2006 \n\nPor la cual se establece la norma nacional de emisión de ruido y ruido ambiental. \n\nLA MINISTRA DE AMBIENTE, VIVIENDA Y DESARROLLO TERRITORIAL. \n\nEn ejercicio de sus facultades legales, en especial de las contenidas en el Artículo \n33 del Decreto Ley 2811 de 1974, el Artículo 5 de la Ley 99 de 1993, y el Artículo 14 \ndel Decreto 948 de 1995, y \n\nCONSIDERANDO \n\nQue  corresponde  al  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo  Territorial,  de \nacuerdo  con  los  numerales  10,  11  y  14  del  Artículo  5  de  la  Ley  99  de  1993, \ndeterminar las normas ambientales mínimas y las regulaciones de carácter general \naplicables a todas las actividades que puedan producir de manera directa o indirecta \ndaños ambientales y dictar regulaciones de carácter general para controlar y reducir \nla contaminación atmosférica en el territorio nacional. \n\nQue  de  conformidad  con  el  Artículo  14  del  Decreto  948  de  1995,  el  Ministerio  de \nAmbiente,  Vivienda  y  Desarrollo  Territorial,  fijará  mediante  resolución  la  norma \nnacional  de  emisión  de  ruido  y  norma  de  ruido  ambiental  para  todo  el  territorio \nnacional. \n\nRESUELVE  \n\nCAPITULO I \n\nDE LAS DISPOSICIONES GENERALES \n\nArtículo  1.  Definiciones:  Para  efectos  de  la  correcta  aplicación  del  presente  acto \nadministrativo,  se  adoptan  las  definiciones  contenidas  en  el  Anexo  1,  el  cual  hace \nparte integral de esta resolución. Los términos técnicos no definidos expresamente, \ndeberán asumirse de acuerdo con el glosario publicado por la International Standard \nOrganization (ISO), en especial las definiciones contempladas en la ISO 1996. \n\nArtículo  2.  Horarios:  Para  efectos  de  aplicación  de  esta  resolución,  para  todo  el \nterritorio nacional, se establecen los siguientes horarios. \n\nDIURNO \n\nNOCTURNO \n\nDe las 7:01 a las 21:00 horas  De las 21:01 a las 7:00 horas \n\nArtículo  3.  Unidades  de  Medida:  La  presión  sonora  se  expresa  en  Pascales,  los \nniveles de presión sonora se expresan en decibeles (dB). Las medidas deben indicar \nel filtro de ponderación frecuencial utilizado (A, C, D u otro) y el filtro de ponderación \ntemporal  F,  S  o  I  según  sea  rápida,  lenta  o  de  impulso  (Fast,  Slow  o  Impulse,  en \ninglés). Para todas las mediciones y cálculos, la presión sonora de referencia es 20 \nµPa. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución Número 627 \n\ndel 07 de abril de 2006 \n\nHoja No. 2 \n\nPor la cual se establece la norma nacional de emisión de ruido y ruido ambiental. \n\nArtículo  4.  Parámetros  de  Medida:  Se  establecen  como  parámetros  principales \npara la medida del ruido los siguientes: \n\n(cid:131)  Nivel  de  presión  sonora  continúo  equivalente  ponderado  A,  LAeq,T  y \n\nponderado lento (S). \n\n(cid:131)  Ruido  Residual,  medido  como  nivel  de  presión  sonora  continuo \n\nequivalente ponderado A, LAeq,T, Residual \n\n(cid:131)  Nivel percentil L90  \n\nParágrafo: Sí por alguna razón no es posible medir el ruido residual, se toma como \nvalor  el  correspondiente  al  nivel  percentil  L90.  En  el  informe  técnico  se  deben \nespecificar las razones por las cuales no fue posible medir el ruido residual. \n\nArtículo  5.  Intervalo  Unitario  de  Tiempo  de  Medida:    El  intervalo  unitario  de \ntiempo de medida -T-, para los niveles de presión sonora continuo equivalente con \nfiltro de ponderación frecuencial A, -LAeq,T-, del ruido residual y del nivel percentil L90, \nde que trata el Artículo 4 de ésta resolución, se establece en una hora la cual puede \nser medida en forma continua o con intervalos de tiempo distribuidos uniformemente \nhasta obtener, como mínimo, quince (15) minutos de captura de información. \n\nParágrafo: Para la evaluación de la emisión de ruido de una o más fuentes, si la(s) \nfuente(s) emisora(s) de ruido por su naturaleza o modo de operación, no permite(n) \nefectuar  las  mediciones  en  los  intervalos  de  tiempo  mencionados,  estas  se  deben \nefectuar  en  el  tiempo  o  tiempos  correspondientes  de  operación  de  la(s)  fuente(s), \nrelacionándose el hecho y el procedimiento seguido en el respectivo informe técnico.  \n\nArtículo 6. Ajustes: Los niveles de presión sonora continuo equivalente ponderados \nA,  LAeq,T,    LAeq,T,  Residual  y  nivel  percentil  L90,  se  corrigen  por  impulsividad,  tonalidad, \ncondiciones  meteorológicas,  horarios,  tipos  de  fuentes  y  receptores,  para  obtener \nniveles  corregidos  de  presión  sonora  continuo  equivalente  ponderados  A,  LRAeq,T  , \nLRAeq,T, Residual  y nivel percentil L90, respectivamente. \n\nLas correcciones, en decibeles,  se efectúan de acuerdo con la siguiente ecuación \npara los parámetros de medida de que trata el artículo 4 de esta resolución: \n\nLR A(X),T  =   LA(X),T + (KI, KT, KR, KS) \n\nDonde: \n\n(cid:131)  KI es un ajuste por impulsos (dB(A)) \n(cid:131)  KT es un ajuste por tono y contenido de información (dB(A)) \n(cid:131)  KR es un ajuste por la hora del día (dB(A)) \n(cid:131)  KS  es  un  ajuste    (positivo  o  negativo)  para  ciertas  fuentes  y  situaciones, \n\n(cid:131) \n\npor ejemplo bajas frecuencias (dB(A)) \n(X) corresponde a cualquiera de los parámetros de medida de que trata el \nartículo 4 de esta resolución. \n\nEl nivel de presión sonora continúo equivalente ponderado A, LAeq,T, solo se corrige \npor un solo factor K, el de mayor valor en dB(A).  \n\nParágrafo Primero: La determinación de los valores de ajuste para los diferentes K \nse efectúa de acuerdo con la metodología establecida en el Anexo 2, de la presente \nresolución.  \n\nParágrafo Segundo: Los niveles corregidos de presión sonora continuo equivalente \nponderados  A,  -LRAeq,T  -,  son  los  que  se  comparan  con  los  estándares  máximos \npermisibles de emisión de ruido y ruido ambiental. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución Número 627 \n\ndel 07 de abril de 2006 \n\nHoja No. 3 \n\nPor la cual se establece la norma nacional de emisión de ruido y ruido ambiental. \n\nParágrafo  Tercero:  La  aplicación  y  realización  de  los  ajustes  de  que  trata  este \nartículo  inician  a  partir  de  dos  (2)  años  de  la  entrada  en  vigencia  de  la  presente \nresolución. Mientras entran en vigencia los respectivos ajustes, aplican los niveles de \npresión sonora continúo equivalente ponderado A, sin corregir. \n\nCAPÍTULO II \n\n DE LA EMISION DE RUIDO  \n\nArtículo 7. Aplicabilidad de la Emisión de Ruido: Los resultados obtenidos en las \nmedidas de la emisión de ruido, son utilizados para la verificación de los niveles de \nemisión de ruido por parte de las fuentes. Las mediciones de la emisión de ruido se \nefectúan en un intervalo unitario de tiempo de medida de acuerdo con lo establecido \nen el artículo 5 y con el procedimiento descrito en el Capítulo I del  Anexo 3, de esta \nresolución.  \n\nArtículo 8. Cálculo de la Emisión o Aporte de Ruido: La emisión o aporte de ruido \nde cualquier fuente se obtiene al restar logaritmicamente, el ruido residual corregido, \ndel valor del nivel de presión sonora corregido continuo equivalente ponderado A, -\nLRAeq,T -, como se expresa a continuación: \n\nLeqemisión = 10 log (10 (LRAeq,1h)/10 - 10 (LRAeq, 1h, Residual) /10) \n\nDonde: \n\nLeqemisión: \n\nLRAeq,1 h: \n\nNivel  de  emisión  de  presión  sonora,  o  aporte  de  la(s)  fuente(s) \nsonora(s), ponderado A, \nNivel corregido de presión sonora continúo equivalente ponderado \nA,                medido en una hora, \n\nLRAeq,1 h, Residual:    Nivel corregido de presión sonora continuo equivalente ponderado \n\nA,  \n\n                            Residual, medido en una hora. \n\nParágrafo: En caso de no poderse evaluar el ruido residual, se toma el nivel \npercentil L90 corregido y se utiliza a cambio del valor del ruido residual corregido. \n\nArtículo 9. Estándares Máximos Permisibles de Emisión de Ruido: En la Tabla 1 \nde  la  presente  resolución  se  establecen  los  estándares  máximos  permisibles  de \nniveles de emisión de ruido expresados en decibeles ponderados A (dB(A)):  \n\nTABLA 1 \n\nESTÁNDARES MÁXIMOS PERMISIBLES DE NIVELES DE EMISIÓN DE RUIDO \nEXPRESADOS EN DECIBELES DB(A). \n\nSector \n\nSubsector \n\nSector A. Tranquilidad \ny Silencio \n\nSector B. Tranquilidad \ny Ruido Moderado \n\nHospitales  bibliotecas,  guarderías,  sanatorios, \nhogares geriátricos. \nZonas \ndestinadas \nhotelería y hospedajes. \nUniversidades,  colegios,  escuelas,  centros  de \nestudio e investigación. \n\nexclusivamente \nhabitacional, \n\nresidenciales \npara \n\no \ndesarrollo \n\nEstándares máximos \npermisibles de niveles \nde emisión de ruido \nen dB(A) \n\nDía \n\n55 \n\n65 \n\nNoche \n\n50 \n\n55 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución Número 627 \n\ndel 07 de abril de 2006 \n\nHoja No. 4 \n\nPor la cual se establece la norma nacional de emisión de ruido y ruido ambiental. \n\nSector \n\nSubsector \n\ny \n\nrecreativos, \n\nParques  en  zonas  urbanas  diferentes  a  los \nparques mecánicos al aire libre. \nZonas  con  usos  permitidos  industriales,  como \nindustrias en general, zonas portuarias, parques \nindustriales, zonas francas. \nZonas  con  usos  permitidos  comerciales,  como \ncentros  comerciales,  almacenes, \nlocales  o \ninstalaciones  de  tipo  comercial,  talleres  de \nindustrial,  centros \nmecánica  automotriz  e \ndeportivos \ngimnasios, \nrestaurantes,  bares, \ntabernas,  discotecas, \nbingos, casinos. \nZonas con usos permitidos de oficinas. \nZonas con usos institucionales. \nZonas  con  otros  usos  relacionados,  como \nparques  mecánicos  al  aire \nlibre,  áreas \ndestinadas a espectáculos públicos al aire libre. \nResidencial suburbana. \nRural  habitada  destinada  a  explotación \nagropecuaria. \nZonas  de  Recreación  y  descanso,  como \nparques naturales y reservas naturales. \n\nSector C. Ruído \nIntermedio Restringido \n\nSector D. Zona \nSuburbana o Rural de \nTranquilidad y Ruído \nModerado \n\nEstándares máximos \npermisibles de niveles \nde emisión de ruido \nen dB(A) \n\nDía \n\nNoche \n\n75 \n\n75 \n\n70 \n\n60 \n\n55 \n\n75 \n\n50 \n\n65 \n\n80 \n\n55 \n\nParágrafo  Primero:  Cuando  la  emisión  de  ruido  en  un  sector  o  subsector, \ntrascienda  a  sectores  o  subsectores  vecinos  o  inmersos  en  él,  los  estándares \nmáximos permisibles de emisión de ruido son aquellos que corresponden al sector o \nsubsector más restrictivo. \n\nParágrafo  Segundo:  Las  vías  troncales,  autopistas,  vías  arterias,  vías  principales, \nen general las vías, son objeto de medición de ruido ambiental, más no de emisión \nde ruido por fuentes móviles. \n\nParágrafo  Tercero:  Las  vías  troncales,  autopistas,  vías  arterias  y  vías  principales, \nen  áreas  urbanas  o  cercanas  a  poblados  o  asentamientos  humanos,  no  se \nconsideran como subsectores inmersos en otras zonas o subsectores. \n\nParágrafo Cuarto: En los sectores y/o subsectores en que los estándares máximos \npermisibles de emisión de ruido de la Tabla 1, son superados a causa de fuentes de \nemisión  naturales,  sin  que  exista  intervención  del  hombre,  estos  valores  son \nconsiderados  como  los  estándares  máximos  permisibles,  como  es  el  caso  de \ncascadas, sonidos de animales en zonas o parques naturales. \n\nArtículo 10. Prueba Estática para Vehículos Automotores y Motocicletas: Para \nel  establecimiento  de  los  estándares  máximos  permisibles  de  emisión  de  ruido  en \nautomotores  y  motocicletas,  los  Centros  de  Diagnóstico  Automotor,  deben  realizar \nlas mediciones de ruido emitido por vehículos automotores y motocicletas en estado \nestacionario, de conformidad con lo consagrado en la Resolución 3500 de 2005 de \nlos  Ministerios  de  Transporte  y  de  Ambiente,  Vivienda  y  Desarrollo  Territorial, \ninformación que deben registrar y almacenar en forma sistematizada. \n\nEn el término de un (1) año contado a partir de la vigencia de la presente resolución, \nel Ministerio de Ambiente, Vivienda y Desarrollo Territorial solicitará a los Centros de \nDiagnostico  Automotor,  la  información  relacionada  con  las  emisiones  de  ruido \nemitido por vehículos automotores y motocicletas en estado estacionario, con el fin \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución Número 627 \n\ndel 07 de abril de 2006 \n\nHoja No. 5 \n\nPor la cual se establece la norma nacional de emisión de ruido y ruido ambiental. \n\nde  fijar  la  normas  y  los  estándares  máximos  permisibles  de  emisión  de  ruido  por \nvehículos automotores y motocicletas en estado estacionario. \n\nParágrafo:  Hasta  tanto  el  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo  Territorial, \nno establezca las normas y estándares máximos permisibles de emisión de ruido por \nvehículos automotores y motocicletas en prueba estática, las mediciones realizadas \ntendrán como objeto obtener información básica para su evaluación. \n\nArtículo 11. Prueba Dinámica para Vehículos Automotores y Motocicletas: En el \ntérmino  de  dos  (2)  años  contados  a  partir  de  la  vigencia  del  presente  acto \nadministrativo,  el  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo  Territorial  mediante \nresolución expedirá las normas y los estándares máximos permisibles de emisión de \nruido por vehículos automotores y motocicletas nuevos en prueba dinámica. \n\nArtículo  12.  Ruido  de  Aeronaves:  Para  efectos  de  la  emisión  de  ruido  de \naeronaves se tendrá en cuenta lo consagrado en la Resolución 2130 de 2004 de la \nUnidad Administrativa Especial de Aeronáutica Civil o la que la adicione, modifique o \nsustituya. \n\nArtículo  13.  Ruido  de  Aeropuertos:  Los  aeropuertos  son  considerados  como \nsectores industriales y el ruido debe ser evaluado según lo estipulado en la presente \nresolución para este tipo de sectores.  \n\nCAPÍTULO III \n\n  DEL RUIDO AMBIENTAL \n\nArtículo  14.  Aplicabilidad  del  Ruido  Ambiental:  Los  resultados  obtenidos  en  las \nmediciones de ruido ambiental, deben ser utilizados para realizar el diagnóstico del \nambiente por ruido. Los resultados se llevan a mapas de ruido los cuales permiten \nvisualizar la realidad en lo que concierne a ruido ambiental, identificar zonas críticas \ny  posibles  contaminadores  por  emisión  de  ruido,  entre  otros.  Las  mediciones  de \nruido  ambiental  se  efectúan  de  acuerdo  con  el  procedimiento  estipulado  en  los \nCapítulos II y III del Anexo 3, de esta resolución. \n\nArtículo 15. Intervalo de Tiempo de Referencia -T: Para la medida de los niveles \nde  presión  sonora  continuo  equivalente  ponderado  A,  -LAeq,T  -,  se  establece  como \nintervalo de tiempo de referencia -T, catorce (14) horas para el horario diurno y diez \n(10) horas para el horario nocturno, correspondientes con lo expresado en el Artículo \n2 de esta resolución, obteniéndose así los respectivos niveles, LAeq,d, diurno y LAeq,n, \nnocturno, independientes el uno del otro. Para las medidas de ruido en los intervalos \nde tiempo de referencia se debe utilizar la metodología de medición del intervalo de \ntiempo de medida unitario (por hora) establecida en el Artículo 5 de esta resolución. \n\nArtículo 16. Intervalo de Largo Plazo de Tiempo de Medida -T: Se establece un \n(1)  año  calendario  como  el  intervalo  de  largo  plazo  de  tiempo  de  medida  -T.  No \nobstante, si las aplicaciones del estudio ambiental que se realice son para períodos \ninferiores  a  un  (1)  año;  como  en  el  caso  de  eventos  especiales  como  carnavales, \naltas  temporadas  de  turismo,  ferias  y  fiestas,  entre  otros,  este  intervalo  de  tiempo \npuede reducirse y deberá especificarse claramente. Se debe escoger de modo que \nse cubran las variaciones de la emisión de ruido. \n\nArtículo  17.  Estándares  Máximos  Permisibles  de  Niveles  de  Ruido  Ambiental: \nEn  la  Tabla  2  de  la  presente  resolución,  se  establecen  los  estándares  máximos \npermisibles  de  niveles  de  ruido  ambiental  expresados  en  decibeles  ponderados  A \n(dB(A)).  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución Número 627 \n\ndel 07 de abril de 2006 \n\nHoja No. 6 \n\nPor la cual se establece la norma nacional de emisión de ruido y ruido ambiental. \n\nTABLA   2 \n\nESTÁNDARES MÁXIMOS PERMISIBLES DE NIVELES DE RUIDO AMBIENTAL, \nEXPRESADOS EN DECIBELES DB(A) \n\nSector \n\nSubsector \n\nSector A. Tranquilidad y \nSilencio \n\nSector B. Tranquilidad y \nRuido Moderado \n\nSector C. Ruído \nIntermedio Restringido \n\nSector D. Zona \nSuburbana o Rural de \nTranquilidad y Ruído \nModerado \n\nen \n\ngeneral, \n\nindustrias \n\nguarderias, \n\nbibliotecas, \n\nindustriales, \nzonas \nindustriales,  zonas \n\nHospitales, \nsanatorios, hogares geriátricos. \nZonas \nresidenciales  o  exclusivamente \ndestinadas  para  desarrollo  habitacional, \nhotelería y hospedajes. \nUniversidades,  colegios,  escuelas,  centros \nde estudio e investigación \nParques  en  zonas  urbanas  diferentes  a  los \nparques mecánicos al aire libre \nZonas  con  usos  permitidos \ncomo \nportuarias,  parques \nfrancas. \nZonas  con  usos  permitidos  comerciales, \ncomo  centros  comerciales,  almacenes, \nlocales  o  instalaciones  de  tipo  comercial, \ntalleres de mecánica automotriz e industrial, \ncentros  deportivos  y  recreativos,  gimnasios, \nrestaurantes,  bares,  tabernas,  discotecas, \nbingos, casinos. \nZonas con usos permitidos de oficinas. \nZonas con usos institucionales. \nZonas  con  otros  usos  relacionados,  como \nparques  mecánicos  al  aire \nlibre,  áreas \ndestinadas  a  espectáculos  públicos  al  aire \ntroncales,  autopistas,  vías \nlibre,  vías \narterias, vías principales. \nResidencial suburbana. \nRural  habitada  destinada  a  explotación \nagropecuaria. \nZonas  de  Recreación  y  descanso,  como \nparques naturales y reservas naturales. \n\nEstándares máximos \npermisibles de \nniveles de ruido \nambiental en dB(A) \nNoche \n\nDía \n\n55 \n\n45 \n\n65 \n\n50 \n\n75 \n\n70 \n\n70 \n\n55 \n\n65 \n\n50 \n\n80 \n\n70 \n\n55 \n\n45 \n\nParágrafo  Primero:  Se  definen  como  vías  de  alta  circulación  vehicular  las \ncontempladas en la Ley 769 de 2002 como vías troncales, autopistas, vías arterias y \nvías principales. \n\nParágrafo  Segundo:  En  los  sectores  y/o  subsectores  donde  los  estándares \nmáximos  permisibles  de  ruido  ambiental  de  la  Tabla  2,  son  superados  a  causa  de \nfuentes de emisión naturales, sin que exista intervención del hombre, los estándares \nmáximos permisibles de ruido ambiental son los niveles de ruido naturales, como en \nel caso de cascadas, sonidos de animales en zonas o parques naturales. \n\nCAPÍTULO IV \n\nDE LOS EQUIPOS DE MEDIDA Y LAS MEDICIONES \n\nArtículo 18. Equipos de Medida: La selección de equipos de medida se debe hacer \nde manera que tengan capacidad para medir el nivel equivalente de presión sonora \ncon  ponderación  frecuencial  A,  -LAeq  -,  directa  o  indirectamente;  los  instrumentos \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución Número 627 \n\ndel 07 de abril de 2006 \n\nHoja No. 7 \n\nPor la cual se establece la norma nacional de emisión de ruido y ruido ambiental. \n\ndeben  cumplir  las  especificaciones  de  sonómetros,  Tipo  1  o  mínimo  Tipo  2  y  los \nsonómetros integradores promediadores deben ser clase P.  \n\nParágrafo  Primero:  Donde  sea  necesario  efectuar  correcciones  por  tonos  y  bajas \nfrecuencias,  se  debe  disponer  de  filtros  de  tercios  de  octava  y  los  respectivos \nequipos  deben \ntenerlos \nincorporados.  \n\nla  capacidad  para  recibirlos  y  operarlos  o \n\ntener \n\nParágrafo Segundo: Cada equipo de medida debe estar dotado de un pistófono o \ncalibrador, una pantalla antiviento y un trípode para su montaje. Para mediciones de \nruido ambiental, además de los anteriores elementos, se recomienda dotar el equipo \ncon  una  extensión  de  micrófono  que  permita  realizar  las  mediciones  de  ruido \nambiental. \n\nArtículo 19. Calibraciones: Antes de iniciar una toma de mediciones, en el sitio de \nmedida,  el  equipo  tiene  que  ser  calibrado  a  las  condiciones  del  lugar  en  el  que  se \nvan a tomar las mediciones, para lo cual se utilizará un pistófono o calibrador.  \n\nLos  certificados  de  calibración  electrónica  de  cada  equipo  deben  estar  vigentes  de \nacuerdo  con  las  especificaciones  del  fabricante  y  copia  de  los  mismos  deben  ser \nadjuntados  en  el  informe  técnico.  Para  efectuar  las  mediciones  se  debe  tener  en \ncuenta  las  indicaciones  facilitadas  por  el  fabricante  de  los  equipos  de  medida,  en \ncuanto  a  rangos  de  medida,  tiempos  de  calentamiento,  influencia  de  la  humedad, \ninfluencia  de  los  campos  magnéticos  y  electrostáticos,  vibraciones  y  toda  aquella \ninformación adicional que asegure el correcto uso del equipo.  \n\nArtículo  20.  Condiciones  Meteorológicas:  Las  mediciones  de \nlos  niveles \nequivalentes de presión sonora ponderados A, -LAeq,T -   deben efectuarse en tiempo \nseco,  no  debe  haber  lluvias,  lloviznas,  truenos  o  caída  de  granizo,  los  pavimentos \ndeben  estar  secos,  la  velocidad  del  viento  no  debe  ser  superior  a  tres  metros  por \nsegundo (3 m/s). \n\nParágrafo:  La  velocidad  del  viento  se  debe  medir  utilizando  un  anemómetro  o  un \ndispositivo  medidor  de  velocidad  del  viento,  si  está  es  mayor  a  tres  metros  por \nsegundo (3 m/s), se debe utilizar una pantalla antiviento adecuada de acuerdo con la \nvelocidad  del  viento  medida,  y  aplicar  la  respectiva  corrección  de  acuerdo  con  las \ncurvas  de  respuesta  que  el  fabricante  de  las  pantallas  antiviento  y  micrófonos \nsuministra.  \n\nArtículo 21. Informe Técnico: Los informes técnicos de las mediciones de emisión \nde ruido y ruido ambiental, deben contener como mínimo la siguiente información: \n(cid:131)  Fecha de la medición, hora de inicio y de finalización. \n(cid:131)  Responsable del informe (Información mínima de quien lo hace). \n(cid:131)  Ubicación de la medición \n(cid:131)  Propósito de la medición. \n(cid:131)  Norma utilizada (Si esta resolución u otra norma, en caso de ser otra especificar \n\nrazones) \n\n(cid:131)  Tipo de instrumentación utilizado. \n(cid:131)  Equipo de medición utilizado, incluyendo números de serie. \n(cid:131)  Datos  de  calibración,  ajuste  del  instrumento  de  medida  y  fecha  de  vencimiento \n\ndel certificado de calibración del pistófono. \n\n(cid:131)  Procedimiento de medición utilizado. \n(cid:131)  En  caso  de  no  ser  posible  la  medición  del  ruido  residual,  las  razones  por  las \n\ncuales no fue posible apagar la fuente.  \n\n(cid:131)  Condiciones predominantes. \n(cid:131)  Condiciones  atmosféricas  (dirección  y  velocidad  del  viento,  lluvia,  temperatura, \n\npresión atmosférica,  humedad). \n\n \n \n \n \n \n \n \n \n \n \n \n\fResolución Número 627 \n\ndel 07 de abril de 2006 \n\nHoja No. 8 \n\nPor la cual se establece la norma nacional de emisión de ruido y ruido ambiental. \n\n(cid:131)  Procedimiento para la medición de la velocidad del viento. \n(cid:131)  Naturaleza / estado del terreno entre la  fuente y el receptor; descripción de las \ncondiciones que influyen en los resultados: acabados de la superficie, geometría, \nbarreras y métodos de control existentes, entre otros. \n\n(cid:131)  Resultados numéricos y comparación con la normatividad aplicada. \n(cid:131)  Descripción de los tiempos de medición, intervalos de tiempos de medición y de \n\nreferencia, detalles del muestreo utilizado. \n\n(cid:131)  Variabilidad de la(s) fuente(s). \n(cid:131)  Descripción de las fuentes de sonido existentes, datos cualitativos. \n(cid:131)  Reporte  de  memoria  de  cálculo  (incertidumbre,  ajustes,  aporte  de  ruido,  entre \n\notros). \n\n(cid:131)  Conclusiones y recomendaciones. \n(cid:131)  Croquis  detallado  que  muestre  la  posición  de  las  fuentes  de  sonido,  objetos \n\nrelevantes y puntos de observación y medición. \n\n(cid:131)  Copia de los certificados de calibración electrónica de los equipos. \n\nEstos  informes  deben  estar  disponibles  para  su  revisión  y  evaluación  por  parte  de \nlas autoridades competentes. En el Anexo 4 se presenta un modelo de formato para \nla elaboración del informe técnico de medición de ruido. \n\nArtículo 22. Obligatoriedad de la Realización de Mapas de Ruido: Corresponde a \nlas  Corporaciones  Autónomas  Regionales,  las  de  Desarrollo  Sostenible  y  las \nAutoridades  Ambientales  a  que  se  refiere  el  artículo  66  de  la  Ley  99  de  1993,  y  el \narticulo 13 de la Ley 768 de 2002, elaborar, revisar y actualizar en los municipios de \nsu jurisdicción con poblaciones mayores de cien mil (100.000) habitantes, mapas de \nruido  ambiental  para  aquellas  áreas  que  sean  consideradas  como  prioritarias.  En \ncada  uno  de  estos  municipios,  la  elaboración  del  primer  estudio  y  sus  respectivos \nmapas  de  ruido  se  deben  efectuar  en  un  período  máximo  de  cuatro  (4)  años \ncontados a partir de la entrada en vigencia de la presente resolución. \n\nLos  estudios  y  mapas  de  ruido  de  los  municipios  mayores  de  cien  mil  (100.000) \nhabitantes se deben revisar y actualizar periódicamente cada cuatro (4) años. \n\nLos mapas de ruido se elaborarán de acuerdo con las especificaciones del Anexo 5. \n\nLas  Corporaciones  Autónomas  Regionales,  las  de  Desarrollo  Sostenible  y  las \nAutoridades  Ambientales  a  que  se  refiere  el  artículo  66  de  la  Ley  99  de  1993,  y  el \narticulo  13  de  la  Ley  768  de  entregarán  copia  del  mapa  de  ruido  por  municipio  al \nIDEAM. \n\nArtículo 23. Fines y Contenidos de los Mapas de Ruido: Los mapas de ruido son \nutilizados como documento básico para conocer la realidad de ruido ambiental en la \npoblación y poder desarrollar planes, programas y proyectos preventivos, correctivos \no  de  seguimiento.  Igualmente,  estos  deben  ser  utilizados  como  soporte  e  insumo \ntécnico en la elaboración, desarrollo y actualización de los planes de ordenamiento \nterritorial. \n\nLos mapas de ruido tienen entre otros los siguientes objetivos:  \n\n(cid:131)  Permitir \n\nla  evaluación  ambiental  de  cada  municipio  en \n\nlo  referente  a \n\ncontaminación por ruido.  \n\n(cid:131)  Permitir  el  pronóstico  global  con  respecto  a  las  tendencias  de  los  niveles  de \n\nruido. \n\n(cid:131)  Posibilitar  la  adopción  de  planes  de  acción  en  materia  de  contaminación  por \nruido  y  en  general  de  las  medidas  correctivas,  preventivas  y  de  seguimiento \nadecuadas.  \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución Número 627 \n\ndel 07 de abril de 2006 \n\nHoja No. 9 \n\nPor la cual se establece la norma nacional de emisión de ruido y ruido ambiental. \n\n(cid:131)  Establecer  las  condiciones  en  las  cuales  se  encuentran  los  niveles  de  ruido  a \n\nnivel nacional. \n\nLos mapas de ruido deben contener como mínimo la siguiente información:  \n\n(cid:131)  Valor  de  los  niveles  de  ruido  ambiental  existentes  en  cada  una  de  las  áreas \n\nevaluadas. \n\n(cid:131)  Delimitación de zonas afectadas de contaminación por ruido. \n(cid:131)  Fecha de elaboración del mapa de ruido. \n(cid:131)  Especificación de la altura a la cual se hace la representación gráfica.  \n\nArtículo 24. Requisitos Mínimos que se Deben Cumplir en la Elaboración de los \nMapas  de  Ruido:  Las  Corporaciones  Autónomas  Regionales,  las  de  Desarrollo \nSostenible y las Autoridades Ambientales a que se refiere el artículo 66 de la Ley 99 \nde  1993,  y  el  articulo  13  de  la  Ley  768  de  2002  deben  realizar  dos  (2)  mapas  de \nruido, uno para periodo diurno y otro para periodo nocturno. \n\nLas  representaciones  gráficas  de  los  indicadores  de  ruido  ambiental  deben  ser  por \ncurvas isoruido, a una altura de cuatro (4) metros respecto al nivel del piso.  \n\nEl software para la representación gráfica y elaboración de los mapas de ruido debe \nestar  basado  en  métodos  científicos  reconocidos,  haciendo  constar  en  el \nprocedimiento el método seleccionado en el cálculo. \n\nSe debe analizar las siguientes situaciones: \n\n(cid:131)  Situación de contaminación por ruido existente.  \n(cid:131)  Áreas evaluadas por encima de los estándares de ruido ambiental.  \n\nArtículo  25.  Planes  de  Descontaminación  por  Ruido:  Las  Corporaciones \nAutónomas Regionales, las de Desarrollo Sostenible y las Autoridades Ambientales \na que se refiere el artículo 66 de la Ley 99 de 1993, y el articulo 13 de la Ley 768 de \n2002,  deben  establecer  y  ejecutar  planes  de  descontaminación  por  ruido.  Estos \nplanes  deben  ser  desarrollados  con  base  en  los  mapas  de  ruido  elaborados  para \ncada una de las áreas evaluadas de que trata el artículo 22.  \nArtículo 26. Edificaciones: Sin perjuicio de lo establecido en otros artículos de esta \nresolución,  en  todas  las  edificaciones,  se  debe  exigir  que  se  adopten  las  medidas \npreventivas  necesarias,  a  fin  de  conseguir  que  las  instalaciones  auxiliares  y \ncomplementarias de las edificaciones, tales como ascensores, equipos individuales o \ncolectivos de refrigeración, puertas metálicas, puertas de garaje, funcionamiento de \nmáquinas, estaciones de bombeo, transformación de energía eléctrica, electrógenos, \nsistemas  de    ventilación  y  extracción  de  aire,  instrumentos  musicales,  animales \ndomésticos  y  cualquier  otro  mecanismo,  permanezcan  con  las  precauciones  de \nubicación y aislamiento que garanticen que no se superen los estándares máximos \npermisibles  de  emisión  de  ruido,  contemplados  en  la  Tabla  1  de  la  presente \nresolución, y que no se transmitan al ambiente ruidos que superen los estándares de \nruido ambiental establecidos en la Tabla 2 de esta resolución.  \n\nEn  equipos  instalados  en  patios  y/o  azoteas,  que  presenten  afectación  por  ruido  al \nambiente,  excediendo  los  estándares  de  emisión  de  ruido  o  de  ruido  ambiental \npermisibles  establecidos  en  la  presente  resolución,  se  deben  instalar  sistemas  de \natenuación de ruido que aseguren el cumplimiento de los estándares permitidos. \n\nArtículo  27.  Alarmas:  Las  alarmas  de  seguridad  instaladas  en  edificaciones  no \ndeben  emitir  al  ambiente  un  nivel  de  ruido  mayor  de  85  dB(A)  medidos  a  tres  (3) \nmetros  de  distancia  en  la  dirección  de  máxima  emisión.  Para  la  medición  del  ruido \nemitido por alarmas instaladas en edificaciones, se debe proceder como se describe \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución Número 627 \n\ndel 07 de abril de 2006 \n\nHoja No. 10 \n\nPor la cual se establece la norma nacional de emisión de ruido y ruido ambiental. \n\nen  el  Capítulo  I  del  Anexo  3,  de  la  presente  resolución,  respetando  la  distancia  de \ntres (3) metros. \n\nCAPÍTULO V \n\n VIGILANCIA Y CONTROL DEL CUMPLIMIENTO DE LA NORMA \n\nArtículo  28.  Competencia:  Las  Corporaciones  Autónomas  Regionales,  las  de \nDesarrollo  Sostenible  y  las  Autoridades  Ambientales  a  que  se  refiere  el  artículo  66 \nde la Ley 99 de 1993, y el articulo 13 de la Ley 768 de 2002, ejercerán las funciones \nde  evaluación,  control  y  seguimiento  ambiental,  a  lo  dispuesto  en  la  presente \nresolución, de conformidad con las competencias asignadas por la Ley 99 de 1993 y \nsus disposiciones reglamentarias. \n\nArtículo  29.  Sanciones:  En  caso  de  violación  a  las  disposiciones  ambientales \ncontempladas  en  la  presente  resolución,  las  autoridades  ambientales  competentes, \nimpondrán  las  medidas  preventivas  y  sancionatorias  a  que  haya  lugar,  de \nconformidad  con  el  artículo  85  de  la  ley  99  de  1993  y  sus  disposiciones \nreglamentarias,  o  las  que  las  modifiquen  o  sustituyan,  sin  perjuicio  de  las  demás \nacciones a que hay lugar. \n\nCAPÍTULO VI \n\n DISPOSICIONES VARIAS \n\nArtículo  30.  Referencias  a  otras  normatividades:  Todas  las  referencias  a \nestándares,  procedimientos  y  normas  internacionales  señaladas  en  la  presente \nresolución,  se  entienden  incorporadas  a  la  misma,  por  expresa  autorización  del \nParágrafo del artículo 2 del Decreto 948 de 1995. \n\nArtículo  31.  Anexos:  Los  anexos  1,  2,  3,  4  y  5  a  los  que  alude  el  presente  acto \nadministrativo hacen parte integral de esta resolución. \n\nArtículo  32.  Vigencia  y  Derogatorias:  La  presente  resolución  rige  a  partir  de  la \nfecha de su publicación en el Diario Oficial y deroga todas las normas que le sean \ncontrarias. \n\nPUBLÍQUESE Y CÚMPLASE \n\nDada en Bogotá D.C., a los \n\nSANDRA SUÁREZ PEREZ \nMinistra de Ambiente, Vivienda y Desarrollo Territorial \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución Número 627 \n\ndel 07 de abril de 2006 \n\nHoja No. 11 \n\nPor la cual se establece la norma nacional de emisión de ruido y ruido ambiental. \n\nANEXO 1 \n\nDEFINICIONES \n\nAcústica:  Rama  de  la  ciencia  que  trata  de  las  perturbaciones  elásticas  sonoras. \nOriginalmente aplicada sólo a los sonidos audibles. \n\nAjuste  (de  un  instrumento  de  medición):  operación  destinada  a  poner  un \ninstrumento de medición en estado de funcionamiento adecuado para su uso. El ajuste \npuede ser automático, semiautomático o manual. \n\nAlarma:  Mecanismo  que,  por  diversos  procedimientos,  tiene  por  función  avisar  de \nalgo. \n\nAncho  de  banda:  Extensión  del  espectro  de  las  frecuencias  comprendidas  en  el \ninterior  de  una  banda.  Se  mide  por  la  diferencia  entre  las  frecuencias  extremas  de \naquella.  \n\nAutopista: Vía de calzadas separadas, cada una con dos (2) o más carriles, control \ntotal  de  acceso  y  salida,  con  intersecciones  en  desnivel  o  mediante  entradas  y \nsalidas directas a otras carreteras y con control de velocidades mínimas y máximas \npor carril. \n\nBanda  de  octava:  Es  un  grupo  de  frecuencias  en  torno  a  una  banda  central  que \ncumplen la relación f2=2f1    y además,  fc = (f1x f2)1/2fc son las frecuencias centrales, \nque  toman  valores  normalizados  según  la  Norma  ISO-266-75.  La  percepción  del \noído humano contiene aproximadamente 10 bandas de octava. \n\nCalibración:  Conjunto  de  operaciones  que  establecen,  bajo  condiciones  especi-\nficadas,  la  relación  entre  los    valores  de  magnitudes  indicados  por  un  instrumento  o \nsistema  de  medición,  o  valores  representados  por  una  medida  materializada  o  un \nmaterial  de  referencia  y  los  correspondientes  valores  reportados  por  patrones.  El \nresultado de la calibración permite tanto la asignación de valores a las indicaciones de \nla  magnitud  a  medir  como  la  determinación  de  las  correcciones  con  respecto  a  las \nindicaciones.  Una  calibración \ntambién  puede  determinar  otras  propiedades \nmetrológicas, tales como el efecto de las magnitudes influyentes. El resultado de una \ncalibración puede ser registrado en un documento, frecuentemente denominado certifi-\ncado de calibración o informe de calibración. \n\nCalibrador: Ver definición de Pistófono. \n\nCampo  sonoro:  Es  la  región  del  espacio  en  las  que  existen  perturbaciones \nelásticas. \n\ndB(A): Unidad de medida de nivel sonoro con ponderación  frecuencial (A). \n\nDecibel  (dB):  Décima  parte  del  Bel,  razón  de  energía,  potencia  o  intensidad  que \ncumple con la siguiente expresión: Log R = 1dB/10 \n\nDonde R= razón de energía, potencia o intensidad \n\nEmisión de Ruido: Es la presión sonora que generada en cualesquiera condiciones, \ntrasciende al medio ambiente o al espacio público. \n\nEspacio público: Conjunto de inmuebles públicos y los elementos arquitectónicos y \nnaturales  de  los  inmuebles  privados,  destinados  por  su  naturaleza,  por  su  uso  o \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución Número 627 \n\ndel 07 de abril de 2006 \n\nHoja No. 12 \n\nPor la cual se establece la norma nacional de emisión de ruido y ruido ambiental. \n\nafectación, a la satisfacción de necesidades urbanas colectivas que trascienden, por \ntanto, los estándares de los intereses individuales de los habitantes. \nEspacio  privado:  Se  ha  de  entender  no  solo  como  aquel  sobre  el  cual  ejerce \ndominio,  mediante  su  propiedad,  un  grupo  o  persona  determinada,  sino  como  una \nespacialidad  que  tiene  características  diferentes  y  que  está  compuesta  en  primer \nlugar del espacio individual, que proporciona la intimidad y cuyo acceso es prohibido \n(negativo), limitado, como la vivienda como su más estrecha acepción: el techo. Bajo \nesta  nominación  se  incluyen  además  todas  aquellas  espacialidades  que  tienen  un \nacceso  limitado  por  la  propiedad  del  mismo  como  son  los  lugares  de  trabajo, \noficinas,  fábricas  y  en  general  todos  aquellos  espacios  sobre  los  cuales  existe  un \nestricto control por parte del interés particular. \n\nEspecificación:  Exigencia  o  requisito  que  debe  cumplir  un  producto,  un  proceso  o \nun servicio. Una especificación puede ser una norma, pero generalmente es parte de \nuna norma. \n\nFiltros  de  Tercios  de  Octava:  dispositivo  que  permite  efectuar  análisis  de  una  la \nseñal acústica, en bandas de tercios de octava. \n\nFrecuencia (ƒ) (Hz): En una función periódica en el tiempo, es el número de ciclos \nrealizados en la unidad de tiempo (ƒ = c/s). La frecuencia es la inversa del período. \nLa unidad es el Hertzio (Hz) que es igual a l/S. \n\nFuente: Elemento que origina la energía mecánica vibratoria, definida como ruido o \nsonido.  Puede  considerarse  estadísticamente  como  una  familia  de  generadores  de \nruido que pueden tener características físicas diferentes, distribuidas en el tiempo y \nen el espacio. \n\nHertzio (Hz): Es la unidad de frecuencia, equivalente al ciclo por segundo ( c/s). Un \nfenómeno periódico de 1 segundo de período tiene frecuencia 1 Hz. \n\nIncertidumbre de medición: Parámetro, asociado al resultado de una medición, que \ncaracteriza la dispersión de los valores que pudieran ser razonablemente atribuidos a \nla  magnitud  a  medir.  El  parámetro  puede  ser,  por  ejemplo,  la  desviación  típica  (o  un \nmúltiplo de ésta), o la amplitud del intervalo de confianza. La incertidumbre de medición \ncomprende, en general, muchos componentes. Algunos de ellos pueden ser evaluados \na  partir  de  la  distribución  estadística  de  los  resultados  de  series  de  mediciones  y \npueden  ser  caracterizados  mediante  desviaciones  típicas  experimentales.  Los  otros \ncomponentes,  que  pueden  también  ser  caracterizados  por  desviaciones  típicas,  son \nevaluados a partir de distribuciones de  probabilidad asumida, basadas en la experien-\ncia  u  otra  información.  Se  entiende  que  el  resultado  de  la  medición  es  el  mejor \nestimado  del  valor  de  la  magnitud  a  medir  y  de  todos  los  componentes  de  la  incerti-\ndumbre que contribuyen a la dispersión, incluyendo aquellos que surgen de los efectos \nsistemáticos  tales  como  los  componentes  asociados  con  las  correcciones  y  los \npatrones de referencia. \n\nÍndices  de  ruido:  Diversos  parámetros  de  medida  cuya  aplicación  está  en  función \nde  la  fuente  productora  del  ruido  y  el  medio  donde  incide.  Ejemplos:  Leq,  L10,  L90,, \nTNI. \n\nLeq.-  Nivel  sonoro  continuo  equivalente,  es  el  nivel  en  dBA  de  un  ruido  constante \nhipotético correspondiente a la misma cantidad de energía acústica que el ruido real \nconsiderado,  en  un  punto  determinado  durante  un  período  de  tiempo  T  y  su \nexpresión matemática es:  \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución Número 627 \n\ndel 07 de abril de 2006 \n\nHoja No. 13 \n\nPor la cual se establece la norma nacional de emisión de ruido y ruido ambiental. \n\nDonde: \n\n ti es el tiempo de observación durante el cual el nivel sonoro es Li ± 2 dBA. \n\nL10:  Es  el  nivel  sonoro  en  dBA  que  se  sobrepasa  durante  el  10%  del  tiempo  de \nobservación. L10= L50+1,28s (dBA) \n\nL90.:  Es  el  nivel  sonoro  en  dBA  que  se  sobrepasa  durante  el  90%  del  tiempo  de \nobservación. L90=L50-1,28s (dBA) \n\nLRAeq,T.: Es el nivel corregido de presión sonora continuo equivalente ponderado A, \nevaluado en un periodo de tiempo (T). \n\nLAeq,T,  d.: Es el nivel de presión sonora continuo equivalente ponderado A, evaluado \nen periodo diurno. \n\nLAeq,T,  n: Es el nivel de presión sonora continuo equivalente ponderado A, evaluado \nen periodo nocturno. \n\nMapas  de  ruido:  Se  entiende  por  mapa  de  ruido,  la  representación  de  los  datos \nsobre una situación acústica existente o pronosticada en función de un indicador de \nruido,  en  la  que  se  indica  la  superación  de  un  valor  límite,  el  número  de  personas \nafectadas  en  una  zona  dada  y  el  número  de  viviendas,  centros  educativos  y \nhospitales expuestos a determinados valores de ese indicador en dicha zona.  \n\nMedio  ambiente:  Es  el  conjunto  de  componentes  físicos,  químicos,  biológicos  y \nsociales capaces de causar efectos directos o indirectos, en un plazo corto o largo, \nsobre los seres vivos y las actividades humanas.  \n\nMotocicleta:  Vehículo  automotor  de  dos  ruedas  en  línea,  con  capacidad  para  el \nconductor y un acompañante. \n\nNivel  (L):  En  acústica,  la  incorporación  del  término  Nivel  a  una  magnitud,  quiere \ndecir  que  se  está  considerando  el  logaritmo  decimal  del  cociente  del  valor  de  la \nmagnitud con respecto a otro valor de la misma, tomado como referencia. \n\nNivel  de  presión  sonora  (Lp)  (dB):  Es  la  cantidad  expresada  en  decibeles  y \ncalculada según la siguiente ecuación: \n\nDonde: \n\nP = valor cuadrático medio de la presión sonora. \nP0 = presión sonora de referencia, en el aire. (2x10-5 Pascales)  \n\nNivel  sonoro:  Es  el  nivel  de  presión  sonora  obtenido  mediante  las  redes  de \nponderación A, B o C. La presión de referencia es 2 x10-5 Pa. \n\nNorma: Solución que se adopta para resolver un problema específico, así la norma \nes una referencia respecto a la cual se juzgará un tema específico o una función y \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución Número 627 \n\ndel 07 de abril de 2006 \n\nHoja No. 14 \n\nPor la cual se establece la norma nacional de emisión de ruido y ruido ambiental. \n\nes el resultado de una decisión colectiva y razonada. La NORMA es un documento \nresultado del trabajo de muchas personas por mucho tiempo y la NORMALIZACIÓN \nes  la  actividad  conducente  a  la  elaboración,  aplicación,  y  mejoramiento  de  las \nnormas. \n\nNorma  de  emisión  de  ruido:  Es  el  valor  máximo  permisible  de  presión  sonora, \ndefinido  para  una  fuente,  por  la  autoridad  ambiental  competente,  con  el  objeto  de \ncumplir la norma de ruido ambiental. \n\nNorma  de  ruido  ambiental:  Es  el  valor  establecido  por  la  autoridad  ambiental \ncompetente,  para  mantener  un  nivel  permisible  de  presión  sonora,  según  las \ncondiciones y características de uso del sector, de manera tal que proteja la salud y \nel bienestar de la población expuesta, dentro de un margen de seguridad. \n\nOctava:  Intervalo  entre  dos  frecuencias  cuya  relación  es  2.  Es  corriente  medir  en \noctavas el intervalo que separa dos frecuencias cualesquiera; para ello, basta hallar \nel logaritmo en base 2 de la relación de frecuencias. \n\nParamento: Cada una de las dos caras de una pared. \n\nPascal ( Pa ): Unidad de presión en el sistema MKS equivalente a: 1 Newton / m2 = \n10 barias. \n\nPlan  de  Ordenamiento  Territorial  (POT):  Instrumento  básico  para  desarrollar  el \nproceso  de  ordenamiento  del  territorio  municipal  y  se  define  como  el  conjunto  de \nobjetivos, directrices, políticas, estrategias, metas, programas, actuaciones y normas \nadoptadas para orientar y administrar el desarrollo físico del territorio y la utilización \ndel suelo. \n\nPistófono: Es una pequeña cavidad provista de un pistón con movimiento de vaivén \ny  desplazamiento  medible,  que  permite  establecer  una  presión  conocida  en  el \ninterior  de  la  cavidad.  Generalmente  utilizado  para  efectuar  calibraciones  de \nsonómetros. \n\nPito: Instrumento de metal, que se hace sonar mecánicamente en los automóviles y \notros artefactos. \n\nPresión  sonora:  Es  la  diferencia  entre  la  presión  total  instantánea  en  un  punto \ncuando existe una onda sonora y la presión estática en dicho punto. \n\nPretil:  Murete  de  piedra  u  otra  materia  que  se  pone  en  los  puentes  y  en  otros \nlugares para preservar de caídas. \n\nReflexión:  Es  el  fenómeno  por  el  cual  una  onda  después  de  incidir  sobre  una \nsuperficie,  se  propaga  en  el  mismo  medio  con  sentido  diferente  al  anterior.  El  rayo \nreflejado forma con la normal a la superficie reflectora el mismo ángulo que forma el \nrayo incidente con dicha normal. \n\nRuido acústico: Es todo sonido no deseado por el receptor. En este concepto están \nincluidas  las  características  físicas  del  ruido  y  las  psicofisiológicas  del  receptor,  un \nsubproducto indeseable de las actividades normales diarias de la sociedad. \n\nRuido  de  Baja  Frecuencia:  Es  aquel  que  posee  una  energía  acústica  significante \nen el intervalo de frecuencias de 8 a 100 Hz. Este tipo de ruido es típico en grandes \nmotores  diesel  de  trenes,  barcos  y  plantas  de  energía  y,  puesto  que  este  ruido  es \ndifícil de amortiguar, se extiende fácilmente en todas direcciones y puede ser oído a \nmuchos kilómetros. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución Número 627 \n\ndel 07 de abril de 2006 \n\nHoja No. 15 \n\nPor la cual se establece la norma nacional de emisión de ruido y ruido ambiental. \n\nRuido  de  fondo:  Ruido  total  de  todas  las  fuentes  de  interferencia  en  un  sistema \nutilizado  para  producción,  medida  o  registro  de  una  señal,  independiente  de  la \npresencia de la señal, incluye ruido eléctrico de los equipos de medida. El ruido de \nfondo  se  utiliza  algunas  veces  para  expresar  el  nivel  medido  cuando  la  fuente \nespecífica  no  es  audible  y,  a  veces,  es  el  valor  de  un  determinado  parámetro  de \nruido, tal como el L90 (nivel excedido durante el 90% del tiempo de medición). \n\nRuido  específico:  Es  el  ruido  procedente  de  cualquier  fuente  sometida  a \ninvestigación.  Dicho  ruido  es  un  componente  del  ruido  ambiental  y  puede  ser \nidentificado y asociado con el foco generador de molestias. \n\nRuido Impulsivo: Es aquel en el que se presentan variaciones rápidas de un nivel \nde presión sonora en intervalos de tiempo mínimos, es breve y abrupto, por ejemplo,  \ntroqueladoras, pistolas, entre otras. \n\nRuido  residual:  Ruido  total  cuando  los  ruidos  específicos  en  consideración  son \nsuspendidos.  El  ruido  residual  es  el  ruido  ambiental  sin  ruido  específico.  No  debe \nconfundirse con el ruido de fondo. \n\nRuido  Tonal:  Es  aquél  que  manifiesta  la  presencia  de  componentes  tonales,  es \ndecir, que mediante un análisis espectral de la señal en 1/3 (un tercio) de octava, si \nal menos uno de los tonos es mayor en 5 dBA que los adyacentes, o es claramente \naudible,  la  fuente  emisora  tiene  características  tonales.  Frecuentemente  las \nmáquinas con partes rotativas tales como motores, cajas de cambios, ventiladores y \nbombas,  crean  tonos.  Los  desequilibrios  o  impactos  repetidos  causan  vibraciones \nque, transmitidas a través de las superficies al aire, pueden ser oídos como tonos. \n\nSirena:  Pito  que  se  oye  a  mucha  distancia  y  que  se  emplea  en  los  buques, \nautomóviles, fábricas, etc., para avisar. \n\nSonido:  Sensación  percibida  por  el  órgano  auditivo,  debida  generalmente  a  la \nincidencia  de  ondas  de  comprensión  (longitudinales)  propagadas  en  el  aire.  Por \nextensión se aplica el calificativo del sonido, a toda perturbación que se propaga en \nun medio elástico, produzca sensación audible o no. \n\nSonómetro:  Es  un  instrumento  de  medición  de  presión  sonora,  compuesto  de \nmicrófono, amplificador, filtros de ponderación e indicador de medida, destinado a la \nmedida de niveles sonoros, siguiendo unas determinadas especificaciones. \n\nTercios de Octava: Tercera parte de una banda de octava y grupo de frecuencias \nen torno a una banda central que cumplen la relación f2 =  21/3 x f1   y   fc = (f1 x f2)1/2fc \nson las frecuencias centrales, que toman valores normalizados según la Norma ISO-\n266-75. \n\nTono puro: 1) Es una onda sonora cuya presión sonora instantánea es una función \nsinusoidal  simple  del  tiempo  y  2)  Es  una  sensación  sonora  caracterizada  por  tener \nuna única altura tonal. \n\nTonos  en  el  Ruido  (tonalidad):  Los  tonos  molestos  pueden  verse  generados  de \ndos  maneras:  Frecuentemente  las  máquinas  con  partes  rotativas  tales  como \nmotores, cajas de cambios, ventiladores y bombas, crean tonos. Los desequilibrios o \nimpactos repetidos causan vibraciones que, transmitidas a través de las superficies \nal  aire,  pueden  ser  oídos  como  tonos.  También  pueden  generar  tonos  los  flujos \npulsantes  de  líquidos  o  gases  que  se  producen  por  causa  de  procesos  de \ncombustión o restricciones de flujo. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución Número 627 \n\ndel 07 de abril de 2006 \n\nHoja No. 16 \n\nPor la cual se establece la norma nacional de emisión de ruido y ruido ambiental. \n\nUmbral de audición: Es la mínima presión sonora eficaz que debe tener una señal \npara  dar  origen  a  una  sensación  auditiva,  en  ausencia  de  todo  ruido.  Se  expresa \ngeneralmente en dB. \nUnidad de medida: Magnitud particular, definida y adoptada por convenio, con la cual \nson comparadas otras magnitudes del mismo tipo para expresar la cantidad relativa a \nesa  magnitud.  Las  unidades  de  medida  tienen  asignados  convencionalmente \nnombres y símbolos. Las unidades de las  magnitudes de la misma dimensión pue-\nden tener los mismos nombres y símbolos aún cuando las magnitudes no sean del \nmismo tipo. \n\nVehículo:  Todo  aparato  montado  sobre  ruedas  que  permite  el  transporte  de \npersonas,  animales  o  cosas  de  un  punto  a  otro  por  vía  terrestre  pública  o  privada \nabierta al público. \n\nVía:  Zona  de  uso  público  o  privado,  abierta  al  público,  destinada  al  tránsito  de \nvehículos, personas y animales. \n\nVía  arteria:  Vía  de  un  sistema  vial  urbano  con  prelación  de  circulación  de  tránsito \nsobre las demás vías, con excepción de la vía férrea y la autopista. \n\nVía principal: Vía de un sistema con prelación de tránsito sobre las vías ordinarias. \n\nVía ordinaria: La que tiene tránsito subordinado a las vías principales. \n\nVía  troncal:  Vía  de  dos  (2)  calzadas  con  ocho  o  más  carriles  y  con  destinación \nexclusiva de las calzadas interiores para el tránsito de servicio público masivo. \n\nVías de alta circulación vehicular: Las contempladas en la Ley 769 de 2002 como \nvías troncales, autopistas, vías arterias y vías principales. \n\n \n \n \n \n \n \n \n \n \n \n \n\fResolución Número 627 \n\ndel 07 de abril de 2006 \n\nHoja No. 17 \n\nPor la cual se establece la norma nacional de emisión de ruido y ruido ambiental. \n\nANEXO 2 \n\nDETERMINACIÓN DE LOS VALORES DE AJUSTE  K \n\n1. La corrección de nivel KS se aplica de la siguiente manera:  \n\n(cid:131)  Si  el  ruido  proviene  de  las  instalaciones  de  ventilación  y  climatización,  bajas \nfrecuencias:  \n(cid:131) \n(cid:131) \n\n5 dB(A) en período diurno;  \n8 dB(A) en período nocturno. \n\n2. La corrección de nivel KR por horarios se aplica de la siguiente manera: \n\nSi se desea calcular el nivel equivalente corregido ponderado por frecuencia A para \nel  día  y  la  noche  LRAeq,  dn,  se  efectúa  la  medición  nocturna  de  ruido  de  la  fuente \nespecífica,  si  esta  funciona  durante  la  noche,  para  tener  en  cuenta    el  grado  de \nmolestia que pueda causar a las personas se hace una corrección por adición de 10 \ndB(A) para el período nocturno en el cual funcione la fuente específica. \n\n3.  La  corrección  de  nivel  KT  toma  en  consideración  los  componentes  tonales  del \nruido en el lugar de la medición y durante el tiempo que estén presentes estos tonos.  \n\n(cid:131)  Por percepción nula de componentes tonales:   0 dB(A).  \n(cid:131)  Por percepción neta de componentes tonales:   3 dB(A).  \n(cid:131)  Por percepción fuerte de componentes tonales: 6 dB(A). \n\n4. La corrección de nivel KI toma en consideración los componentes impulsivos en el \nlugar  de  la  medición  y  durante  el  tiempo  que  estén  presentes  los  respectivos \nimpulsos. \n\n(cid:131)  Por percepción nula de componentes impulsivos: 0 dB(A).  \n(cid:131)  Por percepción neta de componentes impulsivos: 3 dB(A).  \n(cid:131)  Por percepción fuerte de componentes impulsivos: 6 dB(A). \n\n5. La manera detallada de evaluar la presencia de componentes tonales se presenta \na continuación:  \n\n(cid:131)  Se hace un análisis con resolución de 1/3 de octava.  \n(cid:131)  Se calcula la diferencia:  \n\nL = Lt - Ls\n\nDonde: \n\nLt es el nivel de presión sonora de la banda f que contiene el tono puro;  \nLs es la media de los niveles de las dos bandas situadas inmediatamente por encima \ny por debajo de f. \n\nSe determina la presencia o  ausencia de componentes tonales, entre 20 a 125 Hz:  \n\n(cid:131)  Si L < 8 dB(A), no hay componentes tonales.  \n(cid:131)  Si 8 dB(A) ≤ L ≤ 12 dB(A), hay componente tonal neto.  \n(cid:131)  Si L > 12 dB(A), hay componente tonal fuerte. \n\nSe determina la presencia o  ausencia de componentes tonales, entre 160 a 400 Hz:  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución Número 627 \n\ndel 07 de abril de 2006 \n\nHoja No. 18 \n\nPor la cual se establece la norma nacional de emisión de ruido y ruido ambiental. \n\n(cid:131)  Si L < 5 dB(A), no hay componentes tonales.  \n(cid:131)  Si 5 dB(A) ≤ L ≤ 8 dB(A), hay componente tonal neto.  \n(cid:131)  Si L > 8 dB(A), hay componente tonal fuerte. \n\nSe determina la presencia o  ausencia de componentes tonales a partir de 500 Hz:  \n\n(cid:131)  Si L < 3 dB(A), no hay componentes tonales.  \n(cid:131)  Si 3 dB(A) ≤ L ≤ 5 dB(A), hay componente tonal neto.  \n(cid:131)  Si L > 5 dB(A), hay componente tonal fuerte. \n\n6.  El  ruido  que  se  evalúa  tiene  componentes  impulsivos  si  se  perciben  sonidos  de \nalto  nivel  de  presión  sonora  y  duración  corta.  Para  evaluar  de  manera  detallada  la \npresencia de componentes impulsivos se establece el siguiente procedimiento:  \n\nPara  una  determinada  fase  de  ruido  de  duración  Ti  en  la  cual  se  percibe  un  ruido \nimpulsivo:  \n\n(cid:131)  Se mide el nivel de presión sonora continuo equivalente ponderado A, durante Ti, \nLA, Ti.  \n(cid:131)  Se  mide  el  nivel  de  presión  sonora  ponderado  A,  determinado  con  la \ncaracterística temporal Impulso (Impulse; en ingles), promediado en el tiempo Ti, \nLAI.  \n\n(cid:131)  Se calcula la diferencia Li = LAI - LA,TI.  \n(cid:131)   Si LI < 3 dB(A), no hay componentes impulsivos.  \n(cid:131)  Si 3 dB(A) ≤ LI ≤ 6 dB(A), hay percepción neta de componentes impulsivos.  \n(cid:131)  Si LI > 6 dB(A), hay percepción fuerte de componentes impulsivos. \n\n \n \n \n \n \n \n \n \n \n \n\fResolución Número 627 \n\ndel 07 de abril de 2006 \n\nHoja No. 19 \n\nPor la cual se establece la norma nacional de emisión de ruido y ruido ambiental. \n\nANEXO 3 \n\nPROCEDIMIENTOS DE MEDICION \n\nCAPÍTULO I \n\nPROCEDIMIENTO DE MEDICIÓN PARA EMISIONES DE RUIDO \n\na)  La  determinación  del  nivel  de  presión  sonora  se  realiza  y  expresa  en  decibeles \ncorregidos  por  frecuencia  conforme  a  la  curva  de  ponderación  normalizada  tipo  A \ndB(A).  \n\nb)  Las  medidas  de  los  niveles  de  emisión  de  ruido  a  través  de  los  paramentos \nverticales  de  una  edificación,  cuando  las  fuentes  emisoras  de  ruido  (no  importa \ncuantas) están ubicadas en el interior o en las fachadas de la edificación, tales como \nventiladores, aparatos de aire acondicionado, rejillas de ventilación, se realizan a 1,5 \nmetros  de  la  fachada  de  éstas  y  a  1,20  metros  a  partir  del  nivel  mínimo  donde  se \nencuentre instalada la fuente (piso, patas o soporte de la fuente). Siempre se elige la \nposición, hora y condiciones de mayor incidencia sonora. Las medidas se efectúan \nsin modificar las posiciones habituales de operación de abierto o cerrado de puertas \ny ventanas y con las fuentes de ruido en operación habitual. \n\nEl  sitio  de  medida  se  elige  efectuando  una  evaluación  previa  de  la  situación  de \nemisión de ruido por medio de un barrido rápido del nivel de ruido emitido, el cual se \nhace a 1,5 m de la fachada, de esta manera se determina el punto de mayor nivel \nsonoro  el  cual  se  toma  el  sitio  de  medición,  coincidiendo  generalmente  frente  a \npuertas o ventanas. \n\nEn caso de que las fuentes ruidosas estén situadas en azoteas de edificaciones, la \nmedición  se  realiza  a  nivel  del  límite  de  la  azotea  o  pretil  de  ésta.  El  micrófono  se \nsitúa a 1,20 metros de altura y si existe pretil o antepecho, a 1,20 metros por encima \ndel mismo.  \n\nCuando  no  existen  límites  medianeros  o  división  parcelaria  alguna,  porque  la \nactividad  o  fuente  generadora  de  ruido  se  encuentra  instalada  en  zona  de  espacio \npúblico, la medición se realiza en el límite del área asignada en la correspondiente \nautorización  o  licencia  y  en  su  defecto,  se  mide  a  1,5  metros  de  distancia  de  la \nactividad o fuente generadora de ruido y a 1,20 m del piso.  \n\nc)  Para  la  medición  de  los  ruidos  residuales,  nivel  percentil  L90  y  los  ruidos \nprocedentes  de  la  actividad  o  fuente(s)  origen  del  ruido  y  con  el  fin  de  prevenir \nposibles errores de medición se adoptan las siguientes medidas:  \n\n∗ \n\n∗ \n\nEl  micrófono  siempre  se  protege  con  pantalla  antiviento  y  se  coloca  sobre  un \ntrípode a la altura definida.  \nSe  mide  la  velocidad  del  viento  y  si  ésta  es  superior  a  3  m/s,  se  procede  de \nacuerdo con el parágrafo del Artículo 20.  \n\nd) Se deben realizar dos (2) procesos de medición de al menos quince (15) minutos \ncada  uno,  como  se  especifica  en  el  Artículo  5  de  esta  resolución;  uno  con  la(s) \nfuente(s)  ruidosa(s)  funcionando  durante  el  período  de  tiempo  de  mayor  emisión  o \nincidencia, para obtener el nivel de presión sonora continuo equivalente ponderado \nA, LAeq,1h, el cual se corregirá para obtener el nivel de emisión total LRAeq,1h y otro sin \nla(s)  fuente(s)  funcionando,  para  determinar  el  ruido  residual,  el  cual  también  se \ndebe corregir o ajustar para obtener el LRAeq,1h, Residual. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución Número 627 \n\ndel 07 de abril de 2006 \n\nHoja No. 20 \n\nPor la cual se establece la norma nacional de emisión de ruido y ruido ambiental. \n\nTeniendo en cuenta la importancia que en la evaluación de estos problemas de ruido \ntiene  el  ruido  residual,  en  caso  de  no  poder  definir  con  claridad  los  períodos  de \nmenor  ruido  residual,  se  deben  considerar  los  comprendidos  entre  las  01:00  y  las \n05:00  horas  del  día,  en  caso  que  la  actividad  tenga  un  funcionamiento  en  período \nnocturno.  En  otras  circunstancias,  se  selecciona  el  período  de  tiempo  más \nsignificativo y si no es posible medir el ruido residual, se toma el nivel percentil L90, el \ncual también debe corregirse o ajustarse. \n\ne)  El  ruido  residual  (nivel  de  presión  sonora  continuo  equivalente  corregido \nponderado A, LRAeq,1h,  Residual) se mide con la(s) fuente(s) específica(s) apagada(s) y \nen el mismo sitio de la medición anterior, manteniendo invariables los condicionantes \ndel entorno y durante el tiempo y forma estipulado en el Artículo 5 de ésta resolución \ny  se  corrige  o  ajusta  de  manera  similar  a  como  se  corrigen  los  niveles  de  emisión \ntotal. \n\nf)  Si  la  diferencia  aritmética  entre  LRAeq,1h  y  LRAeq,1h,  Residual  es  igual  o  inferior  a  3 \ndB(A),  se  deberá  indicar  que  el  nivel  de  ruido  de  emisión  (LRAeq,1h,  Residual)  es  del \norden igual o inferior al ruido residual. \n\ng) La emisión de ruido o aporte de una fuente, de acuerdo con el Artículo 8 de esta \nresolución, se calcula por la expresión: \n\nLeqemision = 10 log (10LRAeq,1h/10 - 10 LRAeq, 1h, residual /10) \n\nh) Para corregir los niveles equivalentes de emisión total y residual por tonos y por \nimpulsividad se debe proceder como se especifica en el Anexo 2. \n\ni) Para desarrollar las mediciones, el respectivo sonómetro se debe ajustar o calibrar \nde  acuerdo  con  las  instrucciones  del  fabricante  utilizando  el  calibrador  o  pistófono. \nEste procedimiento se debe ejecutar antes y después de efectuar las mediciones. \n\nSe  debe  definir  la  naturaleza  del  ruido:  continuo,  intermitente,  impulsivo,  existencia \nde tono puro, impulsividad, entre otros. \n\nAsegurarse que el sitio de medición corresponde con el que requiere la evaluación.  \n\nInstalar el sonómetro en el trípode de tal manera que el micrófono esté orientado en \nla  dirección  de  la(s)  fuente(s)  específica(s)  y  localizado  como  se  especifica  en  el \nliteral  b  anterior.  Si  la  localización  no  es  posible,  el  micrófono  se  ubicará  en  la \nmáxima  distancia  horizontal,  inferior  a  la  estipulada  y  se  efectuará  la  respectiva \nanotación y las causas que originan dicha situación.  \n\nEn el sitio de medición, en lo posible, únicamente debe estar el técnico que ejecuta \nlas  mediciones,  de  lo  contrario  es  recomendable  que  haya  el  mínimo  de  personas, \nlas cuales deben estar lo más separadas del instrumento de medida. \n\nEl  número  mínimo  de  mediciones  a  ejecutar  es  1  (uno),  el  cual  consta  de  dos  (2) \nprocesos  de  medición  como  se  especifica  en  el  literal  d,  en  el  horario  diurno  o \nnocturno  requerido,  determinando  en  cada  una  como  mínimo  los  parámetros \ndefinidos en esta resolución. \n\nNo  se  efectúan  mediciones  con  presencia  de  lluvia  y  si  se  llegaren  a  efectuar,  sus \nresultados no son tenidos en cuenta. \n\nCAPÍTULO II \n\n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución Número 627 \n\ndel 07 de abril de 2006 \n\nHoja No. 21 \n\nPor la cual se establece la norma nacional de emisión de ruido y ruido ambiental. \n\nPROCEDIMIENTO DE MEDICIÓN PARA RUIDO AMBIENTAL \n\na)  La determinación del nivel de presión sonora continuo equivalente,  se realiza y \nexpresa en decibeles corregidos por frecuencia conforme a la curva de ponderación \nnormalizada tipo A (dB(A)). \n\nb)  Las  medidas  de  niveles  de  ruido  ambiental  con  ponderación  A,  se  efectúan \nteniendo  en  consideración  la  norma  ISO  1996  o  aquella  norma  que  la  adicione, \nmodifique o sustituya. \n\nc)  En  las  zonas  urbanas  y  de  expansión  urbana,  el  ruido  ambiental  se  mide \ninstalando el micrófono a una altura de cuatro (4) metros medidos a partir del suelo \nterrestre y a una distancia equidistante de las fachadas, barreras o muros existentes \na ambos lados del punto de medición, si estos no existen en uno de los costados, el \npunto se sitúa a una distancia de cuatro (4) metros medidos horizontalmente desde \nel costado que las posea, si no existen en ninguno de los costados, se toma el punto \nequidistante  entre  los  límites  del  espacio  público  correspondiente.  Bajo  ninguna \ncircunstancia se pueden efectuar mediciones bajo puentes o estructuras similares.  \n\nCada  medición  con  la  distribución  efectuada  en  los  quince  (15)  minutos,  según  se \nestipula  en  el  Artículo  5  de  esta  resolución,  debe  constar  de  cinco  (5)  mediciones \nparciales  distribuidas  en  tiempos  iguales,  cada  una  de  las  cuales  debe  tener  una \nposición orientada del micrófono, así: Norte, Sur, Este, Oeste y Vertical hacia arriba. \nEl resultado de la medición es obtenido mediante la siguiente expresión: \n\n                                   LN/10        LO/10        LS /10         LE/10        LV/10 \nLAeq = 10.log ((1/5).(10         +10         +10          +10         +10        )) \n\nDonde: \nLAeq = Nivel equivalente resultante de la medición. \nLN = Nivel equivalente medido en la posición del micrófono orientada en sentido norte \nLO  =  Nivel  equivalente  medido  en  la  posición  del  micrófono  orientada  en  sentido \noeste \nLS = Nivel equivalente medido en la posición del micrófono orientada en sentido sur \nLE = Nivel equivalente medido en la posición del micrófono orientada en sentido este \nLV  =  Nivel  equivalente  medido  en  la  posición  del  micrófono  orientada  en  sentido \nvertical \n\nEn  el  respectivo  informe  de  resultados  se  debe  especificar  claramente  la  altura  y \ndistancia horizontal de las mediciones, de tal manera que permitan la repetibilidad de \nlas mismas en el futuro. \n\nd)  Para la medición de los ruidos ambientales, residuales o procedentes de fuentes \nespecíficas  para  aspectos  ambientales  y  con  el  fin  de  prevenir  posibles  errores  de \nmedición se adoptan las siguientes medidas:  \n\nEl micrófono siempre se debe proteger con la pantalla antiviento y se coloca sobre \nun trípode o dispositivo adecuado para su montaje, a la altura definida.  \n\nSe mide la velocidad del viento y si ésta es superior a 3 m/s, se procede de acuerdo \ncon el parágrafo del Artículo 20. \n\nNo  se  deben  desarrollar  mediciones  en  condiciones  de  lluvia,  de  pavimentos \nhúmedos cuando se esté en cercanías o sobre vías de transito vehicular  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución Número 627 \n\ndel 07 de abril de 2006 \n\nHoja No. 22 \n\nPor la cual se establece la norma nacional de emisión de ruido y ruido ambiental. \n\ne)  Para  corregir  los  niveles  equivalentes  por  tonos  y  por  impulsividad  se  debe \nproceder como se especifica en el Anexo 2 de esta Resolución. \n\nf)  Para  desarrollar  las  mediciones,  el  respectivo  sonómetro  se  debe  ajustar  o \ncalibrar  de  acuerdo  con  las  instrucciones  del  fabricante  utilizando  el  calibrador  o \npistófono.  Este  procedimiento  se  debe  ejecutar  antes  y  después  de  efectuar  las \nmediciones.  \n\ng)  Si  por  alguna  razón  se  desea  estimar  el  aporte  que  cualquier  fuente  específica \nhace  al  ambiente,  se  procede  de  la  siguiente  manera:  con  la  fuente  específica  en \nfuncionamiento se efectúa  una medición de ruido ambiental a cuatro (4) metros de \naltura  y  a  una  distancia  de  tres  (3)  a  cuatro  (4)  metros  de  la  fuente  en  sentido \nhorizontal,  instalando  el  medidor  de  sonido  frente  a  la  fuente  y  procediendo  de \nacuerdo  con  lo  estipulado  en  este  anexo  para  obtener  una  medida  en  una  hora \nluego  se  determina  el  ruido  residual \ndiurna  o  nocturna  según  el  caso, \ncorrespondiente, \nlogarítmicamente, \nlos  resultados  se  corrigen  y  se  restan \nobteniéndose así el aporte que la fuente hace al medio ambiente. \n\nCAPÍTULO III \n\nPROCEDIMIENTO PARA DETERMINACION DEL NÚMERO DE PUNTOS Y \n\nDE LOS TIEMPOS DE MEDICION PARA RUIDO AMBIENTAL \n\nPara  la  determinación  del  número  de  puntos  y  de  los  tiempos  de  medición  se \nrecomienda aplicar la siguiente metodología: \n\nDefinir claramente los objetivos del estudio \nRealizar  un  estudio  y  evaluación  rápida  de  la(s)  ciudad(es)  y  de  la(s)  zona(s)  a \nestudiar  \nDeterminar las áreas donde se deben hacer las mediciones. \nEstablecer una grilla o retícula sobre estos sectores  \nDeterminar las distancias máximas para ubicación de sitios de medida \nUbicar los sitios de medida \nEstablecer el número de horas diurnas y nocturnas durante las cuales se efectúa la \ntoma de mediciones \nEstablecer los horarios de medición \nEstablecer el número de días por semana y el número de semanas por mes durante \nlas cuales se efectúan las mediciones \nDeterminar  el  número  de  meses  al  año  durante  los  cuales  se  desarrollan \nmediciones. \nEstablecer  otras  actividades  a  desarrollar  simultáneamente  con  la  tarea  de \nmediciones. \n\nDefinir claramente los objetivos del estudio \n\nLa  autoridad  ambiental  correspondiente  debe  especificar  claramente  los  objetivos \nque motivan la realización del estudio a ejecutar. \n\nPara  la  determinación  de  estos  objetivos  es  necesario  tener  en  cuenta  que  el \nobjetivo final del estudio no es la realización de uno o varios mapas, esto es solo una \nherramienta que aporta al buen desarrollo, logro y éxito del proyecto para el cual se \nefectúa el estudio. \n\nPara la determinación de los objetivos se debe tener en cuenta, de una manera muy \nespecial,  el  alcance,  el  objeto  y  el  artículo  23  de  esta  resolución.  Para  el  logro  de \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución Número 627 \n\ndel 07 de abril de 2006 \n\nHoja No. 23 \n\nPor la cual se establece la norma nacional de emisión de ruido y ruido ambiental. \n\nestos objetivos se debe incluir la realización de los mapas de ruido de las zonas de \ninterés,  como  un  instrumento  que  permite  visualizar  el  estado  ambiental  de \ncontaminación  por  ruido  y  proyectar  soluciones  a  las  problemáticas  generales \nencontradas,. \n\nRealizar un estudio y evaluación rápidos de la(s) ciudad(es) y de la(s) zona(s) o \narea(s) a estudiar. \n\nLa autoridad ambiental es la encargada de  efectuar un estudio y evaluación rápida \nsobre  la  situación  general  en  que  se  encuentra  la  respectiva  ciudad  en  cuanto  se \nrefiere a la contaminación por ruido, partiendo de la respectiva distribución de usos \ndel suelo, de los planes de ordenamiento territorial existentes, de la sectorización y \nsubsectorización  establecida  en  la  Tabla  2  de  esta  resolución,  así  como  de  las \ntendencias,  costumbres  y  polos  de  desarrollo  que  presente  la  respectiva  ciudad  o \nárea  en  consideración.  Este  estudio  y  evaluación  rápida  se  efectuará  inicialmente \nsobre cartografía actualizada existente y luego se debe corroborar por medio de un \nrecorrido de observación y comprobación. \n\nCon base en el estudio y evaluación rápidos se identifican posibles zonas y sectores \nque  posean  problemas  por  contaminación  ambiental  de  ruido,  o  así  no  los  tengan, \npresenten alguna característica especial de interés en lo que respecta a ruido, estas \nzonas  o  sectores  tienen  que  ser  tenidos  en  cuenta  al  momento  de  determinar  los \nsitios donde se deben hacer las mediciones. \n\nDeterminar las áreas donde se deben hacer las mediciones. \n\nPara  la  determinación  de  las  áreas  donde  se  deben  hacer  las  mediciones  es \nnecesario, tener en cuenta la Tabla 2 de esta resolución con el fin de cubrir todos los \nsectores y subsectores en ella establecidos; en caso de ser necesario. \n\nCon base en lo anterior, las autoridades ambientales establecerán las áreas donde \ndeben efectuar las mediciones de ruido para desarrollar los respectivos mapas que \nmuestren el estado actual de la incidencia del ruido en el medio ambiente. Además \nde  los  usos  del  suelo  y  de  las  actividades  desarrolladas,  es  necesario  tener  muy \npresente las características generales de cada área, como por ejemplo densidades \npoblacionales,  densidades  de  trafico,  densidades  de  comercio,  densidades  o \naglomeraciones  industriales,  densidades  de  edificaciones,  horas  del  día  y/o  de  la \nnoche de mayores y menores actividades, en forma similar para los diferentes días \nde  la  semana,  las  diferentes  semanas  del  mes,  los  diferentes  meses  del  año  y  las \nrespectivas  temporadas  en  las  cuales  se  efectúen  ciertas  actividades  que  solo \nocurren en esas temporadas. \n\nUna  vez  efectuada  la  selección,  con  sus  respectivas  justificaciones,  de  las  áreas \ndonde se deben desarrollar las mediciones es necesario determinar en que sitios se \nhacen las mismas. \n\nEstablecer una grilla o retícula sobre estos sectores  \n\nSobre  cada  una  de  las  áreas  seleccionadas  se  establecen  los  usos  permitidos  del \nsuelo,  y  teniendo  en  cuenta  estos  límites  se  hace  una  retícula  o  grilla  cuyo \nespaciamiento de vértices será definido por la autoridad competente de acuerdo con \nlas  consideraciones  efectuadas  en  el  titulo  anterior  sobre  características  generales \nde cada área.  \n\nSe sugiere que para sectores rurales donde hay ausencia de instalaciones o no hay \nasentamientos humanos, estas grillas se hagan con distancias entre 3 y 5 Km. como \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución Número 627 \n\ndel 07 de abril de 2006 \n\nHoja No. 24 \n\nPor la cual se establece la norma nacional de emisión de ruido y ruido ambiental. \n\nmáximo  entre  vértices,  en  áreas  donde  se  presentan  grandes  aglomeraciones  de \npersonas  y/o  de  fuentes  de  ruido  se  aconseja  hacer  retículas  de  lados  pequeños, \nmáximo 250 m y en los demás sitios se sugiere como máximo 1000 m.  \n\nDeterminar las distancias máximas para ubicación de sitios de medida \n\nEstablecida la respectiva grilla en cada sector, y analizando las actividades que en \nella se desarrollan y su comportamiento en lo que respecta a la generación de ruido, \nla  autoridad  competente  determina  cada  cuantos  vértices  de  la  grilla  se  deben  fijar \nlos respectivos sitios para la toma de medidas y cual de ellos es el punto de inicio o \nmarco de referencia para determinar los demás.  \n\nNo obstante, si existe(n) algún(os) punto(s) que no esté(n) en los vértices de la grilla \ny que por alguna razón requiera(n) ser evaluado(s) y medido(s), se inserta(n) dentro \nde  los  puntos  a  medir  y  se  continua  con  el  respectivo  proceso  dentro  de  este \nprocedimiento. \n\nUbicar los sitios de medida \n\nHabiendo determinado, sobre la retícula, cuales son los puntos donde se debe tomar \nlas mediciones, es necesario ubicar el sitio de medida, de tal manera que pueda ser \nrelocalizado nuevamente con exactitud para efectos de tomar nuevas mediciones o \nde tener que corroborar datos. \n\nPara  lograr  esto,  se  debe  hacer  un  recorrido  real,  analizar  el  área  alrededor  del \npunto  determinado  en  la  grilla  y  ubicar  un  sitio  seguro  que  cumpla  con  lo \nespecificado  en  esta  resolución  en  cuanto  a  distancias  y  ubicación  respecto  de \nfachadas,  y  que  además  presente  características  óptimas  para  efectuar  las \nmediciones y brinde seguridad para quienes desarrollan la labor de campo. \n\nLos  sitios  de  medición  no  necesariamente  deben  ubicarse  sobre  cruces  viales, \npueden  establecerse  en  sitios  distintos  siempre  que  cumplan  con  los  requisitos \nestablecidos en esta resolución. \n\nUna  vez  determinado  el  punto  físico,  se  recomienda  georeferenciarlo  y  describirlo \nfísicamente,  para  luego  poder  localizarlo,  reconocerlo,  identificarlo  y  ubicarlo  con \ntoda exactitud en el momento de efectuar las mediciones y luego cuando se requiera \npara las posteriores revisiones y actualizaciones.  \n\nEstablecer  el  número  de  horas  diurnas  y  nocturnas  durante  las  cuales  se \nefectúa la toma de mediciones. \n\nDe acuerdo con las consideraciones y motivaciones que las autoridades ambientales \nhan  tenido  en  cuenta  para  determinar  las  áreas  donde  se  deben  hacer  las \nmediciones, con los criterios para la selección y ubicación de sitios de medida, con la \nfluctuación durante el período diurno y nocturno de las actividades que generen o no \nruido, las autoridades ambientales establecen los períodos de máxima y de mínima \nemisión de ruido (recordar que el parámetro de medida Leq es un promedio del ruido \ndonde  se  incluyen  tanto  los  periodos  de  máxima,  como  los  intermedios  y  los  de \nmínima  generación  de  ruido)  y  con  base  en  ellos  determinan  para  cada  sitio  de \nmedida el número de horas que en cada período diurno y nocturno deben efectuar \nmediciones y con estos resultados establecen los respectivos LAReq,d y LAReq,n, para el \ndía de medición. El número de horas de medición por período diurno o nocturno, en \ncada sitio, no debe ser inferior a 2. \n\nEstablecer los horarios de medición \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución Número 627 \n\ndel 07 de abril de 2006 \n\nHoja No. 25 \n\nPor la cual se establece la norma nacional de emisión de ruido y ruido ambiental. \n\nCon los puntos determinados, con los sitios de medición localizados, con el numero \nde horas diarias a medir, es necesario que las autoridades ambiéntales determinen \nlos horarios en los cuales se efectúan las mediciones en cada punto, se recomienda \nno hacer mediciones de mas de una hora continua en cada punto, a menos que se \nhaya  determinado  mas  de  7  horas  diurnas  o  5  nocturnas  por  día  o  noche \nrespectivamente. \n\nEstablecer  el  número  de  días  por  semana  y  el  numero  de  semanas  por  mes \ndurante los cuales se efectúan las mediciones \n\nEl numero mínimo de días a la semana en los cuales se efectúen las mediciones es \nde dos (2), uno de ellos tiene que ser un domingo, y el número mínimo de semanas \npor  mes  a  medir  es  una  (1),  sin  embargo  las  consideraciones  efectuadas  para \ndeterminar las áreas donde se deben hacer las mediciones dan la base fundamental \nsobre la cual las autoridades ambientales determinen estos dos parámetros. \n\nDeterminar  el  número  de  meses  al  año  durante  los  cuales  se  desarrollan  las \nmediciones. \n\nEl intervalo de largo plazo que esta resolución ha determinado es de un año, por lo \ntanto las autoridades ambientales deben determinar, para cada punto, el número de \nmeses  y  los  meses  en  los  cuales,  durante  el  año,  se  deben  tomar  las  mediciones. \nEsta  determinación  obedece  a  los  diferentes  tipos  de    actividades,  ciclos,  períodos \nde operación o funcionamiento, estados de máxima y mínima actividad, temporadas, \nentre otros, que se den dentro del respectivo año.  \n\nEstablecer  otras  actividades  a  desarrollar  simultáneamente  con  la  tarea  de \nmediciones. \n\nSe  recomienda  que  durante  el  proceso  de  planificación  de  las  mediciones,  las \nautoridades ambientales programen otro tipo de actividades que los encargados de \nefectuar las mediciones pueden ejecutar simultáneamente con esta actividad y que \ncoadyuven a mejorar  y clarificar la información recolectada. \n\nTales  actividades  pueden  contemplar  la  realización  de  encuestas  a  la  población \nresidente,  la  recolección  de  información  geográfica,  la  recolección  de  información \nrelacionada  con  posibles  focos  generadores  de  ruido,  fuentes  de  ruido,  tipos  de \ntráfico,  variaciones  de  tráfico,  épocas  más  ruidosas  durante  el  día  o  la  noche,  en \nperíodos laborables o festivos, medidas que pueden mejorar el problema de ruido, u \notro tipo de actividades en los respectivos sectores y que tengan relación directa con \nla generación y los efectos del ruido, entre otros muchos aspectos. \n\ntipo  de \n\nAsí  mismo  pueden  programar  actividades  de \ninformación \ncomplementaria  como  son  datos  poblacionales,  centros  educativos,  hospitales, \ninstituciones, \ntipo  de  vías,  centros  de  recreación  y  de \nespectáculos,  datos  de  trafico  y  parque  automotor,  carreteras,  parqueaderos, \nnegocios, tipos de horarios de operación, cercanías a zonas muy ruidosas como por \nejemplo aeropuertos, obras, terminales de transportes, denuncias por contaminación \npor ruido y acciones a las que dieron lugar. \n\nrecolección  de \n\nindustrias, \n\nMedición de los niveles de ruido \n\nCon la determinación de sitios, tiempos de medida diarios, semanales, mensuales y \nanuales,  se  establece  el  cronograma  para  la  medición  de  los  niveles  de  ruido  en \ntodos y cada uno de los sitios de medición y se determinan las fechas de inicio de \nlas mediciones.  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n\fResolución Número 627 \n\ndel 07 de abril de 2006 \n\nHoja No. 26 \n\nPor la cual se establece la norma nacional de emisión de ruido y ruido ambiental. \n\nPresentación de resultados para cada punto de medida \n\nLos  resultados  de  las  medidas  se  deben  presentar  para  cada  punto  en  la  forma \ncomo  se  estipula  en  esta  resolución,  es  decir  los  Niveles  corregidos  de  presión \nsonora  continuo  equivalente  ponderados  A,  LRAeq,T,  diurno  y  nocturno,  los  Niveles \ncorregidos de presión sonora continuo equivalente ponderados A residuales LRAeq,T, \nResidual diurnos y nocturnos. \n\nEstos valores se deben, además, presentar para cada hora, día, semana, mes y año \nde medición en cada sitio de medida georeferenciado que la autoridad ambiental ha \ndeterminado.  \n\n \n \n \n \n \n \n \n \n\fResolución Número 627 \n\ndel 07 de abril de 2006 \n\nHoja No. 27 \n\nPor la cual se establece la norma nacional de emisión de ruido y ruido ambiental. \n\nANEXO 4 \n\nPROPUESTA DE INFORME TÉCNICO DE MEDICIÓN DE RUIDO \n\nINFORMACIÓN GENERAL \nFecha de la medición \nResponsables del Informe: \n\nHora de Inicio: \n\nHora de Finalización: \n\nUbicación de la Medición: \n\nPropósito de la \nMedición: \nINFORMACIÓN DE LOS EQUIPOS DE MEDIDA \nTipo de Instrumentación Utilizada: \nEquipo utilizado: \n\nDatos de Calibración: \n\nFecha de vencimiento \ndel certificado de \ncalibración del pistofono \nCARACTERSITICAS DE LA MEDICIÓN \nCondiciones \npredominantes: \n\nObservaciones: \n\nNúmeros de Serie del \nEquipo: \nAjuste del instrumento de \nMedida: \n\nDirección del \nViento: \nVelocidad del \nViento: \nLluvia: \nTemperatura: \nPresión \natmosférica: \nHumedad: \nSi \n\nNo \n\nCual\n\nCondiciones atmosféricas \n\nAnemómetro o \nprocedimiento para la \nmedición del viento \nEstado del terreno entre la \nfuente y el receptor: \nRESULTADOS DE LA MEDICIÓN \nResultados numéricos y \ncomparación con la normatividad \naplicada \nCálculos Utilizados \n\nDescripción tiempos de medición \nIntervalos de tiempos de medición \nIntervalos de tiempo de referencia \nDetalles del muestreo utilizado \nVariabilidad de la fuente \nDescripción de las fuentes de \nsonido existentes \nDatos cualitativos \nCalculo de la incertidumbre de las \nmediciones efectuadas \nCONCLUSIONES Y RECOMENDACIONES \n\nNombre y Firma del \nResponsable del Informe: \n\nANEXO 5 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución Número 627 \n\ndel 07 de abril de 2006 \n\nHoja No. 28 \n\nPor la cual se establece la norma nacional de emisión de ruido y ruido ambiental. \n\nMAPAS DE RUIDO PRESENTACIÓN DE RESULTADOS \n\nAdemás de informar los resultados de las mediciones del ruido ambiental existente y \nlos resultados de cálculos de ruido de actividades proyectadas, es posible que sea \nútil una representación en términos de zonas de ruido. Se recomienda que se usen \nlos  contornos  que  indican  los  límites  entre  zonas  de  múltiplos  de  5  dB.  Se  debe \nhacer  referencia  a  las  zonas  mediante  la  citación  en  decibeles,  de  los  límites \nsuperior e inferior. \n\nSi se identifican las diferentes zonas sobre un mapa mediante colores o sombreado, \nse recomienda que se use la combinación de colores (o el sombreado) y las clases \nespecificadas  en  la  Tabla  1  de  este  anexo.  En  algunos  casos,  es  posible  que  sea \nsuficiente  usar  ancho  de  zona  igual  a  10  dB(A);  en  tales  casos,  se  deben  emplear \nlos colores (o el sombreado) como se especifica en la Tabla 2 de este anexo. \n\nTabla   1 \n\nCombinación de colores para representaciones gráficas cada 5 \n\nZona  de  Ruido \ndB(A) \nMenor de 35 \n35 a 40 \n40 a 45 \n45 a 50 \n50 a 55 \n55 a 60 \n60 a 65 \n65 a 70 \n70 a 75 \n75 a 80 \n80 a 85 \n\ndB(A) \n\nColor \n\nSombreado \n\nVerde claro \nVerde \nVerde oscuro \nAmarillo \nOcre \nNaranja \nCinabrio \nCarmín \nRojo lila \nAzul \nAzul oscuro \n\nPuntos pequeños, baja densidad \nPuntos medianos, media densidad \nPuntos grandes, alta densidad \nLíneas verticales, baja densidad \nLíneas verticales, media densidad \nLíneas verticales, alta densidad \nSombreado cruzado, baja densidad \nSombreado cruzado, media densidad \nSombreado cruzado, alta densidad \nFranjas verticales anchas \nCompletamente negro \n\nTabla  2 \n\nCombinación de colores para representaciones gráficas como 10 \n\nZona  de  Ruido \ndB(A) \nMenor de 45 \n45 a 55 \n55 a 65 \n65 a 75 \n75 a 85 \n\ndB(A) \n\nColor \n\nSombreado \n\nVerde \nAmarillo \nNaranja \nRojo \nAzul \n\nPuntos medianos, media densidad  \nLíneas verticales, baja densidad \nLíneas verticales, alta densidad \nSombreado cruzado, media densidad \nFranjas verticales anchas \n\nLos detalles y escala del mapa dependen: \n\n∗ \n∗ \n\n∗ \n\nDel tamaño, estructura y uso del área en cuestión. \nDel  objeto  de  la  planificación  (decisión  a  gran  escala  sobre  la  ubicación  de \nnuevas  fuentes  y  nuevos  receptores,  cambio  del  uso  en  campo,  decisión  final \nsobre la ubicación de nuevos receptores). \nEtapa del procedimiento de planificación \n\nEl mapa de ruido se debe establecer sobre el mapa oficial, de escala determinada, y \nen el se muestran los detalles relevantes de edificios, instalaciones de tráfico, áreas \nindustriales, áreas de agricultura, vegetación y líneas de nivel (msnm). \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución Número 627 \n\ndel 07 de abril de 2006 \n\nHoja No. 29 \n\nPor la cual se establece la norma nacional de emisión de ruido y ruido ambiental. \n\nEl  trazado  de  los  mapas  se  debe  realizar  para  mostrar  las  áreas  donde  hay  zonas \ncon ruido igual o para dibujar los contornos de tales áreas, o para ver la combinación \nde los contornos de las áreas. \n\nEl mapa debe mostrar la ubicación en donde los datos fueron medidos o en donde \nfueron calculados."
}