{"archivo": "Resoluciones_33.pdf", "fecha": "2025-11-05", "tipo_extraccion": "OCR", "texto": "REPÚBLICA DE COLOMBIA\n\n' € N\n3\n\n \n\n \n\nLibertad y Orden\n\nMINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE\n\n9481\nRESOLUCIÓN No. ¡Y “+\n\n(2 6 DIC 2019)\n\n“Por la cual se modifica la resolución 668 de 2016 sobre uso racional de bolsas\nplásticas y se adoptan otras disposiciones”\n\nEl MINISTRO DE AMBIENTE Y DESARROLLO SOSTENIBLE\nY LA SECRETARIA GENERAL DEL MINISTERIO DE VIVIENDA, CIUDAD Y\nTERRITORIO ENCARGADA DE LAS FUNCIONES DEL DESPACHO DEL MINISTRO\nDE VIVIENDA, CIUDAD Y TERRITORIO\n\nEn ejercicio de sus funciones legales en especial las establecidas en los numerales 10 y\n14 del artículo 5 de la Ley 99 de 1993 y en desarrollo de lo dispuesto en el artículo 14.24\nde la Ley 142 de 1994, modificado por el artículo 1 de la Ley 689 de 2001 y,\n\nCONSIDERANDO:\n\nQue los artículos 79 y 80 de la Constitución Política consagran el derecho colectivo a\ngozar de un ambiente sano y el deber del Estado de proteger la diversidad e integridad\ndel ambiente, planificar el manejo y aprovechamiento de los recursos naturales a fin de\ngarantizar su desarrollo sostenible, su conservación, restauración o sustitución y prevenir\nlos factores de deterioro ambiental.\n\nQue conforme al artículo 8 del Decreto Ley 2811 de 1974, son factores que deterioran el\nambiente, la contaminación de las aguas, el suelo y los demás recursos naturales\nrenovables, la acumulación inadecuada de residuos y la alteración perjudicial o\nantiestética de paisajes naturales, así como la acumulación o disposición inadecuada de\nresiduos, desechos y desperdicios.\n\nQue el Decreto - Ley 3571 de 2011 establece como objetivo del Ministerio de Vivienda,\nCiudad y Territorio formular, adoptar, dirigir, coordinar y ejecutar la política pública, planes\ny proyectos en materia de la prestación de los servicios públicos de agua potable y\nsaneamiento básico; y como una de sus funciones formular, dirigir y coordinar las\npolíticas, planes, programas y regulaciones en materia agua potable y saneamiento\nbásico, así como los instrumentos normativos para su implementación.\n\nQue la Política Nacional para la Gestión Integral de Residuos Sólidos, establecida en el\nCONPES 3874 de 2016, busca a través de la gestión integral de residuos sólidos aportar\na la transición de un modelo lineal hacia una economía circular donde, haciendo uso de la\njerarquía en la gestión de los residuos, se prevenga la generación de residuos, se\n\nF-A-DOC-03 Versión 4 05/12/2014\n\n \n\f\n   \n \n\nHoja No. 2\n\n“Por la cual se modifica la resolución 668 de 2016 sobre uso racional de bolsas\nplásticas y se adoptan otras disposiciones”\n\noptimice el uso de los recursos para que los productos permanezcan el mayor tiempo\nposible en el ciclo económico y se aproveche al máximo su materia prima y potencial\nenergético. Así mismo, la gestión integral de residuos pretende ser un complemento de la\nPolítica de Producción y Consumo Sostenible, en el sentido de que esta última busca\ncambiar los patrones de producción y consumo de la sociedad colombiana, para lo cual se\nproponen acciones dirigidas a ampliar el espectro de productos incluidos en el programa\nde compras públicas sostenibles, el uso de sellos ambientales para promover el consumo\nresponsable y la generación de cultura de autogestión y autorregulación.\n\n \n\nQue la Política Nacional de Producción y Consumo Sostenible establece como objetivo\nprincipal “Orientar el cambio de los patrones de producción y consumo de la sociedad\ncolombiana hacia la sostenibilidad ambiental, contribuyendo a la competitividad de las\nempresas y al bienestar de la población”, para lo cual definió una serie de estrategias y\nlíneas de acción, entre las cuales se destaca, el fortalecimiento de la regulación de\nmanera que motive a los actores a apropiarse de estrategias ambientales preventivas. Se\ndestaca el desarrollo de legislación que permita el cierre de ciclo de materiales.\n\nQue la Estrategia nacional de economía circular busca mejorar la eficiencia en el flujo de\nmateriales, entre otros, mediante el aprovechamiento de residuos y su reincorporación en\nel ciclo productivo, lo cual se hace posible, entre otros, a través de la separación de los\nresiduos en la fuente de generación.\n\nQue a través de la Resolución 668 de 2016, el Ministerio de Ambiente y Desarrollo\nSostenible reglamentó el uso racional de bolsas plásticas, imponiendo a cargo de sus\ndistribuidores la obligación de formular, implementar y mantener actualizado un programa\nde uso racional de: bolsas plásticas distribuidas en los puntos de pago, sujeto al\ncumplimiento de unos indicadores y a unas metas.\n\nQue mediante la Resolución 1397 de 2018 adoptada conjuntamente por los Ministerios de\nAmbiente y Desarrollo Sostenible y de Vivienda, Ciudad y Territorio, se adicionó la\nResolución 668 de 2016. .\n\nQue se requiere adoptar el Formato Único Nacional para la presentación del Programa de\nUso Racional de Bolsas Plásticas y del informe de avance, de que trata el artículo 5 de la\nResolución 668 de 2016, con el fin de estandarizar la información y facilitar la\nconsolidación y análisis por parte de la autoridad competente.\n\nQue es necesario realizar ajustes y precisiones a la resolución 668 de 2016 en lo\nreferente a los indicadores definidos en la Tabla No. 2. - Indicadores del programa de Uso\nRacional de Bolsas Plásticas, del artículo 9 de la Resolución 668 de 2016, en relación con\nlos parámetros de cálculo de los indicadores para unificar el criterio de reporte, dando\nclaridad al sector regulado sobre la información a reportar en los informes de avance.\n\nQue se modificará el literal c del artículo 11 de la Resolución 668 de 2016, adicionando la\nobligación de incluir el cálculo del porcentaje anual de reducción de bolsas vendidas, con\nel fin de sumar esta información a la reportada por los demás distribuidores en los\n\ninformes de avance de los programas de uso racional de bolsas plásticas del sector y\nrealizar el análisis correspondiente.\n\nIgualmente se procederá a adoptar el código de colores obligatorio para la separación de\nlos residuos sólidos en la fuente, teniendo en cuenta las experiencias y avances en\n\naa y\n\nF-A-DOC-03 Versión 4 05/12/2014\n\n \n\n \n\f\nResolución A | 0 4 12 B DIC 2019 Hoja No. 3\n( ON,\n\n“Por la cual se modifica la resolución 668 de 2016 sobre uso racional de bolsas\nplásticas y se adoptan otras disposiciones”\n\n \n\nalgunas ciudades del país, fomentando la cultura ciudadana en la materia, por parte de\nlos usuarios del servicio público de aseo en los municipios o distritos que desarrollen\nprogramas de aprovechamiento, en el marco del servicio público domiciliario de aseo.\n\nQue se cumplió con la formalidad de que trata el numeral 8 del artículo 8 de la Ley 1437\nde 2011, en relación a la publicación del texto de la presente resolución.\n\nEn mérito de lo expuesto,\n\n \n\nRESUELVEN:\n\nARTÍCULO 1. Adóptese el “Formato Único Nacional para la presentación del Programa\nde Uso Racional de Bolsas Plásticas y del informe de avance”, a que se refiere el artículo\n5 de la Resolución 668 de 2016, el cual se incorpora en el Anexo 1 a la presente\nresolución y forma parte integral de la misma.\n\nARTÍCULO 2. Modifíquese el artículo 9 de la resolución 668 de 2016, el cual quedara así:\n“ARTICULO 9. Indicadores. El Programa de Uso Racional de Bolsas Plásticas debe\n\nincorporar y reportar como mínimo los siguientes indicadores\n\nTabla No. 2. Indicadores del programa de Uso Racional de Bolsas Plásticas\n\n \n\n \n\n \n\nNOMBRE DEL INDICADOR\n\n   \n   \n    \n  \n   \n\nINDICADOR\n\n   \n\nNúmero de bolsas distribuidas en\n1 los puntos de pago en el año\n\nbase (indicador de línea base): Número de bolsas\n\nPeso de bolsas distribuidas en los\n2 puntos de pago en el año base\n\n(indicador de línea base): Peso total (kilogramos)\n\n \n\n \n\n \n\nNBDV, — NBDV,\nPRE) = y * 100\n0\n\nPorcentaje anual de variación del | Donde,\n3 número de bolsas distribuidas en\n\nlos puntos de pago : NBDV,: Número Bolsas distribuidas en los puntos\n\nde pago en el año base.\n\nNBDV,: Número Bolsas distribuidas en los puntos\nde pago en el año n. (año de seguimiento al\ncumplimiento de la meta)\n\n \n\n \n\n \n\n \n\n \n\nF-A-DOC-03 Versión 4 05/12/2014\n\f\nL 1 ad /\nIQ + 2 6 DIC 2019\n\nResolución No. En) Hoja No. 4\n\n \n\nr\n\n“Por la cual se modifica la resolución 668 de 2016 sobre uso racional de bolsas\nplásticas y se adoptan otras disposiciones”\n\n \n\nITEM | NOMBRE DEL INDICADOR INDICADOR\n\n \n\n \n\nKilogramos de bolsas distribuidas en los puntos de\npago en el año n/ Kilogramos de bolsas distribuidas\nen los puntos de pago en el año base, multiplicado\n. por 100.\n\n4 Porcentaje anual en peso:\nkg de bolsas año n\n\n=> 210\nkg de bolsas año base 8\n\n \n\n \n\nParágrafo. Para los efectos de esta norma, se entenderá como año base el establecido\nen la tabla 1 del artículo 6 de la presente resolución”\n\nARTÍCULO 3. Modifíquese el literal c, del artículo 11 de la Resolución 668 de 2016,\ncuyo texto quedará así:\n\nc. Presentar un reporte anual a la autoridad ambiental competente informando\nla cantidad de bolsas vendidas en los puntos de pago, quien a su vez deberá\nremitirla al Ministerio de Ambiente y Desarrollo Sostenible para los fines\ndispuestos en el artículo 14. El reporte anual presentado debe incluir el\ncálculo del indicador de Porcentaje de Reducción de Bolsas Vendidas\nrespecto al año base — PRBV (%), así:\n\n \n\nNOMBRE DEL INDICADOR INDICADOR\n\nprev) = PY MB 100\n= > Y\n\n04) NBV,\n\nPorcentaje de Reducción de Bolsas Vendidas\n\nrespecto al año base - PRBV (%). Donde,\n\nNBV,: Número Bolsas vendidas en los puntos\nde pago en el año base.\n\nNBV,: Número Bolsas vendidas en los puntos\nde pago en el año n.\n\n \n\n \n\n \n\nARTÍCULO 4. Adóptese en el territorio nacional, el código de colores para la\nseparación de residuos sólidos en la fuente, así:\n\n \n\na. Color verde para depositar residuos orgánicos aprovechables,\n\nb. Color Blanco para depositar los residuos aprovechables como plástico, vidrio,\nmetales, multicapa, papel y cartón,\n\nCc. Color negro para depositar los residuos no aprovechables.\n\nA partir del 1 de enero de 2021, los municipios y distritos deberán implementar el\ncódigo de colores para la presentación de los residuos sólidos en bolsas u otros\nrecipientes, en el marco de los programas de aprovechamiento de residuos del servicio\n\n \n\n \n\nF-A-DOC-03 Versión 4 05/12/2014\n\f\nL 1 O 4 12 6 DIC 2019\nResolución No: I Hoja No. 5\n\n“Por la cual se modifica la resolución 668 de 2016 sobre uso racional de bolsas\nplásticas y se adoptan otras disposiciones”\n\n \n\no\n\npúblico de aseo, de acuerdo con lo establecido en los Planes de Gestión Integral de\nResiduos Sólidos -PGIRS.\n\nARTÍCULO 5. Vigencia. La presente resolución rige a partir de su publicación en el\nDiario Oficial y deroga la Resolución 1397 de 2018.\n\nPUBLÍQUESE Y CÚMPLASE\nDado en Bogotá D.C. alos, 25 DIC 2019\n\n \n\n7\nna illcuo ¿D0rOn\nDITH MILLÍÁM DURÁN\n\nLa Secretaria General del Ministerio de Vivienda, Ciudad y Territorio Encargada de las\nFunciones del Despacho del Ministro de Vivienda, Ciudad y Territorio\n\n \n\na\nProyectó: Carlos Jairo Ramírez Rodríguez —- DAASU A\nLeonardo Navarro Jiménez - VASB-MVCT pS\n\nLiliana Mariño Ramírez — VASB-MVCT\n\nRevisó: Mauricio Rueda / Luz Stella Rodríguez / Claudia Fernanda Carvajal - OAJ .\nCarlos Andrés Daniels Jaramillo - VASB-MVCT Va ÑN\nCarlos Alberto Mendoza Vélez — Asesor VASB-MVCT .\nAprobó: María Claudia Garcia — Viceministra de Políticas y Norfnalización Ambie:\nJose Luis Acero Vergel - Viceministro de Agua y Saneamiento Básico LL,\nAlex José Saer Saker — Director DAASU >\nAnamaría Camacho López - Directora de Desarrollo Sectorial MVCT Á (9%\nClaudia Adalgiza Arias Cuadros - Jefe Oficina Asesora Juridica\nLeonidas Lara Anaya - Jefe Oficina Asesora Juridica MVCT/\nIván Narváez Forero — Asesor Secretaría General - MVCT,\n\n \n\n \n\nNa J)\n\nF-A-DOC-03 Versión 4 05/12/2014\n\f\nA Q 4 SINE AAA\nÉ ¿0 ul y z\nResolución Z | U el qe Hoja No. 6\n\n“Por la cual se modifica la resolución 668 de 2016 sobre uso racional de bolsas\nplásticas y se adoptan otras disposiciones”\n\n \n\n+,\n\n \n\nANEXO 1\n\nFormato Único Nacional para la presentación del Programa de Uso Racional de\nBolsas Plásticas y del informe de avance\n\n \n\nFORMATO ÚNICO NACIONAL PARA LA PRESENTACIÓN DEL PROGRAMA DE USO RACIONAL DE\nBOLSAS PLÁSTICAS (PURBP) Y DEL INFORME DE AVANCE - Resolución 668 del 2016.\n\n \n\nFecha de diligenciamiento del formato\n(día/mes/año):\n\n \n\n1. INFORMACIÓN DE DISTRIBUIDOR\nNombre de la Empresa:\nNit:\nDirección:\nCiudad:\nTeléfono de Contacto:\nCorreo Electrónico del contacto: |\n2. DATOS GENERALES DEL PROGRAMA DE USO RACIONAL DE BOLSAS PLÁSTICAS\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nObjetivos:\n\n \n\nAño de Inicio de Operaciones del distribuidor:\nAño base:\n\n \n\nNúmero de puntos de venta:\nCobertura (Número de municipios con\nestablecimiento):\nAño de Presentación del PURBP:\nNúmero de Expediente:\nAutoridad Ambiental:\n\n3. INFORMACIÓN BASE PARA EL CÁLCULO DE LOS INDICADORES DEL PROGRAMA DE USO RACIONAL\nDE BOLSAS PLÁSTICAS - Artículo 9\n\n \n\n \n\n \n\nd) Número Bolsas\n\nb) Cantidad (Número total de bolsas €) Número total de Bolsas\n\na) AÑO DE E €) Peso de bolsas distribuidas en los z\nEVALUACIÓN distribuidas por cada sucursal) distribuidas (kg) puntos de pago en el distribuidas en los puntos de\nDiligenciar numeral 4 ¿ño base pago en el año n\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nF-A-DOC-03 Versión 4 05/12/2014\n\f\nAQ/\nResolución A ¡ U Eba ro 6 DIC 2019 Hoja No. 7\nr ON\n\n“Por la cual se modifica la resolución 668 de 2016 sobre uso racional de bolsas\nplásticas y se adoptan otras disposiciones”\n\n \n\n \n\nA AAA)\n\n4. SEGUIMIENTO DEL PROGRAMA DE USO RACIONAL DE BOLSAS PLÁSTICAS (PURBP)\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nINFORMACIÓN SOBRE\nLA DISTRIBUCIÓN DE CANTIDAD MENSUAL DE BOLSAS DISTRIBUIDAS POR SUCURSAL\nBOLSAS\n3 o Año base ...Año n de evaluación\nSlolzlz\n2 a = o\ns|2 (3/3 |8\n3 ú E\n3 8\n2\n—\n—\n==)\nca\nll o Lo\nO O 0 O\nTOTAL DE BOLSAS han]\nDISTRIBUIDAS EN LOS PUNTOS\nDEPAGO AÑO AAÑO A IS\n\n \n\nNota: Puede insertar el número de filas que sean necesarias\n\n5. CÁLCULO DE LOS INDICADORES DEL PROGRAMA DE USO RACIONAL DE BOLSAS PLÁSTICAS -\n\n \n\nArticulo 9\n\n \n\n \n       \n   \n    \n\ndoi INDICADOR 2.\n\nMapeo De Peso de bolsas\nbolsas distribuidas an INDICADOR 3. Porcentaje de\nAÑO distribuidas en los puntos de Reducción de Bolsas INDICADOR 4.\nlos puntos de Distribuidas respecto al año Porcentaje anual en peso.\npago en el año pea eneldo base - PRB (%).\nbase (Indicador Ñ\n\nbase (Indicador\n\nde línea base d] de línea base)\n\n -á—Y +\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n6. METAS PARA LOS DISTRIBUIDORES DE BOLSAS PLÁSTICAS - Articulo 10\n\nd) Dimensiones de las\nbolsas distribuidas (sin\ntener en cuenta fuelle y\nagarraderas)]\n\n \n\nb) Referencia c) Cantidades\na) AÑO de las bolsas de las bolsas\ndistribuidas distribuidas\n\ne) Calibre de las f) Capacidad de\nbolsas carga de las bolsas\ndistribuidas (mm) distribuidas\n\n   \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nIN)\n\nF-A-DOC-03 Versión 4 05/12/2014\n\f\n| a mn ATP AA\nResolución Z ; O Vel 6 DIC 2019 Hoja No. 8\n\n“Por la cual se modifica la resolución 668 de 2016 sobre uso racional de bolsas\n\nplásticas y se adoptan otras disposiciones”\n\n \n\nf) Indique el mensaje ambiental incorporado en las bolsas plásticas distribuidas:\n\n \n\n \n\n \n\n \n\n \n\n \n\n8) Describa las alternativas de transporte de productos comprados:\n\n \n\nA]\n7. DESCRIPCIÓN DE LAS ESTRATEGIAS IMPLEMENTADAS EN EL PROGRAMA DE USO RACIONAL DE\nBOLSAS PLASTICAS (Describa, de los numerales 7.1 a 9, las que ha implementado)\n7.1 Estrategias de prevención\n\n7.2 Estrategias de reutilización\n\n \n\n \n\n7.3 Estrategias de Reciclaje\n\n \n\n \n\n \n\n \n\n \n\nF-A-DOC-03 Versión 4 05/12/2014\n\f\n%»40Q\nRescución Ma j O bh. 26 DIC 2019 Hoja No. 9\n\n“Por la cual se modifica la resolución 668 de 2016 sobre uso racional de bolsas\nplásticas y se adoptan otras disposiciones”\n\n7.4 Estrategias Transversales\n\n \n\n \n\n3. PROGRAMA DE AUDITORIA INTERNA AL PROGRAMA DE USO RACIONAL DE BOLSAS PLÁSTICAS\n\nActividades Responsables | Recursos\n\n \n\n \n\n9. REPORTES PERIÓDICOS DE LOS RESULTADOS OBTENIDOS DE LAS AUDITORIAS\n\n \n\n \n\nAdicional al diligenciamiento del formato anterior el distribuidor deberá adjuntar los siguientes\ndocumentos: l\nCertificado de Cámara de Comercio.\n\nCédula del Representante legal.\n\n \n\n \n\nCertificación (es) del Proveedor (es) de las bolsas donde conste el peso, el calibre y las dimensiones de\nlas bolsas suministradas al distribuidor, sustentado por el revisor fiscal o el representante legal.\nRegistro fotográfico con el diseño de la (s) bolsas distribuidas en los puntos de pago.\n\nDiseño de cada una de las referencias de las bolsas distribuidas, acotando las medidas de la bolsa y\ndel respectivo mensaje ambiental.\n\n \n\n \n\n \n\n \n\n \n\n \n\n: >\n\nProyectó: Carlos Jairo Ramírez Rodríguez —- DAASU /\nLeonardo Navarro Jiménez — VASB-MVCT\n\nRevisó: Mauricio Rueda / Luz Stella Rodríguez / Claudia Fernanda Carvajal — O,\n\nAprobó: Yara Claudia García - Viceministra de Políticas y Normalización Ambienta+\nlose Luis Acero Vergel — Viceministro de Agua y Saneamiento Básico f—\nlex José Saer Saker — Director DAASU\n\nAnamaría Camacho López — Directora de Desarrollo Sectorial MVCT A UL\nClaudia Adalgiza Arias Cuadros - Jefe Oficina Asesora Jurídica\n\n \n\nAAA PA e\n\nF-A-DOC-03 Versión 4 05/12/2014"}