{"archivo": "Resoluciones_107.pdf", "fecha": "2025-11-05", "tipo_extraccion": "normal", "texto": "03/01/14\n\nwww.ambientalex.info/normasnal/Resolucionmavdt1172de2004.htm\n\nMinisterio de Ambiente, Vivienda y Desarrollo Territorial\nResolución 1172 de 2004\n\n(Octubre 7 de 2004)\n\nPor la cual se establece el Sistema Nacional de Identificación y Registro de los\nEspecímenes de Fauna Silvestre en condiciones Ex Situ.\n\nModificado\nArt. 1 definición por la Resolución 923 de 2007.\nArts. 3 y 6 por la Resolución 221 de 2004\nArt. 4 por la Resolución 923 de 2007,\n\nAdicionado\nArt. 1 definición por la Resolución 923 de 2007.\n\nEL DIRECTOR DE ECOSISTEMAS (E.) DEL MINISTERIO DE AMBIENTE,\nVIVIENDA Y DESARROLLO TERRITORIAL,\n\nEn  ejercicio  de las  funciones  delegadas  por la  señora  Ministra  de Ambiente,  Vivienda  y\nDesarrollo  Territorial, mediante  la Resolución  722 de  junio 17  de 2004  y en  desarrollo\nde lo previsto en el numeral 21 del artículo 5o. de la Ley 99 de 1993, el artículo 6o. del\nDecreto 216 de 2003, y\n\nCONSIDERANDO:\n\nQue  mediante  el  artículo  2o.  de  la  Resolución  722  de  junio  17  de  2004,  la  señora\nMinistra  de  Ambiente,  Vivienda  y  Desarrollo  Territorial,  delegó  en  el  Director  de\nEcosistemas el  expedir los  actos administrativos  a través de  los cuales  se establezcan\nlos sistemas de marcaje de las especies silvestres;\n\nQue conforme al artículo 5o., numeral 2 de la Ley 99 de 1993, corresponde al Ministerio\nde Ambiente,  Vivienda y  Desarrollo Territorial,  regular las  condiciones generales  para el\nsaneamiento  del  medio  ambiente  y  el  uso,  manejo,  aprovechamiento,  conservación,\nrestauración y recuperación de los recursos naturales, a fin de impedir, reprimir, eliminar\no  mitigar  el  impacto  de  actividades  contaminantes,  deteriorantes  o  destructivas  del\nentorno o del patrimonio natural;\n\nQue  igualmente el  numeral  21 de  la  misma norma  fija  como otra  de  las funciones  del\nMinisterio  de  Ambiente,  Vivienda  y  Desarrollo  Territorial  regular,  conforme  a  la  ley,  la\n\nwww.ambientalex.info/normasnal/Resolucionmavdt1172de2004.htm\n\n1/14\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\f03/01/14\n\nwww.ambientalex.info/normasnal/Resolucionmavdt1172de2004.htm\n\nobtención,  uso,  manejo, \ninvestigación,  importación,  exportación,  así  como  la\ndistribución  y  el  comercio de  especies  y  estirpes  genéticas  de fauna  y  flora  silvestres;\nregular  la  importación,  exportación  y  comercio  de  dicho  material  genético;  establecer\nlos mecanismos y procedimientos de control y vigilancia;\n\nQue el numeral 23 de la Ley 99 de 1993, dispone adoptar las medidas necesarias para\nasegurar la protección de las especies de flora y fauna silvestres, tomar las previsiones\nque sean del caso para defender las especies en extinción o en peligro de serlo y expedir\nlos  certificados  a  que  se  refiere  la  Convención  sobre  el  Comercio  Internacional  de\nEspecies Amenazadas de Fauna y Flora Silvestres, Cites;\n\nQue el sistema de marcaje es un instrumento que permite velar y ejercer el control para\nla conservación de la fauna silvestre en condiciones \"ex situ\";\n\nQue  el  artículo  6o.,  numeral  7  de  la  Convención  sobre  el  Comercio  Internacional  de\nEspecies Amenazadas de Fauna y Flora Silvestres, Cites, adoptada como norma interna\nmediante  la  Ley  17  de  1981,  establece  cuando  sea  apropiado  y  factible,  la  autoridad\nadministrativa  podrá  fijar  una  marca  sobre  cualquier  espécimen  para  facilitar  su\nidentificación.\n\nQue  mediante  el  Decreto  1401  del  27  de  mayo  de  1997,  se  designó  al  Ministerio  de\nAmbiente, Vivienda y Desarrollo Territorial,  como Autoridad Administrativa de Colombia\nante la Convención Cites;\n\nQue la Resolución  Conf. 8.13 (Rev.), enmendada  en la 11a. Reunión  de la Conferencia\nde  las  Partes  de  Cites  reconoce  que  los  implantes  de  microchips  se  están  utilizando\ncada  vez más  como medio  de  identificación segura  de  animales y  recomienda que  las\nPartes  adopten,  sin  excluir  el  empleo  de  otros  métodos,  el  uso  de  microchips\ny\nimplantables \npermanentemente únicos como medio de identificación de los animales vivos;\n\npermanentes  no \n\nprogramables, \n\ninalterables \n\ncódigos \n\ncon \n\nQue  la  Resolución  Conf.  11.12  de  la  11a.  Conferenc  ia  de  las  Partes  de  Cites,\nrecomendó que se mantenga el sistema de marcado universal para identificar pieles de\ncrocodílidos;\n\nQue el artículo 2o. de la Ley 165 de 1994, por medio de la cual se aprueba el Convenio\nsobre  la  Diversidad  Biológica,  señala  que  por  \"conservación  ex  situ\"  se  entiende  la\nconservación de componentes de la diversidad biológica fuera de sus hábitats naturales;\n\nQue el parágrafo del artículo 19 de la Ley 611 de 2000, dispuso para los zoocriaderos:\n\"La  autoridad  ambiental  competente  establecerá  el  método  de  marca  o  identificación\nsegún  cada  especie.  Las  marcas  o  identificaciones  una  vez  colocadas  no  podrán\nretirarse hasta el destino  final de los especímenes y solo  podrán ser reemplazadas por\nla autoridad ambiental\";\n\nwww.ambientalex.info/normasnal/Resolucionmavdt1172de2004.htm\n\n2/14\n\n \n \n \n \n \n \n \n \n\f03/01/14\n\nwww.ambientalex.info/normasnal/Resolucionmavdt1172de2004.htm\n\nQue  el  numeral  9,  artículo  182  ibídem,  establece  para  los  zoológicos  el  sistema  de\nmarcaje dentro del plan de manejo;\n\nQue los artículos 192 y 193 de la citada norma, establecen para los circos la obligación\nde  registrarse  ante  la  autoridad  ambiental  competente,  relacionando  los  animales,\nincluidos los de especies exóticas;\n\nQue  el  artículo  219,  numeral  11  del  Decreto  1608  de  1978,  establece  dentro  de  las\nobligaciones  generales  en  relación  con  las  actividades de  caza  de  la  fauna  silvestre,  el\nseñalar con las marcas o distintivos previamente registrados, los individuos o productos\nde zoocriaderos;\n\nQue  en  el  artículo  5o.  de  la  Resolución  438  de  2001,  al  definir  el  contenido  del\nsalvoconducto  único  nacional  para  la  movilización  de  especímenes  de  la  diversidad\nbiológica, uno de sus elementos considerados es la identificación;\n\nQue la  Política para  la Gestión Ambiental  de la Fauna  Silvestre en  Colombia, formulada\npor  el  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo  Territorial  y  aprobada  por  el\nConsejo  Nacional Ambiental  en  1996, estableció  como una  de  las acciones  prioritarias\ndentro  del  desarrollo  de  la  estrategia  \"Fomento  al  uso  sostenible\",  que  las\nCorporaciones  Autónomas  Regionales  y  las  Autoridades  Ambientales  de  los  Grandes\nCentros  Urbanos,  en  coordinación  con  el  sector  privado  y  gremios,  promoverían  la\nimplementación  de  mecanismos  que  facilitaran  la  evaluación  y  proyección  del  uso  de\nespecímenes en zoocriaderos, acuarios y zoológicos, entre otros, hacia su desempeño\ncomo  centros  de  conservación  \"ex  situ\",  para  lo  cual  se  adoptaría  un  sistema  de\nmarcaje e identificación de especímenes;\n\nQue  el  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo  Territorial,  desarrolló  en  el  2001\nuna  consultoría  para  el  diseño  de  un  programa  de  identificación  y  registro  para\nespecímenes  de  fauna  silvestre  manejados  \"ex  situ\"  como  mecanismo  de  apoyo  al\ncontrol  del  tráfico  ilegal,  el  cual  fue  concertado  en  diciembre  de  ese  mismo  año  en  el\nTaller  Nacional  de  Marcaje  y  Registro,  cuyo  objetivo  fue  capacitar  a  las  Autoridades\nAmbientales Regionales en el uso de técnicas de marcaje como instrumentos de apoyo\na la gestión que deben adelantar en cuanto a fauna silvestre;\n\nQue  el  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo  Territorial  estableció,\nconjuntamente con las Autoridades Ambientales Regionales, la Estrategia Nacional para\nel Manejo  de Fauna  Decomisada, definiendo la  importancia de establecer  en el  país los\nCentros  de  Recepción  de  Fauna  y/o  Centros  de  Rescate  para  el  manejo  de  los\nespecímenes  decomisados, \nlos  cuales  reciben  animales  para  su  recuperación,\nrehabilitación y reubicación;\n\nQue  el  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo  Territorial  definió,  conjuntamente\n\nwww.ambientalex.info/normasnal/Resolucionmavdt1172de2004.htm\n\n3/14\n\n \n \n \n \n \n \n \n \n\f03/01/14\n\nwww.ambientalex.info/normasnal/Resolucionmavdt1172de2004.htm\n\ncon las Autoridades Ambientales, dentro de la Estrategia Nacional de Fauna Decomisada\ny  en  el  documento  \"Protocolos  fauna  post  decomiso\",  que  una  alternativa  para  la\nreubicación  de  especímenes  decomisados  corresponde  a los  miembros  de  la  sociedad\ncivil  que  sirven  de  reubicadores  o  custodios  de  los  animales  y  a  los  cuales  las\nAutoridades  Ambientales  entregan  ejemplares  para que  estos  los  mantengan  y  cuiden\ntransitoria o definitivamente;\n\nQue  el  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo  Territorial  debe  establecer\ndirectrices del orden nacional que permitan efectuar un adecuado control y seguimiento\na los especímenes de fauna silvestre mantenidos en condiciones \"ex situ\";\n\nQue soportada en las anteriores consideraciones, este Despacho;\n\nRESUELVE:\n\nARTÍCULO  1o.  DEFINICIONES.  Para  la  adecuada  y  unificada  interpretación  de  la\npresente resolución, se adoptan las siguientes definiciones:\n\nSistema Nacional de Identificación y Registro. Herramienta para el manejo del marcaje,\nla estandarización y centralización de los registros de los especímenes de fauna silvestre\nen condiciones \"ex situ\", que facilita la acción de las autoridades ambientales.\n\nEspécimen de la fauna silvestre. Individuo vivo o muerto o cualquiera de sus productos,\npartes  o  derivados,  identificable  conforme  al  acto  administrativo  que  autoriza  su\nobtención.\n\nMarcaje. Modificada por el artículo 1 de la Resolución 923 de 2007.\n\nEl nuevo texto es el siguiente:\n\nMarcaje.  Identificación  de  especímenes  de  fauna  silvestre  por  medio  de  banda,  tinta,\nprecinto, marquilla, medio electrónico o corte de verticilos.\nTexto Anterior: Texto original de la Resolución 1172 de 2004:\nMarcaje. Identificación de especímenes de fauna silvestre por medio de banda, tinta, precinto, marquilla\n\no medio electrónico.\n\nMarcaje  con  corte  de  verticilos.  Adicionada  por  el  artículo  2  de  la  Resolución  923  de\n2007.\n\nEl nuevo texto es el siguiente:\n\nMarcaje  con  corte  de  verticilos.  Método  de  identificación  de  los  individuos  de  las\nproducciones de  las especies Caiman crocodilus y Crocodylus acutus,  consistente en  la\namputación  del  décimo  verticilo  caudal  simple  en  el  momento  de  su  nacimiento\nmediante la extracción completa de la escama desde su base.\n\nwww.ambientalex.info/normasnal/Resolucionmavdt1172de2004.htm\n\n4/14\n\n \n \n \n \n \n \n \n \n \n \n \n \n\f03/01/14\n\nwww.ambientalex.info/normasnal/Resolucionmavdt1172de2004.htm\n\nMarcaje  electrónico.  Método  de  identificación  de  especímenes  de  fauna  silvestre\nconstituido por un microchip y una unidad de lectura.\nMarcaje por bandas. Método de identificación de especímenes de fauna silvestre usando\nestructuras plásticas o metálicas, denominadas placas, orejeras, anillos, precintos.\n\nMarcaje con tinta. Método de identificación individual de especímenes de fauna silvestre,\nutilizando tinturas indelebles.\n\nPrecintos. Son unidades de identificación contramarcadas no reutilizables y destinadas a\nla identificación de pieles y productos de especies de la fauna silvestre.\n\nARTÍCULO  2o.  OBLIGATORIEDAD  DEL  MARCAJE.  Toda  persona  natural  o  jurídica,\npública o privada, que mantenga fauna silvestre en condiciones \"ex situ\", deberá marcar\nlos especímenes de acuerdo con los lineamientos señalados en la presente resolución y\npara su efecto, deberá dirigir a la Autoridad Ambiental Regional competente, la solicitud\nde marcaje relacionando la siguiente información:\n\n- Nombre y domicilio de la persona natural y/o jurídica que tiene el espécimen.\n\n- Número de especímenes que se van a marcar, incluyendo información como especie,\nsexo, edad y procedencia.\n\n- Tipo de marcaje a utilizar y número de identificación del marcaje.\n\n- Lugar y fecha programados en los que se llevará a cabo el marcaje.\n\nPARÁGRAFO 1. Una vez el marcaje sea autorizado y realizado, las personas naturales\ny/o  jurídicas  deberán  reportar  a  la  Autoridad  Ambiental  Regional  competente,  una\nrelación d e los especímenes que se marcaron, para la respectiva verificación por parte\nde dicha autoridad ambiental.\n\nPARÁGRAFO  2.  Cuando  el  marcaje  lo  efectúe  la  Autoridad  Ambiental  Regional,  esta\ndará aviso  sobre el  respectivo registro  al Ministerio de  Ambiente, Vivienda  y Desarrollo\nTerritorial.\n\nARTÍCULO 3o. DEL MARCAJE  DEL PIE PARENTAL DE LOS  ZOOCRIADEROS CON FINES\nCOMERCIALES. Modificado por el artículo 1 de la Resolución 221 de 2004.\n\nEl nuevo texto es el siguiente:\n\nLos individuos pertenecientes al pie parental de los establecimientos comerciales de cría\nen cautiverio deben estar marcados en su totalidad de acuerdo con las directrices de la\npresente resolución, y en las fechas establecidas en la siguiente tabla:\n\nwww.ambientalex.info/normasnal/Resolucionmavdt1172de2004.htm\n\n5/14\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\f03/01/14\n\nwww.ambientalex.info/normasnal/Resolucionmavdt1172de2004.htm\n\nEspecie\n\n% De marcaje\n\nMes año\n\nBoa constrictor\n\nCaimán crocodilus fuscus\n\nCrocodylus acutus\nIguana iguana\n\nTupinambis nigropunctatus\n\n50\n\n50\n\n100\n\n100\n100\n\n100\n\nDiciembre 30 de 2005\n\nDiciembre 20 de 2006\n\nEnero 30 de 2007\n\nSeptiembre 30 de 2007\nDiciembre 30 de 2005\n\nDiciembre 30 de 2005\n\nTexto Anterior: Texto original de la Resolución 1172 de 2004:\nARTÍCULO 3. Los  individuos pertenecientes al pie  parental de los establecimientos  comerciales de cría\n\nen  cautiverio  deben  estar  marcados  en  su  totalidad  de  acuerdo  con  las  directrices  de  la  presente\nresolución, a más tardar el 28 de febrero de 2005.\n\nARTÍCULO  4o.  DE  LOS  TIPOS  DE  MARCAJE.  Modificado  por  el  artículo  3  de  la\nResolución 923 de 2007.\n\nEl nuevo texto es el siguiente:\n\nLos tipos  de marcaje  establecidos como  parte del Sistema  Nacional de  Identificación y\nRegistro  corresponden  a  los  electrónicos,  con  bandas,  precintos,  tinturas  y  corte  de\nverticilos.\nTexto Anterior: Texto original de la Resolución 1172 de 2004:\n\nARTÍCULO 4. Los tipos de marcaje aprobados para hacer parte del Sistema Nacional de Identificación y\nRegistro, corresponden a los marcajes electrónicos y los marcajes con bandas, precintos y tinturas.\n\nARTÍCULO  5o.  CARACTERÍSTICAS  DE  LOS  MARCAJES  ELECTRÓNICOS.  Los  marcajes\nelectrónicos deberán tener las siguientes características:\n\na) Ser universales;\n\nb) Apertura de los códigos al dominio público mediante los estándares ISO 11784 e ISO\n11785;\n\nc) Poseer un número de identificación único por animal, compuesto de 15 dígitos, de los\ncuales los tres (3) primeros corresponderán al código del fabricante, los tres siguientes\ncorresponderán  al  código  del  país  y  los  nueve  (9)  siguientes  son  números  al  azar\nirreplicables,  proporcionados  por  el  fabricante  y  destinados  para  el  número  de\nidentificación del espé-cimen;\n\nd) Ser compatibles entre fabricantes;\n\ne) Existentes en el mercado nacional;\n\nf) Seguro y no vulnerable ante el intento de su adulteración o duplicado;\n\nwww.ambientalex.info/normasnal/Resolucionmavdt1172de2004.htm\n\n6/14\n\n \n \n \n \n \n \n \n \n \n \n \n \n\f03/01/14\n\nwww.ambientalex.info/normasnal/Resolucionmavdt1172de2004.htm\n\ng) Especial para ser implantado en animales;\n\nh)  Los  códigos  de  los  chips  deben  haber  sido  aprobados  por  el  Comité  Internacional\npara el Registro Animal (ICAR), para que sean usados por el fabricante;\n\ni) Un tamaño no superior a doce milímetros (12 mm) por dos milímetros (2) mm;\n\nj)  Que  estén  dispuestos  de  aditivos  antimigración;  es  decir,  que  eviten  la  posible\nmigración del chip de su lugar de origen de aplicación a otras zonas del cuerpo;\n\nk)  La implantación  no debe  generar  rechazo por  el espécimen  ni abscesos  corporales,\nlos cuales impliquen remoción quirúrgica o que generen efectos en el comportamiento o\nfisiología de los animales.\n\nARTÍCULO  6o.  DEL  MARCAJE  CON  MICROCHIP.  Modificado  por  el  artículo  1  de  la\nResolución 221 de 2004.\n\nEl nuevo texto es el siguiente:\n\nLos  grupos  de  animales  y  lugares  de  implantación  del  microchip,  se  determinan  a\ncontinuación:\n\nORDEN\n\nLUGAR DE IMPLANTACION\n\nReptiles\n\nCrocodylia\n\nSubcutáneo en lado izquierdo anterior a la nuca, en la cola o en\ncualquierExtremidad.\n\nTestudinata\n\nSauria\n\nSaco de piel intergumental de las extremidades posteriores,  en\nla cola para especies de cola larga, intramuscular o subcutáneo\n\nen  la  parte expuesta  de  las  extremidades delanteras  mientras\nel animal está retraído en su caparazón.\n\nMayores  a  20  cm  de  longitud  rostro  a  cloaca:  Subcutánea  en\nuna  de  las  extremidades,  en  la  cola  en  especies  que  no  la\n\npierdan  como  mecanismo  de  defensa,  marcando  en  la  cola  se\ndeberán evitar los hemipenes del macho. Subcutánea en la zona\nlateral del cuello.\n\nSerpentes\n\nSubcutáneo lado izquierdo zona ventral posterior, por debajo de\nla escama ventral, subcutáneo en la zona lateral del cuello o en\n\nla cola evitando los hemipenes del macho.\n\nAves\n\nTodos los órdenes\nExcepto los que\n\nEn  todas  las  aves  en  el  músculo  pectoral  izquierdo.  Dirigir  el\nimplantador  en  dirección  caudal  y  usar  pegante  de  tejidos  y\n\nse enuncian en el\nartículo 8o\n\npresión digital o suturar el lugar de implantación.\n\nMamíferos\n\nCathartidae\n\nSubcutáneo en la parte izquierda de la base del cuello.\n\nwww.ambientalex.info/normasnal/Resolucionmavdt1172de2004.htm\n\n7/14\n\n \n \n \n \n \n \n \n \n \n\f03/01/14\n\nwww.ambientalex.info/normasnal/Resolucionmavdt1172de2004.htm\n\nTodos los órdenes\n\nDetrás  de  la  oreja  izquierda  o  a  la  izquierda  de  la  columna\nvertebral entre laEscápula.\n\nFamilias Felidae\ny Canidae\n\nSubcutáneo en la línea media dorsal, craneal a la escápula\n\nLado izquierdo base anterior de la aleta dorsal.\n\nPeces\nRayas\n\nTiburones\nMeros\n\nTexto Anterior: Texto original de la Resolución 1172 de 2004:\nARTÍCULO  6.  Los  grupos  de  animales  y  lugares  de  implantación  del  microchip,  se  determinan  a\ncontinuación:\n\nORDEN LUGAR DE IMPLANTACION\nReptiles  Crocodylia  Subcutáneo  en  lado  izquierdo  anterior  a  la  nuca  o  en  la  extremidad  posterior\nizquierda.\n\nTestudinata Saco de las extremidades posteriores:\nSubcutáneo en pequeños e intramuscular en grandes y especies pequeñas con piel delgada. Sellar con\npegante de tejidos.\n\nSauria Mayores a 20 cm de longitud rostro a cloaca:\nSubcutáneo en una de las extremidades, en la cola evitando los hemipenes del macho o subcutánea en\n\nla zona lateral del cuello.\nSerpentes Subcutáneo lado izquierdo zona ventral posterior, subcutáneo en la zona lateral del cuello o\nen la cola evitando los hemipenes del macho.\n\nAves  Todos  los  órdenes  En  todas  las  aves  en  el  músculo  pectoral  excepto  los  que  se  izquierdo.\nEnuncian en el Dirigir el implantador en dirección caudal artículo 8o usar pegante de tejidos y  presión\ndigital o suturar el lugar de implantación.\n\nCathartidae Subcutáneo en la parte izquierda de la base del cuello.\nMamíferos  Todos  los  órdenes.  Detrás  de  la  oreja  izquierda  o  a  la  izquierda  de  la  columna  vertebral\n\nentre la escápula.\nFamilias Felidae Subcutáneo en la línea media dorsal, craneal y Canidae a la escápula.  \nPeces Lado izquierdo base anterior de la aleta Rayas dorsal.\n\nTiburones\nMeros\n\nARTÍCULO  7o.  CARACTERÍSTICAS  DE  LOS  MARCAJES  CON  BANDAS.  Las  bandas\ndeben cumplir con las siguientes características:\n\na) Elaboradas con material plástico o metálico antialérgico de larga duración, resistente\na las condiciones del medio ambiente y a la abrasión;\n\nb) Codificadas  mediante códigos alfanuméricos únicos  e irreplicables  de acuerdo  con la\nenumeración definida por el Ministerio de Ambiente, Vivienda y Desarrollo Territorial;\n\nc) No reutilizables.\n\nARTÍCULO  8o.  DEL  MARCAJE  CON  BANDAS.  Los  grupos  de  animales  y  lugares  de\nmarcaje con bandas, se determinan a continuación:\n\nORDEN LUGAR DE APLICACION DE LA BANDA\nPECES  Mayores  a  20  cm  de  longitud  corporal:  En  el  lado  izquierdo  o  derecho  base\n\nwww.ambientalex.info/normasnal/Resolucionmavdt1172de2004.htm\n\n8/14\n\n \n \n \n \n \n \n \n\f03/01/14\n\nwww.ambientalex.info/normasnal/Resolucionmavdt1172de2004.htm\n\nposterior de la aleta dorsal.\nAVES Podicipediformes Ala, patagio, tarso o metatarso.\nAnatidae\nGalliformes\nPhasianidae\nFalconiformes\nGruiformes\nRallidae\nHelionithidae\nCaradriformes\nColumbiformes\nPsittaciformes\nCuculiformes\nStrigiformes\nCaprimulgiformes\nApodiformes\nCoraciiformes\nPasseriformes\n\nPARÁGRAFO.  Los  contenedores,  cajas  y  lotes  de  especímenes  de  invertebrados,\ndeberán estar marcados con bandas o marquillas.\n\nARTÍCULO 9o. DEL  MARCAJE DE PRODUCTOS NO  PERECEDEROS MANUFACTURADOS\nY  NO  MANUFACTURADOS  PROVENIENTES DE  LA  FAUNA  SILVESTRE.  Los  productos  no\nperecederos  manufacturados  y  no  manufacturados provenientes  de  la  fauna  silvestre,\ndeberán marcarse con precintos que cumplan las siguientes características:\n\n- No ser reutilizables.\n\n- Cumplir con la norma de gestión de calidad ISO 9001.\n\n- Cada marquilla y/o precinto de  identificación debe contener el código de identificación\nasignado  a  Colombia  (CO),  un  número  de  serie  único  de  identificación  que  deberá\ncontener hasta seis dígitos,  el código normalizado de la especie y el  año de sacrificio y\ncualquier otra inscripción que solicite el Ministerio, previa comunicación al proveedor con\nuna antelación no inferior a quince (15) días hábiles.\n\n-  Poseer  un dispositivo  de  cierre  automático o  cualquier  otro  sistema de  sujeción  que\npermita una adecuada adherencia al producto.\n\n- Tener resistencia a temperaturas entre -40 y 70 grados centígrados.\n\n- No  reaccionar a procesos  químicos, en  especial aquellos propi  os de los  procesos de\ncurtición y terminado de pieles, ni a los mecánicos para lo cual la resistencia mínima de\n\nwww.ambientalex.info/normasnal/Resolucionmavdt1172de2004.htm\n\n9/14\n\n \n \n \n \n \n \n \n \n\f03/01/14\n\nwww.ambientalex.info/normasnal/Resolucionmavdt1172de2004.htm\n\ncada marquilla o precinto deberá ser de diez (10) kilogramos.\n\n- Los colores deberán ser establecidos por la Dirección de Ecosistemas del Ministerio de\nAmbiente, Vivienda y Desarrollo Territorial.\n\n- La  inscripción del número  de serie de  cada marquilla y/o  precinto deberá ser  en bajo\nrelieve, mediante técnicas de estampado indeleble.\n\nPARÁGRAFO. Las pieles provenientes de las especies de crocodílidos, deben marcarse\ncon  precintos  que  deben  cumplir  con  lo  señalado  en  el  parágrafo  2  de  este  artículo  y\nadicionalmente:\n\n- Un código normalizado de la especie como se relaciona en la siguiente tabla:\n\nESPECIE CÓDIGO\nCaimán crocodylus crocodylus                    CRO\nCaimán crocodylus fuscus                 FUS\nCrocodylus acutus                            ACU\n\n-  Demás  obligaciones  establecidas  en  la  Resolución  Conf.  11.12  de  Cites  sobre  el\nsistema de marcado universal para identificar pieles de crocodílidos o la que la modifique\no reforme.\n\nARTÍCULO  10.  MOVILIZACIÓN  Y  EXPORTACIÓN.  El \ninteresado  en  movilizar\nnacionalmente  y  en  exportar  productos  no  perecederos  manufacturados  y  no\nmanufacturados  de  zoocriaderos,  deberá  solicitar  ante  el  Ministerio  de  Ambiente,\nVivienda  y  Desarrollo  Territorial,  la  asignación  de  precintos,  adjuntando  la  siguiente\ninformación:\n\n- Nombre del representante legal.\n\n- Establecimiento.\n\n- Especie.\n\n- Año de producción.\n\n- Cantidad.\n\n- Descripción y características del producto.\n\n- Copia del salvoconducto de movilización cuando se requiera.\n\n- Carta de venta.\n\nwww.ambientalex.info/normasnal/Resolucionmavdt1172de2004.htm\n\n10/14\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f03/01/14\n\nwww.ambientalex.info/normasnal/Resolucionmavdt1172de2004.htm\n\n- Factura de venta.\n\nARTÍCULO  11.  DEL  MARCAJE  DE  PRODUCTOS  PERECEDEROS  DE  LA  FAUNA\nSILVESTRE.  Los  productos  perecederos  provenientes  de  la  fauna  silvestre  serán\nmarcados  con  bandas  o  marquillas  de  acuerdo  a  lo  establecido  en  la  presente\nresolución,  de  manera  individual  o  por  lotes,  de  acuerdo  con  las  características  del\nproducto.\n\nARTÍCULO  12.  DEL  MARCAJE  CON  TINTURAS.  Los  grupos  de  animales  que  se\nrelacionan a continuación serán marcados con tinturas:\nAnfibios Anura (ranas y sapos) En cavidad celómica o en\nUrodela (Salamandras y Tritones) alguna de las cavidades\nApoda (Cecilias) linfáticas.\nInvertebrados Marcaje individual, lugar visible.\n\nARTÍCULO  13.  DE  LAS  AUTORIDADES  AMBIENTALES  REGIONALES.  Para  el\ncumplimiento  de  lo  dispuesto  en  la  presente  resolución,  las  autoridades  ambientales\ndeberán desarrollar las siguientes acciones:\n\na) Dar cumplimiento a las disposiciones de la presente resolución y hacerlas cumplir por\nparte  de  quienes mantienen  o  pretenden  mantener  especímenes  de fauna  silvestre  en\ncondiciones \"ex situ\", brindando las directrices y orientación requerida;\n\nb)  Actualizar  el inventario  de  los  lugares que  mantienen  fauna  silvestre en  condiciones\n\"ex  situ\",  en  el  área  de  su  respectiva  jurisdicción,  con  registro  de  los  individuos,\nconsignando aspectos sobre edad, sexo, propósito del cautiverio y demás que lo hagan\nidentificable o distinguible de otros individuos;\n\nc)  Mantener  un  registro  sobre  la  procedencia  y  modo  de  adquisición  o  tenencia  del\nespécimen y su estado aparente de salud;\n\nd)  Adquirir  equipos  para  el  marcaje  y  registro  de  los  animales  y  de  la  lectura  de  los\nmarcajes;\n\ne)  Concertar  con  quienes  tienen  los  especímenes,  la  colocación  o  implantación  del\nmarcaje y registro, definiendo especie, manejo, producción, fecha y período. En caso de\nya tener un tipo de marcaje, deberá fijarse un plan de ajuste y migración a los métodos\nde marcaje de que trata la presente resolución;\n\nf)  Verificar  que todos  los  ingresos  y movimientos  de  especímenes  en su  jurisdicción  a\npartir  de  la  entrada  en  vigor  de  esta  resolución,  estén  inventariados  y  marcados\nhaciendo parte de un sistema de registro;\n\nwww.ambientalex.info/normasnal/Resolucionmavdt1172de2004.htm\n\n11/14\n\n \n \n \n \n \n \n \n \n \n \n \n\f03/01/14\n\nwww.ambientalex.info/normasnal/Resolucionmavdt1172de2004.htm\n\ng) Crear, desarrollar y mantener unas bases de datos regionales para el registro de los\nespecímenes,  de  acuerdo  con  las  recomendaciones  técnicas  definidas  en  la  presente\nresolución, las cuales deben permitir el reporte de información al Ministerio de Ambiente,\nVivienda y Desarrollo Territorial y su consolidación por parte de este;\n\nh)  Evaluar,  junto  con  los  tenedores  de  los  especímenes,  el  comportamiento  de  los\nmétodos de marcaje implementados y realizar los ajustes necesarios.\n\nARTÍCULO 14. PLAN DE AJUSTE Y MIGRACIÓN. Durante el plan  de ajuste y migración\nhacia los métodos de marcaje de que trata esta resolución, las autoridades ambientales\nregionales deberán reportar, dentro de los primeros quince (15) días de cada semestre\nal  Ministerio  de Ambiente,  Vivienda  y  Desarrollo Territorial,  un  listado  con las  personas\ntitulares  de  la  tenencia  de  especímenes,  los  tipos  de  marcajes  y  los  códigos  de  los\nespecímenes  que sean  registrados en  el sistema,  así como  el avance  en los  planes de\najuste  y  migración.  Para  dicho  efecto,  el  Ministerio  circulará  dos  veces  al  año  un\nformato único de consignación de la información.\n\nARTÍCULO 15. DE LA PROVISIÓN DE DISPOSITIVOS DE MARCAJE. Los  dispositivos de\nmarcaje  para  los  especímenes  de  fauna  silvestre  mantenidos  en  condiciones  \"ex  situ\"\ndeberán ser adquiridos a los proveedores au torizados por este Ministerio.\n\nARTÍCULO  16.  DEL  REGISTRO  DE  LA  INFORMACIÓN.  Las  autoridades  ambientales\ndeberán  mantener  actualizada  la  información  concerniente  al  seguimiento  de  los\nsistemas de marcaje y registro de especímenes para facilitar la generación de consultas\ny  reportes  para  el  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo  Territorial  y  las\nautoridades policivas y de control con base en los siguientes parámetros:\n\nAprobaciones de marcaje:\n\n- Número de la aprobación.\n\n- Cantidad de especímenes.\n\n- Entidad poseedora de los especímenes.\n\n- Entidad de control.\n\nRegistro de especímenes:\n\n- Número de registro.\n\n- Número de marcaje.\n\nwww.ambientalex.info/normasnal/Resolucionmavdt1172de2004.htm\n\n12/14\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fwww.ambientalex.info/normasnal/Resolucionmavdt1172de2004.htm\n\n03/01/14\n\n- Especie.\n\n- Nombre común.\n\n- Sexo.\n\n- Fecha de nacimiento o producción.\n\n- Edad o tamaño.\n\n- Fecha de marcado.\n\n- Sitio de colocación de la marca.\n\n- Entidad poseedora del espécimen.\n\n- Número del salvoconducto de movilización.\n\n- Identificación de los padres.\n\nRegistro de lotes:\n\n- Número del lote de especímenes.\n\n- Número de registro.\n\n- Especies.\n\n- Número de hembras.\n\n- Número de machos.\n\n- Información de la solicitud.\n\n- Fecha de marcado.\n\n- Nombre entidad poseedora del lote.\n\nARTÍCULO  17.  DE  LA  RED  NACIONAL  DE  DATOS  SOBRE  ESPECÍMENES  MARCADOS.\nPara  el  seguimiento  y  control  a  nivel  nacional  y  regional,  las  autoridades  ambientales\nregionales,  bajo  la  coordinación  del  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo\nTerritorial,  mantendrán  actualizados  y  disponibles  en  red  informática  los  registros  que\npermitan las consultas de las diferentes autoridades ambientales, policivas y de control.\n\nwww.ambientalex.info/normasnal/Resolucionmavdt1172de2004.htm\n\n13/14\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f03/01/14\n\nwww.ambientalex.info/normasnal/Resolucionmavdt1172de2004.htm\n\nARTÍCULO 18. La presente resolución rige a partir de su publicación en el Diario Oficial\ny  deroga  las  Resoluciones  873  de  1995  y  1709  de  1995  del  Ministerio  del  Medio\nAmbiente, así como las demás disposiciones que le sean contrarias.\n\nPublíquese y cúmplase.\n\nEl Director Ecosistemas (E.) del Ministerio del Medio Ambiente, Vivienda y\nDesarrollo Territorial,\nFABIÁN NAVARRETE LE BAS.\n\nwww.ambientalex.info/normasnal/Resolucionmavdt1172de2004.htm\n\n14/14"}