{"archivo": "Resoluciones_108.pdf", "fecha": "2025-11-05", "tipo_extraccion": "normal", "texto": "REPÚBLIC REPUBLICA DE COLOMBIA \n\nMINISTERIO DE  AMBIENTE, VIVIENDA \nY DESARROLLO TERRITORIAL \n\nRESOLUCION NÚMERO \n(                                                             ) \n\nRESOLUCION 1173 DEL 7 DE OCTUBRE DE 2004 \n\n“Por la cual se regula el Registro Nacional de Proveedores de los Marcajes definidos en \nel Sistema Nacional de Identificación de los Especímenes de Fauna Silvestre en \ncondiciones Ex  Situ.” \n\nEL DIRECTOR DE ECOSISTEMAS  \nDEL MINISTERIO  DE AMBIENTE, VIVIENDA Y DESARROLLO TERRITORIAL \n\nEn ejercicio de las funciones delegadas por la señora Ministra de Ambiente, Vivienda y \nDesarrollo Territorial mediante el artículo segundo de la resolución 722 de junio 17 de \n2004 y en desarrollo de lo previsto en el numeral 21 del artículo 5 de la Ley 99  de 1993 \ny  el artículo 6 del decreto 216 de 2003, y \n\nCONSIDERANDO \n\nQue mediante el artículo segundo No. 5 y 6 de la resolución 722 de junio 17 de 2004 la \nMinistra  de  Ambiente,  Vivienda  y  Desarrollo  Territorial  delegó  en  el  Director  de \nEcosistemas, el expedir los actos administrativos a través de los cuales se establezcan \nlos  sistemas  de  marcaje  de  las  especies  silvestres  y  se  autoriza  la  fabricación  y \ndistribución de los sistemas de marcaje. \n\nQue el numeral 21 del artículo 5 de la ley 99 de 1993 fija como otra de las funciones del \nMinisterio  de  Ambiente  y  Vivienda  Desarrollo  Territorial,  regular,  conforme  a  la  ley,  la \nobtención,  uso,  manejo, \nla \ndistribución y el comercio de especies y estirpes genéticas de fauna y flora silvestres; \nregular la importación, exportación y comercio de dicho material genético. \n\nimportación,  exportación,  así  como \n\ninvestigación, \n\nQue  en  el  artículo  5  de  la  resolución  438  de  2001,  al  definir  el  contenido  del \nsalvoconducto  único  nacional  para  la  movilización  de  especímenes  de  la  diversidad \nbiológica, uno de sus elementos considerados es la identificación. \n\nQue  el  artículo  VI  numeral  7  de  la  Convención  sobre  el  Comercio  Internacional  de \nEspecies  Amenazadas  de  Fauna  y  Flora  Silvestres  CITES,  adoptada  como  norma \ninterna mediante la ley 17 de 1981, establece que cuando sea apropiado  y factible, la \nautoridad administrativa podrá fijar una marca sobre cualquier espécimen para facilitar \nsu identificación.   \n\nQue  mediante  el  Decreto  1401  del  27  de  mayo  de  1997  se  designó  al  Ministerio  de \nAmbiente, Vivienda y Desarrollo Territorial como Autoridad Administrativa de Colombia \nante la Convención –CITES-. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION NÚMERO \n\nde \n\nHoja No. \n\n2 \n\n“Por la cual se regula el Registro Nacional de Proveedores de los Marcajes definidos en el \nSistema Nacional de Identificación de los Especímenes de Fauna Silvestre  en condiciones \nEx  Situ.” \n\nQue la ley 633 de 2000 en su artículo 96 determina que la sumatoria de los factores a), \nb) y c) relacionados con el valor de los honorarios de los profesionales requeridos para \nel  ejercicio  de  la  tarea  propuesta;  el  costo  de  gastos  en  que  incurra  por  concepto  de \ntransporte y viáticos  para la realización de las actividades de evaluación y seguimiento; \ny  el  valor  de  los  exámenes    de  laboratorio  y  demás  que  se  requieran  adelantar \nigualmente  con  ocasión  de  la  presentación  de  estos  servicios,  se  les  aplicará  un \nporcentaje  que  anualmente  fijará  el  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo \nTerritorial. \n\nQue  para  la  aplicación  de    éstos  parámetros,  se  toma  como  referencia  el  promedio \nmensual  de  elementos  (precintos  y  marquillas)  para  el  marcaje  de  productos \nperecederos  y  no  perecederos  manufacturados  y  no  manufacturados,  objeto  de \nmovilización,  exportación  y  reexportación  con  fines  comerciales,  con  base  en  la \ninformación registrada en el Ministerio de Ambiente, Vivienda y Desarrollo Territorial – \nDirección  de  Ecosistemas,  sobre  el  número  de  precintos  y  marquillas  asignados \nmensualmente.  Bajo  este  entendido,  se  trabaja  con  un  promedio  mensual  de  70.416 \nelementos de precintos y marquillas.  \n\nQue de acuerdo a los criterios enunciados anteriormente, se aplica el literal a) para fijar \nla tarifa del permiso de proveedor de sistemas de marcaje para productos perecederos \ny  no  perecederos  manufacturados  y  no  manufacturados,  objeto  de  movilización, \nexportación y reexportación con fines comerciales, atendiendo al siguiente análisis: \n\na)  Honorarios  mensuales  de \n\nlos  profesionales  o  contratistas  dedicados  al \nprocedimiento  de  trámite  y  seguimiento  a  los  sistemas  de  marcaje  para  productos \nperecederos  y  no  perecederos  manufacturados  y  no  manufacturados,  objeto  de \nmovilización, exportación y reexportación con fines comerciales: \n-  Honorarios mes funcionario 3020 – 14 del Ministerio de Ambiente,  \n\nVivienda y Desarrollo Territorial (Decreto 3535 de 2003)........  $2’285.667(1) \n\n-  Dedicación mensual para efectuar el trámite y seguimiento  \n\na la asignación de precintos y marquillas \n\n....................... 0.5   (2) \n-  Promedio mensual de elementos de precintos y marquillas ......  70.416   (3) \n-  Total costo dedicación por elemento de marcaje ((1X2)/3)...        $ 16.00 (A)* \n\nDe  acuerdo  con  lo  anterior,  el  costo  de  dedicación  por  elemento  de  marcaje  es  de \n$16.oo. En este sentido, tomando en consideración el número de precintos y marquillas \npromedio  anuales  (844.992),  el  valor  total  del  permiso  de  proveedor  de  sistemas  de \nmarcaje  para  productos  perecederos  y  no  perecederos  manufacturados  y  no \nmanufacturados,  objeto  de  movilización,  exportación  y  reexportación  con  fines \ncomerciales es:   \n\nValor  total  permiso:  (A)  *  844.992=  $13’519.872.oo.  En  términos  de  Salarios  Mínimos \nDiarios Legales Vigentes, equivale a 1.132,98 \n\nQue  la  Resolución  1172  del  7  de  octubre  de  2004  establece  el  Sistema  Nacional  de \nIdentificación  y  Registro  de  los  especímenes  de  fauna  silvestre  mantenidos  en \ncondiciones “ex situ “. \n\nQue soportada en las anteriores consideraciones este despacho, \n\nRESUELVE: \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION NÚMERO \n\nde \n\nHoja No. \n\n3 \n\n“Por la cual se regula el Registro Nacional de Proveedores de los Marcajes definidos en el \nSistema Nacional de Identificación de los Especímenes de Fauna Silvestre  en condiciones \nEx  Situ.” \n\nArtículo 1.  Del registro y permiso de proveedor. Los proveedores de elementos de \nmarcaje del Sistema Nacional e Identificación y Registro para especímenes de la fauna \nsilvestre en condiciones “ex situ,” deberán registrarse y obtener permiso de proveedor \notorgado por el Ministerio de Ambiente, Vivienda y Desarrollo Territorial –Dirección de \nEcosistemas-. \nArtículo  2.    Duración.  Los  permisos  otorgados  para  este  propósito  tendrán  una \nduración  de  un  (1)  año,  prorrogables  por  un  tiempo  igual,  y    sucesivamente,  en  la \nmedida  que  el  proveedor  cumpla  con  los  requisitos  para  mantener  la  vigencia  del \nregistro  y  los  términos  y  obligaciones  señaladas  en  el  permiso  para  ser  proveedor  de \nlos  elementos  de  marcaje  del  Sistema  Nacional  e  Identificación  y  Registro  para \nespecímenes de la fauna silvestre en condiciones “ex situ.” \n\nArtículo  3.  Condiciones  y  requisitos  para  acceder  al  permiso.  Quienes  estén \ninteresados  en  la  obtención  del  permiso  para  ser  autorizados  como  proveedores  de \nelementos  de  marcaje  del  Sistema  Nacional  e  Identificación  y  Registro  para \nespecímenes de la fauna silvestre en condiciones “ex situ,” deberán presentar  \n\n-  A) Solicitud de permiso con nombre o razón social del interesado. \n\n-  B) Certificado de la cámara de comercio que acredite la existencia y representación \n\nde la persona jurídica solicitante. \n\n-  C)  Certificado  de  registro  mercantil  expedido  por  la  cámara  de  comercio,  si  el \n\ninteresado es persona natural. \n\n-  D)  Las  personas  jurídicas  extranjeras  deberán  establecer  una  sucursal  en \nColombia,  lo  cual  se  acreditara  con  la  respectiva  certificación  de  la  cámara  de \ncomercio.  \n\nLas anteriores certificaciones deberán tener un tiempo no superior a tres (3) meses  \nde expedidas. \n\n-  E) Domicilio y nacionalidad. \n\n-  F) Propuesta de trabajo, la cual deberá contener como mínimo:  \n\n-  1)Tipo de marcaje a proveer \n-  2)Seguridades en el suministro y limitaciones de las mismas \n-  3)Características y condiciones en las cuales se haría la provisión  \n-  4)Compromiso  y  periodicidad  de  reportar  a  la  Dirección  de  Ecosistemas  del \nMinisterio de Ambiente, Vivienda y Desarrollo Territorial, las ventas efectuadas, \ndiscriminando \nlos  siguientes  datos:  nombre  del  comprador,  numero  de \nidentificación (cédula o NIT), clase de marcaje, codificación del marcaje, lugar de \ndestino y la fecha. Tal información deberá ser suministrada vía electrónica o en \nmedio magnético, así como también en medio impreso. \n\n-  G) Compromiso que no distribuirán y/o fabricarán marcajes duplicados. \n\n-  H)  Proveer  marcajes  que  cumplan  con  los  requisitos  técnicos  que  estipuló  el \nMinisterio de Ambiente, Vivienda y Desarrollo Territorial en la Resolución 1172 del 7 \nde octubre de 2004. \n\n- \n\nI)  Reportar  semestralmente  al  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo \nTerritorial, o en el momento en que éste lo solicite, información sobre los marcajes \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION NÚMERO \n\nde \n\nHoja No. \n\n4 \n\n“Por la cual se regula el Registro Nacional de Proveedores de los Marcajes definidos en el \nSistema Nacional de Identificación de los Especímenes de Fauna Silvestre  en condiciones \nEx  Situ.” \n\ndespachados dentro del país para identificación de fauna silvestre  en condiciones \n“ex situ “, su codificación respectiva y los clientes que los adquirieron. \n\n-  J) Mantener la base de datos actualizada sobre los clientes a los que han provisto \n\ndel sistema de marcaje autorizados a proveer en el país. \n\n-  K)  Los  proveedores  de  microchips  y  lectores  deben  acreditar  que  los  fabricantes \nque  los  proveen  están  registrados  ante  el  Comité  Internacional  para  el  Registro \nAnimal  (ICAR),  presentar  certificación  de  ser  proveedores  de  microchip  y  lectores \nque cumplen con los estándares de calidad ISO 11784 e ISO 11785 y presentar la \ninscripción de los lotes o seriales. \n\n-  L)  Los  proveedores  de  precintos  y/o  marquillas  para  el  marcaje  de  pieles  de \ncrocodílidos listados en los Apéndices de CITES, deberán cumplir además con los \nsiguientes requisitos: \n\n1.  Registrarse  mediante  oficio  ante  el  Ministerio  de  Ambiente,  Vivienda  y \nDesarrollo Territorial.  \n\n2.  Acreditar  que  se  encuentra  inscrito  ante  la  Secretaría  General  de  la \nConvención  CITES  en  el  registro  de  fabricantes  de  marquillas  precintos  de \nidentificación cuando ésta lo exija, previo cumplimiento de lo establecido en la \nConf. 11.12. o la que la modifique. \n\n3.  Reportar  anualmente  al  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo \nTerritorial, o en el momento en que éste lo solicite, las órdenes que hayan sido \ndespachadas para identificación de pieles de crocodílidos. \n\n4.  Presentar  propuesta de marquillas de identificación así: \n\n4 a )Gráficamente y a escala 1:1 el o los modelos propuestos, incluyendo \nlas medidas correspondientes. \n4  b)Presentar  o  describir  el  sistema  de  cierre,  su  funcionamiento  y \nmedidas. \n4  c)Detallar  la  clase  de  material  utilizado  para  su  elaboración  y  las \ncaracterísticas técnicas de la marquilla y/o precinto. \n4  d)Detallar el costo unitario por marquilla y/o precinto. \n4  e)El  titular  de  la  aprobación  garantizará  al  Ministerio  de  Ambiente, \nVivienda y Desarrollo Territorial la existencia de precintos y marquillas de \nidentificación y su adecuado manejo. \n\nArtículo  4  Del  permiso.  El  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo  Territorial, \nmediante  resolución  motivada  dispondrá  quienes  de  los  solicitantes  son  admitidos \ncomo proveedores de marcajes.   \n\nArtículo  5.  Del  cobro  del  permiso.  El  costo  anual  del  permiso  de  proveedor  de \nelementos de marcaje para productos perecederos y no perecederos manufacturados y \nno  manufacturados,  objeto  de  movilización,  exportación  y  reexportación  con  fines \ncomerciales, se fija en un valor de 1.132,98 Salarios Mínimos Diarios Legales Vigentes \n(S.M.D.L.V.)  por  concepto  de  servicios  de  evaluación  y  seguimiento  que  conlleva  el \notorgamiento de precintos y marquillas.  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION NÚMERO \n\nde \n\nHoja No. \n\n5 \n\n“Por la cual se regula el Registro Nacional de Proveedores de los Marcajes definidos en el \nSistema Nacional de Identificación de los Especímenes de Fauna Silvestre  en condiciones \nEx  Situ.” \n\nParágrafo:  El  valor  del  permiso  se  pagará  al  Ministerio  de  Ambiente,  Vivienda  y \nDesarrollo Territorial por el beneficiario de este o de manera proporcional por el número \nde titulares de dicho permiso.  \n\nArtículo  6    Invitación  de  proveedores.  El  Ministerio  de  Ambiente,  Vivienda  y \nDesarrollo Territorial  convocará mediante invitación a las personas  que tengan como \nobjeto  social  la  producción,  comercialización  o  venta    de  marcajes,  dentro  de  los  30 \ndías hábiles siguientes a la  publicación de la presente resolución, para que presenten \nla solicitud escrita según el artículo 3 de esta  resolución para ser proveedores. \n\nArtículo 7 La presente resolución rige a partir de su publicación en el Diario Oficial, y \nderoga las disposiciones que le sean contrarias. \n\nPUBLÍQUESE Y CÚMPLASE. \n\nFABIAN NAVARRETE LE BAS. \nDirector de Ecosistemas (e) \n Ministerio de Ambiente, Vivienda y Desarrollo Territorial"}