{
  "archivo": "Resoluciones_112.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "OCR",
  "texto": "REPUBLICA DE COLOMBIA\n\n1 5 NOV 2002\nMINISTERIO DEL MEDIO AMBIENTE\n\nRESOLUCION NUMERO 1 0 5 6\n\n\"POR LA CUAL SE AUTORIZA LA SUSTRACCION DE UNA RESERVA\nFORESTAL\"\n\nLA MINISTRA DE DESARROLLO ECONOMICO ENCARGADA DE LAS\nFUNCIONES DEL DESPACHO DEL MINISTRO DEL MEDIO AMBIENTE\n\nEn ejercicio de las facultades legales, en especial las conferidas por la Ley 99 de 1993, y\nCONSIDERANDO\n\nQue mediante oficio de fecha 26 de Agosto de 1996, el municipio de Buenaventura solicitó a la\nCorporación Autónoma Regional del Valle del Cauca - CVC licencia ambiental para el\nproyecto Relleno Sanitario y Fortalecimiento del Sistema de Reciclaje del municipio de\nBuenaventura, departamento del Valle del Cauca.\n\nQue mediante oficio de fecha 17 de Diciembre de 1998 y radicado en este Ministerio el 14 de\nEnero de 1999 bajo el No. 3110-1-542 la Corporación Autónoma Regional del Valle del Cauca\n- CVC remitió el expediente y el Estudio de Impacto Ambiental del proyecto, teniendo en\ncuenta que la misma participaría en el desarrollo del proyecto con aporte financiero.\n\nQue mediante Auto No. 057 de fecha 26 de Febrero de 1999, la Subdirección de Licencias del\nMinisterio del Medio Ambiente avocó conocimiento de la solicitud aludida y dictó otras\n\ndisposiciones.\n\nQue el citado acto administrativo declaró igualmente que el proyecto no requería de la\npresentación de un diagnóstico ambiental de alternativas.\n\n» Que el proyecto consiste en la disposición final de los residuos sólidos del municipio de\nBuenaventura mediante el diseño de un sistema de relleno sanitario con los siguientes aspectos\ngenerales:\n\n- Se proyectan manejar 1.500.000 M3 de residuos (volumen compactado) en un periodo\naproximado de 20 años. La producción promedio diaria a la fecha es de 100 toneladas (51\nvolquetas diarias).\n\nEl área total del predio es de aproximadamente 65 hectáreas de las cuales se ha previsto la\nutilización de una micro cuenca de 13 hectáreas y de las cuales, el área neta para la\nconstrucción del relleno sanitario será de 9 hectáreas, que serán utilizadas en 4 etapas, con\nuna vida útil de 5 años para cada etapa.\n\nLos residuos a disponer son esencialmente de origen orgánico y en menores proporciones\nde materiales de papel, plásticos, madera y textiles.\n\nLos diferentes aspectos que conforman la construcción y operación del relleno sanitario\nson movimientos de tierras, frente de trabajo y conformación de celda diaria,\nimpermeabilización, sistema de manejo de aguas lluvias, sistema de manejo de gases,\nsistema de manejo de lixiviados, adecuación geomorfológica y paisajística y la contratación\ndel personal requerido para el mismo.\n\n \n\f\n1056\n\nRESOLUCION NUMERO DE 15 NOV 2002 Hoja N> ?\n\n\"POR LA CUAL SE AUTORIZA LA SUSTRACCIÓN DE UNA RESERVA FORESTAL\"\n\nQue el Sitio proyectado para el Relleno Sanitario se ubica en una finca de la vereda Zacarías\nsobre la vía que conduce al aeropuerto (Antigua vía a la ciudad de Cali o variante a Zabaletas),\naproximadamente a 3.5 Km. de la ciudad de Buenaventura, área que se encuentra ubicada\naproximadamente 7 Km. de la desembocadura del mar, a una altura promedio de 25 ms.n.m,\nentre las coordenadas 1'007.000-1'100.000 E y 914.000-918.000 N, en la cuenca del río\nMondomo, afluente del bajo Dagua.\n\nQue a través de oficio de fecha 24 de Mayo de 1999 y radicado en este Ministerio el 25 de\nMayo de 1999 bajo el No. 3111-1-9726 la Dirección General de Comunidades Negras y Otras\nColectividades Etnicas del Ministerio del Interior certificó que SI EXISTE presencia de\ncomunidades negras en la zona de influencia del mencionado proyecto (Relleno Sanitario de\nBuenaventura).\n\nQue por medio de oficio de fecha 17 de Diciembre de 1999 y radicado en este Ministerio en la\nmisma fecha bajo el No. 3111-1-20879, la empresa Hidromecánicas Ltda. envió a este\nMinisterio el Informe del Componente Socio - económico del Estudio de Impacto Ambiental\ndel proyecto.\n\nQue mediante Auto No. 41 de fecha 19 de Enero de 2001 la Subdirección de Licencias de este\nMinisterio realizó el cobro por concepto del servicio de evaluación del proyecto.\n\nQue mediante Auto No. 116 de fecha 5 de Febrero de 2001, la Subdirección de Licencias de\neste Ministerio citó a Reunión de Consulta con Comunidades Negras.\n\nQue a través del Oficio No. 052 radicado en este Ministerio el 5 de Febrero de 2001 bajo el\nNo. 3111-1-1993 la Alcaldía Municipal de Buenaventura allegó copia de la orden de traslado al\nFondo Nacional Ambiental - FONAM del pago por concepto del servicio de evaluación del\nproyecto.\n\nQue en fecha 19 de Febrero de 2001, se llevó a cabo la Reunión de Consulta Previa con las\ncomunidades afrocolombianas del corregimiento de Zacarías, del municipio de Buenaventura,\nla cual fué suspendida, para ser continuada el día 8 de Marzo de 2001, de la cual a folios Nos.\n330 a 333 del expediente No. 2036, reposa acta contentiva de la misma.\n\nQue mediante Oficio No. 0709 de fecha 6 de Marzo de 2001 recibido en este Ministerio vía\nFax en la misma fecha, la Dirección General de Comunidades Indígenas del Ministerio del\nInterior certificó la necesidad de efectuar la consulta previa con las comunidades indígenas de\nLa Dagua y La Meseta afectadas directamente por la realización del Proyecto.\n\nQue en fecha 21 de Marzo de 2001, se realizó la continuación de la Reunión de Consulta con\nlas comunidades Negras afectadas directamente por el proyecto (Zacarías, Campo Hermoso,\nCalle Larga, Alto Potedó, Guadualito, Aguas Claras, San Marcos y Bajo Potedó), de la cual\nconsta el acta respectiva a folios 376 a 385 del expediente No. 2036.\n\nQue mediante Auto No. 266 de fecha 4 de Abril de 2001, la Subdirección de Licencias de este\nMinisterio requirió a la Alcaldía Municipal de Buenaventura iniciar el proceso de Consulta\nPrevia con comunidades indígenas de La Dagua y La Meseta, municipio de Buenaventura.\n\nQue mediante Auto No. 364 de fecha 15 de Mayo de 2001 la Subdirección de Licencias de este\nMinisterio citó a Reunión de Consulta con las comunidades indígenas de La Dagua y La\nMeseta para el día 24 de Mayo de 2001, en la Casa Indígena del municipio de Buenaventura.\n\nQue en la fecha prevista (24 de Mayo de 2001) se llevó a cabo la Reunión de Consulta con las\ncomunidades indígenas referidas, cuya acta consta a folios 427 a 432 del expediente No. 2036.\n\n \n\n<Q\neS\n\f\n1056\n\nRESOLUCION NUMERO DE 1 5 NOV 2002 Hoja N* >\n\n\"POR LA CUAL SE AUTORIZA LA SUSTRACCIÓN DE UNA RESERVA FORESTAL\"\n\nQue por medio de oficio radicado en este Ministerio el 4 de Octubre de 2001 bajo el No. 3111-\n1-13040 la Alcaldía municipal de Buenaventura, oficina de Planeación y Ordenamiento\nTerritorial, indicó que:\n\nEl Municipio de Buenaventura en su Plan de Ordenamiento Territorial en el título VI, artículo\n74, inciso 3 determina la ubicación del relleno sanitario del municipio en los siguientes\npe\n\ntérminos:\n\n\"Artículo 74. Estrategias y acciones para el sistema de aseo.\n\n. La recolección, manejo, tratamiento, mercadeo y disposición final de residuos sólidos debe\nresponder a las políticas, estrategias y criterios que establezca el Plan Maestro de Gestión\nde residuos sólidos,...\n\n. Se incorporarán al POT los sitios de disposición final que sean identificados por el Plan\nMaestro de Gestión de residuos sólidos.\n\n. El Municipio de Buenaventura, acoge como sitio de disposición final de residuos sólidos\nun terreno del Corregimiento de Zacarías, u otro sector, de acuerdo a previo estudio que\nllene los requerimientos Técnicos y Normativos de la autoridad ambiental.\n\n4. ...\" (Subrayado fuera del texto)\n\nQue por medio del Oficio No. 181-0598 de fecha 19 de Octubre de 2001 y allegado a este\nMinisterio vía Fax el 30 de Octubre de 2201 la Unidad Administrativa Especial de Aeronáutica\nCivil - AEROCIVIL en respuesta al señor Alcalde Municipal de Buenaventura sobre el\nproyecto del Relleno Sanitario de Buenaventura indica que \"habiendo efectuado el estudio\ntécnica Aeronáutico correspondiente se autoriza una altura máxima de 45 metros, siempre y\ncuando el sitio propuesto se encuentre en la misma cota de la futura pista del aeropuerto de\nBuenaventura, ya que el sitio está en la superficie horizontal, aproximadamente a 2\nkilómetros...” (Subrayado fuera del texto)\n\nQue mediante Auto No. 131 de fecha 12 de Febrero de 2002 se solicitó información adicional\nal Estudio de impacto Ambiental en lo referente a la solicitud de sustracción de la reserva\nforestal del pacífico, teniendo en cuenta que el proyecto cobija parte de dicha reserva.\n\nQue la información requerida se allegó por el peticionario el 3 de Julio e 2002 la cual fué\nradicada bajo el No. 3113-1-8334 en este Ministerio.\n\nQue concomitantemente con la evaluación sobre la viabilidad ambiental del proyecto se surtió\nlo referente a la solicitud de sustracción de reserva forestal, en razón a la afectación que sobre\nla misma tiene el citado proyecto, para lo cual a través del Concepto Técnico No. 007 de fecha\n14 de Agosto de 2002, la Dirección General de Ecosistemas, Grupo de Ecosistemas Forestales\nconsideró que:\n\n1. El área que es objeto de cambio de usos del suelo por la construcción y operación del\nproyecto, corresponde aproximadamente a 24.3 hectáreas sobre terrenos de colinas bajas al\ninterior de la cuenca de la Quebrada Mondomo, las cuales son objeto de solicitud de\nsustracción de Reserva Forestal del Pacífico.\n\n2. La zona de estudio presenta una composición florística variada y un relieve irregular,\ncorrespondiente a un bosque pluvial tropical según el sistema de clasificación de Holdridge\n(1967).\n\n3. De acuerdo a los muestreos de vegetación arbórea realizados en el área de influencia directa\ndel proyecto, se removerán alrededor de 135.2 M3/hectárea de biomasa vegetal,\ncorrespondiente a árboles con altura promedio de 9.32 metros y diámetros promedio de 0.156\n\n \n\nA\n\f\n1056\n\nRESOLUCION NUMERO | DE 4 5 NOV 2002 Hoja N* *\n\n\"POR LA CUAL SE AUTORIZA LA SUSTRACCIÓN DE UNA RESERVA FORESTAL\"\n\nmetros. Con base en estos índices, la ejecución del proyecto implica la remoción de\naproximadamente 3.285,36 M3 de biomasa vegetal arbórea.\n\nQue el citado Concepto Técnico No. 007 de 2002 concluyó que:\n\nEs viable sustraer de la Reserva Forestal del pacífico creada por la Ley 2 de 1959 un área de\n24.3 hectáreas que son objeto de cambios de uso del suelo por la ejecución del proyecto.\n\nQue la Ley 2? de 1959, creó la Zona de la Reserva Forestal del Pacífico estableciendo sus\nrespectivos límites.\n\nQue el artículo 210 del Decreto - Ley 2811 de 1974 indica: \"Si en el área de reserva forestal,\npor razones de utilidad pública o interés social, es necesario realizar actividades económicas\nque impliquen remoción de bosques o cambio en el uso de los suelos o cualquiera otra\nactividad distinta del aprovechamiento racional de los bosques, la zona afectada deberá\ndebidamente delimitada, ser previamente sustralda de la reserva... \"\n\nQue el numeral 18 del artículo 5to. de la Ley 99 de 1993 expresa:\n\"Corresponde al MINISTERIO DEL MEDIO AMBIENTE:\n\n18. Reservar, alinderar, y sustraer... las reservas forestales nacionales, y reglamentar su uso y\nfuncionamiento;” (Subrayado fuera del texto)\n\nQue en consecuencia, este Ministerio procederá en la parte resolutiva de esta providencia a\nrealizar la sustracción de a Reserva Forestal del Pacífico según los parámetros establecidos en\nel Concepto Técnico No. 007 de 2000 de la Dirección General de Ecosistemas del Ministerio\ndel Medio Ambiente.\n\nQue por medio del Oficio No. 2211-2-1532 de fecha 29 de Agosto de 2002 la Subdirección de\nLicencias del Ministerio del Medio Ambiente solicitó a la Alcaldía Municipal de Buenaventura\nenviar copia de la publicación del Auto No. 057 de 1999.\n\nQue por medio del Oficio No. 2211-2-1536 de fecha 30 de Agosto de 2002 la Subdirección de\nLicencias de este Ministerio solicitó a la Unidad Administrativa Especial de Aeronáutica Civil -\nAEROCTVIL indicar el tipo de aeronaves que operan en el Aeropuerto de Buenaventura, con\nel fin de establecer las distancias mínimas de localización de rellenos sanitarios con respecto a\naeropuertos con base en el Decreto 1713 de 2002.\n\nQue a través del Oficio No. 023 de fecha 4 de Septiembre de 2002 y radicado en este\nMinisterio el 6 de Septiembre de 2002 bajo el No. 3111-1-11269 la Alcaldía Municipal de\nBuenaventura allegó copia de la publicación del Auto No. 057 de 1999 en el Diario El País.\n\nQue por medio de escrito enviado vía fax a este Ministerio el 4 de Octubre de 2002, el Jefe de\nla Oficina de Infraestructura de la Unidad Administrativa Especial de Aeronáutica Civil -\nAEROCTVIL de la ciudad de Cali, indicó que \"El aeropuerto de Buenaventura es operado por\naeronaves hasta de 40 pasajeros del tipo Fokker 50, ATR - 42 y Dornier 28.\"\n\nQue mediante Auto No. 952 de fecha 7 de Octubre de 2002 la Subdirección de Licencias de\nesta Ministerio declaró reunida la información requerida para la toma de decisión respecto de la\nlicencia ambiental solicitada.\n\nQue el Artículo 79 de la Carta Política indica que \"Todas las personas tienen derecho a gozar\nde un ambiente sano. La Ley garantizará la participación de la comunidad en las decisiones que\npuedan afectarlo.\n\n \n\f\nRESOLUCION NUMERO DE 1 5 NOV 2002 Hoja N? > q\n\n\"POR LA CUAL SE AUTORIZA LA SUSTRACCIÓN DE UNA RESERVA FORESTAL\"\n\nEs deber del Estado proteger la diversidad e integridad del ambiente, conservar las áreas de\nespecial importancia ecológica y fomentar la educación para el logro de estos fines.\"\n\nQue con base en los postulados del desarrollo sostenible y la obligación de su planificación, las\nactividades inherentes a cualquier proyecto, deben llevarse a cabo buscando que se prevengan\nlos diversos factores de deterioro ambiental, con el fin de cumplir con la obligación a cargo del\nEstado de garantizar en todo momento la aplicación referente al derecho colectivo a un\nambiente sano, en los términos de los preceptos del artículo 79 referido, norma desarrollada en\nsu postulado por la Ley 99 de 1993 y demás reglamentación concordante.\n\nQue el Artículo 80 Ibidem, establece que \"El Estado planificará el manejo y aprovechamiento\nde los recursos naturales, para garantizar su desarrollo sostenible, su conservación, restauración\nO sustitución... ”\n\nQue el artículo 1% del Decreto - Ley 2811 de 1974 indica que el ambiente es patrimonio\ncomún, respecto del cual el Estado y los particulares deben participar en su preservación y\nmanejo, que son de utilidad pública e interés social.\n\nQue para el efecto el artículo 3 Ibidem define el desarrollo sostenible como el que conduce al\n\ne ce > : : : E,\ncrecimiento económico, a la elevación de la calidad de vida y al bienestar social, sin agotar la\nbase de recursos naturales renovables en el que se sustenta, ni deteriorar el medio ambiente o\nel derecho de las generaciones futuras a utilizarlo para la satisfacción de sus propias\nnecesidades.\n\nEn tal sentido, los criterios del desarrollo sostenible están encaminados a que los\nbeneficios y los costos ambientales sean tomados en cuenta en las decisiones públicas y\n\nprivadas, para conciliar las mayores relaciones conflictivas entre el medio ambiente y el\ndesarrollo.\n\nQue en mérito de lo expuesto, se\nRESUELVE\n\nARTICULO PRIMERO: Sustraer de la Reserva Forestal del Pacífico, un área de 24.3\nhectáreas que son objeto de cambios de uso del suelo por la ejecución del proyecto del Relleno\nSanitario de Buenaventura, que se desarrollará en jurisdicción del corregimiento de Zacarías,\nmunicipio de Buenaventura., siendo la delimitación de las áreas objeto de sustracción las\ndefinidas por las siguientes poligonales:\n\n \n\nPI DISTANCIA (m) | COORDENADAS | COORDENADAS\nNORTE ESTE\n915173.87 1008619.34\n\n \n\n \n\n \n\n63.20\n\n \n\n915192.49 1008558.94\n\n \n\n100.00\n\n \n\n915187.61 1008459.06\n\n \n\n120.00\n\n \n\n915286.08 1008390.48\n\n \n\n217.50\n\n \n\n915428.94 1008226.52\n\n \n\n71.00\n\n \n\n \n\n \n\n \n\n \n\n \n\n915431.37 1008155.53\n\n \n\n \n\f\n1056 2\n\nRESOLUCION NUMERO DE 45 NOV 2002 Hoja Ne *\n\n\"POR LA CUAL SE AUTORIZA LA SUSTRACCIÓN DE UNA RESERVA FORESTAL\"\n\n \n\n300.00\nM7 915318.16 1007877.90\n170.00\nM8 915150.39 1007905.37\n50.00\nM9 915136.09 1007857.46\n70.00\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n915086.72 1007807.82\n\n \n\n50.00\n\n \n\n915036.83 1007811.12\n\n \n\n50.00\n\n \n\n914998.59 1007843.33\n\n \n\n100.00\n\n \n\n914977.51 1007941.08\n\n \n\n100.00\n\n \n\n915004.05 1008037.49\n\n \n\n100.00\n\n \n\n914974.26 1008132.95\n\n \n\n40.00\n\n \n\n914938.17 1008150.20\n\n \n\n80.00\n\n \n\n914936.69 1008230.19\n\n \n\n100.00\n\n \n\n915011.97 1008296.02\n\n \n\n50.00\n\n \n\n915028.45 1008343.22\n\n \n\n120.00\n\n \n\n915045.11 1008462.06\n\n \n\n153.44\n\n \n\n915034.33 1008615.10\n\n \n\n139.60\n\n \n\n915173.87 1008619.34\n\n \n\n \n\n \n\n \n\n \n\n \n\nPARAGRAFO: Como medida de compensación por efecto de la sustracción, el municipio de\nBuenaventura deberá desarrollar y poner en práctica un Plan de Reforestación y/o\nRestauración de mínimo cincuenta (50) hectáreas utilizando especies nativas, en áreas\npreviamente identificadas y priorizadas conjuntamente con la Corporación Autónoma Regional\n\ndel Valle del Cauca - CVC.\n\nDentro de estas medidas se podrán desarrollar aislamientos mecánicos y/o instalación de\nbarreras vivas con especies nativas en los principales cauces de la Quebrada Mondomo, así\ncomo el desarrollo de enriquecimientos en \"claros\" identificados al interior de los bosques\nrelictuales con especies nativas que se encuentren en las áreas objeto de manejo.\n\nARTICULO SEGUNDO: Comuníquese del contenido de la presente providencia a la\nGobernación Departamental del Valle del Cauca y a la Procuraduría Delegada para Asuntos\nAmbientales y Agrarios.\n\nARTICULO TERCERO: El Municipio de Buenaventura deberá publicar a su costa el\nencabezado y la parte resolutiva de esta providencia en un diario de amplia circulación nacional\ny allegar un ejemplar del mismo a este Ministerio con destino al Expediente No. 2036.\n\n \n\f\ngr\n\nGU\n\nO:\n\nRESOLUCION NUMERO Oe 1 5 NOV 2002 Hoja Ne ? 43\n\npunch\n\n\"POR LA CUAL SE AUTORIZA LA SUSTRACCIÓN DE UNA RESERVA FORESTAL\"\n\nARTICULO CUARTO: Notifíquese el contenido de la presente providencia al\nRepresentante Legal o Apoderado debidamente constituido del MUNICIPIO DE\nBUENAVENTURA.\n\nARTICULO QUINTO: Contra la presente providencia procede por vía gubernativa el\nRecurso de Reposición, el cual podrá ser interpuesto personalmente y por escrito, dentro de\nlos cinco (5) días siguientes a la notificación, conforme a lo dispuesto en el Código\nContencioso Administrativo.\n\nNOTIFIQUESE, COMUNIQUESE, PUBLIQUESE Y CUMPLASE\n\nLl\n|\n$ CECILIA RODRIGUEZ GONZALEZ - RUBIO\n\nMinistra de Desarrollo Económico encargada de las funciones del Despacho del\nMinistro del Medio Ambiente\n\nUr: 2036/20368USTRACCIÓN/WW977DOCUMENT\nGaray"
}