{
  "archivo": "Resoluciones_74.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "OCR",
  "texto": ". >»\n\n \n\nREPÚBLICA DE COLOMBIA\n\n \n\nMINISTERIO DE AMBIENTE, VIVIENDA Y\nDESARROLLO TERRITORIAL\n\nRESOLUCIÓN NÚMERO\n\nY 39 1 17 160.200\n\n“Por la cual se modifica la Resolución No. 850 del 5 de máyo de 2010, por la\ncual se sustrajo un área de la Reserva Forestal Protectora del Río Nare, y se\ntoman otras determinaciones”\n\nLA DIRECTORA DE ECOSISTEMAS DEL MINISTERIO DE AMBIENTE,\nVIVIENDA Y DESARROLLO TERRITORIAL\n\nEn ejercicio de las facultades delegadas por el Ministro de Ambiente, Vivienda y\nDesarrollo Territorial mediante la Resolución No. 1393 del 8 de Agosto de 2007, y\nen especial las conferidas por el numeral 18 del artículo 5 de la Ley 99 de 1.993,\n\nel artículo 6 numeral 10 del Decreto ley 216 de 2003, y\n\nz CONSIDERANDO\nANTECEDENTES\n\nQue la Dirección de Ecosistemas de este Ministerio mediante Resolución No. 850\ndel 5 de mayo de 2010, efectuó la sustracción de la Reserva Forestal Protectora\ndel río Nare de un área de 31,8 hectáreas para el desarrollo y construcción del\nProyecto de Servicios Tecnológicos - Parque Manantiales, correspondiente al\npredio de propiedad del el Instituto para el Desarrollo de Antioquia IDEA ubicado\nen la Vereda Las Palmas — municipio de Envigado en el departamento de Antioquia.\n\nQue el artículo Tercero, de la Resolución No. 850 del 5 de mayo de 2010,\nestableció:\n\nARTÍCULO TERCERO. - En un plazo máximo de tres (3) meses contados a partir\nde la fecha de ejecutoria del presente acto administrativo, el responsable del\nProyecto de Servicios Tecnológicos - Parque Manantiales deberá entregar a este\nMinisterio un Progiama de Compensación.\n\n7\n\nQue mediante oficio con radicado No. 4120-E1-87945 del 13 de julio de 2010, el\ngerente general el Instituto para el Desarrollo de Antioquia IDEA, solicitó a la\nDirección de Ecosistemas prorrogar por tres (3) meses el plazo establecido por el\ncitado Artículo Tercero.\n\nQue la Dirección de Ecosistemas mediante memorando con radicado No. 2100-4-\n87945 del 26 de ¡julio de 2010, emitió concepto técnico con relación a la citada\nsolicitud.\n\nCONSIDERACIONES\n\nEl responsable del proyecto de servicios tecnológicos — Parque Manantiales por la\nsustracción realizada deberá presentar en un término máximo de tres (3) meses\n\nON,\nIL\n\n \n\ncontados a partir de la ejecutoria de la Resolución 850 del 5 de mayo de 2010.\n\n139\n\f\nAi\n\n \n\n  \n \n\nRESOLUCIÓN NÚMERO 1 de 17 AG0.208 página 2\n\n“Por la cual se modifica la Resolución No. 850 del 5 de mayo de 2010, por la\n\ncual se sustrajo un área de la Reserva Forestal Protectora del Río Nare, y se\ntoman otras determinaciones”\n\n \n\n3\nEl Instituto para el Desarrollo de Antioquia IDEA, se encuentra ¡adelantando el\nproceso de selección para contratar los estudios para la estructuración técnica,\nfinanciera, legal y comercial del modelo operativo y de diseños para el parque\ntecnológico Manantiales. i\n\nDentro de los estudios del proceso referido, se encuentra: lo relacionado con el\nprograma de compensación.\n\nEl proceso de selección que está adelantando el Instituto para el Desarrollo de\nAntioquia IDEA, para contratar los estudios Se extiende más allá de la fecha\nestablecida para la entrega del programa de compensación y este hace parte integral\nde los trabajos a contratar.\n\nLa solicitud del Instituto para el Desarrollo de Antioquia IDEA, no implica cambios\ntécnicos dentro de la información requerida en la obligación y con el plazo\nsolicitado se pretende abordar integralmente lo relacionado con los estudios del\nproyecto, así mismo dar respuesta a lo dispuesto en el Artículo Tercero de la\nResolución No. 850 del 5 de mayo de 2010.\n\nEn virtud de las consideraciones anteriormente expuestas se considera pertinente\nacceder a la solicitud del Instituto para el Desarrollo de Antioquia IDEA, en el\nsentido de prorrogar en tres meses el plazo de entrega de la información solicitada\nen el Artículo Tercero de la Resolución No. 850 del 5 de mayo de 2010.\n\nQue en virtud de lo anterior, se procederá a modificar el plazo establecido en el\n\ninciso primero del Artículo Tercero de la Resolución No. 850 del 5 de mayo de\n2010.\n\nQue el Decreto Ley 216 del 3 de febrero de 2003, determinó los objetivos y la\nestructura orgánica del Ministerio de Ambiente, Vivienda y Desarrollo Territorial y,\nen su artículo segundo, dispuso que éste cumpliría además de las funciones allí\nseñaladas, las dispuestas en la Ley 99 de 1993. é\n\nQue mediante el Artículo Segundo de la Resolución No. 1393 del¡8 de agosto de\n2007, el Ministro de Ambiente, Vivienda y Desarrollo Territorial, delegó en el\nDirector de Ecosistemas, entre otras, la función de: 17\n\n6. Suscribir los actos administrativos relacionados con las sustracciones\nde reservas forestales de carácter nacional.\n\nQue en mérito de lo expuesto,\n\nRESUELVE\n\nARTÍCULO PRIMERO.- Modificar el plazo establecido en el inciso primero del\nArtículo Tercero de la Resolución No. 850 del 5 de ¡mayo de 2010. En\nconsecuencia, se entenderá que los tres (3) meses a que hace alusión dicho\n\nartículo se contarán a partir de la ejecutoria del presente acto administrativo; por\nlas razones expuestas en la parte motiva. ho\n\nARTÍCULO SEGUNDO.- Los demás términos, condiciónes y obligaciones\nestablecidas en la Resolución 850 del 5 de mayo de 2010 de la Dirección de\n\n \n\n. )\n\ney\n\n \n\f\n \n\nRESOLUCIÓN NÚMERO | Y Y ] de 17 A60.2010 — Página 3\n\nF “Por la cual se modifica la Resolución No. 850 del 5 de mayo de 2010, por la\ncual se sustrajo un área de la Reserva Forestal Protectora del Río Nare, y se\ntoman otras determinaciones”\n\nEcosistemas del Ministerio de Ambiente, Vivienda y Desarrollo territorial, quedan\nplenamente vigentes.\n\nARTÍCULO TERCERO.- Por la Dirección de Licencias, Permisos y Trámites\nAmbientales, notificar el contenido del presente acto administrativo, gerente\ngeneral el Institutó para el Desarrollo de Antioquia IDEA y/o a su apoderado\ndebidamente constituido.\n\nARTÍCULO CUARTO..- Por la Dirección de Licencias, Permisos y Trámites\nAmbientales, comunicar el presente acto administrativo a la Gobernación del\nDepartamento de Antioquia, a la Corporación Autónoma Regional del Centro de\nAntioquía  - CORANTIOQUIA, a la Corporación Autónoma Regional de las\nCuencas de los Ríos Negro y Nare — CORNARE y a la Procuraduría Delegada\npara Asuntos Ambientales y Agrarios\n\n1\n\nARTÍCULO QUINTO. - Publicar el presente en la Gaceta Oficial Ambiental del\nMinisterio delAmbiente, Vivienda y Desarrollo Territorial\n\nARTÍCULO SEXTO.- Contra lo dispuesto en la presente resolución procede el\nrecurso de reposición el cual se podrá interponer con el cumplimiento de los\nrequisitos contemplados en el Código Contencioso Administrativo.\n\nA\n\n4\n\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nF Dada en Bogotá D.C., a los 3 7 M0 2010\n\n     \n\nXJO, RA LUCÍA SANCLEMENTE MANRIQUE\n: Directora de Ecosistemas\n\nh\n1\nExp. SRFO093 | Á\nCT. Dirección de Ecosistemas/ Luis Francisco Camargo\n\nProyectó: María Claudia Orjuela /Abogada DLPTA\nX Revisó: Rodrigo Negrete M /Asesor DE\n\n¿\n\n \n\n \n\nAMO"
}