{
  "archivo": "Resoluciones_79.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "OCR",
  "texto": "MINISTERIO DE AMBIENTE, VIVIENDA Y\nDESARROLLO TERRITORIAL\n\nRESOLUCIÓN NÚMERO\n\ne (19 07 ) 05 0€T 2008 |\n\nY y B\n“Por la cual se resuelve un recurso de reposición y en subsidio apelación\n\ninterpuestos contra la Resolución No. 1455 de 27 de julio de 2009, y se adoptan\notras determinaciones”\n\nLA DIRECTORA DE ECOSISTEMAS DEL MINISTERIO DE AMBIENTE,\nVIVIENDA Y DESARROLLO TERRITORIAL\n\nE\n\nEn ejercicio de las facultades delegadas por el Ministro de Ambiente, Vivienda y\nDesarrollo Territorial mediante la Resolución No. 1393 del 8 de Agosto de 2007, y\nen especial las conferidas por el numeral 18 del artículo 5 de la Ley 99 de 1.993,\n\nel artículo 6 numeral 10 del Decreto ley 216 de 2003, el artículo 50 del Código\nContencioso Administrativo, y\n\nCONSIDERANDO\n\nQue el Ministerio de Ambiente, Vivienda y Desarrollo Territorial mediante\nResolución No. 0207 del 9 de febrero de 2009, adoptó el Macroproyecto de\nInterés Social Nacional “Ciudadela San Antonio”, localizado en el municipio de\nBuenaventura, que fue objeto de Anuncio de Proyecto por motivos de. utilidad\npública e interés social, mediante la Resolución No. 0684 del 28 de abril de 2008.\n\nQue de acuerdo con la información existente sobre el Macroproyecto “Ciudadela\nSan Antonio”, se pudo determinar que con el mismo, se intervendrá una extensión\nde 215,084 Ha de la Reserva Forestal del Pacífico, establecida mediante el\nartículo 1 de la Ley 2 de 1959.\n\nQue mediante Radicado No. 4120-E1-60251 del 1 de junio de 2009, el Alcalde\nDistrital de Buenaventura presenta solicitud ante este Ministerio para el trámite de\nsustracción de un área de la Reserva Forestal del Pacífico declarada por la ley 2?\nde 1959, para la construcción del Macroproyecto de Vivienda de Interés Social\nNacional, . localizado en el sector sur-oriental del Distrito de Buenaventura\ndepartamento del Valle del Cauca.\n\nQue mediante Resolución No. 1455 del 27 de julio de 2009, el Ministerio de\nAmbiente, Vivienda y Desarrollo Territorial efectuó la sustracción de la Zona de\nReserva Forestal del Pacífico, establecida mediante el artículo 1 de la Ley 2* de\n1959, de una superficie de 215,04 hectáreas para el desarrollo de las actividades\nde Construcción del Macroproyecto de Vivienda de Interés Social. Nacional\n“Ciudadela San Antonio”, localizado en el sector sur-occidental del. Distrito de\nBuenaventura en el Departamento del Valle del Cauca.\n\n \n\n \n\n \n\n \n\f\n \n\nRESOLUCIÓN NÚMERO 1 : O E ded 5 001 2009 | | Página 2\n\n“Por la cual se resuelve un recurso de reposición y en subsidio apelación\ninterpuestos contra la Resolución No. 1455 de 27 de julio de 2009, y se adoptan\notras determinaciones”\n\nQue mediante Rádicado:No. 2100-2-105537 del 23 de septiembre de 2009, se\npresentó a través de la Doctora por Nohora Elizabeth Acosta como apoderada del\nDistrito de Buenaventura, Recurso de Reposición y en subsidio de: Apelación\ncontra la Resolución No. 1455 del 27. de julio de.2009.\n\nQue mediante memorando con Radicado No. 2400-2-105537 del 25 de\nseptiembre de 2009, la Dirección de Licencias, Permisos y Tramites Ambientales\nde este Ministerio, remitió a la Dirección de ecosistemas el citado recurso para la\nevaluación técnica correspondiente.\n\nQue de acuerdo con lo anterior, y atendiendo que el recurso citados fue\ninterpuesto con el cumplimiento «de los requisitos consagrados en el: Código\nContencioso Administrativo, esta Dirección procederá a resolverlo.\n\nCONSIDERACIONES DE LA DIRECCIÓN DE ECOSISTEMAS\n\nQue para el efecto anterior, la Dirección de Ecosistemas del. Ministerio de\nAmbiente, Vivienda y Desarrollo Territorial, a través del Concepto Técnico con\nRadicado No. 2100-3-117190'del 5 de octubre de 2009, manifestó 1o siguiente:\n\nDEL RECURSO\n\n“A continuación se citarán los argumentos expuestos por. el recurrente, los cuales\npara mayor claridad, procederemos a responder de manera inmediata:\n\n2.1 DISTRITO DE BUENAVENTURA\n\nLa doctora NOHORA ELIZABETH ACOSTA IRREÑO, apoderada del Distrito de\nBuenaventura, fundamentó. el recurso de reposición. interpuesto | Sonia, la\nResolución 814 de 2009, en los siguientes argumentos. :\n\nARGUMENTOS DEL RECURRENTE DIS TRITO DE BUENAVENTURA\n1) RESPECTO DEL RESPONSABLE DE LAS OBLIGACIONES\n\nMediante la Resolución 0207 del 9 de febrero de 2009 proferida por el señor\nMinistro de Ambiente Vivienda y Desarrollo: Territorial se expidió el Macroproyecto\nde Interés Social Nacional denominado \"Ciudadela San Antonio\" que se -\ndesarrollará en el Distrito de Buenaventura.\n\nPor sus dimensions, ubicación y facilidad de conexión a las redes de servicios\npúblicos, el MAVDT definió como prioridad el desarrollo del proyecto en un área\nde. 212 hectáreas localizado en el sector conocido como San Antonio sobre el\nlímite del perímetro urbano (área que en su mayor parte corresponde a zonas de\nexpansión urbana) al sureste de Buenaventura, el cual comprende 27 predios,\nque son de propiedad del Municipio de Bucaramanga ubicados. an: área. de\nreserva forestal declarada mediante la Ley 2 de 1 959 (sic). .\n\n \n\nEl: objetivo de este Macroproyecto consiste. en volocálizar\" a 1400 ten los\nantecedentes q tiene CVC establecen 3600 familias de estrato 1 conformadas\nprincipalmente: por población afro descendiente, “asentadas en zonas de alto\nriesgo de Bajamar de la Isla de Cascajal, comunas 3 y 4, mejorando\nmanera las condiciones económicas de los hogares, mediante la implementación\nde un proceso de desarrollo social y generación de ingresos.\n\n \n\n \n\f\n \n\n \n\nA AS\n\nRESOLUCIÓN NÚMERO 1 y U | del 5 OCT 2008 1 página 3\n\nA\n“Por la cual se resuelve un recurso de reposición y en subsidio apelación\ninterpuestos contra la Resolución No. 1455 de 27 de julio de 2009, y se adoptan\notras determinaciones”\n\nTal y como aparece en la parte considerativa de la Resolución 1455 de 2009\nexpedida por su despacho, la petición de sustracción de la zona de reserva\nforestal se hizo con el fin exclusivo de desarrollar el referido Macroproyecto, el\ncual de conformidad con lo previsto en el artículo 14 del Decreto 4260 de 2007\ndebe ser ejecutado por el Fondo Nacional de Vivienda - FONVIVIENDA -, quien\nactualmente lo hace mediante - la celebración del contrato de Fiducia Mercantil\nNo. 318 del 8 de agosto de 2008 suscrito con la firma Alianza Fiduciaria S.A.\nquien obra como vocera del Fideicomiso PA2, en el cual existe la obligación a\ncargo del Municipio de Buenaventura de transferir la propiedad de los predio\nincluidos en el Macroproyecto lo cual a la fecha no se ha producido.\n\nDentro de las definiciones consignadas en el referido contrato se estableció la\ncalidad en que concurre el Municipio de Buenaventura en la ejecución del\nMacroproyecto, al disponer el numeral 10 de las definiciones lo siguiente: \"EL\nAPORTANTE: Es el municipio de Buenaventura, quien posteriormente a la\nconstitución del presente patrimonio autónomo, realizará la transferencia a título\nde fiducia mercantil, con los antecedentes previstos en la Ley 388 de 1997, Ley\n1151 de 2007 y demás normas complementarias y concordantes, a título de\naporte e incremento :del mismo, no participando dicho aportante en la\nadministración ni gestión del proyecto.\" (Negrilla fuera de texto)\n\nEn éste orden de ideas, las obligaciones que se consignaron en la resolución de\nsustracción de la zona de reserva forestal están relacionadas con la ejecución del\nMacroproyecto de Interés social Nacional \"Ciudadela San Antonio\" aprobado por\nel Ministerio y ejecutado por Fonvivienda, por lo cual al disponer el artículo\nsegundo de la Resolución 1455 de 2009 que \"La Alcaldía Distrital de\nBuenaventura, deberá implementar las medidas de manejo, conservación,\nprotección y compensación presentadas en el estudio para la sustracción\npresentado a este Ministerio y contempladas en los programas que se\nrelacionan a continuación...” impone al Distrito de Buenaventura obligaciones\nque no puede ejecutar en la medida en que solo es aportante de los predios en\nque se desarrollará el Macroproyecto.\n\nCONSIDERACIONES DEL MINISTERIO\n\nEste ministerio en la resolución 1455 de 2009 se pronunció sobre la viabilidad de\nla sustracción de 215.04 hectáreas de la zona de reserva forestal del Pacífico\npara un fin específico como es la construcción del macroproyecto de vivienda de\ninterés social San Antonio; este ministerio no se pronunció respecto a la viabilidad\ndel proyecto, por tanto, las medidas consignadas en el artículo segundo de la\nresolución en comento no están relacionadas con la ejecución del proyecto sino\ncon la sustracción.\n\nEn la información suministrada para la evaluación de la solicitud de sustracción,\nse presentó el documento “Resumen Ejecutivo Evaluación Aptitud Ambiental\nPredio San Antonio”, el cual incluía el ítem: Identificación de efectos ambientales\ndel macroproyecto y estrategias para su manejo, conservación y protección; que\nentre otros aspectos planteaba con base en los impactos a generarse por la\nconstrucción del proyecto los principales programas de manejo, conservación y\nprotección.\n\nLas obligaciones establecidas en la resolución 1455 de 2009, se definieron para el\nalcalde de Buenaventura puesto que la solicitud de sustracción de un área de la\n\n \n\n \n\n \n\n130\n\f\n \n\n0% , ' NeT\nRESOLUCIÓN NÚMERO 1 > gel 5 DET 2009 1 página 4\n\n  \n    \n   \n \n   \n       \n   \n   \n   \n   \n   \n   \n   \n   \n   \n   \n   \n   \n      \n  \n   \n \n  \n   \n \n \n   \n\n  \n\n“Por la cual se resuelve un recurso de reposición y en subsidio apelación\ninterpuestos contra la Resolución No. 1455 de 27 de julio de 2009, y se.adoptan\notras determinaciones”\n\n \n \n\nreserva forestal de Pacífico para la construcción del Macroproyecto, la realizó él\nmediante radicado 4120-E1-60251 de 1. de junio. de 2009. Igualmente. no existe\notro documento en el expediente que indique quien: va a ser-el ejecutor de obra,\npor tanto, .la Dirección asumió que era. dicho municipio. quien .ejecutaría la\nconstrucción y por ende dejó en cabeza del peticionario. de.la «sustracción las\nmedidas ambientales a tener en cuenta en el área sustraída, las cuales deben ser\nconsideradas dentro del proceso de construcción del macroproyecto\n\nAhora bien, de acuerdo a. la información y. soportes. suministrados dentro del\npresente recurso, se considera pertinente aclarar.que las estrategias de. manejo,\nconservación y protección presentadas, estarán. a.cargo.de Fonvivienda.según lo\nestablecido en el contrato de fiducia mercantil suscrito entre el Fondo de Vivienda\ny Alianza Fiduciaria S.A... de. administración inmobiliaria. . Fideicomiso. PA2\nMacroproyecto Buenaventura de fecha 8 de agosto de 2008; determinándose que\nel municipio de Buenaventura solo es aportante de los predios.\n\nEn virtud. de .lo anterior, este. Ministerio considera. conveniente. modificar lo\ndispuesto en el ARTÍCULO. SEGUNDO de la. resolución 1455. de.2009, en el\nsentido de que las obligaciones. relacionadas. en ..dicho artículo deben ser\natendidas. por el ejecutor .del. proyecto en. la. medida .que .las mismas. están\nreferidas a los programas que. deben. desarrollarse «dentro del manejo. de la\nsustracción y la puesta en marcha del macroproyecto.\n\n2) RESPECTO DE LAS OBLIGACIONES ESTABLECIDAS EN EL ARTÍCULO\nSEGUNDO DE LA RESOLUCIÓN 1455 DE 2009.\n\nEn éste artículo se dispone:\n\n» .se deberá implementar las. medidas de. manejo, conservación, protección y\ncompensación presentadas, en.el estudio. para: la sustracción presentado. a este\nMinisterio y contempladas en los programas que se. relacionan a continuación:\nPrograma de Compensación remoción cobertura boscosa. :\n\nPrograma de Protección de cobertura boscosa en. cabecera. de quebradas y\nfragmentos boscosos en riberas de quebradas.\n\nPrograma de Remoción de Cobertura Vegetal y Descapote.\n\nPrograma de Protección de fuentes de agua superficiales.\n\nPrograma de Protección ecosistema estuario, bosque de manglar y esteros.\nPrograma-de Manejo de aguas residuales.\n\nPrograma. de Manejo de residuos sólidos.:\n\nPrograma. de Manejo de aguas lluvias.\n\nPrograma de Conformación de corredor biológico.\n\nPrograma de educación ambiental.\"\n\nComo se dijo, la sustracción de la zona de reserva forestal está motivada única y\nexclusivamente en- la ejecución del Macroproyecto. de: Interés: Social Nacional\ndenominado \"Ciudadela San Antonio\", por. lo.tantolos anteriores programas se\ndesarrollarán armónica y simultáneamente con su puesta en marcha y no pueden\nconsiderarse como actividades :independientes.:. Se anota, que. los:.mismos\ncorresponden a proyectos y:ho \"programas\" todavez, que su ejecución: y alcance\nse da en paralelo con la: construcción del Macroproyecto y: hasta: la entrega del\nmismo a la comunidad.\n\n \n\nCONSIDERACIONES DEL MINISTERIO\n\nyo\n\n \n\n \n\n \n\no ed\n\nai\n\f\n0,\n\n \n\n \n\n”\npe 1907 o\nRESOLUCIÓN NÚMERO Y j — del5 OCT 2009 | Página 5\nA $ 5 .\n\n“Por la cual se resuelve un recurso de reposición y en subsidio apelación\ninterpuestos contra la Resolución No. 1455 de 27 de julio de 2009, y se adoptan\notras determinaciones”\n\nEste Ministerio reitera que dado que la alcaldía de buenaventura presentó\nsolicitud para el trámite de sustracción de un área de la reserva forestal de\nPacífico para la construcción del Macroproyecto de vivienda de interés social\nnacional, localizado en Buenaventura; y al no haber especificaciones respecto al\nejecutor de proyecto, se considero como cabeza visible de las responsabilidades\nde la sustracción a la alcaldía en mención. Por tal motivo, se establecieron al\ninteresado en el proyecto, una serie de medidas relacionadas en el artículo\nsegundo de la resolución recurrida.\n\nEs claro que las medidas ambientales producto de la sustracción están\nrelacionadas con el motivo de la sustracción y por ende las mismas no pueden\nconsiderarse como independientes o ajenas al contexto del proyecto. Ahora bien,\ndebido a que no hubo claridad por parte de la alcaldía de Buenaventura y de los\ndemás intervinientes dentro del proceso del Macroproyecto respecto al ejecutor,\nlas obligaciones impuestas dentro de la sustracción en comento quedaron en\ncabeza de la alcaldía de Buenaventura como presunta responsable de la\nejecución; sin embargo, es claro que dichas medidas deben ser asumidas por el\nejecutor de las actividades del macrorproyecto.\n\nFinalmente, no es de recibo para este ministerio entrar a discutir sobre el alcance\nde las medidas propuestas, en el sentido de que sí las mismas corresponden a un\nprograma o proyecto, pues es claro para este ministerio que dentro de las mismas\nse pueden contemplar una serie de acciones que permitan alcanzar de la mejor\nmanera posible el objetivo esperado.\n\nDe conformidad con lo anterior, se entiende que el solicitante al entregar el\nestudio, se comprometió y está de acuerdo con ejecutar los programas de\nmanejo, conservación y protección que plantea en el mismo.\n\nCONTINÚA EL RECURRENTE...\n\nDe otra parte, al revisar el contenido de cada uno de los 10 programas (que son\nproyectos) se establece.que es repetitivo y disperso y/o está contenido en otra\nactividad que desarrolla el Macroproyecto como se verá a continuación:\n\nProgramas:\n\n\"2. Programa de Protección de cobertura boscosa en cabecera de quebradas y\nfragmentos boscosos en riberas de quebradas.\"\n\n4. Programa de Protección de fuentes de agua superficiales.\"\n\n5. Programa de Protección ecosistema estuario, bosque de manglar y esteros\"\n\n\"9. Programa de Conformación de corredor biológico\".\n\nSeparar temas como la protección de la cobertura boscosa, la protección de las\nfuentes hídricas, la protección del ecosistema estuario - bosque de manglar y\nesteros - y la conformación de corredores biológicos es inapropiado, por cuanto al\nrealizarse unas al mismo tiempo se ejecutan otras ya que fodas estas acciones\nson conexas. :\n\nDentro de la aprobación del Macroproyecto la zona donde se ubica el manglar\nestá clasificada como \"suelo de protección ambiental que prohibe cualquier tipo\nde desarrollo y equivale al 25% del área urbanizable. En la misma aprobación se\ncontemplaron como zonas de protección las rondas de los cuerpos hídricos, las\nfuentes de agua y el diseño urbanístico que permite integrar las zonas protegidas\ncon el espacio público de la zona construible conformando corredores para el\n\n \n\n \n\n \n\n \n\n \n \n\no\n\n¿e\n73\n\f\n \n\n \n\nRESOLUCIÓN NÚMERO 1 g Ñ y de 05 0CT 2009 Página 6\n\n“Por la cual se resuelve un recurso de reposición y en subsidio apelación\ninterpuestos contra la Resolución No. 1455 de 27. de julio de 2009, y se adoptan\notras determinaciones”\n\n \n\n \n    \n   \n \n \n \n \n \n   \n  \n    \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n  \n \n   \n\ntránsito de las distintas” especies. Por lo. tanto, la ejecución. de. todas estas\nobligaciones está prevista en el desarrollo del Macroproyecto.\n\nAdicionalmente, para la conformación del. corredor. biológico el. Macroproyecto\nincorpora. a la estructura espacial en. calidad .de- suelos. de: protección un\nporcentaje del 43,8% del.área total del Macroproyecto, garantizando de esta\nforma que existan franjas de conexión ecológica para los componentes. flora y\nfauna asociada. Los mapas m3, m3a y m3b,. que «hacen. parte integral. de la\nresolución de adopción del Macroproyecto representan la estructura ecológica\nprincipal, las áreas de conservación ambiental. y..[as..zonas de. protección de\nmanglares. En tal sentido, este requisito ya fue previsto y no debe hacer parte de\nla resolución de sustracción del área. : .\n\nCONSIDERACIONES DEL. MINISTERIO\n\nEste Ministerio considera que lo propuesto en cada uno de los programas no es\nrepetitivo sino que dichos programas se. complementan en procura del. manejo,\nconservación y protección de la estructura ecológica del área.\n\nEs importante resaltar que dichos programas .son. producto .de -la..consultoría\nencargada del documento técnico de soporte y estudios de evaluación, y que los\nmismos son resultado del «análisis y evaluación -de..la información que el. equipo\nconsultor realizó, por. lo cual, al aceptar el macroproyecto los documentos en\ncomento, se considera que está de acuerdo. con las propuestas presentadas y\nque las mismas están acorde y ajustadas a la realidad y a las necesidades de\natención. de los impactos que. ocasionaría el proyecto.\n\n-Es claro que el programa \"2. Programa.de Protección de.cobertura. boscosa en\ncabecera de quebradas y fragmentos boscosos en riberas de quebradas.\" Está\nreferido a la protección de una franja en torno a:los.nacimientos y.quebradas en\nprocura de evitar la drástica transformación del entorno, que implique la perdida\nde la cobertura boscosa y del recurso hídrico.\n\nEn cuanto al programa. “4 Programa. de Protección. de. fuentes..de agua\nsuperficiales”, el mismo está encaminado a la protección del cauce y de la calidad\nrecurso hídrico como tal, teniendo en cuenta las actividades que. actualmente\nafectan estos sistemas y los impactos que puede. ocasionar el. desarrollo: del\nproyecto en las microcuencas. :\n\nEl programa “5 Programa de Protección ecosistema estuario, bosque de manglar\ny esteros”, si bien el ecosistema de: manglar está..considerado dentro. del POT\ncomo suelos de protección, dadas las características de intervención del proyecto\ny el grado de deterioro del. área, es necesario que.la puesta. en marcha. del\nproyecto contemple un programa relacionado.con. el tema, que. permita. mantener\ny. recuperar la cobertura dela zona de manglar. y. procure. conciencia en la\ncomunidad respecto al uso. adecuado del área,. reforzando con: ello: lo. establecido\ndentro del POT municipal.\n\nEn lo referente al programa “9. Programa de Conformación de corredor biológico”,\nel. mismo está orientado. .a consolidar, .con.. el. resultado. delos. programas\nanteriores, la estructura ambiental primaria presente en el predio, asegurando su\nincorporación dentro del sistema de espacio público del: municipio.\n\f\nRESOLUCIÓN NÚMERO 1 o 07 ad 5 007 2008 1 página 7\n\n“Por la cual se resuelve un recurso de reposición y en subsidio apelación\ninterpuestos contra la Resolución No. 1455 de 27 de julio de 2009, y se adoptan\notras determinaciones”\n\nAhora bien, tal como lo manifiesta el recurrente, es importante resaltar que de\nacuerdo a lo establecido en la resolución 0207 de 9 de febrero de 2009, por medio\nde la cual se adopta el macroproyecto de interés social nacional “San Antonio” en\nel distrito de Buenaventura, se contempla en el título Il estructura urbana —\ncapítulo | sistema ambiental, artículos 6, 7, 8, 9 y 10, lo relacionado «con la\nestructura ecológica principal, áreas de conservación ambiental, manejo de franja\nprotectora, uso de zona costera y manejo de bosques de manglar. Sin embargo,\nlo anterior está referido a las áreas a tener en cuenta dentro de la planificación del\nmacroproyecto y no a lo relacionado con las medidas ambientales consideradas\ndentro de la solicitud de sustracción, cuya puesta en marcha está a unísono con\nla ejecución del macroproyecto,\n\nSí bien es claro que dentro de la resolución 0207 de 9 de febrero de 2009 se\ncontemplaron los aspectos ambientales dentro de la planificación del proyecto,\ncon lo cual se da una visión integral del componente ambiental en el mismo; las\nmedidas impuestas dentro de la sustracción procuran que aspectos ambientales\nconsiderados dentro de la planificación tengan un mayor alcance y redunden en\nadecuado manejo del entorno, en el bienestar de la comunidad a asentar y en la\nconectividad de los ecosistemas presentes dentro y fuera del área.\n\nEn virtud de lo anterior y teniendo en cuenta que dentro de la estructura urbana\ndel macroproyecto se define la estructura ambiental primaria y se incorpora la\nmisma a las áreas de protección ambiental tal como está manifiesto en la\nresolución 0207 de 2009. Este ministerio considera conveniente aclarar lo\nestablecido en el artículo segundo de la resolución recurrida en el sentido de que\nlas medidas de manejo, conservación y protección se desarrollen dentro de la\nestructura ecológica principal definida para el predio y que las mismas hacen\nparte de la puesta en marcha del proyecto; por otra parte 'se considera\nconveniente mantener lo relacionado con los programas 2, 4 y 5, considerando la\nimportancia que dichas medidas tienen para la estructura ecológica principal, pero\nmodificando la obligación en el sentido que se establezca un programa y\nproyectos encaminados a alcanzar los objetivos de lo propuesto en el artículo\nsegundo.\n\nFinalmente, teniendo en cuenta que la planeación del macroproyecto consideró\ndentro del suelo de protección, la estructura ecológica principal del área, se\nconsidera conveniente que el programa relacionado con la conformación de un\ncorredor biológico, sea retirado de las obligaciones, ya que al tenor de lo\nexpuesto, dicho corredor existe y lo que se requiere son las medidas de manejo\npara su adecuada funcionalidad.\n\nCONTINÚA EL RECURRENTE...\nPrograma\n\n\"3. Programa de Remoción de Cobertura Vegetal y Descapote\"\n\nEste programa se ejecutara en la medida que avancen la construcción del\nMacroproyecto y se contempla dentro de los estudios que se deben presentar\npara la expedición de la licencia urbanística o en el permiso de movimiento de\ntierras.\n\nSe debe recordar que el Decreto 564 de 2006, prevé en su artículo 45 numeral 6\nlas denominadas \"otras actuaciones urbanísticas\" que como señala la norma son\nactividades vinculadas al desarrollo de proyectos urbanísticos o arquitectónicos,\n\n \n\f\n \n\n \n\nRESOLUCIÓN NÚMERO 1 SU de\n\n“Por la cual se resuelve un recurso de reposición y en subsidio apelación\ninterpuestos contra la Resolución No. 1455 de 27 de julio de.2009, y se adoptan\n. otras determinaciones”\n\nque se pueden ejecutar independientemente. o con. ocasión. de.la expedición de\nuna licencia urbanística y dentro de las cuales está. la llamada: “Autorización para\nel. movimiento de- tierras\". consistente en. la aprobación que otorga. el curador\nurbano o la autoridad municipal o distrital. competente para expedir licencias al\nestudio geotécnico que sustenta la adecuación de un terreno para.realizar obras.\n\nDentro de las actividades de. adecuación del terreno. está. la.forma como.se hace\nla remoción de la cobertura vegetal y el descapote.y las medidas de manejo que\nse deben implementar. . Por . lo. tanto, ' la. ejecución: de. éste programa. está\ncontemplada en el desarrollo del Macroproyecto. :\n\nCONSIDERACIONES DEL MINISTERIO\n\nEn cuanto a este aspecto: lo establecido. en..la. resolución sólo. reafirma la\nnecesidad de hacer el. respectivo programa: de. remoción .de cobertura y\ndescapote, con el fin de evitar impactos severos a.la estructura ecológica principal\ndel área. y alteraciones al entorno. vecino. En la. medida que lo expuesto por el\nrecurrente de alcance. a. lo requerido por. este. ministerio, .se.estará: dando\ncumplimiento tal como se manifiesta a.la obligación impuesta.\n\nCONTINÚA EL RECURRENTE...\nProgramas:\n\n\"6. Programa de Manejo de aguas residuales\"\n\"8. Programa de manejo de aguas lluvias\".\n\n«Los denominados programas de manejo de. aguas residuales y de manejo de\naguas lluvias constituyen el diseño y construcción. del sistema.de alcantarillado del\nMacroproyecto por las siguientes razones: :\n\nEl numeral 14.23 del artículo 14 de la Ley 142 de 1994. dispone: \"Servicio. público\ndomiciliario de alcantarillado. Es la recolección municipal  de::.residuos,\nprincipalmente líquidos, por medio de tuberías y conductos...” (Negrilla: fuera de\ntexto)\n\nEl numeral 3.41 del artículo 3 del Decreto 302 de 2000,.modificado. por.el artículo\n1. del Decreto 229 de 2002 preceptúa: \"Servicio. público domiciliario de\nalcantarillado. Es la recolección. municipal de residuos, principalmente líquidos y/o\naguas lluvias, por medio de tuberías y conductos. (Negrilla fuera de. texto)\n\nEl numeral 3.32 del artículo 3 del Decreto 302 de 2000; modificado: por:el artículo\n1 del Decreto 229 de 2002 dispone: \"Red matriz o red primaria de alcantarillado.\nParte de la red de recolección que conforma la malla principal del servicio. de una\npoblación y que recibe el agua procedente de las redes secundarias y las\ntransporta hasta las plantas de tratamiento de aguas residuales o hasta.el sitio de\nsu disposición final.” o\n\nEl numeral 3.8 del artículo del artículo 3.del Decreto 302 de:2000, modificado por\nel artículo 1 del Decreto 229 de 2002 señala: \"Conexión errada de alcantarillado.\nTodo empalme de una acometida de aguas residuales sobre la: red. de\nalcantarillado pluvial o todo empalme de una acometida de. aguas lluvias sobre la\nred de alcantarillado sanitario.\" (Negrilla fuera. de texto)\n\n \n\f\nss\n\nLun\n\nRESOLUCIÓN NÚMERO\n\n     \n \n\n“Por la cual se resuelve un recurso de reposición y en subsidio apelación\ninterpuestos contra la Resolución No. 1455 de 27 de julio de 2009, y se adoptan\notras determinaciones”\n\n \n   \n  \n  \n\n \n \n\nEl artículo 60 del Decreto 1594 de 1984 preceptúa: \"Se prohíbe todo vertimiento\nde residuos líquidos a las calles, calzadas y canales o sistemas de alcantarillado\npara aguas lluvias, cuando quiera que existan en forma separada o tengan esta\núnica destinación.\"\n\n \n     \n \n\nDe conformidad con las normas transcritas se concluye:\n\n  \n  \n\nLas actividades de transporte, tratamiento y disposición final de residuos líquidos\nque se realizan en el Macroproyecto hacen parte del servicio público de\nalcantarillado y se les aplica las disposiciones de la Ley 142 de .1994 sus\nmodificaciones y reglamentaciones. (numerales 14.23 art. 14 Ley 142 de 1994 y\n3,41 art. 3 Dto. 302 de 2000, modificado por el art. 1 del Dto. 229 de 2002)\n\n \n      \n    \n  \n\n  \n\nAl tenor de las definiciones transcritas la recolección de aguas lluvias del\nMacroproyecto hace parte del servicio público domiciliario de alcantarillado pluvial\nel cual prevé como conexión errada el empalme de acometidas de aguas\nresiduales con acometidas de la red de alcantarillado pluvial y viceversa.\n(Numeral 3.8 del artículo 3 del Decreto 302 de: 2000) lo cual permite concluir que\nel desarrollo de las redes será independiente sin mezcla de aguas.\n\n   \n  \n  \n  \n \n   \n  \n   \n  \n \n   \n  \n  \n \n \n \n   \n  \n  \n \n\n3. La construcción de la red de recolección, transporte y disposición de residuos\nlíquidos debe cumplir con los estándares de vertimientos previstos en el decreto\n1594 de 1984 y obtener el correspondiente permiso ante la autoridad ambiental\ncompetente, que para el caso es la CVC. (Arts. 115 y 25 Ley 142 de 1994 y 113\ndel Decreto 1594 de 1984)\n\nEn la medida en que no están permitidas las conexiones erradas o mezcla de\nredes en las obras nuevas, se aplica el artículo 60 del decreto 1594 de 1984 que\nprohíbe todo vertimiento de residuos líquidos a las calles, calzadas y canales o\nsistemas de alcantarillado para aguas lluvias.\n\nDe otro lado, en la resolución de adopción del Macroproyecto se establece que la\nSociedad de Acueducto y Alcantarillado de Buenaventura EPS S.A. garantizará la\nprestación de los servicios públicos de acueducto y alcantarillado para el\nMacroproyecto, con lo cual el cumplimiento de este servicio está garantizado para\nel Macroproyecto.\n\nCONSIDERACIONES DEL MINISTERIO\n\nEn cuanto a este aspecto lo establecido en la resolución sólo reafirma la\nnecesidad de ejecutar las obras necesarias para el adecuado manejo de las\naguas lluvias y residuales domésticas, con el fin de evitar impactos severos a la\nestructura ecológica principal. del área y alteraciones al entomo vecino. De\nacuerdo con lo expuesto por el recurrente, se cumple con el alcance requerido\npor este ministerio, y por ende se estará dando cumplimiento tal como se\nmanifiesta a la obligación impuesta.\n\nCONTINÚA EL RECURRENTE...\nPrograma:\n\n\"7. Programas de Manejo de residuos sólidos\"\n\n  \n\n \n\f\nPa :\nRESOLUCIÓN NÚMERO y 07 de 5 08T 2009 ¡Página 10\n“Por la cual se resuelve un recurso de reposición y en.subsidio apelación\ninterpuestos contra la Resolución No. 1455 de 27 de julio de 2009, y. se adoptan\n\notras determinaciones”\n\n       \n     \n   \n   \n     \n   \n   \n   \n   \n   \n   \n   \n   \n   \n   \n   \n     \n     \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n\nEl denominado programa para el Manejo de Residuos Sólidos:no-se adelanta\npara la sustracción. del área de reserva-forestal.sino para implementar el servicio\npúblico de aseo en el área del Macroproyecto y porende está enmarcado dentro\ndel denominado Plan para la Gestión Integral de Residuos Sólidos- PGIRS.de que\ntrata el artículo 8 del Decreto 1713 de 2002, modificado por el artículo 2 del\nDecreto 15)5 de 2003 que dispone:\n\n\"A partir de la vigencia del presente Decreto, los Municipios y Distritos, «deberán\nelaborar y mantener actualizado un Plan Municipal o Distrital para la. Gestión\nIntegral de Residuos o Desechos Sólidos en:el ámbito local.y/o regional: según el\ncaso, en el marco de la política para la Gestión: Integral.de-los Residuos,. el. cual\nserá enviado a las autoridades ambientales competentes, para su conocimiento,\ncontrol y seguimiento.\n\nEl Plan se diseñará para un período acorde con.el:de.los Planes de Desarrollo\nMunicipal y/o Distrital según: sea. el caso. La ejecución del Plan para la. Gestión\nIntegral de Residuos Sólidos PGIRS, se efectuará en armonía y coherencia con lo\ndispuesto en los Planes de Ordenamiento Territorial y en los Planes de Desarrollo\nde Nivel Municipal y/o Distrital. pod\n\nEl plazo máximo para la elaboración e iniciación de la ejecución: del. PGIRS es de\ndos (2) años contados a partir de la fecha de publicación de la metodología que\npara el efecto expida el Ministerio de Ambiente, Vivienda y Desarrollo Territorial.\n\nEl PGIRS debe estar a disposición de las entidades de vigilancia y. control. de la\nprestación del servicio de aseo y de las autoridades ambientales, quienes podrán\nimponer las. sanciones a que haya- lugar, en.caso de incumplimiento.\" (Negrilla\nfuera de texto) ¿\n\nLa metodología para que los Municipios y Distritos:elaboren los llamados: PGIRS\nestá definida por el Ministerio de Ambiente, Vivienda y Desarrollo Territorial en la\nresolución 1045 de 2003, en cuyo artículo 3* se establece: \"Una vez adoptado el\nPGIRS por parte de la entidad. territorial, las personas: prestadoras «del. servicio\npúblico domiciliario de aseo. deben articular sus Planes de Gestión y Resultados\nCO-1 los: programas, proyectos y actividades: definidos en. el Plan de: Gestión\nIntegral de Residuos Sólidos, PGIRS.\"\n\nEn éste orden de ideas, no es procedente presentar un Programa: de Gestión\nIntegral de Residuos Sólidos para la sustracción del área de reserva forestal\ncuando el: mismo. es un componente del servicio «público de :«aséo:.que debe\ninscribirse. dentro del PGIRS aprobado. para: el: Distrito de. Buenaventura.\nIgualmente, en la. resolución de: adopción. del. Macroproyecto se establece el\ncompromiso por parte de la Sociedad Buenaventura y Medio Ambiente ESP SA -\nBMA, de cumplir con la. prestación del servicio: público: de «aseo: que incluirá:\nrecolección, transporte y disposición final de residuos: sólidos. ,\n\nCONSIDERACIONES DEL MINISTERIO:\n\nEn cuanto a este aspecto lo establecido en la resolución sólo reafirma la\nnecesidad de adelantar un programa de manejo de residuos sólidos; por lo. que el\nPlan para la Gestión Integral de Residuos Sólidos- PGIRS que ' expone el\nrecurrente, tiene el alcance requerido por este: ministerio, y por ende:se estará\ndando cumplimiento a la obligación impuesta.\n\no\n\n \n\f\nRESOLUCIÓN NUMERO 1 9 y de 95 007 2003 ipágina 11\n\n—_—3—\n“Por la cual se resuelve un recurso de reposición y en subsidio apelación\ninterpuestos contra la Resolución No. 1455 de 27 de julio de 2009, y se adoptan\notras determinaciones”\n\n     \n     \n   \n \n\nCONTINÚA EL RECURRENTE...\n\nPrograma\n\n  \n   \n  \n\n\"1. Programa de Compensación por remoción de cobertura boscosa.\"\n\nDe manera adicional en el artículo tercero numeral 2% se dispone que es\nobligación:\n\n     \n  \n\n\"Tramitar y obtener de manera previa, ante la Corporación Autónoma Regional del\nValle del Cauca -CVC-, el correspondiente permiso de aprovechamiento forestal\núnico, para lo cual deberá dar cumplimiento a lo dispuesto en el Decreto 1791 de\n1996 y demás normas que regulan la materia.” (Negrilla y subrayas fuera de\ntexto).\n\n    \n   \n     \n     \n\nComo están redactadas las anteriores obligaciones se debe cumplir con 2\ncompensaciones ambientales. Una por la sustracción de la zona de reserva\nforestal y otra por la obtención del permiso de aprovechamiento forestal. Sin\nembargo al revisar la normatividad ambiental aplicable es claro que solo se debe\ncompensar el área boscosa una sola vez a causa de la expedición del permiso de\naprovechamiento forestal único, por cuanto las normas que regulan la materia\nseñalan:\n\n \n       \n      \n  \n\nParágrafo 2 del artículo 12 del Decreto 1791 de 1996:\n\n\"Parágrafo 2. Cuando por razones de utilidad pública se requiera sustraer\nbosques ubicados en terrenos de dominio público para realizar aprovechamientos\nforestales únicos, el área afectada deberá ser compensada, como mínimo, por\notra de igual cobertura y extensión, en el lugar que determine la entidad\nadministradora del recurso.\" (Negrilla y subrayas fuera de texto).\n\n   \n      \n     \n \n\nArtículo 13\" del Decreto 1791 de 1996:\n\n \n \n \n \n \n\n  \n\n\"Para tramitar aprovechamiento forestal único de bosques naturales ubicados en\nterrenos de dominio público se requiere, por lo menos, que el interesado presente\nante la Corporación en cuya jurisdicción se encuentre el área objeto de\naprovechamiento:\n\n(...)\n\nc) Plan de aprovechamiento forestal, incluyendo la destinación de los productos\nforestales y las medidas de compensación;” (Negrilla fuera de texto)\n\n \n     \n   \n    \n   \n     \n\nComo se puede ver, la compensación no se da por la decisión de sustracción del\nárea de reserva forestal sino por el aprovechamiento forestal único del recurso\nforestal que se hace en dicha área. Por esta razón, es necesario quese aclare la\nResolución 1455 de 2009 en el sentido de indicar que .el programa de\ncompensación por remoción de la cobertura boscosa corresponderá con la\ncompensación que defina la CVC al resolver la solicitud de aprovechamiento\nforestal único que se tramite para el desarrollo del Macroproyecto.\n\n \n       \n     \n \n\nCONSIDERACIONES DEL MINISTERIO\n\n  \n\n \n\nA\n\n¿dd\n\no\neS\n\f\n \n\n¿ed 9 00 2003 , Página . 12\n\n“Por la cual se resuelve un recurso de reposición y en subsidio apelación\ninterpuestos contra la Resolución No. 1455 de.27 de julio de 2009, y.se.adoptan\notras determinaciones”\n\n \n\nRESOLUCIÓN NÚMERO 1 NA\n\n \n\nEn cuanto a el programa de compensación por remoción. de cobertura:boscosa y\nlo establecido en el artículo tercero numeral 2. Este ministerio considera que se\nestá haciendo referencia: al mismo requerimiento,  relacionado...con. el\naprovechamiento forestal. Motivo por el cual, se procederá a hacer la respectiva\nmodificación.\n\n3) RESPECTO DE LA OBLIGACIÓN DE PROPONER UN. MANEJO ESPECIAL\nPARA LA CONSERVACIÓN DE LA ESPECIE HOPLOMYS GYMNARUS Y\nPROECHIMYS SEMISPINOSUS.\n\nEl numeral 5* del artículo 3* de la Resolución 1455 de: 2009.establece..que se\ndebe \"Proponer y adoptar medidas de manejo especial dirigidas a la conservación\ny protección. de las especies (Hoplomys gymnarus y Proechimys semispinosus)\nendémicas del andén pacífico, las cuales deben ser presentadas a la CVC para\nsu aprobación en un término máximo de tres (3) meses contados a partir de la\nejecutoria. del presente acto administrativo.\"\n\nSobre el particular se debe tener en cuenta de qué especie se trata y cuál puede\nser su impacto en la población que habite el Macroproyecto.\n\nHoplomys Hymnurus: \"La rata acorazada, también. conocido como.ratón blindado,\nratón puyudo o gira, es una especie de redor histricomorfo. de: la. familia\nEchimyidae, que se encuentra en Honduras, Costa Rica, Nicaragua, Panamá y al\noccidente de Colombia y Ecuador. ,\n\nEl cuerpo alcanza 30 cm de longitud y la cola 24 cm. La cabeza es relativamente\nlarga y angosta; las vibrisas:son negras y:llegan. hasta: los hombros. El: pelo: del\nlomo es pardo acanelado con espinas, el de los:muslos. es negruzco cubierto de\nespinas y el del vientre y las patas es blanco\" \".\n\nProechimys Semispinosus: El Instituto Nacional de Biodiversidad de Costa Rica,\nespecifica cuál es la morfología de esta especie: .... \"grande, con:el dorso café\nrojizo y liso. La parte ventral tiene un color blanco. Las espinas sobre la espalda\nson. angostas y están mezcladas con el pelaje y son: inconspícuas: en: el. campo.\nTienen la cabeza grande y angosta con ojos grandes y erectos, orejas delgadas.\n\nLas patas son largas y delgadas y tienen uñas largas y anchas. La cola es más\ncorta que la longitud de la cabeza y el cuerpo (LT), es casi desnuda y claramente\nbicolor. De uno a cinco individuos fueron observados sin cola, con forma. de\ncerdo\".\n\nTeniendo en. cuenta que con la ejecución. del. Macroproyecto: de «Vivienda de\nInterés Social Nacional Ciudadela San Antonio, el Gobierno Nacional pretende\nsolucionar la vivienda de. 3.400 familias mejorando:sus condiciones económicas\nresulta. contraproducente proponer y. adoptar: «medidas: de: «manejo: especial\ndirigidas a la conservación y protección de las citadas especies, pues según las\nnormas sanitarias cualquier asentamiento humano precisamente se debe liberar\nde éstos roedores. :\n\nNo obstante lo anterior, estas especies se distribuyen: por todo el andén pacífico\nde departamentos como Chocó, Valle del Cauca, Cauca, Nariño y las Llanuras\naluviales del Caribe y la Orinoquía. Como se prevé destinar un 44.4% del área\nbruta del Macroproyecto a zonas de protección y reserva ambiental, esta variedad\nde animales se reubicará naturalmente, sín necesidad de la adopción de un plan o\n\n \n\nNu\n\f\na E\nRESOLUCIÓN NÚMERO | 9\n\n \n\n07 de 05 007 2009 página 13\n\n> —\n\n“Por la cual se resuelve un recurso de reposición y en subsidio apelación\n\ninterpuestos contra la Resolución No. 1455 de 27 de julio de 2009, y se adoptan\notras determinaciones”\n\n \n\nmedida especial de protección, más aún cuando los alrededores del área del\nMacroproyecto corresponden a suelos rurales con cobertura boscosa.\n\nCONSIDERACIONES DEL MINISTERIO\n\nLas medidas anteriores se toman de acuerdo a la información suministrada en el\nestudio técnico presentado para efectuar la sustracción, resaltando el endemismo\nde la especie para el andén Pacifico y la obligación que se tiene en la\nconservación de la diversidad biológica.\n\nNo es de recibo pretender argumentar que la especie por el simple hecho de\npertenecer al grupo de los roedores significa un alto riesgo sanitario para las\ncomunidades que se asentarán en el área. Se recuerda, que algunas de las\nespecies pertenecientes a este grupo son objeto de suministro de proteína para\nlas poblaciones tradicionales del país, además que sirven de control de plagas.\n\nAhora bien, teniendo en cuenta que el estudio identifica las especies como\nabundantes y dada la condición de alta adaptabilidad y alta tasa reproductiva del\norden rodentía. Este Ministerio considera conveniente aclarar que las medidas de\nmanejo dirigidas a la conservación y protección de las especies (Hoplomys\ngymnurus y Proechimys 'semispinosus), se ajusten a las medidas de manejo de\nfauna presentadas para el proyecto, consistiendo las mismas en la reubicación de\nlos especímenes que se encuentren dentro del área objeto de actividades del\nmacroproyecto, a otras áreas aledañas, para lo cual se definirá un protocolo y\nregistro de la actividad. De conformidad con lo anterior se modificará el artículo.\n\n4) RESPECTO DE LA POSIBILIDAD DE ESTABLECER MEDIDAS DE MANEJO\nAMBIENTAL ADICIONALES.\n\nEl artículo cuarto de la Resolución 1455 del 27 de julio de 2009 dispone:\n\n\"La Corporación Autónoma Regional del Valle del Cauca - CVC - podrá establecer\nlas medidas de manejo ambiental adicional a las aquí establecidas, especialmente\nteniendo en cuenta la estructura geológico presente y el nivel freático en el área a\nsustraer.\"\n\nEn relación con lo anterior, es necesario aclarar que uno de los postulados\nfundamentales del Estado de Derecho, consagrado entre nosotros en los artículos\n6 y 121 de la Constitución Política, es el de que las autoridades públicas solo\npueden ejercer las funciones y competencias que expresamente les atribuyen la\nconstitución y la ley.\n\nEl ha dado lugar al llamado principio de legalidad, por virtud del cual, toda\npotestad que aspire a ejercer un funcionario debe tener apoyo en una disposición\nconstitucional o legal. Uno de:sus corolarios obligados es el de que cualquier\ntarea que uno de ellos resuelva asumir, no importa cuán encomiable pueda ser -o\nparecer- la intención que la inspira, en cuanto escape a tales atribuciones, carece\nde soporte y resulta contraria a derecho.\n\nEstos 'asertos han sido reiterados en múltiples oportunidades por nuestros\ntribunales, al decir, por ejemplo que \"los particulares pueden hacer todo aquello\nque no les esté expresamente prohibido por la Constitución o la ley, los\nfuncionarios del Estado tan solo pueden hacer lo que estrictamente les está\npermitido por ellas. Y es natural que así suceda, pues quien está detentando el\n\n \n\n \n\n \n\n»\n\f\n \n\n \n\n \n\nqye : an ES 3 . ¡\nRESOLUCIÓN NÚMERO 1 9 0 ió de 05 00! 2008 * Página 14\n\n“Por la cual se resuelve un recurso de reposición y en subsidio apelación\ninterpuestos contra la Resolución No. 1455 de 27 de julio de 2009, y se adoptan\notras determinaciones”\n\n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n  \n   \n   \n   \n   \n  \n \n   \n   \n  \n  \n   \n\npoder necesita estar legitimado en sus actos, y esto opera. por medio.de la\nautorización legal.” (Sentencia. de la Corte Constitucional No. .C-337 del 19 de\nagosto de 1993, magistrado ponente, Dr. Vladimiro Naranjo).\n\nEn el presente caso, debe tenerse en cuenta que el artículo 5 de la Ley 99 de\n1993 asignó al hoy Ministerio de Ambiente, Vivienda. y. Desarrollo Terntorial la\nfunción de sustraer las áreas de reserva forestal nacionales y en el artículo 31 de\nla misma ley se facultó a las Corporaciones Autónomas Regionales para hacer la\nsustracción de las reservas forestales de carácter regional. Ésta última disposición\ntambién facultó a las Corporaciones Autónomas Regionales para encargarse del\nestudio y tramite de expedición de los permisos, autorizaciones. y.concesiones de\ncarácter ambiental en el área de su jurisdicción, por lo tanto no.es procedente que\nen. una. resolución que hace una sustracción .de..un área de reserva. forestal\nnacional se faculte a la. CVC. para que adopte una serie de. medidas sin. aclarar\nque las mismas deben estar directamente ligadas a.la expedición de los permisos,\nconcesiones y autorizaciones de carácter ambiental, por el uso de los recursos\nnaturales.\n\nCONSIDERACIONES DEL MINISTERIO.\n\nEsta obligación está contemplada dentro de. las funciones establecidas en la ley\n99 de 1993 para las corporaciones autónomas regionales. Al.respecto. establece\nel artículo 31 numeral 11: :\n\nEjercer las funciones de. evaluación, control. y. seguimiento ambiental. de las\nactividades de...\n\n(-.-)\n\nAsí como de. otras actividades, proyectos-o. factores. que generen. o” puedan\ngenerar deterioro ambiental.\n\n(..)\n\nAun cuando el ministerio no esta dando viabilidad ambiental al proyecto. considera\npertinente aclarar que las obligaciones asignadas a la CVC en el artículo cuarto,\nhacen. referencia a la manifestación de impactos. ambientales..no. previstos. que\npuedan afectar la estructura ecológica del. área;: los..cuales en. el evento. de\npresentarse deberán ser controlados y mitigados por.los ejecutores del proyecto,\ninformando oportunamente a la autoridad ambiental.regional, CVC.”..\n\nCONSIDERACIONES JURÍDICAS\n\nQue la Constitución Nacional en su artículo: 8” establece que “Es obligación del\nEstado y. de las personas: proteger las riquezas culturales y naturales de la\nNación”. : :\n\nQue el artículo 79 de la Constitución Nacional consagra el derecho de todas las\npersonas a gozar de un ambiente sano, y a la participación de la. comunidad en\nlas decisiones que puedan. afectarla. Igualmente establece para. el. Estado entre\notros el deber de proteger la diversidad e integridad del ambiente.\n\nQue el artículo 80 de la Carta Política, preceptúa que le corresponde al Estado\nplanificar el manejo y aprovechamiento de los: recursos naturales, para. garantizar\n\n    \n\na\n\f\n \n\n \n\n \n\nde 05 007 2009 | página 15\n\n \n\nRESOLUCIÓN NÚMERO 1 9\n\n \n\ninterpuestos contra la Resolución No. 1455 de 27 de julio de 2009, y se adoptan\notras determinaciones”\n\nsu desarrollo sostenible, su conservación, restauración o sustitución, y además,\ndebe prevenir y controlar los factores de deterioro ambiental, imponer las\nsanciones legales, y exigir la reparación de los daños causados.\n\nQue mediante la Ley 2? de 1959 creada para el desarrollo de la economía forestal\ny protección de los suelos, las aguas y la vida silvestre, se establecen con\ncarácter de \"Zonas Forestales Protectoras\" y \"Bosques de Interés General\", las\nreservas forestales nacionales del Pacífico, Central, del río Magdalena, de la\nSierra Nevada de Santa Marta, de la Serranía de los Motilones, del Cocuy y de la\nAmazonía, para el desarrollo de la economía forestal y la protección de los suelos,\nlas aguas y la vida silvestre.\n\nQue el artículo 210 del Código Nacional de los Recursos Naturales Renovables y\nde Protección al Medio Ambiente - Decreto ley 2811 de 1974 -, dispone que: “Si\nen área de reserva forestal, por razones de utilidad pública o interés social, es\nnecesario realizar actividades económicas que impliquen remoción de bosques o\ncambio en el uso de los suelos o cualquiera otra actividad distinta del\naprovechamiento racional de los bosques, la zona afectada deberá, debidamente\ndelimitada, ser previamente sustraída de la reserva. (...)”.\n\nQue conforme al numeral 18 del artículo 5 de la Ley 99 de 1993, le corresponde a\neste Ministerio: “Reservar, alinderar y sustraer (...) las reservas forestales\nnacionales y reglamentar su uso y funcionamiento”.\n\nQue de igual manera, en el artículo 6 del Decreto ley 216 de 2003 “Por el cual se\ndeterminan los objetivos, la estructura orgánica del Ministerio de Ambiente,\nVivienda y Desarrollo Territorial y se dictan otras disposiciones”, se señalan como\nfunciones del Despacho del Ministro de Ambiente, Vivienda y Desarrollo\nTerritorial, además de las señaladas en la Constitución Política y las leyes 99 de\n1993 y 489 de 1998, las siguientes:\n\n“(...)\n\n10. Declarar, delimitar, alinderar y sustraer áreas de manejo especial, áreas de\nreserva nacional forestal y demás áreas protegidas.\n\n(y\n\nQue a través del artículo 2 numeral 6 de la Resolución 1393 del 8 de agosto de\n2007, el Ministro de Ambiente, delegó en la Directora de Ecosistemas la función\nde “Suscribir los actos administrativos relacionados con las sustracciones de\nreservas forestales de carácter nacional”.\n\nQue el artículo 79 de la Ley 1151 de 2007, — Plan Nacional de Desarrollo-\nestablece que:\n\n- Se declaran de utilidad pública e interés social la totalidad de los inmuebles\nubicados en suelo urbano, de expansión urbana o rural, en donde el\ngobierno adelante o participe en macroproyéctos de interés social nacional\npara el desarrollo de los programas, obras y proyectos de que trata el\nartículo 58 de la ley 388 de 1997.\n\nQue los Macroproyectos de Interés Social Nacional son intervenciones\npromovidas con participación del Gobierno Nacional con el fin de aumentar la\n\n“Por la cuál se' resuelve un recurso de reposición y en subsidio apelación Y\n\n \n\n \n\n \n \n\nyA\n23b\n\f\n \n\n \n\nMX\n\nRESOLUCIÓN NÚMERO 1 9 Mi gol 5 00 2008 | 7 Página 16\n\n4 A B\n“Por la cual se resuelve un recurso de reposición y en subsidio apelación\ninterpuestos contra la Resolución No. 1455 de 27 de julio de 2009, y se adoptan\notras determinaciones”\n\noferta de suelos urbanizados para el desarrollo de programas de vivienda de\ninterés social y prioritario (VIS - VIP), especialmente. en los municipios y distritos\ndel país que concentran un importante déficit habitacional. y donde. se. ha\nencontrado dificultades para disponer de suelo para desarrollo de los programas\nVIS — VIP.\n\nQue con base en la evaluación de los fundamentos y peticiones presentadas por\nel recurrente Distrito de Buenaventura en el. recurso de reposición. y en subsidio\nde apelación contra la Resolución No. 1455 del 27 de julio. de 2009, y expuestas\nen las Consideraciones del. Recurso, la Dirección. de. Ecosistemas, considera\nprocedente proceder a modificar los Artículos Segundo, Tercero y Cuarto de la\nResolución No. 1455 de 27 de julio de 2009, tal y como quedará consignado en la\nparte resolutiva del presente acto administrativo.\n\nQue el artículo 50 del Código Contencioso Administrativo señala que: “No habrá\napelación de las decisiones de los. Ministros, Jefes . de... Departamento\nAdministrativo, -Superintendentes y representantes legales de las entidades\ndescentralizadas o de las. unidades administrativas especiales... que tengan\npersonería jurídica”.\n\nQue en ese sentido, debemos señalar que el Artículo. 12 de la Ley. 489.de 1998\n“vor la cual. se dictan normas: sobre la organización. y. funcionamiento de. las\nentidades del orden nacional, se expiden: las disposiciones, principios. y reglas\ngenerales para el ejercicio de la atribuciones previstas en los numerales 15 y 16\ndel artículo 189 de la Constitución Política y se dictan. otras. disposiciones”, sobre\nel “Régimen de los actos del delegatario”, dispone: “Los actos expedidos por las\nautoridades delegatarias estaránsometidos a los.mismos requisitos, establecidos\npara.su expedición por la autoridad o entidad delegante y. serán sugosplibles de\nlos recursos procedentes contra los actos de.ellas”,\n\nQue por lo anteriormente expuesto, no es procedente el recurso de apelación\ninterpuesto en forma subsidiaria contra la Resolución No. 1455 del 27 de julio de\n2009, razón por la cual este Despacho deberá rechazarlo.\n\nEn mérito de lo expuesto,\n\nRESUELVE\n\nARTÍCULO PRIMERO.- Modificar el Artículo Segundo de la Resolución No. 1455\nde 27 de julio de 2009, el cual quedará de la siguiente manera:\n\n“ARTÍCULO SEGUNDO.- El ejecutor del macroproyecto. de vivienda, deberá\nimplementar las estrategias de manejo, conservación, protección y compensación\npresentadas en el estudio para la sustracción, que se relacionan a continuación:\n\n1. Protección de cobertura boscosa en cabecera de quebradas y fragmentos\nbostosos en riberas de quebradas.\n\n2.. Protección de fuentes. de agua superficiales\n\n3. Protección ecosistema estuario, bosque de manglar y esteros\n\n4. Educación Ambiental”:\n\nARTÍCULO SEGUNDO.- Modificar el Artículo Tercero de la Resolución No. 1455\nde 27 de julio de 2009, el cual quedará de la siguiente:manera:\n\n \n\n  \n\nur?\n\f\n \n\n \n\nz . ml\nRESOLUCIÓN NUMERO 1 9 ( ,\n\nde 05 007 2008 IPágina 17\n\n“Por la cual se resuelve un recurso de reposición y en subsidio apelación\n\n   \n\ninterpuestos contra la Resolución No. 1455 de 27 de julio de 2009, y se adoptan\n\notras determinaciones”\n\n“ARTÍCULO TERCERO.- Además de lo anterior, ejecutor del macroproyecto de\nvivienda deberá dar cumplimiento a cada una de las siguientes obligaciones:\n\n1.\n\nRespetar las cotas de inundación por pujas y los riesgos de inundación en las\npartes bajas de las quebradas Venadillo y La Unión.\n\nTramitar y obtener de manera previa, ante la Corporación Autónoma Regional\ndel Valle del Cauca - CVC -, el correspondiente permiso de aprovechamiento\nforestal único, para lo cual deberá dar cumplimiento a lo dispuesto en el Decreto\n1791 de 1996 y demás normas que regulan la materia. En especial el parágrafo\n2 del artículo 12 del Decreto 1791 de 1996.\n\nLa compensación que la autoridad ambiental defina debe ser coherente con\nla vocación y calidad del suelo de los sitios afectados.\n\nSe recomienda que en el diseño y ejecución de proyecto se reserven áreas\ntestigo (cobertura de bosque) que puedan servir para la conformación de\ncorredores biológicos y para restaurar los hospederos de la fauna afectada.\n\nEn el evento de pretenderse el aprovechamiento forestal de especies sobre\nlas cuales exista veda o prohibición del orden nacional o regional, de manera\nprevia, deberá tramitarse y obtenerse ante este Ministerio y/o la CVC el\nlevantamiento de la veda o prohibición respectiva.\n\nReubicar la fauna presente en el área, en sitios que presenten un mejor grado\nde conservación, para lo cual se definirá un protocolo y se registrará la\nactividad.\n\nDar cumplimiento a la zonificación y usos de manglares establecidos en la\nResolución 721 de 2002 expedida por este Ministerio e implementar un\nprograma de restauración del manglar presente en el área sustraída.\n\nEl Macropoyecto no va a afectar, en sus dos fases, el ecosistema de manglar\nanexo al área del proyecto; por lo cual, debe abstenerse de realizar\nactividades dentro de la zona del manglar y además, debe establecer las\nmedidas respectivas para que el desarrollo de las actividades del proyecto no\nafecten esta zona.\n\nRemitir informes semestrales de avance del proyecto y un informe final, a este\nMinisterio y a la Corporación Autónoma Regional del Valle del Cauca — CVC -,\nque incluirán como mínimo lo siguiente: a) Análisis de la eficacia de las\nmedidas de manejo ambiental; b) Análisis de los resultados de las medidas de\ncompensación; c) Recomendaciones a la gestión ambiental del Proyecto.\n\n10. Informar a este Ministerio y a la Corporación Autónoma Regional del Valle del\n\nCauca - CVC -, la fecha de inicio de las obras.\n\nARTÍCULO TERCERO.- Modificar el Artículo Cuarto de la Resolución No. 1455\nde 27 de julio de 2009, el cual quedará de la siguiente manera:\n\n“ARTÍCULO CUARTO..- Si el ejecutor del proyecto identifica efectos no previstos,\ndeberá implementar las medidas dirigidas a controlar, mitigar y compensar tales\n\nefectos, las cuales deberán ser aprobadas por Corporación Autónoma Regional\n\n \n\n  \n\f\n0 T\n0/ NN 007 2000 * Página 18\n\n \n\nRESOLUCIÓN NÚMERO | 3\n\n \n\n \n\n“Por la cual se 3 resuelve un recurso de reposición y en subsidio apelación\ninterpuestos contra la Resolución No. 1455 de 27 de julio de 2009, y se adoptan\notras determinaciones”\n\ndel Valle del Cauca —- CVC -, sin perjuicio de las medidas que debe.tomar para\nimpedir la degradación del medio ambiente”.\n\nARTÍCULO CUARTO.- Rechazar por improcedente el. recurso. de. apelación\ninterpuesto en forma subsidiaria en contra de la Resolución No. 1455 de 27 de\njulio de 2009.\n\nARTÍCULO QUINTO.- Los demás términos, condiciones y. obligaciones\nestablecidas en la Resolución 1455 de 2009, continúan plenamente vigentes.\n\nARTÍCULO SEXTO.- Por la Dirección de Licencias, Permisos y Trámites\nAmbientales de este Ministerio, notificar el presente acto administrativo al Alcalde\nDistrital de Buenaventura o a su apoderado legalmente constituido.\n\nARTÍCULO SÉPTIMO.- Por la Dirección de Licencias, Permisos y Trámites\n\nAmbientales de este Ministerio, comunicar, el presente acto. administrativo al\nDirector de la Corporación Autónoma Regional del. Valle del Cauca - C.V.C. -\n\nARTÍCULO OCTAVO.- Publicar el presente Acto Administrativo en el Diario\nOficial y en la gaceta del Ministerio de Ambiente, Vivienda y:.Desarrollo Territorial.\n\nARTÍCULO NOVENO.- Contra el presente acto administrativo no procede recurso\n\nalguno por encontrarse debidamente agotada la. vía gubernativa, conforme lo\n\nestablecen los artículos 62 y 63 del Código Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá D.C., a los 95 0CT 2009 |\n\n      \n\nExpediente SRF0051\nElaboró: María Claudia Orjuela / Abogada DLPTA\nRevisó: -:John:Mármol Moncayo / Asesor DLPTA\n\nRodrigo Elias Negrete Montes/ Asesor Dirección de Ecosistemas\n\n \n\nFecha: 05-10-09\n\f\nVos,\n\n \n\nMinisterio de Ambiente, Vivienda y Desarrollo Territorial\nDirección de Licencias, Permisos y Trámites Ambientales\nRepública de Colombia\n\n  \n \n\nA"
}