{
  "archivo": "Resoluciones_100.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "normal",
  "texto": "REPUBLICA DE COLOMBIA \n\nMINISTERIO DE AMBIENTE, VIVIENDA Y DESARROLLO \nTERRITORIAL \n\nRESOLUCIÓN NÚMERO \n\n( \n\n ) \n\nRESOLUCIÓN 1660 DEL 4 DE NOVIEMBRE DE 2005 \n\nPor la cual se establecen el procedimiento y la metodología que deben adoptar \nlas Corporaciones Autónomas Regionales y de Desarrollo Sostenible para efectos \ndel cálculo anual de la cantidad de especimenes a aprovechar en zoocriaderos \ncerrados de la especie babilla (Caiman crocodilus fuscus) y la subespecie \nCaimán crocodilus crocodilus  y se dictan otras determinaciones. \n\nLa Ministra de Ambiente, Vivienda y Desarrollo Territorial, en ejercicio de sus facultades \nlegales, en especial las que le confieren los numerales 2, 4, 14, 16 y 23 del artículo 5º \nde la Ley 99 de 1993,  la Ley 17 de 1981, el Decreto 1401 de 1997 y  \n\n                                    CONSIDERANDO: \n\nQue el Ministerio de Ambiente, Vivienda y Desarrollo Territorial es el organismo rector \nde la gestión del medio ambiente y de los recursos naturales renovables, encargado de \nimpulsar  una  relación  de  respeto  y  armonía  del hombre  con  la  naturaleza  y  definir  en \nlos términos de la Ley 99 de 1993, las políticas y regulaciones a las que se sujetarán la \ny \nrecuperación, \naprovechamiento de los recursos naturales renovables con el propósito de asegurar el \ndesarrollo sostenible. \n\ny  protección,  ordenamiento,  manejo,  uso \n\nconservación \n\nQue en virtud de lo anterior, corresponde a este Ministerio regular las condiciones para \nel  uso,  manejo,  aprovechamiento,  conservación,  restauración  y  recuperación  de  los \nrecursos  naturales;  dirigir y coordinar la ejecución armónica de actividades en materia \nambiental;  ejercer  evaluación  y  control  preventivo  sobre  los  asuntos  asignados  a  las \ncorporaciones  autónomas  regionales  y  adoptar  las  medidas  necesarias  para  asegurar \nla  protección  de  las  especies  de  flora  y  fauna  silvestres  y  tomar  las  previsiones  que \nsean del caso para defender especies en extinción o en peligro de serlo. \n\nQue  mediante  la  Ley  17  de  1981  se  aprobó  en  Colombia  la  Convención  sobre  el \nComercio Internacional de Especies Amenazadas de Fauna y Flora Silvestres – CITES, \nla  cual  tiene  como  finalidad  evitar  que  el  comercio  internacional  constituya  una \namenaza para la supervivencia de la fauna y flora silvestres. \n\nQue  el  artículo  II  de  la  Convención  CITES  señala  que  las  especies  silvestres  cuyo \ncomercio internacional está sujeto a control por parte de la Convención CITES se hallan \nlistadas  en  tres  (3)  apéndices  dependiendo  del  grado  de  amenaza  en  que  éstas  se \nencuentren. Para el caso concreto, la especie Babilla (Caiman crocodilus fuscus)  y la \nsubespecie  Caimán  crocodilus  crocodilus  están  listadas  en  el  Apéndice  II  de  dicha \nConvención. \n\n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO  \n\n               DEL                                     Hoja No. 2 \n\nPor la cual se establecen el procedimiento y la metodología que deben adoptar las \nCorporaciones Autónomas Regionales y de Desarrollo Sostenible para efectos del \ncálculo anual de la cantidad de especimenes a aprovechar en zoocriaderos cerrados de \nla especie babilla (Caiman crocodilus fuscus) y la subespecie Caimán crocodilus \ncrocodilus  y se dictan otras determinaciones. \n\nQue el numeral 5° del artículo VII de la Convención define que: “Cuando una autoridad \nadministrativa  del  Estado  de  exportación  haya  verificado  que  cualquier  especímen  de \nuna  especie  animal  ha  sido  criado  en  cautividad  o  que  cualquier  especímen  de  una \nespecie vegetal ha sido reproducida artificialmente, o que sea una parte de ese animal \no planta o que ha derivado de una u otra, un certificado de esa autoridad administrativa \na  ese  efecto  será  aceptado  en  sustitución  de  los  permisos  exigidos  en  virtud  de  las \ndisposiciones de los artículos III, IV o V.” \n\nQue  de  conformidad  con  el  numeral  9  del  artículo  31  de  la  Ley  99  de  1993,  en \nconcordancia  con  el  artículo  9  del  Decreto  1220  de  2005,  corresponde  a  las \nCorporaciones  Autónomas  Regionales  el  otorgamiento  de  licencia  ambiental  para  el \nestablecimiento de zoocriaderos con fines comerciales. \n\nQue  de  conformidad  con  el  Decreto  1401  del  27  de  mayo  de  1997,  el  Ministerio  de \nAmbiente,  Vivienda  y  Desarrollo  Territorial  es  la  autoridad  administrativa  de  Colombia \nante  la  Convención  sobre  el  Comercio  Internacional  de  Especies  Amenazadas  de \nFauna  y  Flora  Silvestres  –  CITES.  Entre  las  funciones  que  esta  norma  asigna  al \nMinisterio  conviene  destacar \nlas  relacionadas  con  el  establecimiento  de  un \nprocedimiento  para  el  otorgamiento  de  permisos  y  certificados  a  que  se  refiere  la \nconvención CITES y el establecimiento de mecanismos de circulación de información y \nde  coordinación  con  las  demás  entidades  gubernamentales  involucradas  en  el control \nde las exportaciones e importaciones en Colombia, para asegurar la correcta aplicación \nde las disposiciones de la Convención CITES en el territorio nacional.    \n\nQue  el  Decreto  216  del  3  de  febrero  de  2003,  determinó  los  objetivos  y  la  estructura \norgánica del Ministerio de Ambiente, Vivienda y Desarrollo Territorial, y en su artículo 2º \ndispuso que éste cumpliría además de las funciones allí señaladas, las dispuestas en la \nLey 99 de 1993. \n\nQue  la  Ley  611  de  2000,  por  la  cual  se  dictan  normas  para  el  manejo  sostenible  de \nespecies  de  fauna  silvestre  y  acuática,  establece  en  el  artículo  21:  “La  cantidad  de \nespecimenes a aprovechar, estará sujeta tanto a la potencialidad de la especie que se \ncría, como al tipo de zoocriadero que se mantenga”.  \n\nQue con fundamento en lo expuesto y para efectos de dar  aplicación a lo dispuesto en \nel  numeral  5  del  Artículo  VII  de  la  Convención  CITES,  el  Ministerio  debe  adoptar \nmecanismos  a  partir  de  los  cuales  se  pueda  verificar  que  los  especimenes  que  se \npretendan exportar efectivamente han sido criados en cautividad y que los permisos de \naprovechamiento  que,    para  tal  efecto  se  otorguen  atiendan  a  lo  preceptuado  en  el \nartículo 21 de la Ley 611 de 2000. \n\nQue en virtud de lo anterior, se hace necesario el establecimiento de un procedimiento \ny una metodología a partir de la cual se asegure el cumplimiento del Artículo 21 de la \nLey 611 de 2000.  \n\nQue  el  destino  final  de  los  individuos  derivados  de  las  obligaciones  de  reposición  y \nrepoblación con origen en la zoocría debe hacerse de acuerdo con lo establecido en el \nartículo  22  de  la  Ley  611  de  2000  y  que  en  reunión  celebrada  en  la  ciudad  de \nBarranquilla los días 15, 16 y 17 de junio de 2004, con la participación de las  \n\n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO  \n\n               DEL                                     Hoja No. 3 \n\nPor la cual se establecen el procedimiento y la metodología que deben adoptar las \nCorporaciones Autónomas Regionales y de Desarrollo Sostenible para efectos del \ncálculo anual de la cantidad de especimenes a aprovechar en zoocriaderos cerrados de \nla especie babilla (Caiman crocodilus fuscus) y la subespecie Caimán crocodilus \ncrocodilus  y se dictan otras determinaciones. \n\nCorporaciones  Autónomas  Regionales,  los  zoocriaderistas,  y  funcionarios  de  este \nMinisterio,  se  acordó  que  a  30  de  diciembre  de  cada  año  deben  estar  cumplidas  las \nobligaciones  de  reposición  y  repoblación  junto  con  los  mecanismos  seleccionados \nrespecto a cada zoocriadero acordados con las Corporaciones Autónomas Regionales \npara dar cumplimiento a lo establecido en el artículo 22° de  la Ley 611 de 2000. \n\nQue  mediante  la  Resolución  No.  611  del  25  de  mayo  de  2004,  el  Ministerio  de \nAmbiente,  Vivienda  y  Desarrollo  Territorial,  estableció \nlas \nCorporaciones  Autónomas  Regionales  de  expedir  los cupos de aprovechamiento para \nel  año  2004,  para  efectos  de  la  expedición  de  certificados  CITES  por  parte  del \nMinisterio de Ambiente, Vivienda y Desarrollo Territorial.  \n\nla  obligación  para \n\nQue  la  Resolución  1172  de  octubre  7  de  2004  estableció  el  Sistema  Nacional  de \nIdentificación y Registro de los Especimenes de Fauna Silvestre en condiciones Ex Situ \ny la Resolución 0221 del 18 de febrero de 2005 modificó el plazo que dicha resolución \nhabía  establecido  en  su  artículo  3  para  el  cumplimiento  del  marcaje  de  los  individuos \ndel pie parental de los establecimientos comerciales de cría en cautiverio \n\nQue  mediante  comunicación  con  radicado  No.  2100.2.18806  de  marzo  1  de  2005  la \nDirección  de  Ecosistemas  del Ministerio  de  Ambiente,  Vivienda  y  Desarrollo  Territorial \nremitió  oficio  a  las  Corporaciones  Autónomas  Regionales  inmersas  en  el  manejo, \ncontrol  y  seguimiento  de  proyectos  de  zoocría  sobre  la  responsabilidad  de  conocer el \nestado de las poblaciones silvestres en sus áreas de jurisdicción. \n\nQue  en  informe  de  la  Contraloría  sobre  el  Estado  de  los  Recursos  Naturales  y  del \nAmbiente  para  2004  –  2005,  se  expresó  lo  siguiente:  “Si  bien  el  Ministerio  está \nhaciendo de tiempo atrás el planteamiento de homologar el cupo de aprovechamiento \ncon el de exportación, para ello se requiere total transparencia, claridad y legalidad del \npie parental y de la producción que debe ser certificada, sin ningún reparo o duda por \nparte  de  las  CARS.  Solo  con  estos  presupuestos  sería  viable  solicitar  formalmente  a \nCITES la homologación citada de exportación y producción”.  \n\nQue en mérito de lo expuesto, \n\nRESUELVE: \n\nArtículo 1º. Estrategias de conservación: Las autoridades ambientales competentes \nremitirán  al  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo  Territorial,  antes  del  31  de \nenero  del  año  2006,  un  plan  de  acción  que  contenga  las  actividades,  los  plazos  y  los \nresponsables definidos para implementar el plan de conservación de la especie Caiman  \ncrocodilus  fuscus  y  la  subespecie  Caiman  crocodilus  crocodilus  en  el  área  de  su \njurisdicción,  a  fin  de  hacer  seguimiento  y  monitoreo  al  estado  de  las  poblaciones \nsilvestres, contemplando como mínimo los siguientes indicadores:  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO  \n\n               DEL                                     Hoja No. 4 \n\nPor la cual se establecen el procedimiento y la metodología que deben adoptar las \nCorporaciones Autónomas Regionales y de Desarrollo Sostenible para efectos del \ncálculo anual de la cantidad de especimenes a aprovechar en zoocriaderos cerrados de \nla especie babilla (Caiman crocodilus fuscus) y la subespecie Caimán crocodilus \ncrocodilus  y se dictan otras determinaciones. \n\nIndicador  \na.  Estado  de  poblaciones  silvestres  de  babilla  en  zonas  de  influencia  y  otras  áreas  de \n\nimportancia para las poblaciones \n\nb.  Estado de hábitats naturales de babilla. \nc.  Aspectos ecológicos  de los hábitats  naturales de la especie. \nd.  Selección y evaluación de criterios para definir lugares de liberación. \ne.  Número de animales destinados a reposición y repoblamiento. \nf.  Proporción de sexos, edades y tamaños de animales destinados a liberación. \ng.  Estado nutricional y de salud de animales seleccionados para liberar. \n\nAnualmente,  las  autoridades  ambientales  competentes  remitirán  al  Ministerio  de \nAmbiente Vivienda y Desarrollo Territorial, antes del 31 de diciembre de cada año, los \nresultados  de  la  aplicación  de  los  indicadores  a  que  se  refiere  este  artículo,  con  el \nobjeto de consolidar la información de forma tal que sirva como base para la adopción  \n\nde  acciones  orientadas a la conservación del patrimonio natural, en concordancia con \nlo dispuesto en el parágrafo del artículo 22 de la Ley 611 de 2000. \n\nArticulo 2° De la implementación del sistema de seguimiento y monitoreo para las \nactividades de zoocría: Para cumplir con las funciones de que trata el artículo 5º de la \nLey  611  de  2000  y  con  el  objeto  de  establecer,  a  partir  del  año  2006,  la  capacidad \nanual  de  producción  de  cada  zoocriadero,  la  autoridad  ambiental  competente  deberá \nimplementar sistemas de seguimiento y monitoreo sobre el desarrollo de las actividades \nde  zoocría  en  ciclo  cerrado  de  la  especie  Caiman  crocodilus  fuscus  (babilla)  y  la \nsubespecie  Caiman  crocodilus  crocodilus,    de  conformidad  con  los  criterios  e \nindicadores a que se refiere la presente resolución, los cuales deben ser aplicados para \ncada uno de los zoocriaderos.   \n\nPARÁGRAFO:  Para  realizar  las  actividades  de  que  trata  el  presente  artículo,  las \nautoridades ambientales competentes  recopilarán la información directamente en cada \nzoocriadero sobre los acontecimientos diarios de los mismos contenidos en el libro de \nregistro de operaciones  de que trata el artículo 151 del Decreto 1608 de 1978.  \n\nArtículo 3º Criterios e indicadores para determinar capacidad productiva:  Para la \nimplementación de los sistemas de seguimiento y monitoreo que permita a la autoridad \nambiental competente establecer anualmente la capacidad productiva de cada uno de \nlos  zoocriaderos  y  con  base  en  ello,  la  cantidad  de  especimenes  a  aprovechar,  se \ntendrán en cuenta los siguientes criterios e indicadores: \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO  \n\n               DEL                                     Hoja No. 5 \n\nPor la cual se establecen el procedimiento y la metodología que deben adoptar las \nCorporaciones Autónomas Regionales y de Desarrollo Sostenible para efectos del \ncálculo anual de la cantidad de especimenes a aprovechar en zoocriaderos cerrados de \nla especie babilla (Caiman crocodilus fuscus) y la subespecie Caimán crocodilus \ncrocodilus  y se dictan otras determinaciones. \n\nCriterio 1. Aspectos biológicos y poblacionales. \nVariable \nTeniendo como base los registros diarios de \nalimentación,  suministrar  por  cada  encierro \n(neonatera  o \nsiguiente \ntanquilla), \ninformación: \n\nIndicador \na.  Aspectos  nutricionales.  Se  debe   \nsuministrar \ninformación  relacionada  \ncon:  frecuencia,  cantidad y  tipo  de \nalimento  en \ndesarrollo \nsuplementos nutricionales: \n\ncada  estadio  de   \nincluyendo   \n\n(categorías) \n\n  Tipo,  cantidad,  frecuencia  y  proporción \n\nla \n\n     Pie \n\nparental \n\nreproductiva o no) \n\n(época                                    \n\nde cada alimento suministrado. \n\n  Administración  de  suplementos  (ejemplo \n\n       Categoría \n\nI \n\n(Neonatos): \n\nvitaminas, calcio, otros).    \n\nEspecimenes hasta 30 cm. \nCategoría II: Especímenes entre 31 – \n60 cm. \nCategoría \n61 – 90         cm. \n Categoría \n91cm.  – 125 cm. \n\nIV:  Especimenes  entre \n\nIII:  Especimenes  entre      \n\nb.  Tasas  de  morbilidad  (mb)  y  de \nmortalidad (mt). Se debe suministrar \npor estado de desarrollo y de acuerdo \ncon  las siguientes categorías: \n\n    Categoría I (Neonatos): Especimenes \n\nTeniendo como base los registros diarios, se \ndebe  recopilar  información  concerniente  al \nnúmero  de  animales  enfermos  (mb)  y/o \nmuertos (mt) por categoría, especificando en  \nencierros, neonateras y tanquillas. \n\nhasta 30              cm. \n\n      Categoría II: Especímenes entre 31 – \n\n60 cm. \nCategoría III: Especimenes entre   61 \n– 90 cm. \n\n      Categoría  IV:  Especimenes  entre  91 \n\n– 125 cm.   \n\nNota: para los neonatos especificar muertes \nantes  de  quince  (15)  días  y  posterior  a  los \nmismos  \n\nCriterio 2. Eficiencia del proceso de incubación \n\nIndicador \nde \n\na.  Numero \n\ny \npie \nestablecimiento  de  la  producción \nanual. \n\nparental \n\nb. Hembras fértiles  \nc. Tasa de oviposición.  \n\nd. Tasa de fertilidad  (Ft)  \n\ne. Tasa de mortalidad  embrionaria.  \n\nVariables \nInformar  el  número  de  hembras  y  machos \npor encierro. \n\nNúmero de nidos/Numero de hembras \nPor  encierro  registrar  el  número  total  de \nhuevos de todas las posturas / número total \nde hembras reproductoras.  \nPor  encierro  registrar  el  total  de  huevos \nllevados a incubadora (fértiles) / número total \nde huevos recolectados. \nPor  encierro  registrar  el  número  de  huevos \ncon embrión no eclosionados /  número total \nde huevos llevados a incubadora. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO  \n\n               DEL                                     Hoja No. 6 \n\nPor la cual se establecen el procedimiento y la metodología que deben adoptar las \nCorporaciones Autónomas Regionales y de Desarrollo Sostenible para efectos del \ncálculo anual de la cantidad de especimenes a aprovechar en zoocriaderos cerrados de \nla especie babilla (Caiman crocodilus fuscus) y la subespecie Caimán crocodilus \ncrocodilus  y se dictan otras determinaciones. \n\nIndicador \nf. Tasa de eclosión. (Te) \n\ng. Condiciones de incubación \n\nVariables \nPor  encierro  registrar  el  número    de  huevos \ncon  embrión  eclosionados  /  número  total de \nhuevos llevados a incubadora. \nMonitoreo y registros diarios de variables  de \nincubación  de    temperatura  y  porcentaje  de \nhumedad relativa. \n\nCriterio 3. Aspectos operacionales y de infraestructura. \n\nIndicador \n\nVariable \n\nlas  obligaciones \na.  Cumplimento  a \nlicencia \nen \nestablecidas \nambiental  o  en  el  plan  de  manejo \nambiental. \n\nla \n\nb.  Unidad de manejo \n\nc.  Densidad \n\nTanquillas  y/o  encierros  determinando  el \ntamaño de cada uno en m2 \nCantidad  de \nmanejo  \n\nindividuos  por  unidad  de \n\nArtículo 4º. Visitas: Las autoridades ambientales competentes deberán realizar visitas \nanuales a los zoocriaderos, asegurando por lo menos una para cada etapa del proceso: \nrecolección de huevos, eclosión y sacrificio. Tales visitas tendrán por objeto  realizar el \ninventario  para  la  asignación  de  la  cantidad  de  especimenes  a    aprovechar  así  como \nactualizar el inventario de los especimenes con que cuenta el zoocriadero, teniendo en \ncuenta las ventas realizadas y los especimenes muertos. Igualmente, al momento de la \nrealización de la visita se deben especificar las tallas comercializables. \n\nLas  autoridades  ambientales  competentes    deberán  verificar  que  los  valores  de  los \nlibros  de  registro  y  el  conteo  físico  de  cada  zoocriadero  coincidan  con  la  información \nregistrada; sí la información reportada no coincide con la revisada, éstas deberán iniciar \nlas  acciones  sancionatorias  a  que  haya  lugar  e  informar tal  circunstancia  al Ministerio \nde  Ambiente,  Vivienda  y  Desarrollo  Territorial,  quien  se  abstendrá  de  otorgar  los \npermisos CITES de exportación correspondientes. \n\nla  determinación  de \n\nArticulo  5º  Metodología  para \nla  cantidad  anual  de \nespecimenes  a  aprovechar:  Para  calcular la  cantidad  de  especimenes  a  aprovechar \npara la producción del año 2005 en adelante, de la especie babilla (Caiman crocodilus. \nFuscus)  y    la  subespecie  Caimán  crocodilus  crocodilus,  se  tendrá  en  cuenta  la \ncapacidad  reproductiva  del  pie  parental,  la  eficiencia  del  proceso  de  incubación  y  la \ncalidad del mantenimiento de la producción. \n\nLa determinación de esta cantidad -Ca- se realizará con base en la siguiente fórmula, la \ncual  se  aplicará  para  el  cálculo  del  número  de  especímenes  a  aprovechar  de  las \nproducciones  del año anterior. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO  \n\n               DEL                                     Hoja No. 7 \n\nPor la cual se establecen el procedimiento y la metodología que deben adoptar las \nCorporaciones Autónomas Regionales y de Desarrollo Sostenible para efectos del \ncálculo anual de la cantidad de especimenes a aprovechar en zoocriaderos cerrados de \nla especie babilla (Caiman crocodilus fuscus) y la subespecie Caimán crocodilus \ncrocodilus  y se dictan otras determinaciones. \n\nCan =   Pn x (1 - Tm) \n\nDe donde: \nn \n\n: El año para el cual se está determinando la cantidad de especimenes a            \naprovechar \n\nPn \n\n: La producción del año que se quiere aprovechar \n\nTm \n\n: Indicador de mortalidad de la producción \n\nLa producción del  año - Pn- se calcula con base en la siguiente fórmula: \n\nPn  = Hr x Ov x Ft x Te x N15 \n\nDe donde: \n\nHr \n\n: Es el número total de hembras reproductoras \n\nOv \n\nFt \n\nTe \n\n:  Es  el  indicador  de  oviposición,  calculado  a  partir  de  la  relación  del  \nnúmero  total  de  huevos  recolectados  en  la  temporada  sobre  el  número \ntotal de hembras (# total huevos recolectados  / # hembras reproductoras)  \n\n:  Es  el  indicador  de  fertilidad  obtenido  de  relacionar  el  total  de  huevos \nincubadora  (fértiles)  sobre  el  número  total  de  huevos \nllevados  a \nrecolectados.  (#  huevos  llevados  a  incubadora  (fértiles)    /  #  total  de \nhuevos recolectados). \n\n: Es la tasa de eclosión, resultante de relacionar el número de huevos con \nembrión  eclosionados  /  el  número  total  de  huevos  llevados  a  incubadora \n(#  huevos  con  embrión  eclosionados  /  #  total  de  huevos  llevados  a \nincubadora). \n\nN15           :  Es  el indicador  de  los  especimenes  que sobrevivieron a los quince (15) \ndías  de  eclosionados,  resultante  de  la  relación  entre  el  número  de \nneonatos mayores a quince (15) días y el número de huevos eclosionados \n(# de neonatos mayores a 15 días / # de huevos eclosionados)  \n\nEl indicador de mortalidad -Tm- se calcula con base en la siguiente fórmula: \n\n                    mt \nTm =              \n\n                               Pn \n\nEn  donde: \n\nmt \n\n: Corresponde al número de especimenes muertos con posterioridad a los \nquince (15) días  del proceso de eclosión de la producción del año que se \nquiere aprovechar. \n\n \n \n \n \n \n \n \n \n    \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO  \n\n               DEL                                     Hoja No. 8 \n\nPor la cual se establecen el procedimiento y la metodología que deben adoptar las \nCorporaciones Autónomas Regionales y de Desarrollo Sostenible para efectos del \ncálculo anual de la cantidad de especimenes a aprovechar en zoocriaderos cerrados de \nla especie babilla (Caiman crocodilus fuscus) y la subespecie Caimán crocodilus \ncrocodilus  y se dictan otras determinaciones. \n\nPARÁGRAFO  PRIMERO.-  Cuando  la  autoridad  ambiental  competente  determine  el \npago en recursos económicos o servicios ambientales, conforme lo fija el artículo 22 de \nla Ley 611 de 2000, la reposición y repoblación no tendrán valor alguno, por lo que el \nnúmero de individuos a aprovechar,  -Ca-, será igual al resultado de la fórmula que se \nexpresa en el presente artículo. \n\nPARÁGRAFO SEGUNDO.- Cuando la autoridad ambiental competente determine que \nel  zoocriadero  deberá  disponer  de  individuos  para  la  repoblación,  el  número  de \nindividuos a aprovechar -Ca-, será igual a  Can  multiplicado por 0.95. \n\nArtículo  6º  Remisión  de  actos  administrativos:  Cada  año  y  por  una  sola  vez,  las \nautoridades  ambientales  competentes  deberán  expedir  y  remitir  al  Ministerio  de \nAmbiente,  Vivienda  y  Desarrollo  Territorial,  antes  del  31  de  marzo,  los  actos \nadministrativos  a  través  de  las  cuales  se  determina  el  número  de  individuos  a \naprovechar para el año correspondiente y el número de ejemplares mayores a 125 cm, \nlas  autoridades  ambientales \nen  relación  con  cada  zoocriadero.  Hasta \ncompetentes  remitan  dichos  actos,  el  Ministerio  se  abstendrá  de  otorgar los  permisos \nCITES de exportación para los respectivos zoocriaderos.  \n\ntanto \n\nArtículo  7º  Permisos  CITES  de  exportación:  El  Ministerio  de  Ambiente,  Vivienda  y \nDesarrollo Territorial podrá otorgar permisos CITES de exportación  a los especimenes \nincluidos en las cantidades a aprovechar de cada zoocriadero, definido en los términos \ndel  artículo  anterior,  siempre  y  cuando  el    acto  administrativo  a  través  del  cual  la \nautoridad ambiental competente determina dicho número,  establezca lo siguiente: \n\n1)  Que el zoocriadero cumple con los criterios e indicadores de que trata el Artículo \n\n3º de la presente Resolución. \n\n2)  Que  el  zoocriadero  ha  cumplido  con  las  obligaciones  establecidas  en  la \nrespectiva licencia ambiental o Plan de Manejo Ambiental, según corresponda. \n3)  Que  el  zoocriadero  cuenta  con  el  acto  administrativo  que  define  el  número  de \nespecimenes a aprovechar de la producción del año  inmediatamente anterior \n4)  Que  se  esté  cumpliendo  con  las  obligaciones  con  cargo  al  zoocriadero  para \nefectos  de  la  reposición  y  repoblación  establecidas  por  las  autoridades \nambientales competentes en los respectivos actos administrativos.  \n\n5)  Que  el  conteo  físico  coincida  con  la  información  consignada  en  los  libros  de \n\nregistro del zoocriadero. \n\n6)  Que  el  total  de  los  especimenes  a  aprovechar  son  resultado  del  desarrollo  de \nactividades de zoocría en ciclo cerrado, sujeta al lleno de los requisitos legales.  \n\nPARÁGRAFO  PRIMERO:  Para  efectos  de  acreditar  el  cumplimiento  de \nlas \nobligaciones  de  reposición  y  repoblación  por  parte  del  zoocriadero,  bastará,  según  el \ncaso, con aportar un documento en el que conste la manifestación expresa de disponer \nde los animales para la entrega, la consignación o el respectivo acuerdo de pago o con \nla  definición  de  los  servicios  ambientales  debidamente  aprobados  por  la  autoridad \nambiental competente. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO  \n\n               DEL                                     Hoja No. 9 \n\nPor la cual se establecen el procedimiento y la metodología que deben adoptar las  \nCorporaciones Autónomas Regionales y de Desarrollo Sostenible para efectos del \ncálculo anual de la cantidad de especimenes a aprovechar en zoocriaderos cerrados de \nla especie babilla (Caiman crocodilus fuscus) y la subespecie Caimán crocodilus \ncrocodilus  y se dictan otras determinaciones. \n\nPARÁGRAFO SEGUNDO: Los actos administrativos en los que la autoridad ambiental \ncompetente  determine  el  número  de  individuos  a  aprovechar  correspondientes  a  la \nproducción del año 2005, deberán cumplir con lo establecido en el presente artículo a \nexcepción de lo establecido en el  numeral primero. \n\nArtículo  8º  Verificación  de  la  información:  El  Ministerio  de  Ambiente,  Vivienda  y \nDesarrollo  Territorial,  con  el  apoyo  de  las  Autoridades  Científicas  de  Colombia  ante \nCITES,  podrá  realizar  una  verificación  de  la  información  que  para  los  efectos  de  esta \nresolución le suministren las autoridades ambientales competentes y realizar las  visitas \nlos \ntécnicas  que  considere  necesarias  a \nzoocriaderos. \n\ninstalaciones  de  cualquiera  de \n\nlas \n\nla  sumatoria  de \n\nArticulo  9°  Expedición  de  permisos  CITES.  A  partir  de  la  fecha,  el  Ministerio  de \nAmbiente,  Vivienda  y  Desarrollo  Territorial  podrá  autorizar  la  expedición  de  permisos \nCITES de exportación para un número de individuos equivalente a la cifra que resulte \nde \nlos  actos \nadministrativos  expedidos  por  la  autoridad  ambiental  competente,  restando  tanto  los \nindividuos  exportados  a  través  de  permisos  CITES  como  las  ventas  nacionales  los \nindividuos  de  tallas  mayores  a  125  cm  igualmente  reportados  y  los  especimenes \nmuertos que cada año reporte la autoridad ambiental competente, de acuerdo con los \ninventarios realizados por la misma.  \n\nlos  cupos  de  aprovechamiento  reportados  en \n\nEl   Ministerio  de  Ambiente,  Vivienda  y  Desarrollo  Territorial sólo  podrá  adicionar a los \nsaldos de cupo de aprovechamiento  existentes, aquellas cantidades reportadas en los \nactos  administrativos  expedidos  anualmente    por  la  autoridad  Ambiental  competente  \ncon sujeción a lo dispuesto en la presente resolución.  \n\nEn todo caso, el Ministerio de Ambiente Vivienda y Desarrollo Territorial podrá expedir \npermisos  CITES  de  exportación  para  los  especimenes  mayores  a  1.25  cm  previo \ninforme  de este Ministerio a la Secretaría de la Convención CITES. \n\nArtículo  10º  Vigencia  y  Derogatorias:  La  presente  resolución  rige  a  partir  de  su \npublicación y deroga la Resolución No. 892 de 2005.  \n\nPUBLÍQUESE Y CÚMPLASE \n\nDada en Bogotá D. C. a los  \n\n      Ministra de Ambiente, Vivienda y Desarrollo Territorial \n\nSANDRA SUÁREZ PÉREZ"
}