{
  "archivo": "Resoluciones_119.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "normal",
  "texto": "RESOLUCIÓN NÚMERO 415 DE 1998 \n(Mayo 13) \n\nModificada parcialmente por la Resolución 1446 de 2005 \n\nPor la cual se establecen los casos en los cuales se permite la combustión de los aceites \nde desecho y las condiciones técnicas para realizar la misma \n\nEl  Ministro  del  Medio  Ambiente,  en  ejercicio  de  sus  funciones  legales,  y  en  especial  las  conferidas  en  los \nnumerales  2º,10,  11  y  14  del  artículo  5º  de  la  Ley  99  de  1993,  y  en  el  artículo  24  del  Decreto  948  de  1995 \nmodificado por el artículo 1º del Decreto 1697 de 1997, y \n\nCONSIDERANDO: \n\nQue corresponde al Ministerio del Medio Ambiente, de acuerdo con los numerales 2º y 10 del artículo 5º de la \nLey 99 de 1993, regular las condiciones generales para el saneamiento del medio ambiente y el uso, manejo y \naprovechamiento  de  los  recursos  naturales  con  el  fin  de  mitigar  o  eliminar  el  impacto  de  actividades \ncontaminantes del entorno, determinar las normas ambientales mínimas y las regulaciones de carácter general \naplicables a todas las actividades que puedan generar directa o indirectamente daños ambientales; \n\nQue de conformidad con los numerales 11 y 14 del artículo 5º de la Ley 99 de 1993, es función del Ministerio \ndel  Medio  Ambiente  dictar  las  regulaciones  ambientales  de  carácter  general,  para  controlar  y  reducir  la \ncontaminación atmosférica en todo el territorio nacional y definir y regular los instrumentos administrativos y los \nmecanismos necesarios para la prevención y control de deterioro ambiental;  \n\nQue de conformidad con el artículo 24 del Decreto 948 de 1995, modificado por el artículo 1º del Decreto 1697 \nde junio 27 de 1997, “El Ministerio del Medio Ambiente establecerá los casos en los cuales se permitirá el uso \nde los aceites lubricantes de desecho en hornos o calderas de carácter comercial o industrial como combustible, \ny las condiciones técnicas bajo las cuales se realizará la actividad”;  \n\nQue  el  literal  n)  del  artículo  73  del  Decreto  948  de  1995,  sobre  casos  que  requieren  permiso  de  emisión \natmosférica  consagra  que  además  de  las  enumeradas  y  reglamentadas  de  conformidad  con  su  parágrafo  1º, \nestán  sujetas  a  este  permiso,  “Las  demás  que  el  Ministerio  del  Medio  Ambiente  establezca,  con  base  en \nestudios técnicos que indiquen la necesidad de controlar otras emisiones”;  \n\nQue  de  conformidad  con  lo  anterior,  este  ministerio  procederá  a  establecer  lo  ordenado  y  las  condiciones \ntécnicas bajo las cuales se realizará la actividad;  \n\nQue en mérito de lo expuesto, \n\nRESUELVE \n\nArtículo  1.  Para  los  efectos  de  esta  resolución  entiéndase  como  aceite  usado  todo  aceite  industrial  con  base \nmineral o sintética, que se haya vuelto inadecuado para el uso asignado inicialmente. \n\nArtículo  2.  Los  aceites  usados  se  podrán  utilizar  como  combustible  único  o  mezclados  con  otros  tipos  de \ncombustibles en cualquier proporción, en hornos o calderas con una potencia térmica instalada igual o superior \na 10 megawatios.  \n\nPara  calderas  u  hornos  con  una  potencia  térmica  menor  a  10  megawatios,  el  aceite  usado  se  podrá  utilizar \nsiempre  que  sea  mezclado  con  otros  combustibles,  en  una  proporción  menor  o  igual  al  5%  en  volumen  de \naceite usado. \n\nArtículo  3.  En  el  caso  de  utilizarse  aceites  de  desecho  provenientes  de  transformadores  y/o  de  equipos  de \nrefrigeración,  como  combustible  en  hornos  y  calderas  de  carácter  industrial  o  comercial,  deben  realizarse \nanálisis previos y trimestrales durante su uso, por parte de las actividades, obras o industrias consumidores del \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fmismo, para conocer los contenidos de policlorobifenilos (PCBs) o policloroterfenilos (PCTs) y de halógenos en \nla mezcla preparada para la combustión o en el aceite usado en caso de utilizarlo como combustible único. \n\nLa concentración de policlorobifenilos (PCBs) o policloroterfenilos (PCTs) en los aceites usados que se utilizan \ncomo combustible único o en sus mezclas, no debe ser superior a 50 mg/kg y la concentración de halógenos no \ndebe  superar  los  1000  mg/kg.  La  caracterización  anterior  deberá  tenerse  a  disposición  de  las  autoridades \nambientales competentes para la verificación respectiva cuando estas así lo requieran. \n\nArtículo  4.  Se  prohíbe  que  las  fábricas  de  alimentos  para  humanos  y/o  para  animales  utilicen  aceites  de \ndesecho como combustible en hornos y calderas.  \n\nArtículo 5. Todas las industrias, obras o actividades que pretendan utilizar en sus hornos o calderas, aceites de \ndesecho  como  combustible  único  o  mezclados  con  otros  tipos  de  combustibles,  requerirán  permiso  previo  de \nemisión atmosférica o la modificación parcial del permiso vigente con que cuenten. \n\nArtículo 6. Toda persona natural o jurídica que genere aceite usado o los maneje, estará obligado a conocer la \ndestinación última que se le este dando a los volúmenes generados o manejados del mismo, bien sea que los \nvenda,  los  ceda,  los  reprocese  o  ejecute  cualquier  otra  actividad  con  ellos,  y  deberá  llevar  un  registro  que \ndeberá contener como mínimo la siguiente información: \n\na) Proveedor del aceite usado; \nb) Origen del aceite usado; \nc) Volumen y proporción de aceite usado empleado en la mezcla, y \nd) Tipo de combustible que se ha mezclado con el aceite usado. \n\nParágrafo. 1. La persona natural o jurídica que consuma los aceites de desecho como combustible en hornos y \ncalderas, debe también llevar este registro. Los registros de los que trata el presente artículo, deben tenerse a \ndisposición de las autoridades ambientales para la verificación respectiva, cuando éstas así lo requieran. \n\nArtículo 7. La presente resolución rige a partir de la fecha de su publicación y deroga las disposiciones que le \nsean contrarias.  \n\nPublíquese y cúmplase. \n\nDada en Santafé de Bogotá, D.C., a 13 de mayo de 1998."
}