{
  "archivo": "Resoluciones_96.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "normal",
  "texto": "REPÚBLICA DE COLOMBIA \n\nMINISTERIO DE  AMBIENTE, VIVIENDA \nY DESARROLLO TERRITORIAL \n\nRESOLUCION NÚMERO \n\n( \n\n) \n\nRESOLUCIÓN 1263 DEL 30 DE JUNIO DE 2006 \n\nPor la cual se establece el procedimiento y se fija el valor para expedir  los \npermisos a que se refiere la Convención sobre el Comercio Internacional de \nEspecies Amenazadas de Fauna y Flora Silvestres -CITES-, y se dictan otras \ndisposiciones \n\nLa  Ministra  de  Ambiente,  Vivienda  y  Desarrollo  Territorial,  en  ejercicio  de  sus \nfacultades legales, en especial las que le confieren los numerales 14, 16, y 23 del \nartículo 5º de la Ley 99 de 1993,  la Ley 17 de 1981, el artículo 28 de la Ley 344 \nde 1996 y el Decreto 1401 de 1997, y  \n\nCONSIDERANDO: \n\nQue  el    Decreto  No.  1608  del  31  de  julio  de  1978:  “Por  el  cual  se  reglamenta  el \nCódigo  Nacional  de  los  Recursos  Naturales    en  materia  de  fauna  silvestre”, \ncontiene normas  sobre importación y exportación de especímenes o productos de \nla fauna silvestre, y dispone que el interesado en estas actividades deberá obtener \nel permiso correspondiente. \n\nQue mediante la Ley 17 de 1981 se aprobó en Colombia la “Convención sobre el \nComercio  Internacional  de  Especies  Amenazadas  de  Fauna  y  Flora  Silvestres  – \nCITES”,  suscrita  en  Washington,  el  03  de  marzo  de  1973,  la  cual  tiene  como \nfinalidad evitar que el comercio internacional se constituya en una amenaza para \nla supervivencia de la fauna y flora silvestres. \n\nQue  en  el  artículo  III  de  la  Convención  CITES  se  establece  que  para  la \nexportación, importación y reexportación  de cualquier especímen de una especie \nincluida en el apéndice I de la Convención se requerirá de la previa presentación \nde un permiso de importación y de un permiso de exportación  o reexportación en \nel momento de la entrada y salida de algún país. \n\nQue así mismo los artículos IV y V de la Convención CITES, establecen que para \nla exportación de cualquier espécimen de una especie incluida en los Apéndices II \ny III se requerirá de la previa presentación de un permiso de importación y de un \npermiso de exportación  o reexportación en el momento de la entrada y salida de \nalgún país.  \n\nQue  el  artículo  VI  de  la  Convención  CITES,  señala  las  disposiciones  a  que \ndeberán sujetarse los permisos y certificados CITES. \n\nQue el párrafo 3 del artículo VIII de la Convención CITES, establece que las partes \ndeben  velar  por  que  se  cumplan  con  un  mínimo  de  demora,  las  formalidades \nrequeridas para el comercio de especimenes. \n\nQue  el  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo  Territorial  es  el  organismo \nrector  de  la  gestión  del  medio  ambiente  y  de  los  recursos  naturales  renovables, \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n  \n \n \n\fRESOLUCION NÚMERO  \n\nDe \n\nHoja No. \n\n2 \n\nPor la cual se establecen el procedimiento y se fija el valor para expedir  los permisos a que se refiere \nla Convención sobre el Comercio Internacional de Especies Amenazadas de Fauna y Flora Silvestres -\nCITES-, y se dictan otras disposiciones \n. \n\nencargado  de  impulsar  una  relación  de  respeto  y  armonía  del  hombre  con  la \nnaturaleza  y  definir  en  los  términos  de  la   Ley   99  de   1993,   las  políticas  y  \nregulaciones  a  las  que  se  sujetarán  la  recuperación,  conservación  y  protección, \nordenamiento,  manejo,  uso  y  aprovechamiento  de \nlos  recursos  naturales \nrenovables con el propósito de asegurar el desarrollo sostenible. \n\nQue en virtud de lo anterior, corresponde a este Ministerio regular las condiciones \npara el uso, manejo, aprovechamiento, conservación, restauración y recuperación \nde los recursos naturales; dirigir y coordinar la ejecución armónica de actividades \nen  materia  ambiental;  ejercer  evaluación  y  control  preventivo  sobre  los  asuntos \nasignados  a  las  corporaciones  autónomas  regionales  y  adoptar  las  medidas \nnecesarias para asegurar la protección de las especies de flora y fauna silvestres \ny tomar las previsiones que sean del caso para defender especies en extinción o \nen peligro de serlo. \n\nQue  de  acuerdo  a  lo  señalado  por  el  numeral  14  del  artículo  5  de  la  Ley  99  de \n1993,  corresponde  al  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo  Territorial \n\"Definir y regular los instrumentos administrativos  y mecanismos necesarios para \nla  prevención  y  el  control  de  los  factores  de  deterioro  ambiental  y  determinar  los \ncriterios  de  evaluación,  seguimiento,  y  manejo  ambientales  de  las  actividades \neconómicas\". \n\nQue conforme lo dispone el numeral 23 ibídem, este Ministerio tiene como función \n\"Adoptar  las  medidas  necesarias  para  asegurar  la  protección  de  las  especies  de \nflora  y  fauna  silvestres;  tomar  las  previsiones  que  sean  del  caso  para  defender \nespecies  en  extinción  o  en  peligro  de  serlo;  y  expedir  los  certificados  a  que  se \nrefiere  la  Convención  Internacional  de  Comercio  de  Especies  de  Fauna  y  Flora \nSilvestre Amenazadas de Extinción -CITES-\". \n\nQue de conformidad con el Decreto 1401 del 27 de mayo de 1997, el Ministerio de \nAmbiente,  Vivienda  y  Desarrollo  Territorial  es  la  autoridad  administrativa  de \nColombia  ante  la  Convención  sobre  el  Comercio  Internacional  de  Especies \nAmenazadas de Fauna y Flora Silvestres – CITES.  \n\nQue  entre  las  funciones  establecidas  por  la  norma  anterior,  se  le  asigna  a  este \nMinisterio  la  de  establecer  un  procedimiento  para  el  otorgamiento  de  permisos  y \ncertificados  a  que  se  refiere  la  convención  CITES  y  el  establecimiento  de \nmecanismos  de  circulación  de  información  y  de  coordinación  con  las  demás \nentidades  gubernamentales  involucradas  en  el  control  de  las  exportaciones  e \nimportaciones  en  Colombia,  para  asegurar \nlas \ndisposiciones de la Convención CITES en el territorio nacional.    \n\nla  correcta  aplicación  de \n\nQue el artículo 28 de la Ley 344 de 1996 dispuso que “las autoridades ambientales \npodrán  cobrar  el  servicio  de  evaluación  y  seguimiento  de  la  licencia  ambiental  y \ndemás  permisos,  concesiones  y  autorizaciones  establecidas  en  la  Ley  y  normas \nreglamentarias…” \n\nQue la mencionada norma fue modificada por el artículo 96 de la Ley 633 de 2000 \nen  donde  se  establece  que:  “Las autoridades  ambientales  cobrarán  los  servicios \nde  evaluación  y  los  servicios  de  seguimiento  de  la  licencia  ambiental,  permisos, \nconcesiones, autorizaciones y demás instrumentos de control y manejo ambiental \nestablecidos en la ley y los reglamentos”, y agrega que: “Los costos por concepto \nde  cobro  de  los  citados  servicios  que  sean  cobrados  por  el  Ministerio  del  Medio \nAmbiente  entrarán  a  una  subcuenta  especial  del  Fonam  y  serán  utilizados  para \n\n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n\fRESOLUCION NÚMERO  \n\nDe \n\nHoja No. \n\n3 \n\nPor la cual se establecen el procedimiento y se fija el valor para expedir  los permisos a que se refiere \nla Convención sobre el Comercio Internacional de Especies Amenazadas de Fauna y Flora Silvestres -\nCITES-, y se dictan otras disposiciones \n. \n\nsufragar los costos de evaluación y seguimiento en que deba incurrir el Ministerio \npara la prestación de estos servicios”  \nQue la misma norma señala, en el citado artículo, el sistema y método de cálculo \npara la fijación de las tarifas y dispone  “los ingresos por concepto de los permisos \nde importación y exportación de especies de fauna y flora silvestres no Cites, los \nestablecidos  en  la  Convención  Internacional  sobre  Comercio  de  Especies \nAmenazadas de Fauna y Flora Silvestres Cites, los de fabricación y distribución de \nsistemas de marcaje de especies de la biodiversidad y los ingresos percibidos por \nconcepto de ecoturismo ingresarán al Fondo Nacional Ambiental, Fonam\". \n\nQue  la  Dirección  de  Licencias,  Permisos  y  Trámites  Ambientales  de  este \nMinisterio, mediante Concepto Técnico No. 005 de 08 de junio de 2006 en el cual \nestimó  el  valor  de  los  factores  y  gastos  de  administración  para  la  fijación  de  las \ntarifas  por  la  expedición  de  los  permisos  CITES  de  que  trata  el  artículo  96  de  la \nLey 633 de 2000. \n\nQue  según  el  mencionado  Concepto  Técnico,  para  fijar  el  precio  para  la \nevaluación y posterior expedición  de los permisos CITES se calculó con base en \nlos factores de que trata el artículo 96 de la Ley 633 de 2000, teniendo como base \nla  expedición  promedio  de  180  permisos  CITES  mensuales  y  atendiendo  a  los \nvalores relacionados con honorarios mensuales de los profesionales o contratistas \ndedicados  a  la  evaluación  y  expedición  de  los  permisos;  los  gastos  de  los \nprofesionales o contratistas que se ocasionen para el seguimiento de los permisos \nCITES otorgados y el análisis de laboratorio, estudios técnicos y otros. \n\nQue mediante  la  Ley  611 de  2000,  “por  la  cual  se  dictan normas para el  manejo \nsostenible de especies de fauna silvestre y acuática”, se establece como objetivo \nregular el manejo sostenible de la fauna silvestre y acuática, y el aprovechamiento \nde las mismas y de sus productos, el cual se podrá efectuar a través de cosecha \ndirecta del medio o de zoocria de ciclo cerrado y/o abierto. \n\nQue  mediante  la  Resolución  No.  611  del  25  de  mayo  de  2004,  el  Ministerio  de \nAmbiente,  Vivienda  y  Desarrollo  Territorial,  estableció  la  obligación  para  las \nCorporaciones Autónomas Regionales de fijar los cupos de aprovechamiento para \nlas  especies  criadas  en  cautiverio,  para  efectos  de  la  expedición  de  certificados \nCITES por parte del Ministerio de Ambiente, Vivienda y Desarrollo Territorial.  \n\nQue  mediante  la  Ley  790  de  2002  el  Ministerio  del  Medio  Ambiente  tomó  el \nnombre de Ministerio de Ambiente, Vivienda y Desarrollo Territorial. \n\nQue  el  Decreto  216  del  3  de  febrero  de  2003,  determinó  los  objetivos  y  la \nestructura orgánica del Ministerio de Ambiente, Vivienda y Desarrollo Territorial, y \nen  su  artículo  2º  dispuso  que  éste  cumpliría  además  de  las  funciones  allí \nseñaladas, las dispuestas en la Ley 99 de 1993. \n\nQue el Decreto 3266 del 8 de octubre de 2004 modificó la estructura del Ministerio \nde  Ambiente,  Vivienda  y  Desarrollo  Territorial,  y  mediante  su  artículo  4º  creó  la \nDirección  de  Licencias,  Permisos  y  Trámites  Ambientales,  adscrita  al  Despacho \ndel Viceministro de Ambiente, asignándole funciones tales como la de expedir los \npermisos de competencia de este Ministerio. \n\nQue  mediante  la  Resolución  698  de  2005  se  delega  a  la  Directora  de  Licencias, \nPermisos y Trámites Ambientales la función de “Expedir o negar los certificados y \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION NÚMERO  \n\nDe \n\nHoja No. \n\n4 \n\nPor la cual se establecen el procedimiento y se fija el valor para expedir  los permisos a que se refiere \nla Convención sobre el Comercio Internacional de Especies Amenazadas de Fauna y Flora Silvestres -\nCITES-, y se dictan otras disposiciones \n. \n\npermisos  a  que  se  refiere  la  Convención  sobre  el  Comercio  Internacional  de \nEspecies Amenazadas de Fauna y Flora Silvestres, CITES” \n\nQue  se  hace  necesario  establecer  un  procedimiento  para  el  otorgamiento  de  los \npermisos  de  exportación,  importación  y  reexportación  de  especimenes  de  la \ndiversidad  biológica  que  se  encuentren  incluidos  en  los  apéndices  de  la \nConvención  CITES,  así  como  fijar  el  valor  correspondiente  a  la  evaluación  y \nseguimiento de la expedición de los mismos.  \n\nQue en mérito de lo expuesto, \n\nRESUELVE: \n\nARTÍCULO  PRIMERO:  DEFINICIONES.-  Para  la  correcta  interpretación  de  la \npresente Resolución, se adoptan las siguientes definiciones: \n\nEspécimen:  Es  todo  animal  o  planta  vivo  o  muerto  o  cualquier  parte  o  derivado \nfácilmente identificable. \n\nPrecintos  y/o  marquillas:  Son  unidades  de  identificación  contramarcadas  no \nreutilizables  y  destinadas  a  la  identificación  de  pieles  y  productos  perecederos  y \nno  perecederos  provenientes  de  fauna  silvestre,  que  se  almacenen,  movilicen, \ncomercialicen o exporten. \n\nPermiso  CITES:  Es  el  documento  expedido  por  el  Ministerio  de  Ambiente, \nVivienda y Desarrollo Territorial, como autoridad administrativa en Colombia para \nacompañar  los  especímenes  señalados  en  la  Convención  CITES  en  el  momento \nde su importación, exportación o reexportación. \n\nPuerto de embarque o desembarque: Puertos marítimos y fluviales, aeropuertos \ny demás lugares autorizados por el Gobierno Nacional para la salida y entrada con \nfines de exportación y importación  de especímenes de la diversidad biológica. \n\nUsuario: Persona natural o jurídica, pública o privada directamente interesada en \nla  exportación,  importación  o  reexportación  de  especimenes  de  la  diversidad \nbiológica conforme a las normas legales vigentes. \n\nReexportación:  Exportación  de  todo  espécimen  que  haya  sido  previamente \nexportado o importado. \n\nARTÍCULO    SEGUNDO:  ÁMBITO  DE  APLICACIÓN:  La  presente  resolución  se \naplicará  para  la  importación,  exportación  y  reexportación  de  especímenes  de \nespecies de la diversidad biológica incluidas en los listados de los apéndices de la \nConvención sobre el Comercio Internacional de Especies Amenazadas de Fauna y \nFlora Silvestres CITES.  \n\nARTÍCULO  TERCERO:  REQUISITOS  DE  LA  SOLICITUD.-  El  interesado  en \nobtener un permiso CITES deberá: \n\n1.  Diligenciar  y  suscribir  el  formato  de  solicitud,  establecido  por  la  presente \nResolución,  y  remitirlo  a  la  Dirección  de  Licencias,  Permisos  y  Trámites \nAmbientales de este Ministerio, el cual deberá contener como mínimo la siguiente  \ninformación: \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n  \n  \n \n \n \n \n \n\fRESOLUCION NÚMERO  \n\nDe \n\nHoja No. \n\n5 \n\nPor la cual se establecen el procedimiento y se fija el valor para expedir  los permisos a que se refiere \nla Convención sobre el Comercio Internacional de Especies Amenazadas de Fauna y Flora Silvestres -\nCITES-, y se dictan otras disposiciones \n. \n\na) Tipo de permiso: importación, exportación o reexportación  \n\nb) Ciudad y fecha \n\nc) Número de solicitud (Consecutivo del establecimiento) \n\nd) Información del Exportador:  \n\n- Nombre o razón social  \n- Documento de identificación o NIT  \n- Dirección y domicilio del solicitante \n- Municipio \n- Ciudad \n- Departamento \n- País del solicitante \n- Teléfono y/o fax y/o correo electrónico del solicitante \n- Puerto de exportación, Importación o reexportación \n\ne) Información del Destinatario: \n\n- Nombre o razón social  \n- Dirección y domicilio   \n- Ciudad de destino \n- País de destino \n-  Puerto de entrada \n- Teléfono, fax y/o correo electrónico \n\nf)  Información  de  los  especimenes:  Descripción  de  las  características  de  los \nespecimenes  de  fauna  (individuos  y  sus  productos  manufacturados  o  no \nmanufacturados) o flora (Planta entera) especificando: \n\n- Producto  \n- Nombre científico  \n- Nombre común  \n- Cantidad  \n- Peso  (kg) (cuando aplique)   \n- Códigos de identificación (cuando aplique). \n\nPara  los  especimenes  provenientes  de  establecimientos  de  cría  en  cautividad  o \ncultivo se deben incluir tallas, longitudes mayores y menores. \n\ng) Consignación por pago de evaluación del permiso \n\nh)  Información  para  la  asignación  de  precintos  y/o  marquillas,  en  los  casos  que \naplique:  \n\n- Numeración de precintos y marquillas de exportación. \n- Consignación por pago de precintos y/o marquillas  \n\ni)  Información sobre la obtención o procedencia legal de los especimenes: \n\n- Año de producción \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n    \n \n \n \n \n \n \n \n \n\fRESOLUCION NÚMERO  \n\nDe \n\nHoja No. \n\n6 \n\nPor la cual se establecen el procedimiento y se fija el valor para expedir  los permisos a que se refiere \nla Convención sobre el Comercio Internacional de Especies Amenazadas de Fauna y Flora Silvestres -\nCITES-, y se dictan otras disposiciones \n. \n\n- Cantidad \n-  Número  y  fecha  del Acto  Administrativo  por  el  cual  se  asignó el cupo de \naprovechamiento y/o Número de acto administrativo por el cual se otorga el \npermiso de comercialización y manufactura que resulte aplicable. \n\nj)  Firma del solicitante del permiso (Representante Legal, apoderado o delegado \npara tal fin)  \n\n2.  Adjuntar  con  el  formato  de  solicitud  debidamente  diligenciado,  los  siguientes \ndocumentos: \n\na)  Recibo  original  de  consignación  del  pago  para  la  evaluación  del    permiso \n\nCITES  \n\nb)  Recibo  original  de  consignación  del  pago  de  los  precintos  y  marquillas  en  la \n\ncuenta autorizada para ello (de acuerdo al  carácter de la solicitud). \n\nc)  Información que acredite la obtención legal y procedencia de los especimenes \n(Certificados  o  autorizaciones  de  la  Autoridad  Ambiental  del  país  de  origen, \ncuando  se  trate  de  importación  de  especimenes  o  productos,  copia  del  acto \nadministrativo  expedido por la Autoridad Ambiental de la jurisdicción en donde \nse  extrae  el  espécimen,  Licencia  Ambiental  para  los  Zoocriaderos  en  fase \ncomercial, registro de vivero, entre otros.  \n\nd)  Salvoconducto  único  de  movilización  nacional  para  especimenes  de  la \ndiversidad biológica, para el caso en que hayan sido previamente movilizados \ndentro del territorio nacional. \n\ne)  Factura  de  compra  y  carta  de  venta  de  los  especímenes  o  productos  a \nimportar, exportar o reexportar expedida por el establecimiento distribuidor.  La \nanterior  documentación  deberá  contener  información  relacionada  con  la \nnumeración interna y los precintos correspondientes a la venta. \n\nParágrafo  Primero.-  Con  el  fin  de  facilitar  la  verificación  de  control  por  parte  de \nlas  autoridades  ambientales  competentes  en  puerto,  la  cantidad  a  solicitar  por \ncada permiso CITES, no podrá superar los dos mil (2.000) especimenes.  \n\nParágrafo  Segundo.-  Los  documentos  que  acrediten  y  soporten  la  obtención  y \nprocedencia  legal  de  los  especimenes,  podrán  presentarse  por  una  sola  vez, \nsiempre y cuando el acto administrativo que así lo soporte se encuentre vigente. \n\nARTÍCULO CUARTO: PROCEDIMIENTO.-  Para obtener permiso de importación, \nexportación  o  reexportación  de  que  trata  el  presente  Acto  Administrativo  deberá \nsujetarse al siguiente procedimiento: \n\n1.  El  usuario  deberá  radicar  el  formato  de  solicitud  debidamente  diligenciado  y \nsuscrito  en  la  Ventanilla  Única  del  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo \nTerritorial, dirigido a la Direccion de Licencias, Permisos y Tràmites Ambientales, \nanexando la documentación señalada en el artículo anterior.   \n\nla  solicitud, \n\n2.  Recibida \nla  Direccion  de  Licencias,  Permisos  y  Trámites \nAmbientales  verificará  que  la  documentación  se  encuentra  completa.  Caso \ncontrario se le hará conocer al solicitante y se le devolverá la solicitud junto con la \ndocumentación anexa para que la complemente o la presente de nuevo. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION NÚMERO  \n\nDe \n\nHoja No. \n\n7 \n\nPor la cual se establecen el procedimiento y se fija el valor para expedir  los permisos a que se refiere \nla Convención sobre el Comercio Internacional de Especies Amenazadas de Fauna y Flora Silvestres -\nCITES-, y se dictan otras disposiciones \n. \n\n3.  Una  vez  verificado  que  la  información  se  encuentra  completa,  se  remitirá  la \nsolicitud  para  la  elaboración  del  concepto  técnico  por  parte  de  la  Direccion \nrespectiva. \n\nCuando  la  solicitud  del  permiso  esté  referida  a  los  especimenes  de  que  trata  la \nResolución  1660  de  04  de  noviembre  de  2005,  proferida  por  este  Ministerio,  el \nconcepto técnico también estará dirigido a evaluar el acto administrativo por el que \nla  autoridad  ambiental  competente  determinó  el  número  de \nindividuos  a \naprovechar para el año correspondiente; de forma que se asegure que dicho acto \nse sujeta  al lleno de los requisitos a que se refieren los artículos sexto y séptimo \nde la misma Resolución.  \n\n4.  Si  en  el  proceso  de  evaluación  técnica  se  requiere  solicitar  información  de \ncarácter  técnico,  la  Direccion  de  Licencias,  Permisos  y  Tramites  Ambientales \nelaborará y enviará el oficio de requerimiento correspondiente. Este requerimiento \ninterrumpirá los términos, hasta tanto el usuario aporte lo solicitado. \n\n5.  Con  base  en  los  resultados  de  la  evaluación  técnica,  se  elaborará  el  permiso \nrespectivo que será suscrito por el funcionario competente.  \n\n6. El original y una copia del permiso CITES será enviado a la autoridad ambiental \ncompetente  con \njurisdicción  en  el  puerto  de  embarque  o  desembarque. \nAdicionalmente se enviará una copia del permiso al titular del permiso.  \n\n7. Copias del permiso se enviarán a las autoridades de control en puerto ICA, DAS \ny DIAN, o a las entidades que hagan sus veces. \n\n8. La autoridad ambiental competente en puerto deberá diligenciar el desprendible \ndel  permisos  CITES,  dejando  constancia  de  la  revisión  en  el  desprendible  y  lo \nenviará debidamente diligenciado a la Dirección de Licencias, Permisos y Trámites \nAmbientales del Ministerio de Ambiente, Vivienda y Desarrollo Territorial. \n\n9.  Siempre  que  hubiere  lugar  a  negar  el  permiso  CITES,  esta  decisión  deberá \nadoptarse a través de acto administrativo motivado. \n\nParágrafo.- El requerimiento de información adicional suspende los términos  para \nla evaluación y expedición del permiso. \n\nARTÍCULO  QUINTO:  CONFIRMACIONES.-  Expedidos  los  permisos  CITES  de \nque  trata  la  presente  Resolución,  se  enviará  una  relación  a  las  autoridades \nadministrativas  de  los  países  miembros  de  la  Convención  a  donde  vayan \ndestinados. \n\nARTÍCULO SEXTO: TÉRMINO.- El término para la evaluación y expedición de los \npermisos  CITES,  será  de  doce  (12)  días  hábiles,  contados  a  partir  de  la \npresentación  de  la  solicitud  en  la  Ventanilla  Única  del  Ministerio  de  Ambiente, \nVivienda y Desarrollo Territorial. \n\nARTÍCULO  SÉPTIMO:  VALOR  DEL  PERMISO.-  La  evaluación  y  expedición  de \nlos permisos CITES  a que se refiere la presente Resolución se  fija por un valor \ncorrespondiente  a  ocho  punto  cinco  (8.5)  salarios  mínimos  diarios  legales \nvigentes, a partir del 01 de enero de 2007.  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION NÚMERO  \n\nDe \n\nHoja No. \n\n8 \n\nPor la cual se establecen el procedimiento y se fija el valor para expedir  los permisos a que se refiere \nla Convención sobre el Comercio Internacional de Especies Amenazadas de Fauna y Flora Silvestres -\nCITES-, y se dictan otras disposiciones \n. \n\nParágrafo.- Quedarán exentos del pago por evaluación y expedición del permiso \nCITES,  las  Autoridades  científicas  CITES  de  Colombia,  las  Corporaciones \nAutónomas Regionales y de Desarrollo Sostenible y las Unidades Ambientales de \nlos Grandes Centros Urbanos. \n\nARTÍCULO  OCTAVO:  DE  LA  NEGACION  DE  LOS  PERMISOS  CITES.-    Habrá \nlugar a la negación del permiso CITES en los siguientes casos: \n\n1.  Cuando no se demuestre la procedencia legal de la especie. \n\n2.  Cuando se esté incumpliendo con las obligaciones de marcaje establecidas \nen  los  diferentes  actos  administrativos  expedidos  por  este  Ministerio, \ncuando a ello hubiere lugar. \n\n3.  Cuando  la  especie  objeto  de  solicitud  del  permiso  CITES  se  encuentre \nsujeta a cuota de exportación y ésta haya sido utilizada en su totalidad. \n\nAdicionalmente, para aquellas solicitudes de permisos CITES de las especies que \nse  encuentran  cobijadas  por  la  Resolución    1660  de  04  de  noviembre  de  2005,  \ntambién habrá lugar a la negación de los permisos CITES en los siguientes casos: \n\n1.  Cuando  no  se  haya  remitido  al  Ministerio  de  Ambiente,  Vivienda  y \nDesarrollo Territorial los actos administrativos, por parte de las autoridades \nambientales  competentes,  en  los  términos  de  los  artículos  6º  y  7º  de  la \nResolución 1660 de 2005.  \n\n2.  Cuando,  en  ejercicio  de  la  función  de  control  y  seguimiento,  la  autoridad \nambiental  competente  reporte  al  Ministerio  de  Ambiente,  Vivienda  y \nDesarrollo Territorial, sobre el incumplimiento de alguna de las obligaciones \nestablecidas en el art. 7º de la Resolución 1660 de 2005. \n\n3.  Cuando  la  autoridad  ambiental  competente  reporte  al  Ministerio  que  el \nestablecimiento  de  cría  en  cautividad  se  encuentra  incumpliendo  con  las \nobligaciones establecidas en la Licencia Ambiental o en el Plan de Manejo \nAmbiental, según sea el caso. \n\n4.  Cuando las tallas de los individuos a aprovechar no correspondan al año de \n\nproducción. \n\nARTÍCULO  NOVENO:  ARCHIVO.-  La  Dirección  de  Licencias,  Permisos  y \nTrámites  Ambientales  llevará  un  archivo  de  las  solicitudes  y  de  los  permisos \nCITES expedidos. \n\nARTÍCULO  DÉCIMO:  VIGENCIA  DEL  PERMISO  CITES.-  El  permiso  CITES \ntendrá vigencia a partir de la fecha de su expedición de hasta seis (6) meses.   \n\nParágrafo.-  Los  permisos  CITES  expedidos  a  partir  del  último  trimestre  del  año, \npara    especies  sujetas  a  cuota  de  exportación  reportada  anualmente  ante  la \nSecretaria de la Convención CITES, tendrán una vigencia máxima hasta el 31 de \ndiciembre del año de expedición. \n\n \n \n \n \n \n \n \n \n  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION NÚMERO  \n\nDe \n\nHoja No. \n\n9 \n\nPor la cual se establecen el procedimiento y se fija el valor para expedir  los permisos a que se refiere \nla Convención sobre el Comercio Internacional de Especies Amenazadas de Fauna y Flora Silvestres -\nCITES-, y se dictan otras disposiciones \n. \n\nARTÍCULO DÉCIMO PRIMERO: PÉRDIDA DEL PERMISO CITES.-  En caso de \npérdida  del  original  del  permiso  CITES  que  acompaña  la  carga,  se  deberá \npresentar  la  denuncia  respectiva  y  allegar  copia  de  la  misma  al  Ministerio  de \nAmbiente,  Vivienda  y  Desarrollo  Territorial,    quien  procederá  a  anular  las  copias \ndel permiso y podrá expedir un nuevo permiso que reemplaza y anula el anterior.  \nSe  deberá    notificar  a  la  Secretaria  de  la  Convención  CITES  para  que  esta \ncomunique a los  países Partes de la Convención. \n\nARTÍCULO  DÉCIMO  SEGUNDO.-  Adóptese  el  formulario  único  de  solicitud  de \npermiso CITES, el cual forma parte integral de esta Resolución.     \n\nARTÍCULO DÉCIMO TERCERO.- La presente Resolución rige a partir de la fecha \nde su publicación y deroga la Resolución No.  573 de 1997 y la Resolución 619 de \n1998 y demás disposiciones que le sean contrarias. \n\nPUBLÍQUESE Y CÚMPLASE \n\nDada en Bogotá D. C. a los  \n\nSANDRA SUÁREZ PÉREZ \nMinistra de Ambiente, Vivienda y Desarrollo Territorial"
}