{"archivo": "Resoluciones_32.pdf", "fecha": "2025-11-05", "tipo_extraccion": "OCR", "texto": "REPÚBLICA DE COLOMBIA.\n\n   \n\nlibertad y Orden\n\n \n  \n\nMINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE\nnn 4\n72181\n\nRESOLUCIÓN No.\n\n(25 DIC 2019)\n\n“Por la cual se decide una solicitud de prórroga del término de la sustracción temporal\nde un área de la Reserva Forestal Nacional del Cocuy, efectuada mediante la\nResolución No. 692 del 26 de abril del 2018, dentro del expediente SRF 420”\n\nEl Director de Bosques, Biodiversidad y Servicios Ecosistémicos del\nMinisterio Ambiente y Desarrollo Sostenible\n\nEn ejercicio de la función asignada por el Decreto 3570 del 27 de octubre de 2011 y\nlas delegadas mediante Resolución No. 0053 del 24 de enero de 2012 y\n\nCONSIDERANDO\n\nl. ANTECEDENTES\n\nQue, mediante oficio con radicado MADS No. E1-2016-031831 del 05 de diciembre de\n2016, la señora Natassia Vaughan Cuellar, actuando como apoderada de la sociedad\nCENIT TRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S.A.S., identificada con\nNIT 900.531.210-3, presentó solicitud de sustracción temporal de un área de 3,73\nhectáreas de la Reserva Forestal Nacional del Cocuy, establecida mediante la Ley 2*\nde 1959, para el desarrollo del proyecto “Construcción de dos (2) perforaciones\nhorizontales dirigidas en los sectores de Piazola y Miralindo, relacionados con el\nsistema de transporte Oleoducto Caño Limón- Coveñas”, en jurisdicción del municipio\nde Toledo, en el departamento de Norte de Santander.\n\nQue, a través de Auto No. 645 del 30 de diciembre de 2016, la Dirección de Bosque,\nBiodiversidad y Servicios Ecosistémicos del Ministerio de Ambiente y Desarrollo\nSostenible dio inicio a la evaluación de la solicitud de sustracción temporal de un área\nde la Reserva Forestal del Cocuy establecida por la Ley 2* de 1959, para el desarrollo\ndel proyecto en cuestión. Que dicho Auto fue notificado y quedó debidamente\nejecutoriado desde el 30 de enero de 2017.\n\nQue, mediante Auto No. 179 del 30 de mayo de 2017, el Ministerio de Ambiente y\nDesarrollo Sostenible solicitó información técnica adicional a la sociedad CENIT\nTRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S.A.S., pues consideró que era\nnecesaria para dar continuidad al proceso de evaluación. Que dicho Auto fue notificado\ny quedó debidamente ejecutoriado desde el 10 de julio de 2017.\n\n \n\n \n\n \n\nF-MANA-46 Versión 1 08/09/2018\n\f\nResolución No. Hoja No.2\n\n   \n\n“Por la cual se decide una solicitud de prórroga del término de la sustracción temporal de un\nárea de la Reserva Forestal Nacional del Cocuy, efectuada mediante la Resolución No. 692\ndel 26 de abril del 2018, dentro del expediente SRF 420”\n\nQue, mediante radicado MADS No. E1-2017-018339 de 19 de julio de 2017, la señora\nNatassia Vaughan Cuellar, actuando como apoderada de la sociedad CENIT\nTRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S.A.S., presentó solicitud de\nampliación del plazo para la entrega de la información adicional solicitada mediante el\nAuto No. 179 del 30 de mayo de 2017.\n\nQue, a través de radicado MADS No. E1- 2017-021561 del 18 de agosto de 2017, la\nseñora Natassia Vaughan Cuellar, actuando como apoderada de la sociedad CENIT\nTRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S.A.S., presentó información\nadicional en respuesta al Auto No. 179 del 30 de mayo de 2017.\n\nQue, mediante la Resolución No. 692 del 26 de abril de 2018, la Dirección de\nBosques, Biodiversidad y Servicios Ecosistémicos del Ministerio de Ambiente y\nDesarrollo Sostenible, decidió efectuar la sustracción temporal de un área de 3,72\nhectáreas de la Reserva Forestal Nacional del Cocuy, establecida mediante Ley 2* de\n1959 por solicitud de la sociedad CENIT TRANSPORTE Y LOGÍSTICA DE\nHIDROCARBUROS S.A.S. y otorgó a la sustracción temporal un término de dieciocho\n(18) meses, contados a partir de la ejecutoria del acto administrativo que aprobara la\nmodificación del Plan de Manejo Ambiental para la operación y mantenimiento del\n“Sistema de Transporte Hidrocarburos Oleoducto Caño Limón Coveñas para la\nconstrucción de perforaciones Horizontales Dirigidas en los Sectores de Piazola y\nMiralindo, localizado en jurisdicción del Municipio de Toledo Norte de Santander”.\n\nQue, como medida de compensación por la sustracción temporal efectuada, la\nDirección impuso a la sociedad CENIT TRANSPORTE Y LOGÍSTICA DE\nHIDROCARBUROS S.A.S., la obligación de presentar para su aprobación la propuesta\ndetallada del Plan de Rehabilitación y Recuperación del área sustraída temporalmente,\nprecisando las medidas y acciones encaminadas a la recuperación de la misma, en un\ntérmino no superior a seis (6) meses contados a partir de la ejecutoria de la Resolución\nNo. 692 del 26 de abril de 2018.\n\n \n\nQue la Resolución No. 692 del 26 de abril de 2018 fue notificada y quedó debidamente\nejecutoriada desde el 28 de mayo de 2018.\n\nQue, mediante oficio con radicado MADS No. 040 de 27 de noviembre de 2018, la\nsociedad CENIT TRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S.A.S. informó\na la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos su deseo de\nacogerse al régimen de transición en el marco de la Resolución No. 256 del 2018, “Por\nla cual se adopta la actualización del Manual de Compensaciones Ambientales del\nComponente Biótico y se toman otras determinaciones”, para el cumplimiento de la\nResolución No. 692 del 26 de abril de 2018, a través de la agrupación de varias medidas\nde compensación producto de sustracciones de reserva forestal.\n\nQue, por medio de los oficios con radicados MADS Nos. E1-2019-00042 y E1-2019-\n000002 del 2 de enero de 2019, la sociedad CENIT TRANSPORTE Y LOGÍSTICA DE\nHIDROCARBUROS S.A.S., presentó el documento “Plan de compensación del\ncomponente biótico agrupado Oleoducto Caño Limón Coveñas (La China y Piazola y\nMiralindo) — Ape Magallanes de acuerdo con el manual de compensaciones del\ncomponente biótico (Resolución No. 0803 de 24 de septiembre de 2012.)” para la\nevaluación y aprobación del mismo.\n\nQue la Dirección emitió el Concepto Técnico No. 21 del 29 de marzo de 2019, en el\nque se consignó la evaluación técnica efectuada a la información presentada por la\n\nY)\n\nF-M-ANA-45 Versión 1 06/09/2018\n\n \n\n \n\n \n\f\nResolución No. Hoja No.3\n\n“Por la cual se decide una solicitud de prórroga del término de la sustracción temporal de un\nárea de la Reserva Forestal Nacional del Cocuy, efectuada mediante la Resolución No. 692\ndel 26 de abril del 2018, dentro del expediente SRF 420”\n\nempresa CENIT TRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S.A.S., en el\nmarco del seguimiento al cumplimiento de las obligaciones establecidas por la\nResolución No. 0692 del 26 de abril de 2018.\n\n   \n\n \n\nQue con fundamento en el Concepto Técnico No. 21 del 29 de marzo de 20109, la\nDirección de Bosques, Biodiversidad y Servicios Ecosistémicos profirió el Auto No. 080\ndel 04 de abril de 2019, “Por medio del cual se hace seguimiento a las obligaciones\nimpuestas en la Resolución No. 0692 del 26 de abril de 2018”, en el que dispuso no\naprobar el Plan de Compensación sometido a consideración y requerir a la empresa\nCENIT TRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S.A.S., con NIT\n900531210-3, para que en el término de dos (2) meses, contados a partir de su\nejecutoria, presentara los ajustes requeridos en dicho acto administrativo.\n\nQue, a través de oficio con radicado MADS No.5582 de 29 de abril de 2019, la sociedad\nCENIT TRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S.A.S., interpuso recurso\nde reposición contra el Auto No. 080 de 4 de abril de 2019.\n\nQue, con la finalidad de contar con elementos técnicos para decidir el recurso de\nreposición referido, la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos\nemitió el Concepto Técnico No. 53 del 29 de julio de 2019.\n\nQue mediante el Auto No. 463 del 28 de octubre de 2019 la Dirección de Bosques,\nBiodiversidad y Servicios Ecosistémicos decidió el recurso de reposición interpuesto\npor la empresa CENIT TRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S.A.S\ncontra el Auto No. 080 del 4 de abril de 2019. Que dicho Auto fue notificado el 14 de\nnoviembre del 2019 y quedó debidamente ejecutoriado desde el 15 de noviembre de la\nmisma anualidad.\n\nQue, mediante radicado MADS No. E1-2019-281032307 del 28 de octubre de 2019, la\nempresa CENIT TRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S.A.S. solicitó\na esta Dirección “la ampliación de plazo para las áreas de sustracción temporal\nestablecidas en el artículo primero y su parágrafo de la Resolución No. 0692 del 28 de\nabril de 2018 (...)”.\n\nA COMPETENCIA DE LA DIRECCIÓN DE BOSQUES, BIODIVERSIDAD Y\nSERVICIOS ECOSISTÉMICOS\n\nQue la Constitución Política de Colombia establece en sus artículos 8”, 79” y 80” que\nes obligación del Estado y de las personas proteger las riquezas culturales y naturales\nde la Nación, adicionalmente es deber del Estado planificar el manejo y\naprovechamiento de los recursos naturales para garantizar, entre otros fines, su\nconservación y restauración, así como proteger la diversidad e integridad del ambiente.\n\nQue las autoridades ambientales en la decisión de los asuntos de su competencia debe\npropender por dar cumplimiento a la obligaciones ambientales del Estado, así como al\ncumplimiento de los deberes que surgen de la consagración del ambiente como\nprincipio y como derecho y que la Corte Constitucional ha descrito como: “(...Jel medio\nambiente sano como un derecho del cual son titulares todas las personas -quienes a\nsu vez están legitimadas para participar en las decisiones que puedan afectarlo y deben\ncolaborar en su conservación-, por la otra se le impone al Estado los deberes\ncorrelativos de: 1) proteger su diversidad e integridad, 2) salvaguardar las riquezas\nnaturales de la Nación, 3) conservar las áreas de especial importancia ecológica, 4)\nfomentar la educación ambiental, 5) planificar el manejo y aprovechamiento de los\n\n \n\n \n\nF-MANA-4S Versión 1 06/09/2018\n\f\nResolución No. * > Hoja No.4\n\n“Por la cual se decide una solicitud de prórroga del término de la sustracción temporal de un\n\nárea de la Reserva Forestal Nacional del Cocuy, efectuada mediante la Resolución No. 692\ndel 26 de abril del 2018, dentro del expediente SRF 420”\n\nrecursos naturales para así garantizar su desarrollo sostenible, su conservación,\nrestauración o sustitución, 6) prevenir y controlar los factores de deterioro ambiental,\n7) imponer las sanciones legales y exigir la reparación de los daños causados al\nambiente y 8) cooperar con otras naciones en la protección de los ecosistemas situados\nen las zonas de frontera”! (subrayado fuera del texto original)\n\ndel Se Nito\n\n   \n\n \n\nQue, para el desarrollo de la economía forestal y la protección de los suelos, las aguas\ny la vida silvestre, la Ley 2 de 1959 “Por el cual se dictan normas sobre economía\nforestal de la Nación y conservación de recursos naturales renovables” estableció las\nReservas Forestales del Pacífico, Central, del Río Magdalena, de la Sierra Nevada de\nSanta Marta, de los Motilones, del Cocuy y de la Amazonía.\n\nQue el literal f) del artículo 1” de la Ley 2 de 1959 señala:\n\n“) Zona de Reserva Forestal del Cocuy, comprendida dentro de los siguientes\nlímites generales:\n\nDesde un punto en el límite entre Colombia y Venezuela en la longitud Occidental\n71 grados y 45 minutos; hacia el Sur, hasta la latitud Norte seis grados y 15\nminutos; y de allí hacia el Oeste hasta la longitud Occidental 72 grados y 30\nminutos; de allí hacia el Este, siguiendo la Frontera de Colombia y Venezuela\nhasta el punto de partida”\n\nQue conforme a los artículos 206 y 207 del Decreto Ley 2811 de 1974 “Código Nacional\nde Recursos Naturales Renovables y de Protección al Medio Ambiente”, se denomina\nárea de Reserva Forestal la zona de propiedad pública o privada reservada para\ndestinarla exclusivamente al establecimiento o mantenimiento y utilización racional de\náreas forestales, las cuales solo podrán destinarse al aprovechamiento racional\npermanente de los bosques que en ella existan o se establezcan, garantizando la\nrecuperación y supervivencia de los mismos.\n\nQue el artículo 210 del Decreto 2811 de 1974 “Código Nacional de Recursos Naturales\nRenovables y de Protección al Medio Ambiente” señala:\n\n“Artículo 210. Si en área de reserva forestal, por razones de utilidad pública o\ninterés social, es necesario realizar actividades económicas que impliquen\nremoción de bosques o cambio en el uso de los suelos o cualquiera otra actividad\ndistinta del aprovechamiento racional de los bosques, la zona afectada deberá,\ndebidamente delimitada, ser previamente sustraída de la reserva.”\n\nQue, de acuerdo con lo establecido en el artículo 2 de la Ley 99 de 1993 “Por la cual\nse crea el Ministerio del Medio Ambiente, se reordena el Sector Público encargado de\nla gestión y conservación del medio ambiente y los recursos naturales renovables, se\norganiza el Sistema Nacional Ambiental, SINA y se dictan otras disposiciones”, el\nMinisterio de Ambiente y Desarrollo Sostenible es el organismo rector de la gestión del\nmedio ambiente y de los recursos naturales renovables, encargado de impulsar una\nrelación de respeto y armonía del hombre con la naturaleza y de definir, en los términos\nde la ley, las políticas y regulaciones a las que se sujetarán la recuperación,\nconservación, protección, ordenamiento, manejo, uso y aprovechamiento de los\nrecursos naturales renovables y del medio ambiente de la Nación a fin de asegurar el\ndesarrollo sostenible.\n\n \n\n \n\n* CORTE CONSTITUCIONAL. Sentencia C-431 del 12 de abril de 2000. M.P. Vladimiro Naranjo Mesa.\n\n \n\n \n\nF-d-NA-48 Versión 1 96/09/2018\n\f\n \n\nResolución No. Hoja No.5\n\n \n \n\n“Por la cual se decide una solicitud de prórroga del término de la sustracción temporal de un\nárea de la Reserva Forestal Nacional del Cocuy, efectuada mediante la Resolución No. 692\ndel 26 de abril del 2018, dentro del expediente SRF 420”\n\nQue el numeral 14, artículo 2 del Decreto Ley 3570 de 2011 “Por el cual se modifican\nlos objetivos y la estructura del Ministerio de Ambiente y Desarrollo Sostenible y se\nintegra el Sector Administrativo de Ambiente y Desarrollo Sostenible”, reiteró la función\ncontenida en el numeral 18, artículo 5 de la Ley 99 de 1993, según la cual corresponde\na este Ministerio declarar, reservar, alinderar, realinderar, sustraer, integrar o\nrecategorizar las áreas de la Reserva Forestal Nacionales.\n\nQue el numeral 3, artículo 16 del Decreto Ley 3570 de 2011, señaló como función de la\nDirección de Bosques, Biodiversidad y Servicios Ecosistémicos, la de rendir concepto\ntécnico al Ministro para declarar, reservar, alinderar, realinderar, sustraer integrar o\nrecategorizar las áreas de las Reservas Forestales Nacionales.\n\nQue de acuerdo con el artículo 204 de la Ley 1450 de 2011 “Por la cual se expide el\nPlan Nacional de Desarrollo, 2010-2014” las autoridades ambientales, en el marco de\nsus competencias, y con base en estudios técnicos, económicos, sociales y\nambientales adoptados por esta cartera, pueden declarar, reservar, alinderar,\nrealinderar, sustraer, integrar o recategorizar las áreas de reserva forestal.\n\nQue mediante la Resolución No. 53 del 2012, el Ministro de Ambiente y Desarrollo\nSostenible delegó en la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos\nla función de suscribir los actos administrativos relacionados con las solicitudes de\nsustracción de áreas de Reservas Forestales de orden Nacional.\n\nQue mediante la Resolución No. 1526 del 3 de septiembre de 2012, el Ministerio de\nAmbiente y Desarrollo Sostenible, estableció los requisitos y el procedimiento para la\nsustracción de áreas en las Reservas Forestales Nacionales y Regionales, para el\nDesarrollo de las actividades consideradas de utilidad pública o interés social,\n\nQue a través de la Resolución 0016 del 09 de enero de 2019 “Por la cual se efectúa un\nnombramiento ordinario” el Ministro de Ambiente y Desarrollo Sostenible nombró con\ncarácter ordinario al señor EDGAR EMILIO RODRÍGUEZ BASTIDAS en el empleo de\nDirector Técnico, código 0100, grado 22, de la Dirección de Bosques y Biodiversidad y\nServicios Ecosistémicos, de la planta de personal del Ministerio de Ambiente y\nDesarrollo Sostenible.\n\nIll. FUNDAMENTOS JURIDICOS\n\nQue la Resolución No. 1526 de 2012 “Por la cual se establecen los requisitos y el\nprocedimiento para la sustracción de áreas en las reservas forestales nacionales y\nregionales, para el desarrollo de actividades consideradas de utilidad pública o interés\nsocial, se estableen las actividades sometidas a sustracción temporal y se adoptan\notras determinaciones” expresó en su motivación que algunas actividades a desarrollar\ndentro de las reservas forestales son de carácter temporal, y por lo tanto, no requieren\nsustracción definitiva, y que, aquellas actividades que ameriten la sustracción temporal\nrecobrarán su condición de reserva forestal una vez finalicen las actividades y serán\nobjeto de medidas de restauración y recuperación a cargo del responsable de la\nactividad.\n\nQue de conformidad con el parágrafo 1*del artículo 3”de la Resolución No. 1526 de\n2012 la sustracción temporal de las áreas de reserva forestal no implica la sustracción\ndefinitiva de la misma y que el término establecido por la autoridad ambiental puede\nser prorrogado por una sola vez, a solicitud del beneficiario, sin necesidad de\n\nF-AVLANA-45 Versión 1 06/09/2018\n\n \n\f\n    \n\nResolución No. Hoja No.6\n\n \n\n: 1] del\n“Por la cual se decide una solicitud de prórroga del término de la sustracción temporal de un\nárea de la Reserva Forestal Nacional del Cocuy, efectuada mediante la Resolución No. 692\ndel 26 de abril del 2018, dentro del expediente SRF 420”\ninformación técnica adicional, siempre y cuando no varíen las condiciones que dieron\norigen a la sustracción.\n\n \n\n \n\nQue la empresa CENIT TRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S.A.S,,\ncon NIT 900.531.210-3, mediante Radicado No. E1-2019-281032307 del 28 de octubre\nde 2019, solicitó a esta Dirección la ampliación de plazo para las áreas de sustracción\ntemporal establecidas en el artículo primero y su parágrafo de la Resolución No. 0692\ndel 28 de abril de 2018, por un término de un (1) año, contado a partir del 15 de\ndiciembre de 2019, con fundamento en los siguientes argumentos:\n\n“El acto administrativo que modificó el PMA del Sistema de Transporte de\nHidrocarburos Oleoducto Caño Limón-Coveñas para la construcción de\nperforaciones horizontales dirigidas en los sectores de Piazola y Miralindo,\nlocalizados en jurisdicción del municipio de Toledo, Norte de Santander, es la\nResolución No. 873 del 13 de junio de 2018 emitida por la ANLA, la cual fue\nnotificada a CENIT el 14 de junio de 2018.\n\nDando alcance al plazo establecido para el uso de las áreas temporales establecido\nen el parágrafo único de la Resolución No. 0692 del 28 de abril de 2018, el cual\nestaba sujeto a la ejecutoriedad de la Resolución No. 873 del 13 de junio de 2018,\nel vencimiento de la Resolución No. 0692 del 2018 sería el próximo 15 de diciembre\nde 2019.\n\nDado lo anterior, CENIT se permite informar que a la fecha el proyecto de\nconstrucción de Perforaciones Horizontales Dirigidas en los sectores de Piazola y\nMiralindo, localizados en jurisdicción del municipio de Toledo, Norte de Santander,\nno han iniciado actividades constructivas, toda vez, que durante el último trimestre\ndel año 2018 y lo llevado del año 2019 la zona ha presentado problemas de orden\npúblico entre los cuales se encuentran las constantes voladuras al oleoducto, que\npara el año 2018 ascendieron a 82 atentados y 26 atentados para el año 2019,\nsituación que ha imposibilitado que el contratista de obra ingrese a la zona de\nPiazola y Miralindo a realizar los trabajos.\n\nLo anterior impacta de forma significativa el cronograma de actividades\ndesplazándolo 8 meses, estableciendo una fecha tentativa de finalización para el\n30 de agosto de 2020.\n\nDado lo anterior CENIT solicita a la Dirección de Bosques, Biodiversidad y Servicios\nEcosistémicos otorgue una ampliación en tiempo de un (1) año contados a partir\ndel 15 de diciembre de 2019, para ocupar las áreas temporales autorizadas a\nCENIT mediante la Resolución 0692 del 28 de abril de 2018.\n\nEstamos atentos a brindarles la información adicional que ustedes consideren\nnecesaria, para lo cual solicito que por favor se comuniquen a la Jefatura Ambiental\nde CENIT al teléfono (1) 3198800 ext 18745, correo electrónico:\nnatassía. vaughanOcenit-transporte.com”\n\nQue la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos verificó que la\nAutoridad Nacional! de Licencias Ambientales profirió la Resolución No. 873 del 13 de\njunio de 2018, mediante la cual modificó el Plan de Manejo Ambiental — PMA,\nestablecido mediante la Resolución 822 del 16 de agosto de 2013, en el sentido de\nautorizar la construcción de dos (2) Perforaciones Horizontales Dirigidas en los sectores\ndenominados Piazola y Miralindo, ubicadas en jurisdicción del municipio de Toledo en\n\nN _)\n\nF-d-N5-43 Versión 1 26:09:2018\n\n \n\n \n\n \n\f\n \n\nResolución No,\n\ny\n\nHoja No.7\n\n  \n\n“Por la cual se decide una solicitud de prórroga del término de la sustracción temporal de un\nárea de la Reserva Forestal Nacional del Cocuy, efectuada mediante la Resolución No. 692\ndel 26 de abril del 2018, dentro del expediente SRF 420”\n\nel Departamento de Norte de Santander, y adicionar otras actividades, en el marco del\nexpediente LAM 1082.\n\nQue la Ley 1564 de 2012 “Por medio de la cual se expide el Código General del Proceso\ny se dictan otras disposiciones” determinó en su artículo 167 que los hechos notorios\nno requieren prueba.\n\nQue sobre los hechos notorios el Consejo de Estado? decantó la definición y los\nrequisitos para su configuración, señalando que “los hechos notorios son hechos\npúblicos, conocidos tanto por las partes como por un grupo de personas de cierta cultura,\nque pertenecen a un determinado círculo social o gremial. La existencia de un hecho\nnotorio exime de prueba y el juez debe tenerlos por cierto. En opinión del profesor Jairo\nParra Quijano, para que se configure un hecho notorio deben concurrir una serie de\nrequisitos: - No se requiere que el conocimiento sea universal. - No se requiere que todos\nlo hayan presenciado, basta que esas personas de mediana cultura lo conozcan. - El\nhecho puede ser permanente o transitorio; lo importante es que las personas de mediana\ncultura y el juez lo conozcan. - El hecho notorio debe ser alegado en materia civil; en\nmatería penal no se requiere que sea alegado y debe tenerse en cuenta sobre todo\ncuando favorece al procesado”\n\nQue la Corte Constitucional expresó que “hecho notorio es, pues, aquél cuya existencia\npuede invocarse sin necesidad de prueba alguna, por ser conocido directamente por\ncualquiera que se halle en capacidad de observarlo”\n\nQue la Corte Suprema de Justicia afirmó que “Ta existencia del conflicto no requiere una\nprueba particular, ni una demostración específica, por su condición de hecho notorio” y\nque “resulta un verdadero despropósito siquiera insinuar que alguien medianamente\ninformado desconoce las actuaciones de los grupos irregulares que por más de\ncincuenta años han operado en todo el territorio nacional, sus actos violentos y los\nsucesivos procesos emprendidos por diferentes gobiernos para lograr su\nreasentamiento en la vida civil, o cuando menos, hacer cesar sus acciones”.*\n\nQue la alteración del orden público que se ha presentado entorno al Oleoducto Caño\nLimón-Coveñas es un hecho de público conocimiento.\n\nQue, como consecuencia de las anteriores consideraciones de orden jurídico, la\nDirección de Bosques, Biodiversidad y Servicios Ecosistémicos considera fundada la\nsolicitud de prórroga de los términos de la sustracción temporal contendidos en el\nparágrafo del artículo 1? de la Resolución No. 692 del 26 de abril del 2018.\n\nQue, en mérito de lo expuesto,\nRESUELVE\n\nARTÍCULO 1.- PRORROGAR el término de la sustracción temporal de la Reserva\nForestal del Cocuy, contenido en el parágrafo del artículo 1” de la Resolución No. 692\ndel 26 de abril de 2018, por doce (12) meses contados a partir de la ejecutoria del\npresente acto administrativo.\n\n2 CONSEJO DE ESTADO. Sala de lo Contencioso Administrativo. Sentencia del 14 de abril de 2016.\nConsejero Ponente: Guillermo Vargas Ayala. Radicación número: 25000-23-24-000-2005-01438-01\n\n3 CORTE CONSTITUCIONAL. Auto No. 035 de 1997 en el marco de la Solicitud de nulidad de la sentencia\nC-239/97.\n\n4 CORTE SUPREMA DE JUSTICIA, Sala Penal, Sentencia 35212, del 13 de noviembre de 2013, M. P.\nGustavo Enrique Malo.\n\n \n\n \n\nF-MANA-48 Versión 1 06/09/2018\n\n \n\f\n \n\nSe DTO Om\n\nResolución No. del 26 DIC 2076 Hoja No.8\n\n  \n\n \n\nST\n\n“Por la cual se decide una solicitud de prórroga del término de la sustracción temporal de un\nárea de la Reserva Forestal Nacional del Cocuy, efectuada mediante la Resolución No. 692\ndel 26 de abril del 2018, dentro del expediente SRF 420”\n\nARTÍCULO 2.- ADVERTIR a la empresa CENIT TRANSPORTE Y LOGÍSTICA DE\nHIDROCARBUROS S.A.S., identificada con NIT 900.531.210-3, que según el\nparágrafo 1” del artículo 3” de la Resolución No. 1526 de 2012, los términos otorgados\nen el presente acto administrativo son improrrogables. .\n\nARTÍCULO 3.- ORDENAR el reintegro de las áreas sustraídas temporalmente a la'\nReserva Forestal del Cocuy una vez se venzan los términos otorgados por el artículo\n1” de esta Resolución.\n\nARTÍCULO 4.- ADVERTIR a la empresa CENIT TRANSPORTE Y LOGÍSTICA DE\nHIDROCARBUROS S.A.S., identificada con NIT 900.531.210-3, que de conformidad\ncon el parágrafo 2” del artículo 3” de la Resolución No. 1526 de 2012, la sustracción\ntemporal solamente tendrá efectos para el desarrollo de la actividad que da lugar a la\nmisma.\n\nARTÍCULO 5.- NOTIFICAR el contenido del presente acto administrativo al\nrepresentante legal de la empresa CENIT TRANSPORTE Y LOGÍSTICA DE\nHIDROCARBUROS $.A.S., con NIT 900.531.210-3, o a su apoderado debidamente\nconstituido o a la persona que esta autorice, de conformidad con lo establecido en los\nartículos 67 al 69, y 71 de la Ley 1437 del 18 de enero de 2011 “Por la cual se expide\nel Código de Procedimiento Administrativo y de lo Contencioso Administrativo.”\n\nARTÍCULO 6.- Publicar el presente acto administrativo en la página web del Ministerio\nde Ambiente y Desarrollo Sostenible.\n\nARTÍCULO 7.- Contra el presente acto administrativo no procede recurso alguno de\n\nconformidad con el artículo 75” de la Ley 1437 de 2011 “Por la cual se expide el Código\nde Procedimiento Administrativo y de lo Contencioso Administrativo”.\n\nNOTIFÍQUESE, PUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá D.C., a los\n\n \n    \n\nce RODRÍGUEZ BASTIDAS\n\niodiversidad y Servicios Ecosistémicos\n\nProyectó: Lizeth Burbano Guevara /Abogada Contratista D.B.B.S.E MADS LE\n\nRevisó: Rubén Darío Guerrero Useda/ Coordinador Grupo GIBRFN. OLLA, :\n\nExpediente: SRF 420\n\nSolicitante: CENIT TRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S.A.S\n\nProyecto: Construcción de dos (2) perforaciones horizontales dirigidas en los sectores de Piazola y Miralindo,\nrelacionados con el sistema de transporte Oleoducto Caño Limón- Coveñas\n\nDepartamento: Norte de Santander, municipio de Toledo\n\n \n\nF-WLINA-48 Versión 1 05/09/2018\n\nAN"}