{"archivo": "Resoluciones_2.pdf", "fecha": "2025-11-05", "tipo_extraccion": "OCR", "texto": "Ambiente\n\n¿Hass\n\nRESOLUCIÓN NÚMERO p DE 2 9 SEP 2025\n\n“Por la cual se resuelve el recurso de reposición en contra de la resolución No. 1120 del\n13 de agosto de 2025 por medio de la cual se declaró el desistimiento tácito sobre una\nsolicitud de contrato de acceso a los recursos genéticos y sus productos derivados\npresentada por la Fundación Instituto de Inmunología de Colombia - FIDIC en el\nmarco de lo establecido por el art 6% de la Ley 1955 del 25 de mayo de 2019”.\n\nEL DIRECTOR DE BOSQUES, BIODIVERSIDAD Y SERVICIOS ECOSISTÉMICOS\n\nEn ejercicio de sus facultades legales, en especial las conferidas en el numeral 14 del\nartículo 16 del Decreto Ley 3570 del 27 de septiembre de 2011, la Resolución No. 1221\ndel 01 de septiembre de 2025 y\n\nCONSIDERANDO:\nANTECEDENTES\n\nQue la Fundación Instituto de Inmunología de Colombia - FIDIC identificada con NIT\n830.084.143-6, mediante radicado No. 17662 del 25 de mayo de 2021, presentó solicitud\nde contrato de acceso a los recursos genéticos y productos derivados, para regularizar las\nactividades llevadas a cabo en el desarrollo del proyecto de investigación titulado “Análisis\ny caracterización de agentes infecciosos de interés en salud pública”, dentro del cual se\nrealizaron actividades de acceso a recursos genéticos y/o sus productos derivados sin\ncontar con la autorización del Ministerio de Ambiente y Desarrollo Sostenible, de\nconformidad con lo estipulado en el artículo 6% de la Ley 1955 del 25 de mayo de 2019 .\n\nQue la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos, realizando la\ncorrespondiente evaluación de la información suministrada por la Fundación Instituto de\nInmunología de Colombia - FIDIC, ejerciendo las facultades de Autoridad Nacional\nCompetente, mediante el radicado No. 2103-2-2672 del 02 de septiembre de 2021,\nrequirió la información complementaria correspondiente al proyecto de investigación.\n\nQue la Fundación Instituto de Inmunología de Colombia — FIDIC, mediante el radicado No.\n37396 del 26 de octubre de 2021, presentó ante la Dirección de Bosques, Biodiversidad y\nServicios Ecosistémicos la información requerida; sin embargo, dicha entrega fue realizada\nde forma parcial, ya que no se adjuntó la totalidad de los documentos y datos solicitados\nen el requerimiento inicial, lo cual impidió continuar con la evaluación técnica.\n\nQue la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos, siguiendo la\ncorrespondiente evaluación requirió al solicitante a través del radicado No. 2103-2-4509\ndel 30 de noviembre de 2021, el pronunciamiento del Ministerio del Interior frente a la\nprocedencia de la consulta previa, así como la inclusión de las publicaciones reportadas en\nlos proyectos investigativos solicitados.\n\nQue la Fundación Instituto de Inmunología de Colombia — FIDIC, mediante el radicado No.\n2825 del 31 de enero de 2022, respondió a los requerimientos correspondientes, sin\nembargo, la información por parte del solicitante no es suficiente para continuar con el\ntrámite de la solicitud.\n\nQue la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos, , mediante el\nradicado No. 2102-E2-2022-01000 del 08 de marzo de 2022, le informa al solicitante\npresentar el pronunciamiento del Ministerio del Interior y en ese mismo sentido se reitera\nla inclusión de las publicaciones reportadas en los proyectos solicitados inicialmente.\n\nQue la Fundación Instituto de Inmunología de Colombia - FIDIC, mediante el radicado No.\n13886 del 26 de abril de 2022 y con el respectivo alcance mediante radicado No. 17025\ndel 18 de mayo de 2022, subsanó la información correspondiente, con el fin de proceder a\nla evaluación respectiva.\n\n \n\nPágina 1 de 6\nF-M-INA-46:V5 17-02-2025\n\f\n9 9 SEP 2025\n\n \n\n1384 amino\n\n“Por la cual se resuelve el recurso de reposición en contra de la resolución No. 1120 del 13 de agosto de\n2025 por medio de la cual se declaró el desistimiento tácito sobre una solicitud de contrato de acceso a\nlos recursos genéticos y sus productos derivados presentada por la Fundación Instituto de Inmunología\nde Colombia - FIDIC en el marco de lo establecido por el art 6% de la Ley 1955 del 25 de mayo de\n2019”,\n\nQue la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos en virtud de la\ninformación aportada por la Fundación Instituto de Inmunología de Colombia - FIDIC,\nrequirió mediante el radicado No. 21032022E2007270 del 30 de agosto de 2022,\ninformación sobre la recolección de la especie de mosquitos Culex quinquefasciatus,\nmediante el cual se aisló el microorganismo Mycobacterium spp, asimismo, se solicitó el\ndocumento vinculante con el Zoológico de Cali; el cual aporto a la Fundación Instituto de\nInmunología de Colombia las muestras de sangre y lavados gástricos de los primates no\nhumanos objeto de la investigación.\n\nQue la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos ante la ausencia de\nrespuesta por parte de la solicitante Fundación Instituto de Inmunología de Colombia -\nFIDIC, reiteró mediante el radicado No. 21032022E2016785 del 02 de noviembre de 2022,\nla información requerida previamente.\n\nQue la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos, ante la renuencia de\nrespuesta reiteró por segunda vez y de forma urgente; mediante e radicado No.\n21032023E2035229 del 26 de octubre de 2023, la respuesta correspondiente a la colecta\nde la especie señalada previamente y el documento vinculante con el Zoológico de Cali el\ncual aporta los recursos biológicos para proceder con la investigación.\n\nQue, a la fecha de expedición de la resolución No. 1120 del 13 de agosto de 2025 “por\nmedio de la cual se declaró el desistimiento tácito sobre una solicitud de contrato de\nacceso a los recursos genéticos y sus productos derivados presentada por la Fundación\nInstituto de Inmunología de Colombia - FIDIC en el marco de lo establecido por el art\n6% de la Ley 1955 del 25 de mayo de 2019”, la Fundación Instituto Inmunología de\nColombia no había allegado la respuesta a los requerimientos técnicos realizados por la\nDirección.\n\nQue la Fundación Instituto Inmunología de Colombia cumpliendo con el término\ndispuesto en el Art 76 de la Ley 1437 de 2011 Código de Procedimiento Administrativo\ny de lo Contencioso Administrativo el día 21 de agosto de 2025, mediante el radicado\nNo. 2025E1043358, presentó recurso de reposición en contra de la resolución No. 1120\ndel 13 de agosto de 2025 “por medio de la cual se declaró el desistimiento tácito sobre\nuna solicitud de contrato de acceso a los recursos genéticos y sus productos derivados\npresentada por la Fundación Instituto de Inmunología de Colombia — FIDIC en el marco\nde lo establecido por el art 6? de la Ley 1955 del 25 de mayo de 2019”.\n\nFUNDAMENTOS LEGALES\n\nQue el artículo 81 de la Constitución Política, en su inciso segundo, determina que el Estado\nregulará el ingreso y salida de los recursos genéticos del país, y el uso de estos recursos\nde acuerdo con el interés nacional.\n\nQue el artículo 42 del Decreto 2811 del 18 de diciembre de 1974 Código Nacional de los\nRecursos Naturales afirma que “Pertenecen a la Nación los recursos naturales renovables\ny demás elementos ambientales regulados por este Código que se encuentren dentro del\nterritorio nacional, sin perjuicio de los derechos legítimamente adquiridos por particulares\n(...)”, condición que circunscribe a los recursos genéticos y productos derivados, por\nencontrarse contenidos en los recursos biológicos.\n\nQue el Ministerio de Ambiente y Desarrollo Sostenible es el organismo rector encargado de\nla gestión del ambiente y de los recursos naturales renovables, impulsando una relación\nde respeto y armonía del hombre con la naturaleza y definir en los términos de la Ley 99\nde 1993, las políticas y regulaciones a las que se sujetarán la recuperación, conservación\ny protección, ordenamiento, manejo, uso y aprovechamiento de los recursos naturales\nrenovables con el propósito de asegurar el desarrollo sostenible.\n\n \n\nPágina 2 de 6\nF-M-INA-46:V5 17-02-2025\n\f\n1384 4\n\nAmbiente\n\n  \n\n“Por la cual se resuelve el recurso de reposición en contra de la resolución No. 1120 del 13 de agosto de\n2025 por medio de la cual se declaró el desistimiento tácito sobre una solicitud de contrato de acceso a\nlos recursos genéticos y sus productos derivados presentada por la Fundación Instituto de Inmunología\nde Colombia - FIDIC en el marco de lo establecido por el art 6% de la Ley 1955 del 25 de mayo de\n2019”.\n\nQue de conformidad con el numeral 20 del artículo 5% de la Ley 99 de 1993, corresponde\na esta cartera Ministerial, coordinar, promover y orientar las acciones de investigación\nsobre el ambiente y los recursos naturales renovables, establecer el Sistema de\nInformación Ambiental y organizar el inventario de biodiversidad de los recursos genéticos\nnacionales.\n\nQue el numeral 21 del artículo 5% de la norma anteriormente citada, indica que es función\nde este Ministerio, la obtención, uso, manejo, investigación, importación, exportación, así\ncomo la distribución y el comercio de especies y estirpes genéticas de fauna y flora\nsilvestre; y a su vez, el numeral 38 ibidem, señala que es responsabilidad de este Ministerio\nvigilar que el estudio, exploración e investigación realizada por nacionales y extranjeros\ncon respecto a nuestros recursos naturales renovables respete la soberanía nacional y los\nderechos de la Nación colombiana sobre sus recursos genéticos.\n\nQue, la Ley 165 del 9 de noviembre de 1994 por la cual se aprobó el Convenio sobre la.\nDiversidad Biológica, tiene como objetivos la conservación de la diversidad biológica, la\nutilización sostenible de sus componentes y la participación justa y equitativa de los\nbeneficios de se deriven de la utilización de los recursos genéticos, mediante, entre otras\ncosas, un acceso adecuado a esos recursos y una transferencia apropiada de las\ntecnologías pertinentes, teniendo en cuenta todos los derechos sobre esos recursos y esas\ntecnologías, así como una financiación apropiada.\n\nQue, el 2 de julio de 1996, la Comunidad Andina por medio de la Comisión del Acuerdo de\nCartagena, aprobó la Decisión Andina 391 (Régimen Común sobre Acceso a los Recursos\nGenéticos) instaurando que los países ejercen soberanía sobre sus recursos genéticos y\nproductos derivados y en consecuencia determinan las condiciones de su acceso, lo cual\nrige en armonía con lo enunciado en el Convenio Sobre Diversidad Biológica, suscrito en\nRio de Janeiro en junio de 1992.\n\nQue, la referida Decisión Andina 391 de 1996, tiene como objetivo la regulación del acceso\na los recursos genéticos y productos derivados pertenecientes a los Países Miembros, con\nla finalidad de definir las condiciones para una participación justa y equitativa en los\nbeneficios derivados del acceso; sentar las bases para el reconocimiento y valoración de\nlos recursos genéticos y productos derivados y de sus componentes intangibles asociados,\nespecialmente cuando se trate de comunidades indígenas, afroamericanas o locales;\npromover la conservación de la diversidad biológica y la utilización sostenible de los\nrecursos biológicos que contienen los recursos genéticos; suscitar la consolidación y\ndesarrollo de las capacidades científicas, tecnológicas y técnicas a nivel local, nacional y\nsubregional y fortalecer la capacidad negociadora de los Países Miembros.\n\nQue, el Decreto 730 del 14 de marzo de 1997 estableció que el Ministerio de Ambiente,\nhoy Ministerio de Ambiente y Desarrollo Sostenible, es la autoridad nacional competente\nen materia de acceso a los recursos genéticos.\n\nQue, el numeral 14 del artículo 16 del Decreto Ley 3570 de 2011, por el cual se modifican\nlos objetivos y la estructura del Ministerio de Ambiente y Desarrollo Sostenible y se integra\nel Sector Administrativo de Ambiente y Desarrollo Sostenible, asignó como función del\nDirector de Bosques, Biodiversidad y Servicios Ecosistémicos, la de adelantar el trámite\nrelacionado con las solicitudes de acceso a los recursos genéticos, aceptar o negar la\nsolicitud, resolver el recurso de reposición que se interponga y suscribir los contratos\ncorrespondientes.\n\nQue, el Decreto 1076 de 2015, por el cual se expide el Decreto Único Reglamentario del\nSector Ambiente y Desarrollo Sostenible, regula la investigación científica sobre diversidad\nbiológica y se contempla, entre otras cosas, que aquellas que involucren actividades que\n\n \n\nPágina 3 de 6\nF-M-INA-46:V5 17-02-2025\n\f\n   \n\n1384 Y 29 5E9 05\n\n;\nAmbiente\n\n“Por la cual se resuelve el recurso de reposición en contra de la resolución No. 1120 del 13 de agosto de\n2025 por medio de la cual se declaró el desistimiento tácito sobre una solicitud de contrato de acceso a\nlos recursos genéticos y sus productos derivados presentada por la Fundación Instituto de Inmunología\nde Colombia - FIDIC en el marco de lo establecido por el art 6% de la Ley 1955 del 25 de mayo de\n2019”.\n\nconfiguren acceso a los recursos genéticos, productos derivados o el componente\nintangible, quedaran sujetas a lo previsto en el mismo y demás normas legales vigentes\nque regulen el acceso a los recursos genéticos.\n\nQue el artículo 6% de la Ley 1955 del 25 de mayo de 2019 por el cual se expidió el plan\nnacional de desarrollo 2018-2022 “Pacto por Colombia, Pacto por la Equidad”, estableció\n\nque:\n\n“(...) Las personas naturales o jurídicas, nacionales o extranjeras, que a la entrada en\nvigencia de la presente Ley hayan realizado o se encuentren realizando actividades de\ninvestigación con fines de prospección biológica, que contemple actividades de acceso\na recursos genéticos y/o sus productos derivados sin contar con la autorización del\nMinisterio de Ambiente y Desarrollo Sostenible - MADS, tendrán dos años a partir de la\nentrada en vigencia de la presente Ley, para solicitar ante dicha entidad, el Contrato de\nAcceso a los Recursos Genéticos y sus Productos Derivados. El Ministerio citado podrá\notorgar este contrato, aun cuando los especímenes utilizados para las actividades de\nacceso a recursos genéticos o sus productos derivados señaladas en el inciso anterior\nno cuenten con los permisos de colecta (...)”.\n\nEn virtud del recurso de reposición interpuesto dentro del término legal concedido, la\nFundación Instituto de Inmunología de Colombia - FIDIC aclaró la información requerida\nen el último radicado de reiteración, mediante el cual comunicó lo siguiente:\n\n“1, Respecto a la investigación relacionada con el microorganismo Bacillus Thuringiensis,\nes necesario se informen las coordenadas de las cercanías a la ciudad de Medellín en\nque fueron colectados los mosquitos Culex quinquefasciatus a partir de los cuales se\naisló el microorganismo antes mencionado.\n\nRespuesta: Respecto a este requerimiento, según lo registrado en el artículo titulado\n“activation pattern and toxicity of the Cry11Bb1 Toxin of Bacillus thuringiensis Subsp.\nMedellín” (anexo 1), publicado en el Journal of invertebrate Pahology, en el año 2000,\nno se realizó aislamiento de ningún microoganismo desde los mosquitos Culex\nquinquefasciatus para el análisis de la toxina Cry11Bb1. Dicha proteína fui producida in\nvitro, por metodología recombinante, cuyo gen codificante está clonado en el vector\ncomercial pBTM3 y utilizando las células libres de plásmidos B. Thunringiensis subsp.\nIsraelensis 4Q7 (también conocida como 4Q2-81)\n(http://dx.doi.org/10.1016/¡.resmic.2016.10.008) y una vez producida, se verificó si las\nenzimas gástricas de los mosquitos eran capaces de procesar dicha proteína (toxina).\n\nLos mosquitos fueron recolectados en la vecindad de Medellín, Antioquia con\ncoordenadas 6.28%N, -75.58%0.\n\n2. De la Investigación relacionada con el microorganismo Micobacterium spp., en el\nformato e solicitud se indica que algunos aislados se obtuvieron de muestras\nprovenientes de primates no humanos en estado de cautiverio en las instalaciones del\nzoológico de Cali. Dicho esto, y si bien se indica que las muestras fueron tomadas por\nel personal del zoológico, es necesario se allegue la comunicación, convenio o respectivo\ndocumento, mediante el zoológico de Cali especifique los primates no humanos a partir\nde los cuales se obtuvieron las muestras de sante y lavados gástricos, y entrega dichas\na la Fundación. De igual forma a lo solicitado en el numeral anterior, se deberán aportar\nlas coordenadas en que las de los primates no humanos fueron tomadas.\n\nRespuesta: Como está plasmado en el artículo “Isolation and identification of\nmicobacteria in New World primates maintained in captivity” publicado en Veterinary\nMicrobiology en el año 2004 (anexo 2), las muestras usadas provienen de 68 primates\nno humanos distribuidos de la siguiente manera: 7 Cebus apella, 6 Cebus albifrons, 8\nCebus Capucinus, 9 saimiri sciureus, 2 Allouvata seniculus, 9 Saguinus oedipus, 5\n\n \n\nPágina 4 de 6\nF-M-INA-46:V5 17-02-2025\n\f\n \n\n9 9 SEP 2005\n\n138 4\n\n“Por la cual se resuelve el recurso de reposición en contra de la resolución No. 1120 del 13 de agosto de\n2025 por medio de la cual se declaró el desistimiento tácito sobre una solicitud de contrato de acceso a\nlos recursos genéticos y sus productos derivados presentada por la Fundación Instituto de Inmunología\nde Colombia - FIDIC en el marco de lo establecido por el art 6% de la Ley 1955 del 25 de mayo de\n2019”.\n\nY\nAmbiente\n\nSaguinus fuscicollis, 1 Saguinus leocupus y 2 saguinus geoffroyi, todos provenientes del\nzoológico de Cali con coordenadas 3.45%N, -76.56%0. Sin embargo, el archivo histórico\nrelacionado con las investigaciones de la Fundación se mantiene por un periodo de 10\naños y esta investigación en particular fue llevada a cabo hace más de 20 años, por lo\nque a la fecha, no contamos con ningún documento adicional.”\n\nEs importante señalar que, en el marco del recurso de reposición presentado, la\ninformación allegada por el solicitante no constituye información nueva, sino que\ncorresponde a precisiones y aclaraciones de la documentación previamente radicada dentro\ndel proceso. En este sentido, el Ministerio procedió a verificar el contenido de dicha\ninformación, concluyendo que esta resulta suficiente para continuar con el trámite\ncorrespondiente. Así las cosas, no se configura causal para declarar el desistimiento de la\nsolicitud, en tanto no se trata de una omisión o falta de respuesta por parte del solicitante,\nsino de un cumplimiento efectivo dentro del término legal concedido. Por lo tanto, se\nmantiene la validez de la solicitud presentada, en los términos establecidos en el artículo\n6 de la Ley 1955 de 2019, en cuanto a la excepcionalidad que permite amparar actividades\nrealizadas con anterioridad a la entrada en vigor de dicha norma.\n\nEn virtud de lo anterior, y con fundamento en los principios de legalidad, debido proceso y\neficacia administrativa previstos en los artículos 29 y 209 de la Constitución Política, esta\nDirección dispone la continuación del trámite correspondiente en materia de acceso a\nrecursos genéticos, reconociendo que con la decisión aquí adoptada se garantiza el derecho\ndel administrado a que su actuación sea tramitada de conformidad con las disposiciones\nvigentes y en igualdad de condiciones frente a otros solicitantes.\n\nEn consecuencia, atendiendo la misionalidad del Grupo de Recursos Genéticos, quienes por\nmandato legal tienen la potestad de fijar la situación jurídica de las personas naturales o\njurídicas que hayan elevado solicitud de contrato de acceso a recursos genéticos y sus\nproductos derivados, para el caso en concreto de la solicitud presentada por la Fundación\nInstituto de Inmunología de Colombia - FIDIC, identificada con NIT 830.084.143-6\nmediante radicado No. 17662 del 25 de mayo de 2021 para autorizar las actividades de\nacceso a recursos genéticos, sus productos derivados y de colecta llevadas a cabo en\ndesarrollo del proyecto de investigación denominado “Análisis y caracterización de agentes\ninfecciosos de interés en salud pública”, amparados en el marco del art 6% de la Ley 1955\ndel 25 de mayo de 2019, se adopta lo descrito en la Ley 1755 de 2015, siendo este sustento\nnormativo suficiente para proceder con la presente resolución del recurso presentado por\nel solicitante frente a la resolución de desistimiento tácito, por las razones expuestas.\n\nQue mediante la Resolución No. 1221 del 01 de septiembre de 2025, se estableció el\nnombramiento en el empleo de libre nombramiento y remoción a la funcionaria NATALIA\nMARIA RAMÍREZ MARTINEZ, identificada con cédula de ciudadanía No. 52.699.306, en el\ncargo de Director Técnico, Código 0100, Grado 22, de la Dirección de Bosques,\nBiodiversidad y Servicios Ecosistémicos de la Planta de Personal del Ministerio de Ambiente\ny Desarrollo Sostenible, y por lo tanto, se encuentra facultada para suscribir el presente\nacto.\n\nEn mérito de lo expuesto;\nRESUELVE:\n\nArtículo 1. Conceder el recurso de reposición interpuesto por la Fundación Instituto de\nInmunología de Colombia - FIDIC identificada con NIT 830.084.143-6, frente a la\nsolicitud de contrato de acceso a recursos genéticos y sus productos derivados, bajo\nradicado No. 17662 del 25 de mayo de 2021, para el proyecto denominado: “Análisis y\ncaracterización de agentes infecciosos de interés en salud pública” por las razones\nexpuestas en la parte considerativa de la presente resolución.\n\n \n\nPágina 5 de 6\nF-M-INA-46:V5 17-02-2025\n\f\n2 9 SEP 2025\n\n \n\n384\n\n“Por la cual se resuelve el recurso de reposición en contra de la resolución No. 1120 del 13 de agosto de\n2025 por medio de la cual se declaró el desistimiento tácito sobre una solicitud de contrato de acceso a\nlos recursos genéticos y sus productos derivados presentada por la Fundación Instituto de Inmunología\nde Colombia - FIDIC en el marco de lo establecido por el art 6* de la Ley 1955 del 25 de mayo de\n2019”.\n\nArtículo 2. Notificar el contenido del presente Acto Administrativo a la Fundación\nInstituto de Inmunología de Colombia — FIDIC, identificada con NIT 830.084.143-6 a\ntravés de su representante legal o su apoderado, debidamente constituido al correo\n\nelectrónico mapatarr.fidicO+gmail.com.\n\nArtículo 3. Continuar con el trámite de Solicitud de Contrato de Acceso a Recursos\nGenéticos correspondiente al expediente RGE 449 iniciado bajo radicado No. 17662 del\n25 de mayo de 2021, para el proyecto denominado: “Análisis y caracterización de\nagentes infecciosos de interés en salud pública”, presentado por la Fundación Instituto\nde Inmunología de Colombia - FIDIC.\n\n     \n\nAmbiente\n\n     \n        \n       \n \n    \n       \n    \n       \n      \n \n   \n   \n  \n  \n\nArtículo 4. Publicar el presente Acto Administrativo en la página web del Ministerio de\nAmbiente y Desarrollo Sostenible, en aplicación de los principios de publicidad y\ntransparencia.\n\nArtículo 6. Contra la presente resolución no procede recursos, de conformidad con lo\nestablecido en el artículo 80 de la Ley 1437 de 2011 - Código de Procedimiento\nAdministrativo y de lo Contencioso Administrativo.\n\nDada en Bogotá, D.C. a los 2 9 SEP 2025\n\nNOTIFÍQUESE, PUBLÍQUESE Y CÚMPLASE\n\nARIA RA A: z :\n\nDirectora de Bosques, Biodiversidad y Servicios Ecosistémicos\n\n   \n     \n   \n\n \n\n  \n\nProyectó: Sergio Alejandro Arias Ríos- Abogado Contratista Grupo de Recursos Genéticos DBBSE. bd\nRevisó: Andrea Esperanza Hernández Muñoz- Profesional Universitario Grupo de Recursos Genéticos DBBSE. Ariza Y\nAprobó: Efraín Torres Ariza - Coordinador Grupo de Recursos Genéticos pee\n\n   \n\nPágina 6 de 6\nF-M-INA-46:V5 17-02-2025"}