{
  "archivo": "Resoluciones_122.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "normal",
  "texto": "MINISTERIO DEL MEDIO AMBIENTE \nRESOLUCIÓN 1351 DEL 14 DE NOVIEMBRE DE 1995 \n\nPor medio de la cual se adopta la declaración denominada Informe de Estado de Emisiones (IE-1). \n\nLA MINISTRA DEL MEDIO AMBIENTE \nEn ejercicio de sus facultades legales, en especial las conferidas en la Ley 99 de 1993 y en el \nartículo 97 del Decreto 948 de 1995, \n\nRESUELVE: \n\nArtículo 1: Adóptese la declaración denominada Informe de Estado de Emisiones (IE-1), adjunta a \nla presente resolución, para cumplir con los requisitos y fines previstos en el artículo 97 del Decreto \n948 de 1995 que contiene el Reglamento de Protección y Control de la Calidad del Aire. \n\nArtículo  2:  El  Informe  de  Estado  de  Emisiones  (IE-1)  será  entregado  por  los  responsables  de \ndiligenciarlo  a  las  Corporaciones  Autónomas  Regionales  o  a  las  autoridades  ambientales  de  los \nGrandes  Centros  Urbanos  de  la  respectiva  jurisdicción  según  el  caso;  copia  de  este  informe  se \nremitirá  a  costa  del  responsable  de  la  fuente  fija  de  emisión  a  la  Subdirección  de  Seguimiento  y \nMonitoreo del Ministerio del Medio Ambiente. \n\nArtículo 3: La presente resolución rige a partir de la fecha de su publicación. \n\nDada en Santafé de Bogotá D.C., a los 14 días de noviembre de 1995. \n\nPUBLÍQUESE Y CÚMPLASE. \n\nPRESENTACIÓN \n\nEl contenido del formulario IE-1, Informe de Estado de Emisiones, se dividió en secciones que \npermiten clasificar la información solicitada facilitando su diligenciamiento y procesamiento. \n\nSección 1. Información general de la empresa. \nSección 2. Generación de calor y energía. \nSección 3. Almacenamiento y manejo de compuestos orgánicos volátiles. \nSección 4. Líneas de producción. \nSección 5. Emisiones a la atmósfera. \nSección 6. Equipos de control de emisión. \n\nSECCIÓN No. 1 \n\nINFORMACIÓN GENERAL DE LA EMPRESA \n\nINSTRUCTIVO \nINFORMACIÓN GENERAL DE LA EMPRESA \n\nConsideraciones \n\nPara  el  llenado  del  formulario  se  deben  tener  en  cuenta  las  definiciones  que  se  transcriben  a \n\n \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n    \n  \n  \n  \n  \n\fcontinuación y que hacen parte del Decreto No. 948/95, Capítulo I. \n\nFuente  de  emisión:  Es  toda  actividad,  proceso  y  operación  realizada  por  los  seres  humanos,  o \ncon su intervención, susceptible de emitir contaminantes al aire. \n\nFuente fija: Es la fuente de emisión situada en un lugar determinado e inamovible, aún cuando la \ndescarga de contaminantes se produzca en forma dispersa. \n\nFuente fija puntual: Es la fuente fija que emite contaminantes al aire por ductos o chimeneas. \n\nFuente  fija  dispersa  o  difusa:  Es  aquella  en  que  los  focos  de  emisión  de  una  fuente  fija  se \ndispersan en un área, por razón del desplazamiento de la acción causante de la emisión, como en \nel caso de las quemas abiertas en zonas rurales. \n\nEl  formulario  Informe  de  Estado  de  Emisiones  (IE-1)  debe  ser  diligenciado  para  cada  una  de  las \ninstalaciones  industriales  de  la  empresa,  abarcando  en  cada  formulario  todas  las  fuentes  fijas \npresentes dentro de cada instalación industrial. \n\nCuadro Código 10000 \n\nEl formulario deberá contener los datos que identifican la empresa para lo cual se debe consignar \nla información que se solicita en el Cuadro Código 10000 Información General de la Empresa. \n\nCasilla. Identificación de la Empresa (Código 10100) \n\nCasilla. Nombre o razón social (Código 10101) Llenar con el nombre completo y con la sigla de \nla empresa. \n\nCasilla.  Actividad  Industrial  (Código  10102):  Clasificar  la  empresa  de  acuerdo  con  una  de  las \nsiguientes actividades industriales con las cuales se ha establecido la Tabla de Códigos CIIU: \n\n  Agricultura, caza, silvicultura y pesca.  \n  Explotación de minas y canteras.  \n \nIndustrias manufactureras.  \n  Electricidad, gas y vapor.  \n  Construcción.  \n  Comercialización al por mayor y al por menor, restaurantes y hoteles.  \n  Transporte, almacenamiento y comunicaciones.  \n  Establecimientos financieros, seguros, bienes inmuebles, servicios a compañías.  \n  Servicios comunales, sociales y personales.  \n\n La casilla para el Código CIIU debe dejarse en blanco, su llenado estará a cargo de la autoridad \nambiental competente. \n\nCasilla.  Producto  Principal  (Código  10103):  Identificar  el  producto  principal.  Los  demás \nproductos se deberán relacionar en el cuadro Código 43000. \n\nCasilla. Representación de la empresa (Código 10200). \n\nCasilla.  Representante  legal  (Código  10201):  Escribir  el  primer  apellido  y  nombre,  número  de \ncédula de ciudadanía o documento de identidad, cargo, dirección y números de teléfono y fax del \n\n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n\frepresentante  legal  de  la  empresa.  Para  escribir  la  dirección  se  deben  utilizar  las  siguientes \nabreviaturas: \n\nCr. Carrera. \nCl. Calle. \nAv. Avenida. \nDg. Diagonal. \nTr. Transversal. \nAut. Autopista. \nCrt. Carretera. \n\nCasilla. Datos de la fuente fija (Código 10300). \n\nCasilla.  Municipio  -  Departamento  (Código  10301):  Escribir  los  nombres  del  municipio  y \ndepartamento en donde se encuentra ubicada la instalación industrial. \n\nCasilla.  Localidad  (Código  10302):  Escribir  el  nombre  de  la  zona,  localidad  o  barrio  de  las \ninstalaciones  industriales  ubicadas  en  áreas  urbanas  o  el  nombre  de  la  vereda  para  el  caso  de \naquellas localizadas en área rural. \n\nCasilla. Dirección (Código 10303): Señalar la dirección completa del lugar donde se encuentra la \ninstalación industrial, los números de teléfono y fax. \n\nCasilla. Códigos DANE (Código 10304): Para ser llenado por la autoridad ambiental competente. \n\nCasilla. Coordenadas de localización (Código 10305): Escribir con la mayor exactitud posible en \ngrados, minutos, segundos y punto cardinal, las coordenadas de longitud y latitud de la instalación \nindustrial  en  consideración.  Si  se  desconoce  la  información  por  no  contar  con  levantamientos \namarrados a coordenadas IGAC o georeferenciales se podrá  optar por el de la localización con el \nposicionador GPS. \n\nCasilla.  Altura  sobre  el  nivel  del  mar  (Código  10306):  Referir  la  altura  en  metros  a  la  cual  se \nencuentra  ubicada  la  instalación  industrial  o  en  su  defecto  la  de  la  ciudad  donde  se  encuentra \nlocalizada. \nCasilla.  Fuente(s)  fija(s)  puntual(es)  (Código  10307):  Consignar  el  nombre  de  la(s)  fuente(s) \nfija(s)  puntual(es).  Si  se  tienen  varias  enumerar  las  tres  (3)  principales  en  orden  de  volumen  de \ncontaminantes a la atmósfera. \n\nCasilla. Permisos de emisión (Código 10400): Llenar los espacios que se tienen para indicar si \nse  cuenta  o  no  con  algún  tipo  de  permiso  de  emisión  vigente  para  la  instalación  industrial  en \nconsideración, marcando con una X según sea el caso. \n\nCasilla.  Clase  de  permiso  y  No.  de  resolución  (Código  10401):  Si  la  respuesta  es  afirmativa, \nconsignar la clase de permiso (provisional o definitivo) y el número de resolución. \n\nCasilla. Fechas de expedición y vencimiento (Código 10402): Escribir en el orden: año, mes y \ndía, las fechas de expedición y vencimiento. Ejemplo: 95/08/05. \n\nCasilla. Autoridad (Código 10403): Escribir el nombre de la entidad que autoriza la emisión. \n\nCasilla. Número expediente (Código 10404): Escribir el número del expediente en donde se \nencuentra registrado el permiso. \n\n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n\fCUADRO Código 10000 \n\nINFORMACIÓN GENERAL DE LA EMPRESA  \n\n10100 - IDENTIFICACIÓN DE LA EMPRESA 10101. Nombre o razón social ------------------------------\n--------------------------------------------- 10102. Actividad Industrial _______________________ CIIU \n10103. Producto Principal __________________________________________ 10300 - DATOS DE \nLA INSTALACIÓN INDUSTRIAL 10301. Municipio: _________Departamento_______ 10302. \nLocalidad: __________________________ 10303. Dirección: ___________________________ \nTel. _________________ Fax: ___________ 10304. Códigos DANE 10305. Coordenadas de \nlocalización: Longitud: __________ Latitud: ___________ 10306. Altura sobre el nivel del mar: \n_____________ 10307. Fuentes(s) fija(s) puntual(es) _____________  \n10200 - REPRESENTACIÓN DE LA EMPRESA 10201. Representante Legal Apellido \n______________Nombre:______________ D.I.__________________ Cargo: _______________ \nDirección______________ Tel.________Fax:______ 10400. PERMISOS DE EMISIÓN SI____ \nNO____ 10401. Clase de permiso: _____Resolución No.____ 10402. Fecha expedición: \n______Vencimiento:_____ 10403. Autoridad: ______________ _____________ 10404. No. \nExpediente_______________________  \n\nSECCIÓN No. 2 \nGENERACIÓN DE CALOR Y ENERGÍA \n\nINSTRUCTIVO \nGENERACIÓN DE CALOR Y ENERGÍA \n\nCuadros Códigos 20000, 21000 y 22000 \n\nEsta sección captará información sobre actividades realizadas en la instalación industrial para \ncalentamiento y/o generación de vapor como la operación de calderas y hornos de combustión y \npara generar energía como el uso de turbinas de motor o de gas. \n\nRepresentación de Unidades \n\nLa representación de las unidades utilizadas en este formulario se presenta en la Tabla No. 20001. \n\nTABLA No. 20001 \nRepresentación de Unidades \n\nUNIDAD REPRESENTACIÓN  \nMetro Pie Pulgada Gramo Libra Tonelada Segundo Minuto Hora Día Año Litro Galón Vatio Caloría \nBTU m pie pulg g lb t s min h d a L galón W cal Btu  \n\nNota: Representaciones utilizadas en el sistema internacional de unidades (SI). \n\nForma de expresar cantidades: Para llenar el formulario registrar las cantidades solicitadas con \nvalores enteros y sin separación con puntos o comas. \n\nCuadro. Calentamiento, generación de vapor (Código 20000). \n\n  \n  \n  \n \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n\fColumna. Número punto de emisión (Código 20100): Listar numerando a partir del 20101 cada \nuno de los equipos con que cuenta la instalación industrial para calentamiento y generación de \nvapor (calderas y hornos de combustión). \n\nEl número punto de emisión de cada equipo se conservará de aquí en adelante. \n\nColumna. Tipo de equipo (Código 20200): Señalar el tipo de caldera y horno con uno de los \ncódigos que aparece en la Tabla 20002 \n\nTABLA No. 20002 \nCódigos de Equipos \n\nCÓDIGO EQUIPO  \n20201  20202  20203  20204  20205  20206  20207  Pirotubular  de  100  a  1.000  HP  combustibles \nlíquidos  o  gases  Acuotubular  compacta  (Tipo  A,  D)  Hasta  150.000  lb/h.  vapor  Acuotubular \nindustrial  combustibles  líquidos  o  gases  Acuotubular  industrial  combustión  carbón  pulverizado \nCombustión sólidos parrilla fija o viajera de lanzadera. Combustión sólidos parrilla viajera de lecho. \nCombustión sólidos parrilla fija alimentación manual  \n\nColumna. Capacidad (Código 20300): Indicar la capacidad de cada uno de los equipos señalados \nen la columna 20200 en millones de kcal/h. \n\nColumna.  Tipo  de  combustible  (Código  20400):  Seleccionar  el  tipo  de  combustible  usado,  con \nuno de los códigos dados en la Tabla 20003. \n\nTABLA No. 20003 \nCódigo de Combustibles \n\nCÓDIGO COMBUSTIBLE  \n20401 20402 20403 20404 20405 20406 20407 Gas natural ACPM Combustóleo Crudo de Castilla \nCarbón Bagazo Kerosene  \n\nColumna.  Consumo  anual  (Código  20500):  Relacionar  la  cantidad  de  combustible  consumido, \nexpresada en las unidades que utiliza normalmente en su industria, (kilos, libras, toneladas, otras). \n\nColumnas.  %  Cenizas,  %  Azufre  y  %  Humedad  (Códigos  20600,  20700  y  20800):  Indicar  los \nporcentajes  (%)  promedio  en  peso  de  cenizas,  azufre  y  humedad,  de  acuerdo  con  los  datos  de \nanálisis que suministre el proveedor. \n\nNota:  La  Tabla  20004  presenta  factores  técnicos  de  operación  según  el  tipo  de  caldera  para \nrealizar los cálculos correspondientes. \n\nTABLA No. 20004 \nFactores Técnicos de Operación según Tipo de Equipo de Caldera \n\nTIPO % Carbono no quemado % Arrastre cenizas % Exceso aire Relación máxima CO/CO2  \n20201 20202 20203 20204 20205 20206 20207 1 1 0.5 1.5 2.5 2 5 100 100 100 100 60 40 60 20 \n\n  \n  \n  \n   \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n\f20 15 25 30 30 35 0.05 0.05 0.05 0.1 0.15 0.15 0.2  \n\nNota:  La  Tabla  20005  presenta  la  calidad  de  los  principales  carbones  colombianos  y  puede  ser \nusada para diligenciar las columnas 20600 a 20800, solamente en  el caso de que no se disponga \nde los datos de análisis que suministre el proveedor. \n\nTABLA No. 20005 \nCalidad Promedio de los Carbones Colombianos \n\nDepartamento  sector  Humedad  total  (%)  Cenizas  (%)  Material  volátil  (%)  Azufre  (%)  Poder \ncalorífico (Btu/lb)  \nGuajira Cerrejón Central Cerrejón Norte 8,2 11.9 8.3 7.0 34.0 33.4 0.66 0.70 12200 11770  \nCesar  El  Descanso  La  Jagua  La  Loma  13.6  7.3  10.3  10.6  5.3  5.6  32.3  35.6  36.8  0.57  0.62  0.59 \n10370 12570 11620  \nCórdoba San Jorge 17.0 17.0 33.7 1.50 8180  \nNorte de Santander Tasajero 2.6 8.3 33.5 0.85 13807  \nCundinamarca 3.9 10.2 28.4 0.84 13194  \nAntioquia 8.4 8.8 38.3 0.51 10960  \nValle del Cauca 2.4 26.6 30.5 2.87 10180  \n\nFuente: Informe anual 1994 de la Empresa Colombiana de Carbón Ltda. -ECOCARBON-. \n\nCuadro. Generación de Energía (Código 21000) \n\nColumna.  Número  punto  de  emisión  (Código  21100):  Numerar  a  partir  del  número  21101,  los \ndiferentes puntos de emisión de acuerdo a los equipos de generación de energía que se posea en \nla instalación industrial. El número de punto de emisión se conservará de aquí en adelante. \n\nColumna.  Tipo  de  turbina  o  motor  (Código  21200):  Indicar  el  tipo  de  motor  o  de  turbina  de \nmotor, identificándolo según los códigos de la Tabla 20006. \n\nTABLA No. 20006 \nTipo de Motor o Turbina de Motor \n\nCÓDIGO EQUIPO  \n21201 21202 Motor de gasolina o diesel Turbina de gas   \n\nColumna. Potencia (Código 21300): Anotar la potencia del equipo utilizado expresada en kW. \n\nColumna.  Tasa  térmica  (Código  21400):  Indicar  la  tasa  térmica  del  equipo  correspondiente  en \nkcal/kW. \n\nColumna. Capacidad (Código 21500): Indicar la capacidad de cada uno de los equipos señalados \nen la columna 21200 en millones de kcal/h. \n\nColumna. Tipo de combustible (Código 21600): Relacionar el tipo de combustible empleado por \nlos equipos de generación de energía de acuerdo con la Tabla 20003. \n\n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n\fColumna.  Consumo  anual  de  combustible  (Código  21700):  Indicar  el  consumo  anual  de \ncombustible  para  cada  equipo  en  las  unidades  usadas  en  su  industria  (toneladas,  kilos,  libras, \notras). \n\nCuadro.  Consumo  anual  de  combustible  (Código  22000):  Con  la  información  de  los  cuadros \n20000  y  21000  sobre  generación  de  vapor  y  energía,  totalizar  el  consumo  anual  de  combustible, \nexpresado  en  las  unidades  que  se  utilizan  normalmente  en  la  industria  (Toneladas,  kilos,  libras, \notras). \n\nColumna.  Caldera  (Código  22100):  Trasladar  a  esta  columna  la  suma  de  los  valores \ncorrespondientes  al  consumo  de  las  calderas,  por  tipo  de  combustibles,  que  se  encuentran \nreportados en el cuadro Código 20000 columnas 20400 y 20500. \n\nColumna.  Hornos  (Código  22200):  Trasladar  a  esta  columna  la  suma  de  los  valores \ncorrespondientes al consumo de los hornos, por tipo de combustible, que se encuentran reportados \nen el cuadro Código 20000 columnas 20400 y 20500. \n\nColumna.  Motores  (Código  22300):  Trasladar  a  esta  columna  la  suma  de  los  valores \ncorrespondientes  al  consumo  de  los  motores,  por  tipo  de  combustible,  que  se  encuentran \nreportados en el cuadro Código 21000 columnas 21600 y 21700. \n\nColumna.  Turbinas  (Código  22400):  Trasladar  a  esta  columna  la  suma  de  los  valores \ncorrespondientes  al  consumo  de  las  turbinas,  por  tipo  de  combustible,  que  se  encuentran \nreportados en el cuadro Código 21000 columnas 21600 y 21700. \n\nColumna.  Total  (Código  22500):  Por  filas  totalizar  el  consumo  para  cada  uno  de  los  tipos  de \ncombustible. \n\nNota: Las dos últimas filas se usan para combustibles diferentes a los citados en este cuadro. \n\nCUADRO Código 20000 \n\nCALENTAMIENTO, GENERACIÓN DE VAPOR  \n20100 No. punto de emisión 20200 Tipo de equipo 20300 capacidad 20400 Tipo de \ncombustible 20500 Consumo anual _________________ Cantidad Unidad 20600 Cenizas % \n20700 Azufre % 20800 Humedad %  \n\nCUADRO. Código 21000 \n\nGENERACIÓN DE ENERGÍA  \n21100 No. punto de emisión 21200 Tipo de Turbina o Motor 21300 Potencia 21400 Tasa \nTérmica 21500 Capacidad 21600 Tipo de Combustible 21700 Consumo Anual \n____________________ Cantidad Unidad  \n\nCUADRO Código 22000 \n\nCONSUMO ANUAL DE COMBUSTIBLE  \nEQUIPO O UNIDAD  \nCOMBUSTIBLE 22100 Calderas 22200 Hornos 22300 Motores 22400 Turbinas 22500 Total  \nGas Natural Cantidad Unidad  \nACPM Cantidad Unidad  \nCombustóleo Cantidad Unidad  \nCrudo Castilla Cantidad Unidad  \n\n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n\fCarbón Cantidad Tipo Unidad  \nBagazo Cantidad Unidad  \nCantidad Unidad  \nCantidad Unidad  \n\nSECCIÓN No. 3 \nALMACENAMIENTO Y MANEJO DE COMPUESTOS ORGÁNICOS VOLÁTILES \n\nINSTRUCTIVO \nALMACENAMIENTO Y MANEJO DE COMPUESTOS ORGÁNICOS VOLÁTILES \n\nCuadro Código 30000 \n\nLa información de la Sección 3 contempla todo lo relacionado con el almacenamiento y el manejo \nde compuestos orgánicos volátiles (COVs) en tanques con capacidad superior a 3.500 litros (900 \ngalones) y productos cuya presión de vapor verdadera a temperatura ambiente promedio anual sea \nigual o superior a 0.5 psi. \n\nCuadro. Almacenamiento de compuestos orgánicos volátiles (Código 30000) \n\nColumna. Número punto de emisión (Código 30050): Numerar los tanques con que cuenta la \nfuente fija comenzando por el de mayor capacidad y a partir del número 30051. El número punto \nde emisión se conservará de aquí en adelante. \n\nColumna. Material almacenado (Código 30100): Indicar el nombre del material almacenado. En \nel evento en que el tanque se utilice para almacenar distintos materiales durante el año, se listará \ncada material con el mismo número de punto de emisión indicando el material y entre paréntesis el \nnúmero de días que permaneció almacenado. \n\nEjemplo: \n\nNúmero punto de emisión Material Almacenado  \n30051 30052 30052 30053 30053 30053 Hexano Benceno (50) Tolueno (200) Disolvente 4 (20) \nDisolvente 3 (150) Disolvente 2 (100)  \n\nSi se trata de almacenamiento de mezclas de COVs indicar el material correspondiente al \ncompuesto más volátil. \n\nColumna. Temperatura máxima de almacenamiento (Código 30150): Indicar la temperatura \nmáxima que se alcanza en el tanque de almacenamiento en un día, expresada en ºC. \n\nColumna. Capacidad del tanque (Código 30200): Indicar la capacidad nominal de cada uno de \nlos tanques de almacenamiento expresada en litros. \n\nColumna. Tipo de techo (Código 30250): Consignar el tipo de techo de acuerdo con la Tabla \n30001 \n\n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n\fTABLA No. 30001 \nTipo de Techo \n\nCÓDIGO TIPO DE TECHO  \n30251 30252 30253 30254 30255 30256 Flotante externo Flotante externo con doble sello Flotante \ninterno Fijo A presión Subterráneo  \n\nColumna. Número de recargas mensuales (Código 30300): Consignar la información \ncorrespondiente al número de veces (promedio mensual) que se adiciona producto al tanque. \n\nColumna. Tipo de control de vapor (Código 30350): Indicar de acuerdo con la Tabla No. 30002 \nel tipo de control de vapor. \n\nTABLA No. 30002 \nTipo de Control de Vapor \n\nCÓDIGO TIPO DE CONTROL DE VAPOR  \n30351 30352 30353 30354 Absorción vapor / líquido Compresión de vapores Enfriamiento del \nvapor Absorción vapor/sólido  \n\nColumna. Eficiencia (Código 30400): Se refiere al sistema de control de pérdidas del tanque, \nexpresado en porcentaje de acuerdo con: \n\nVapor recuperado \nEficiencia ( % ) ------------------------------ X 100 \nVapor generado \n\nSi no se dispone de mediciones sobre recuperación, utilizar la eficiencia de diseño (dato \nsuministrado por el fabricante o proveedor del sistema de recuperación). Si no tiene instalado un \nsistema de recuperación, se debe dejar el espacio en blanco. \n\nColumna. Diámetro del tanque (Código 30450): Anotar el diámetro del tanque expresado en \nmetros. \n\nColumna. Tipo de sello (Código 30500):  \n\nColumna. Primario (Código 30510): Indicar de acuerdo con la Tabla No. 30003 el tipo de sello \nprimario. \n\nTABLA No. 30003 \nTipo de Sello Primario \n\nCODIGO TIPO DE SELLO PRIMARIO  \n30511 30512 30513 Zapata mecánica Sello elástico sobre líquido Sello elástico sobre vapor  \n\nColumna. Secundario (Código 30520): Indicar de acuerdo con la Tabla 30004 el tipo de sello \nsecundario \n\nTABLA No. 30004 \nTipo de Sello Secundario \n\n  \n  \n  \n   \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n\fCÓDIGO TIPO DE SELLO SECUNDARIO  \n30521 30522 30523 Sin sello secundario Montado en zapatas (Sello para zapatas mecánicas) \nSoporte de anillo  \n\nColumna. Color (Código 30550): Indicar de acuerdo con la Tabla No. 30005 el color del cuerpo y \nla tapa del tanque. \n\nTABLA No. 30005 \n\nCÓDIGO COLOR  \n30551 30552 30553 30554 30555 Blanco Aluminio brillante Aluminio mate Gris claro Color claro  \n\nColumna. Estado de la pintura (Código 30600): Calificar el estado de la pintura así: (01) Buena, \n(00) deficiente. \n\nColumna. Venteo (Código 30650): El Ministerio del Medio Ambiente calculará este valor \n(emisiones de COVs) con base en el compendio de factores de emisión de la EPA (AP-42) \nsuplemento E de Octubre/92. \n\nPrincipales compuestos orgánicos volátiles (COVs) \n\n  Disolvente 1 de Ecopetrol.  \n  Disolvente 2 de Ecopetrol.  \n  Disolvente 3 de Ecopetrol.  \n  Disolvente 4 de Ecopetrol.  \n  Hexano.  \n  Tolueno.  \n  Benceno.  \n  Xilenos mezclados.  \n  Ortoxileno.  \n  Cicloxileno.  \n  Alquilbenceno.  \n\nCUADRO Código 30000 \n\n ALMACENAMIENTO DE COMPUESTOS ORGÁNICOS VOLÁTILES (COV)  \n\n30050 No. de Punto de emisión 30100 Mate- rial alma- cenado 30150 Tempe-ratura máxima \nde alma-cenam. 30200 Capaci-dad del tanque 30250 tipo de techo 30300 No. de recarga \nmensua les 30350 Tipo de control de vapor 30400 Eficien- cia 30450 Diáme- tro del tanque \n30500 Tipo de sello ---------------------------- 30510 30520 Prima- Secundario 30550 Color -----------\n----------------- Tapa Cuerpo 30600 Estado - Pintura ---------------------------- Bueno Deficiente 30650 \nVenteo  \n\nSECCIÓN No. 4 \nLÍNEAS DE PRODUCCIÓN \n\nINSTRUCTIVO \n\n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n \n  \n  \n\fLÍNEAS DE PRODUCCIÓN \n\nDiagramas Códigos 40000 y 40001 \n\nPlano Código 41000 \n\nCuadros Códigos 42000, 43000, 44000 y 45000 \n\nLa Sección 4 recoge la información general de la(s) línea(s) de producción: diagrama de flujo, \nplano de planta, materias primas, productos, residuos e incineraciones; además, identifica las \nemisiones propias del proceso a la atmósfera. \n\nEjemplo: \n\nINDUSTRIA CONTAMINANTE EMITIDO POR LÍNEA DE PROCESO  \nRefinerías Fábrica de cemento Metalúrgicas  Coquerías Acido sulfúrico Fertilizantes Incineradores \nPartículas, COVs, otros  Partículas  Partículas Partículas, COVs Neblinas ácidas (partículas), SO2' \nSO3 Oxidos de nitrógeno Partículas, COVs, otros  \n\nConsideraciones: \n\nParra  el  correcto  diligenciamiento  de  la  Sección  No.  4  se  deben  tener  en  cuenta  las  siguientes \ndefiniciones: \n\nLínea  de  producción:  Es  la  secuencia  lógica  de  operaciones  unitarias  requeridas  para  la \nelaboración de un producto. \n\nDiagrama de flujo: Es una representación gráfica simplificada en la que se indican las diferentes \náreas  o  secciones  del  proceso,  la  relación  entre  ellas,  las  líneas  de  flujo  para  materias  primas, \nproducto  intermedio  y  producto  final  y  permite  indicar  todo  lo  correspondiente  a  residuos  y \nemisiones. \n\nPlano  de  planta:  Es  el  plano  con  la  distribución  de  las  diferentes  secciones  que  conforman  la \ninstalación industrial, señalando los límites del terreno donde se encuentra localizada (quebradas, \nríos, zonas de asentamientos humanos, zonas verdes, otros). \n\nDiagrama de flujo (Código 40000) \n\nElaborar un diagrama de flujo para el proceso en consideración, ubicando e identificando dentro de \nél los puntos de emisión de sustancias contaminantes a la atmósfera, conservando la numeración \nya asignada (número punto de emisión) en los Cuadros 20000, 21000 y 30000. \n\nPara  las  emisiones  propias  del  proceso,  en  caso  que  existan,  como  las  emisiones  de  partículas \nsólidas en molinos, tamices, empacadoras, separadores de polvo, numerar a partir del 40101. \n\nObservar  los  ejemplos  40001  y  40002  para  los  procesos  de  producción  de  cemento  y  ácido \nsulfúrico respectivamente. \n\nPlano de planta (Código 41000) \n\nElaborar un plano de planta señalando límites, sectores vecinales y ubicación de las secciones en \nlas que se encuentra dividida. \n\n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n\fObservar a manera de guía el ejemplo ilustrado en el plano Código 41000. \n\nCuadro. Información del proceso (Código 42000) \n\nColumna.  Línea  de  producción  (Código  42100):  Escribir  en  la  fila  correspondiente  la  línea  de \nproducción.  Las  industrias  que  poseen  varias  líneas  de  producción  deben  llenar  las  filas \nnecesarias, aún, utilizando más de una página si se requiere. \n\nEjemplo: \n\n  Termoeléctricas.  \n  Petroquímica.  \n\n-Refinación. \n-Esterificación. \n-Aminación. \n\n  Fábrica de cemento.  \n\n-Vía Seca. \n-Vía húmeda. \n\n  Fábrica de sulfato de aluminio.  \n  Fábrica de productos químicos.  \n\nColumna. Producción anual (Código 42200): Cuantificar el número de unidades producidas por \naño. Recuerde usar cantidades enteras y sin separación por puntos o comas. \n\nEjemplo:  \n500 toneladas. \n2000000 botellas. \n800000 pares. \n\nColumna.  Capacidad  instalada  (Código  42300):  Indicar  la  capacidad  máxima  por  línea  de \nproducción para la cual fue diseñada la planta y en las mismas unidades que utilizó para reportar la \nproducción anual. \n\nColumna. Porcentaje de utilización (Código 42400): Calcular el porcentaje (%) de utilización de \nla planta de producción respecto a la capacidad instalada. \n\nColumna.  Tiempo  de  operación  (Código  42500):  Reportar  para  la  línea  de  producción  la \nfrecuencia de operación de la planta de producción en horas/día, días/, semana, semanas/ año. \n\nCuadro. Información sobre materias primas y productos (Código 43000) \n\nColumna.  Materia  Prima  (Código  43100):  La  columna  está  dividida  en  tres;  para  colocar  el \nnombre, la cantidad y la unidad empleada por año de materias primas (NO insumos). \n\nColumna. Productos (Código 43200): La columna está dividida en tres para consignar el nombre, \nla cantidad y la unidad producida por año. \n\nCuadro. Generación y disposición de residuos (Código 44000) \n\n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n\fEl  Cuadro  Generación  y  disposición  de  residuos,  Código  44000  debe  ser  diligenciado  por  las \nindustrias  que  en  sus  procesos  y  operaciones  generen  residuos  sólidos  o  líquidos,  que  por  su \nnaturaleza  no  pueden  ser  reciclados,  representando  riesgo  potencial  para  la  calidad  del  aire  y  la \nsalud pública. Los residuos más comunes se clasifican en la Tabla No. 40001. \n\nTABLA No. 40001 \nTipos de Residuos \n\nCÓDIGO GRUPO  \n44201  44202  44203  44204  44205  44206  44207  44208  44209  44210  44211  44212  Solventes \nresiduales. Aceites residuales, emulsiones y mezclas de aceites. Residuos plásticos, hule y látex. \nResiduos  de  hospitales.  Residuos  de  plaguicidas.  Residuos  farmacéuticos.  Residuos  de  refinería \ncomo  brea  ácida  y  arcilla  gastada.  Residuos  fenólicos.  Grasas  y  ceras  residuales.  Residuos \norgánicos que contienen halógenos, azufre, fósforo o compuestos de nitrógeno. Materiales sólidos \ncontaminados  con  sustancias  químicas  peligrosas  (por  ejemplo,  tierra  con  contenido  de  aceite, \ncondensadores  que  contienen  bifeniles  policlorados  -  PCB's  -).  Agua  contaminada  con  productos \nquímicos peligrosos.  \n\n Casilla. Generación de residuos. (Código 44100): Marcar con una X si la empresa genera o no \nresiduos correspondientes a una o más de las diferentes categorías identificadas en la Tabla No. \n40001. Si la respuesta es afirmativa, se debe continuar con las siguientes columnas, si es negativa \npasar a la Sección No. 5. Emisiones a la atmósfera. \n\nColumna. Tipo de Residuos (Código 44200): Definir el tipo de residuo producido, de acuerdo con \nel código y el grupo de la Tabla No. 40001 y especifique el nombre. \n\nColumna.  Procedimiento  de  disposición  (Código  44300): \ndisposición de los residuos producidos según el Código de la Tabla No. 40002. \n\nIndicar  el  procedimiento  de \n\nTABLA No. 40002 \nProcedimientos de Disposición \n\nCÓDIGO PROCEDIMIENTO  \n\n44301  44302  44303  44304  44305  44306  Disposición  en  el  suelo.  Venta  a  terceros.  Entrega  al \nsistema  de  aseo  municipal.  Descarga  al  alcantarillado  de  residuos  líquidos  industriales  de  la \nempresa. Incineración por parte de la empresa. (Si se realiza ese procedimiento también se debe \ndiligenciar el Cuadro 45000). Relleno de seguridad.  \n\nCuadro. Incineración de residuos (Código 45000) \n\nSi los residuos producidos en la empresa son incinerados por parte de ésta, diligencie el Cuadro \nNo. 45000, de lo contrario pasar a la Sección 5. \n\nColumna. No. punto de emisión (Código 45100): Se deben numerar cada uno de los puntos de \nemisión (incinerador, tea, mecha, quema abierta), a partir del 45101. \n\nColumna. Método de combustión (Código 45200): Indique el método de combustión utilizado, en \ncada uno de los puntos de emisión (columna 45100), de acuerdo con la clasificación de la Tabla \n\n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n \n  \n  \n  \n  \n  \n\fNo. 40003. Métodos de combustión. \n\nTABLA No. 40003 \nMétodos de Combustión \n\nCÓDIGO MÉTODO  \n45201 45202 45203 45204 45205 45206 Quema abierta. Incinerador de una cámara. Incinerador \nde cámara múltiple. Incinerador cónico metálico. Incinerador en horno o caldera. Tea o mecha.  \n\nColumna.  Material  quemado  o  %  (peso)  en  la  mezcla  (Código  45300):  Escribir  el  nombre  del \nmaterial quemado o la composición de la mezcla incinerada (% en peso). \n\nColumna. Contenido de azufre % (peso) (Código 45400): Consignar el contenido de azufre de \ncada uno de los rubros (% en peso). \n\nColumna. Cantidad quemada (Código 45500): Indicar la cantidad de residuos quemados en cada \nuna de las siguientes unidades; kg/h, kg/d, t/a. \n\nColumna.  Programa  de  quema  (Código  45600):  Indicar  el  tiempo  que  trabajó  el  incinerador  en \nhoras/día y días/año. \n\nColumna. Combustible auxiliar (Código 45700) \n\nColumna.  Nombre  (Código  45701):  Indicar  el  nombre  del  combustible  empleado  para  la \noperación de quemado de los residuos, de acuerdo con la Tabla 20003. \n\nColumna. Cant/a (Código 45702): Indicar la cantidad usada por año. \n\nColumna.  Unidad  (Código  45703):  Indicar  la  unidad  utilizada  para  comprar  el  combustible: \ntoneladas, metros cúbicos, galones y otros. \n\nCUADRO Código 42000 \n\nINFORMACIÓN DEL PROCESO  \n42100 Línea de producción 42200 Producción anual 42300 Capacidad Instalada 42400 \nPorcentaje Utilización 42500 Tiempos de operación ----------------------------------------------------------\n--- h/d d/sem sem/a  \n\nCUADRO Código 43000 \n\nINFORMACIÓN SOBRE MATERIAS PRIMAS Y PRODUCTOS  \n43100 Materia Prima 43200 Productos  \nNOMBRE CANTIDAD UNIDAD/AÑO NOMBRE CANTIDAD UNIDAD/AÑO  \n\nCUADRO Código 44000 \n\nGENERACIÓN Y DISPOSICIÓN DE RESIDUOS  \n44100 GENERACIÓN DE RESIDUOS La empresa genera residuos que presentan un riesgo de \nemisión potencial a la atmósfera SI ______ NO _______  \n44200 TIPO DE RESIDUOS 44300 PROCEDIMIENTO DE DISPOSICIÓN  \n\n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n\fCÓDIGO NOMBRE  \n\nCUADRO Código 45000 \n\nINCINERACIÓN DE RESIDUOS  \n45100 No. Punto de emisión 45200 Método de combus-tión 45300 Material quemado 0 % \n(peso en la mezcla 45400 contenido de azufre % (Peso) 45500 Cantidad quemada ---------------- \nkg/h, kg/d t/a 45600 Programa de quema ---------------- h/d d/a 45700 Combustible Auxiliar -------\n-------------------------------- 45701 45702 45703 Nombre Cant/a Unidad  \n\nSECCIÓN No. 5 \nEMISIONES A LA ATMOSFERA \n\nINSTRUCTIVO \n\nEMISIONES A LA ATMOSFERA \n\nCuadros Código 50000, 51000, 52000 y 53000 \n\nLa Sección No. 5 relaciona las características de cada uno de los puntos de emisión que aparecen \nen las secciones 2, 3 y 4 y en el diagrama de flujo Código 40000. \n\nCuadro. Emisiones a la atmósfera (Código 50000): \n\nColumna. Número punto de emisión (Código 50100): Consignar en esta columna todos los \npuntos de emisión identificados en las secciones 2, 3 y 4 con los mismos números asignados \n(número punto de emisión). Es decir, las columnas 20100, 21100, 30050, 45100 y las emisiones \npropias del proceso con la numeración asignada en el diagrama de flujo (40101, 40102, 40103, \netcétera). \n\nColumna. Tipo de punto de emisión (Código 50200) Indicar el código del punto de emisión, de \nacuerdo a la clasificación dada en la Tabla No. 50001. \n\nTABLA No. 50001 \nClasificación Puntos de Emisión \n\nCÓDIGO TIPO  \n50210 50202 50203 50204 50205 50206 50207 Chimenea. Venteo. TEA (mechero) elevado. TEA \n(mechero) a nivel de suelo. Emisiones fugitivas. Quema abierta. Incinerador.  \n\nColumna. Información sobre las características del punto de emisión (Código 50300). \n\nColumna. Altura (Código 50301) Consignar la altura sobre el nivel del suelo en metros a la cual \nse hace la descarga de la emisión. \n\nColumna. Diámetro del ducto utilizado (Código 50302) Indicar el diámetro interno del ducto en \nmetros, correspondiente al punto de descarga. \n\nColumna. Temperatura de salida (Código 50303): Señalar en grados centígrados (ºC) la \ntemperatura de descarga de la emisión, para el caso de mecheros, reporte la temperatura de \ncombustión. \n\nColumna. Velocidad (Código 50304): Para cada emisión estimar la velocidad de salida en m/s. \n\n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n\fColumna. Composición de la corriente (Código 50400): Para los Códigos 50401 a 50407 \nreportar la concentración expresada en mg/m3 de los siguientes contaminantes: partículas sólidas \n(PST), óxidos de azufre (SO2), óxidos de nitrógeno (NO2), compuestos orgánicos volátiles (COV), \nmonóxido de carbono (CO), y otros que se consideren de importancia por la cantidad emitida, \nllenando los Códigos 50406 y 50407 que aparecen en blanco en el formulario. \n\nColumna. Flujo volumétrico normal (Código 50500): Señalar el flujo de la mezcla gaseosa en \nm3/min a 20ºC. \n\nCuadro. Métodos de análisis (Código 51000) \n\nColumna. Número punto de emisión (Código 51100): Consignar los mismos puntos de emisión \ndel Cuadro 50000, columna Código 50100. \n\nColumna. Partículas sólidas totales PST (Código 51201). Reportar el método de análisis \nempleado, identificándolo en la Tabla No. 50002. \n\nColumna. Dióxido de Azufre SO2 (Código 51202): Reportar el número de análisis empleado \nidentificándolo en la Tabla 50002. \n\nColumna. Oxido de nitrógeno NO2 (Código 51203): Reportar el método de análisis empleado \nidentificándolo en la Tabla 50002. \n\nColumna. Monóxido de Carbono CO (Código 51204): Reportar el método de análisis empleado \nidentificándolo en la Tabla 50002. \n\nNota: Las columnas 51206 y 51207 se utilizan para reportar los métodos de análisis de otros \ncontaminantes diferentes a los señalados anteriormente y consignados en las columnas 50406 y \n50407 respectivamente. \n\nTABLA No. 50002 \nMétodos de Análisis \n\nCÓDIGO COMPONENTE MÉTODO DE ANÁLISIS  \n50210 50211 50212 50213 50214 50220 50221 50222 50223 50224 50230 50231 50232 50240 \n50241 50242 50250 50251 50252 50253 50260 PST PST PST PST PST SO2 SO2 SO2 SO2 SO2 \nNO2 NO2 NO2 CO CO CO COV COV COV COV TODOS Gravimétrico. Nefelométrico. \nTransmitancia. Precipitador electrostático. Sensor electroquímico. Colorimétrico. Volumétrico. \nTubidimétrico. Nefelométrico. Sensor electroquímico. Colorimétrico. Quimoluminicencia. Sensor \nelectroquímico. Tecnicacromatográfica. Espectrometría infrarroja. Sensor electroquímico. \nEspectrofotometría infrarroja. Cromatografía de gases. Cromatografía - masas. Calculado - s /EPA. \nBalance.  \n\nCuadro. Emisiones de almacenamientos a granel (Código 52000) \n\nColumna.  Número  de  punto  de  emisión  (Código  52100):  Listar  numerando  a  partir  del  52101 \ncada una de las áreas o patios con los que cuenta la instalación industrial para almacenamiento de \nmaterial a granel. \n\nColumna. Material almacenado (Código 52200): Identificar el tipo de material sólido particulado, \nde acuerdo con la clasificación dada en la Tabla 50003. \n\n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n\fColumna. Area de almacenamiento (Código 52300). Indicar el área de almacenamiento ocupada \npor el material en metros cuadrados (m2). \n\nColumna.  Cantidad  almacenada  (Código  52400):  Para  cada  punto  de  emisión  consignar  la \ncantidad almacenada en toneladas por año (t/a). \n\nColumna.  Tiempo  de  almacenamiento  (Código  52500):  Estipular  el  tiempo  (en  días)  promedio \nanual que un material permanece en depósito. \n\nColumna.  Método  de  cargue  y  descargue  del  material  (Código  52600):  Indicar  la  forma  de \nmanejo del material almacenado de acuerdo con la Tabla 50004. \n\nColumna.  Sistema  de  control  (Código  52700):  Indicar  el  sistema  de  control  para  reducir  la \nemisión de partículas durante las operaciones de almacenamiento de acuerdo con la Tabla 50005. \n\nColumna.  Emisión  estimada  (Código  52800):  Dejar  en  blanco.  La  autoridad  ambiental \ncompetente estimará la emisión de material particulado proveniente del almacenamiento. \n\nTABLA No. 50003 \nMateriales almacenados a Granel \n\nCÓDIGO MATERIAL  \n52201 52202 52203 52204 Carbón Cenizas Minerales Orgánicos  \n\nTABLA No. 50004 \nMétodos de Manipulación \n\nCÓDIGO MÉTODO  \n52601 52602 52603 52604 52605 52606 52607 52608 52609 Manual. Carretilla. Paleo. Vagones. \nBanda transportadora. Tornillo sinfín. Ductos. Pala mecánica. Bulldozer.  \n\nTABLA No. 5005 \nSistemas de Control \n\nCODIGO SISTEMA  \n52701 52703 52704 52705 52706 Humedecimiento Cercos naturales Cercos construidos \nExtracción Aditivos  \n\nCuadro. Emisión mensual de contaminantes (kg) (Código 53000) \n\nColumnas. PST, SO2, NO2, CO, COV, (Códigos 53100 a 53700): Calcular y reportar para todos \nlos meses del año inmediatamente anterior, la emisión total producida por contaminante expresada \nen kg. \n\nColumnas. (Códigos 53600 y 53700): Utilizar este espacio para reportar la emisión de \ncontaminantes diferentes a los citados en las columnas anteriores. \n\nNota: El cálculo de la cantidad de contaminante emitido puede hacerse a partir del consumo y \n\n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n\fcalidad de los combustibles usados mensualmente, junto con la estimación de la emisión por \ncontaminantes propia del proceso (factor de emisión). \n\nCUADRO Código 50000 \n\nEMISIONES A LA ATMOSFERA  \n50100 No, punto de emi-sion 50200 Tipo de punto de emi-sión 50300 INFORMACION SOBRE EL \nPUNTO DE EMISION ---------------------------------------- 50301 50302 50303 50304 Altura Diáme- \nTempe- Velo- tro ratura cidad 50400 COMPOSIICION DE LA CORRIENTE --------------------------------\n---------------------------------------- 50401 50402 50403 50404 50405 50406 50407 PST SO2 NO2 COV \nCO 50500 Flujo volu- métri- co  \nCUADRO Código 51000 \n\nMETODOS DE ANALISIS  \n51100 No. punto de emisión 51200 METODO DE ANALISIS  \n51201 PST 51202 SO2 51203 NO2 51204 COV 51205 CO 51206 51207  \n\nCUADRO Código 52000 \n\nEMISIONES DE ALMACENAMIENTO A GRANEL  \n52100 No. punto de emisión 52200 Material almacenado 52300 Area de almacena-miento \n52400 Cantidad almacena-da 52500 Tiempo de Almacena-miento 52600 Método cargue y \ndescargue 52700 Sistema de Control 52800 Emisión Estimada  \nCUADRO código 53000 \n\nEMISION MENSUAL DE CONTAMINANTES (kg)  \nMES 53100 PST 53200 SO2 53300 NO2 53400 CO 53500 COV 53600 53700  \nEnero  \nFebrero  \nMarzo  \nAbril  \nMayo  \nJunio  \nJulio  \nAgosto  \nSeptiembre  \nOctubre  \nNoviembre  \nDiciembre  \n\nSECCIÓN 6 \n\nEQUIPOS DE CONTROL DE EMISIONES \n\nINSTRUCTIVO \n\nEQUIPOS DE CONTROL DE EMISIONES \n\nCuadro. Código 60000 \n\n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n\fCuadro. Equipos de control de emisiones (Código 60000) \n\nColumna. Punto de emisión (Código 60100): Listar los puntos de emisión que tienen equipo de \ncontrol (puntos de emisión consignados en la columna 50100 que tienen equipo de control). \n\nColumna. Equipo de control (Código 60200): Indicar el tipo de equipo que posee el punto de \nemisión con los códigos de la Tabla 60001. \n\nTABLA No. 60001 \nEquipos de Control de Emisiones Gases \n\nCODIGO EQUIPO  \n60201 60202 60203 60204 60205 60206 60207 Torres de relleno. Torres de platos. Dispersores \nhidráulicos. Dispersores mecánicos. Lecho fluidizado. Absorbedores. Condensadores.  \n\nPartículas \n\nCODIGO EQUIPO  \n60207 60208 60209 60210 60211 Cámara de sedimención. Colector por inercia incluidos ciclones. \nPrecipitador electrostático. Filtros. Lavadores o absorbedores húmedos (colector húmedo).  \n\nColumna. Contaminantes y eficiencia de control ( % ) (Código 60300). (Código 60301 a \n60307): Para cada uno de los contaminantes citados informe la eficiencia correspondiente según \nsea el caso. Las columnas en blanco pueden utilizarse para otros contaminantes. \n\nCUADRO Código 60000 \n\nEQUIPOS DE CONTROL DE EMISIONES  \n60100 Punto de Emisión 60200 Equipo de Control 60300 Contaminantes y eficiencia de \ncontrol ( % )  \n60301 PST 60302 SO2 60303 NO2 60304 CO 60305 Pb 60306 60307  \nEste formulario IE-1 se entiende presentado bajo la gravedad del juramento, de conformidad con lo \ndispuesto en el artículo 97 del Decreto 948 del 5 de Junio de 1995. \n\n El representante legal: \n\nFirma: _____________________________________ \n\nNombre: ____________________________________ \n\nDocumento de identidad: ______________________ \n\nFecha: _____________________________________"
}