{
  "archivo": "Resoluciones_106.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "normal",
  "texto": "REPÚBLICA DE COLOMBIA \n\nMINISTERIO DE  AMBIENTE, VIVIENDA Y \nDESARROLLO TERRITORIAL \n\nRESOLUCIÓN NÚMERO \n(1433) \n13 de Diciembre de 2004 \n\nDiario Oficial 45.774 de 27 de diciembre de 2004 \n\nMINISTERIO DE AMBIENTE, VIVIENDA Y DESARROLLO TERRITORIAL \n\nPor la cual se reglamenta el artículo 12 del Decreto 3100 de 2003, sobre Planes de Saneamiento y \nManejo de Vertimientos, PSMV, y se adoptan otras determinaciones. \n\nLA MINISTRA DE AMBIENTE, VIVIENDA Y DESARROLLO TERRITORIAL, \n\nen ejercicio de las facultades contenidas en los numerales 2.10. 11 y 14 del artículo 5o de la Ley 99 \nde 1993 y el artículo 12 del Decreto 3100 de 2003, y \nCONSIDERANDO: \n\nQue  la  Constitución  Política  establece  en  los  artículos  79,  89  y  95  8,  la  obligación  del  Estado  de \nproteger  la  diversidad  del  ambien  te,  prevenir  y  controlar  los  factores  de  deterioro  ambiental.  el \nderecho de todas las personas a gozar de un ambiente sano, el deber de los ciudadanos de proteger \nlos recursos culturales y naturales del país y velar por la conservación del ambiente; \nQue  de  acuerdo  con  lo  establecido  en  el  artículo  12  del  Decreto  3100  de  2003,  los  usuarios \nprestadores del servicio de alcantarillado sujetos al pago de la tasa retributiva deberán presentar a la \nautoridad  ambiental  competente  el  plan  de  Saneamiento  y  Manejo  de  Vertimientos,  PSMV,  de \nconformidad con la reglamentación que para tal efecto expida el Ministerio de Ambiente. Vivienda y \nDesarrollo Territorial, el cual deberá contener las actividades e inversiones necesarias para avanzar \nen  el  saneamiento  y  tratamiento  de  los  vertimientos.  Dicho,  plan  contendrá  la  meta,  individual  de \nreducción  de  carga  contaminante  de  los  usuarios  mencionados  que  se  fijará  por  la  autoridad \nlos  compromisos \nambiental  competente,  cuyo  cumplimiento  se  evaluará  de  acuerdo  con \nestablecidos en el Plan de Saneamiento y Manejo de Vertimientos; \nQue de  conformidad  con  lo  establecido  en  el parágrafo del  artículo 30 del  Decreto  3100  de  2003, \npara  los  usuarios  prestadores  del  servicio  público  de  alcantarillado  y  de  sus  actividades \ncomplementarias, el PSMV hará las veces, del respectivo Plan de Cumplimiento; \nQue por lo expuesto, \n\nRESUELVE: \n\nARTÍCULO 1o. PLAN DE SANEAMIENTO Y MANEJO DE VERTIMIENTOS, PSMV. Es el conjunto \nde programas, proyectos y actividades, con sus respectivos cronogramas e inversiones necesarias \npara  avanzar  en  el  saneamiento  y  tratamiento  de  los  vertimientos,  incluyendo  la  recolección, \ntransporte, tratamiento y disposición final de las aguas residuales descargadas al sistema público de \nalcantarillado, tanto sanitario como pluvial, los cuales deberán estar articulados con los objetivos y \nlas metas de calidad y uso que defina la autoridad ambiental competente para la corriente. tramo o \ncuerpo de agua. El PSMV será aprobado por la autoridad ambiental competente. \nEl Plan deberá formularse teniendo en cuenta la información disponible sobre calidad y uso de las \ncorrientes, tramos o cuerpos de agua receptores. los criterios de priorización de proyectos definidos \nen  el  Reglamento  Técnico  del  sector  RAS  2000  o  la  norma  que  lo  modifique  o  sustituya  y  lo \ndispuesto en el Plan de Ordenamiento y Territorial, POT. Plan Básico de Ordenamiento Territorial o \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. 1433 del 13 de Diciembre de 2004 \n\nHoja No. 2 \n\nEsquema  de  Ordenamiento  Territorial.  El  Plan  será  ejecutado  por  las  personas  prestadoras  del \nservicio de alcantarillado y sus actividades complementarias. \nPARÁGRAFO. Para la construcción y operación de sistemas de tratamiento de aguas residuales que \nsirvan a poblaciones iguales o superiores a 200.000 habitantes, el PSMV, hará parte de la respectiva \nLicencia Ambiental.       \nARTÍCULO  2o.  AUTORIDADES  AMBIENTALES  COMPETENTES.  Son  autoridades  competentes \npara aprobar el Plan de Saneamiento y Manejo de Vertimientos, PSMV, las siguientes: \n1. Las Corporaciones Autónomas Regionales y las de Desarrollo Sostenible. \n2.  Las  Unidades  Ambientales  Urbanas,  de  los  Municipios,  Distritos  y  Areas  Metropolitanas  cuya \npoblación urbana sea superior a un millón de habitantes. \n3. Las autoridades ambientales a las que se refiere el artículo 13 de la Ley 768 de 2002. \nARTÍCULO  3o.  HORIZONTE  DE  PLANIFICACIÓN.  La  proyección  del  Flan  de  Saneamiento  y \nManejo  de  Vertimientos,  se  realizará  para  un  horizonte  mínimo  de  diez  años  y  su  ejecución  se \nprogramará de acuerdo con el cronograma de actividades establecido en el mismo, en las fases de \ncorto  plazo  (contado  desde  la  presentación  del  PSMV  hasta  el  2o  año),  mediano  plazo  (contado \ndesde el 2o hasta el 5o año) y largo plazo (contado desde el 5o hasta el 10o año). \nARTÍCULO  4o.  PRESENTACIÓN  DE  INFORMACIÓN.  <Ver  Notas  de  Vigencia>  Las  personas \nprestadoras del servicio público de alcantarillado y sus actividades complementarias. que requieran \nel PSMV, presentarán ante la autoridad ambiental competente, en un plazo no mayor de doce (12) \nmeses  contados  a  partir  de  la  fecha  de  publicación  de  la  presente  resolución,  como  mínimo  la \nsiguiente información: \n- Diagnóstico del sistema de alcantarillado, referido a la. identificación de las necesidades de obras y \nacciones  con  su  orden  de  realización  que  permitan  definir  los  programas.  proyectos  y  actividades \ncon sus respectivas metas físicas. \nEl  diagnóstico  incluirá  una  descripción  de  la  infraestructuras  existente  en  cuanto  a  cobertura  del \nservicio de alcantarillado (redes locales), colectores principales, número de vertimientos puntuales, \nCorrientes, tramos o cuerpos de agua receptores en área urbana y rural. interceptores o emisarios \nfinales construidos, ubicación existente o prevista de sistemas de tratamiento de aguas residuales. \nEl diagnóstico deberá acompañarse de un esquema, o mapa en el que se represente. \n-  Identificación de  la totalidad  de  los  vertimientos  puntuales  de  aguas  residuales realizados en  las \náreas urbanas y rural por las personas prestadoras del servicio público domiciliario de alcantarillado \ny  sus  actividades  complementarias  y  de  las  respectivas  corrientes,  tramos  o  cuerpos  de  agua \nreceptores. \n- Caracterización de las descargas de aguas residuales y caracterización de las corrientes. tramos o \ncuerpos de agua receptores, antes y después de cada vertimiento identificado. \nDocumentación del estado de la corriente, tramo o cuerpo de agua receptor en términos de calidad, \na partir de la información disponible y de la caracterización que de cada corriente. tramo o cuerpo de \nagua  receptor  realice  la  persona  prestadora  del  servicio  público  de  alcantarillado  y  de  sus \nactividades complementarias, al menos en los parámetros básicos que se señalan en el artículo 6o \nde la presente resolución. \n-  Proyecciones  de  la  carga  contaminante  generada,  recolectada.  transportada  y  tratada,  por \nvertimiento  y  por  corriente,  tramo  o  cuerpo  de  agua  receptor,  a  corto  plazo  (contado  desde  la \npresentación del  PSMV  hasta  el  2o  año),  mediano plazo  (contado  desde el  2o hasta el  5o año) y \nlargo plazo (contado desde el 5o hasta el 10o año). Se proyectará al menos la carga contaminante \nde las sustancias o parámetros objeto de cobro de tasa retributiva. \n- Objetivos de reducción del número de vertimientos puntuales para el corto plazo (contado desde la \npresentación del  PSMV  hasta  el  2o  año),  mediano plazo  (contado  desde el  2o hasta el  5o año) y \nlargo plazo (contado desde el 5o hasta el 10o año), y cumplimiento de sus metas de calidad. que se \npropondrán como metas individuales de reducción de carga contaminante. \n- Descripción detallada de los programas, proyectos y actividades con sus respectivos cronogramas \ne inversiones en las fases de corto, mediano y largo plazo, para los alcantarillados sanitario y pluvial \ny  cronograma  de  cumplimiento  de  la  norma  de  vertimientos.  Cuando  se  cuente  con  sistemas  de \ntratamiento de aguas residuales, se deberá indicar y programar las acciones principales para cubrir \nincrementos  de  cargas  contaminantes  causados  por  crecimientos  de  la  población,  garantizar  la \neficiencia del sistema de tratamiento y la calidad definida para el efluente del sistema de tratamiento. \n\n \n \n \n\fResolución No. 1433 del 13 de Diciembre de 2004 \n\nHoja No. 3 \n\n- En los casos en que no se cuente con sistema o sistemas de tratamiento de aguas residuales, se \ndeberán  indicar  las  fechas  previstas  de  construcción  e  iniciación  de  operación  del  sistema  de \ntratamiento. \n- Formulación de indicadores de seguimiento que reflejen el avance físico de las obras programadas \ny  el  nivel  de  logro  de  los  objetivos  y  metas  de  calidad  propuestos,  en  función  de  los  parámetros \nestablecidos de acuerdo con la normatividad ambiental vigente. \nPARÁGRAFO 1o. Las metas individuales deberán medirse por indicadores que reflejen el impacto \nde las acciones en el estado del recurso hídrico. Para ello, se deberán incorporar como mínimo los \nsiguientes  indicadores:  volumen  total  de  agua  residual  generada  en  el  área  de  actuación  de  la \npersona  prestadora  del  servicio  público  de  alcantarillado  y  de  sus  actividades  complementarias, \nvolumen  de  agua  residual  colectada,  cantidad  de  carga  contaminante  asociada  por  vertimiento, \nvolumen total de las aguas residuales que son objeto de tratamiento señalando el nivel y eficiencia \ndel tratamiento efectuado, nivel de carga contaminante removida, número de vertimientos puntuales \neliminados y número de conexiones erradas eliminadas. \nPARÁGRAFO 2o. En caso que la persona prestadora del servicio que requiera el PSMV no presente \nel estudio en el plazo a que se refiere el presente artículo, la autoridad ambiental competente podrá \nrequerirlo sin perjuicio de las medidas preventivas y sancionatorias a que haya lugar. \nARTÍCULO  5o.  EVALUACIÓN  DE  LA  INFORMACIÓN  Y  APROBACÍÓN  DEL  PSMV.  Una  vez \npresentada la información, la autoridad ambiental competente dispondrá de un término máximo de \n30 días hábiles para solicitar al prestador del servicio, información adicional en caso de requerirse. \nLa persona prestadora del servicio, dispondrá de un término máximo de 30 días hábiles para allegar \nla información requerida. \nRecibida  la  información  o  vencido  el  término  de  requerimiento.  la  autoridad  ambiental  competente \ndecidirá mediante Resolución motivada la aprobación o no del PSMV, en un término que no podrá \nser mayor de 60 días hábiles. \nEl  PSMV  contendrá  el  nombre  e  identificación  del  prestador  del  servicio  de  alcantarillado  y  sus \nactividades complementarias y los requisitos, condiciones, términos y obligaciones que debe cumplir \ndurante la vigencia del mismo. \nPARÁGRAFO:  Las  actividades  de  evaluación  de  la  información  del  PSMV  serán  objeto  de  cobro, \ncuando no haga parte de la Licencia Ambiental. \n\nARTÍCULO 6o. SEGUIMIENTO Y CONTROL. El seguimiento y control a la ejecución del PSMV se \nrealizará semestralmente por parte de la autoridad ambiental competente en cuanto al avance físico \nde  las  actividades  e  inversiones  programadas,  y  anualmente  con  respecto  a  la  meta  individual  de \nreducción de carga contaminante establecida, para lo cual la persona prestadora del servicio público \nde alcantarillado y de sus actividades complementarias, entregará los informes correspondientes. \nLos programas de monitoreo de las corrientes, tramos o cuerpos de agua receptores, con respecto a \nlos cuales se haya establecido el PSMV, los realizará la autoridad ambiental competente, en función \nde los usos esperados, los objetivos y las metas de calidad del recurso, y de la meta de reducción \nindividual establecida. con base en el comportamiento de al menos los siguientes parámetros: DBO5 \nDQO, SST, Coliformes Fecales, Oxígeno Disuelto, y pH. \nARTÍCULO  7o.  RÉGIMEN  DE  TRANSICIÓN.  Las  solicitudes  de  Plan  de  Cumplimiento  que  se \nencuentran en trámite continuarán con el régimen establecido en las normas vigentes al momento de \nsu presentación, salvo que el prestador solicite expresamente la aplicación del régimen previsto en \nla presente resolución. \nARTÍCULO  8o.  MEDIDAS  PREVENTIVAS  Y  SANCIONATORIAS.  El  incumplimiento  de  cualquiera \nde  las  obligaciones  previstas  en  la  presente  resolución  conllevará  la  imposición  de  las  medidas \npreventivas y sancionatorias a que haya lugar en los términos del artículo 85 de la Ley 99 de 1993. \nARTÍCULO 9o. VIGENCIA. La presente resolución rige a partir de su publicación. \n\nPublíquese y cúmplase. \n\nDada en Bogotá, D. C., a 13 de diciembre de 2004. \nLa Ministra de Ambiente, y Hacienda Desarrollo Territorial, \nSandra Suárez Pérez."
}