{
  "archivo": "Resoluciones_89.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "OCR",
  "texto": "REPÚBLICA DE COLOMBIA\n\n \n\nMINISTERIO DE AMBIENTE, VIVIENDA Y DESARROL\n\nTERRITORIAL .\n0209\n\nRESOLUCIÓN NÚMERO\n\n“09 FEB 2007\n\nLO\n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL\nNACIONAL. LOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\nLA ASESORA DEL DESPACHO DEL VICEMINISTERIO DE AMBIENTE\nDIRECCIÓN DE LICENCIAS PERMISOS Y TRÁMITES AMBIENTALES\n\nEn ejercicio de las facultades delegadas por el Ministro de Ambiente, Vivienda y\nDesarrollo Territorial mediante la Resolución No. 2116 del 21 de diciembre de 2005, y\nen especial las conferidas por la Ley 99 de 1.993 y su Decreto Reglamentario (1220 de\n\n2005, y el Decreto 0500 de 2006, Ley 790 de 2002, el Decreto 216 de 2003,\n\nDecreto 3266 del 8 de octubre de 2004, y\n\nCONSIDERANDO:\nANTECEDENTES:\n\nQue mediante las comunicaciones 4120-E1-75434, 4120-E1-64277, 4120-E1-90162 y\n\n4120-E1-76859, las empresas CONSORCIO MINERO UNIDO SA.- CM\nCarbones de Los Andes — CARBOANDES S.A., CARBONES DEL CARIBE\n\nU SA,\nSA. y\n\nDRUMMOND LTD., presentaron al Ministerio solicitud de sustracción de la Reserva\n\nForestal Nacional Serranía de Los Motilones, creada mediante la Ley 2? d\n\ne 1959,\n\ncorrespondiente a las áreas de Concesión Minera tituladas a favor de dichas Empresas.\n\nQue dentro de las acciones de seguimiento a los Planes de Manejo imp\nCARBOANDES S.A. y CARBONES DE CARIBE S.A., se realizó durante\nnoviembre y el 04 de diciembre de 2004, visita de seguimiento ambiental conjun\nentre el Ministerio de Ambiente, Vivienda y Desarrollo Territorial con la Cor\nAutónoma Regional de Cesar, en donde se pudo determinar de manera g\nsiguiente:\n\n \n\nestos a\n| 30 de\ntamente\noración\nneral lo\n\na) En el área de influencia directa de la Reserva Forestal de Los Metilones,\ndeclarada por la Ley 2? de 1959, en jurisdicción del municipio de La os de\n\nÍbirico, departamento del Cesar, se encuentran presentes las si\nempresas Mineras: ,\nConsorcio Minero Unido S.A.-Sinclinal Sta Magdalena (Mediana Miner\nCarbones de Los Andes S.A.-Sinclinal Sta Magdalena (Gran Minería)\nCarbones de La Jagua- Sinclinal Sta Magdalena (Gran Mineria)\nCarbones del Caribe S.A. -- Proyecto Cerro Largo (Mediana Minería)\nNorcarbón — Proyecto Cerro Largo (Mediana Minería)\n\nDrummond Ltda. — Proyecto Cerro Largo (Mediana Mineria)\n\nDARAN\n\nuientes\n\na)\n\n \n\n \n\nca\n\f\n* _ E 3 2\n- RESOLUCIÓN NÚMERO 0209 DEL 09 FEB 20Mbia o 2 -\n\n( “POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n \n\nb) De acuerdo con el Plan Básico de Ordenamiento Territorial del municipio de la\nJagua de Ibirico, dichas áreas se encuentran señaladas con uso del suelo para el\ndesarrollo minero, en donde gran parte del yacimiento se encuentra al interior de\nla Reserva Forestal de Los Motilones.\n\nc) De manera general en las áreas de explotación activa se pudo evidenciar\ndeficiencias en la planificación y gestión ambiental en las diferentes actividades\ninherentes a la operación de las minas, dentro de las cuales se destacan:\n\n \n\nNo se han definido usos finales del suelo y de las áreas afectadas por la\nexplotación minera y sus actividades conexas y relacionadas, razón por la cual\nno existe un plan de abandono; en la mayoría de los casos, no han sido definidas\ny adecuadamente delimitadas en extensión superficial y altura las Zonas de\nbotadero externo y no se viene dando prelación a las actividades de eolenado\nde las excavaciones mineras; de otra parte, no existe claridad frente a las\nmedidas especiales para la conformación geomorfológica y las posteriores\nacciones de restauración y recuperación de cobertura vegetal y sucios en las\náreas intervenidas de manera simultanea con el avance en la explotación del\nyacimiento. ¡\n\nEntre algunas Empresas existen operaciones de explotación y relacionadas\ncompartidas, dadas las condiciones de operación sobre un único yacimiento y la\nlocalización contigua de los contratos de Concesión Minera. Sin embargo, no se\nevidencian acciones de manejo ambiental en el mismo sentido, lo que genera\nincertidumbre sobre las responsabilidades en el manejo de los | pasivos\nambientales generados en las zonas en explotación, como por ejemplo en el\ntema del manejo ambiental de escombros, aguas superficiales, subterráneas, :\nredes de monitoreo, etc.\n\nEl transporte del carbón al interior de las minas y su embarque final utiliza\ninfraestructuras varias comunes, cuyos impactos deben ser atendidos de manera\ncompartida por las empresas que participan en la operación.\n\n \n\nQue este Ministerio remitió a las empresas mediante citadas en el considerando que\nprecede los oficios No. 2400-E2-22819 de 2005 y 2400-E2-43093 de 2005, los\nTérminos de Referencia que fueron elaborados por parte de las Direcciones de\nDesarrollo Sostenible y de Licencias, Permisos y Trámites Ambientales del mismo; al\nigual, fue atendida y resuelta la inquietud de los solicitantes en cuanto a la procedencia\nde manejar de manera independiente las solicitudes de sustracción presentadag por las\nempresas mineras localizadas en el Sinclinal de la Jagua (precisamente en el Sinclinal\nde Santa Magdalena) y aquellas localizadas en el sector de Cerro Largo.\n\nQue la Corporación Autónoma Regional del Cesar — CORPOCESAR, emitió la\nresolución No. 094 del 9 de marzo de 1994 por la cual estableció el Plan de Manejo\nAmbiental a la empresa Consorcio Minero Unido S.A. — CMU.\n\nQue este Ministerio expidió resolución No. 1841 del 15 de septiembre de 2006, por la\n\ncual sustrajo de la reserva forestal Los Motilones una superficie para la empresa\nDRUMMOND LTD.\n\n \n\n \n\n \n\n \n\f\n \n\n»\n\n0 9 FEB 2007\n\n“- RESOLUCIÓN NÚMERO\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\nQue la Corporación Autónoma Regional del Cesar — CORPOCESAR,\n\nAmbiental a la empresa NORCARBON S.A.\n\nQue de acuerdo con el oficio radicado bajo el No. 4120-E1-31887 del 7 d\n2006, la empresa NORCARBON S.A., solicita a este Ministerio la expe\n\nTérminos de Referencia, para realizar la sustracción del área de la mina NORCARBON\nS.A. de la zona de reserva de los motilones, en el municipio de la Jagua de Ibirico en el\n\ndepartamento del Cesar.\n\nQue el Ministerio de Ambiente Vivienda y Desarrollo Territorial entregó el 21 de junio de\n\n2006 a la empresa NORCARBON S.A., los términos de referencia para la s\ndel área de reserva forestal de la Serranía de los Motilones.\n\nQue con oficio No. 4120-E1-69647 del 1 de agosto de 2006, la empresa NORCARBON\n\nS.A., presentó solicitud y ficha de manejo, elaboradas de acuerdo a los tér\nreferencia entregados por el Ministerio de Ambiente Vivienda y Desarrollo Terri\n\nQue la Dirección de Ecosistemas de este Ministerio emitió el concepto técnico\n\n28 de diciembre de 2006 en el cual tuvo en cuenta lo relacionado a continuación:\n\n“Il. ASPECTOS GENERALES DE LA INFORMACIÓN PRESENTADA\n2.1. “Información general del proyecto\n“El estudio presentado por la empresa NORCARBON S.A, titulado como\n\nsustracción proyecto de explotación minera de la reserva forestal de los Motilo\njurisdicción del municipio de la Jagua de Ibérico, departamento de Cesar”,\n\nobjeto solicitar ante el Ministerio la sustracción de un área aproximada de 488 hectáreas\ny 0,4 m' de la Reserva Forestal Serranía Los Motilones, constituida mediante la Ley 2*\n\nde 1959; este estudio presenta las siguientes características generales.\n“Localización: el área de estudio se encuentra localizada en Cerro Largo, mu\nLa Jagua de lbirico, departamento del Cesar a unos 120 Km al sur de V:\ncapital del departamento de Cesar.\n\n“El polígono objeto de solicitud de sustracción se encuentra enmarcado, en el\n\nMinero No. 031/92, el cual se encuentra definido por las siguientes coordenadas:\n\nxpidió la\nresolución No. 602 de diciembre 13 de 1994, por la cual estableció el Plan de Manejo\n\n0209 DEL Hoja No. 3\n\n( “POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NA\n\nCIONAL\n\n   \n \n   \n  \n  \n \n  \n \n  \n \n   \n  \n    \n \n \n \n\nabril de\nición de\n\nstracción\n\ninos de\norial.\n\nde fecha\n\n“Solicitud\nes en la\njene por\n\nicipio de\nlledupar,\n\nContrato\n\n(O\n\n \n\nPunto\n\nX (Norte)\n\nY (Este)\n\n \n\n1.548.874,125\n\n1.087.945,125\n\n \n\n1.549.119,583\n\n7\n\n1.088.047,288\n\n \n\n1.549.300,405\n1.549. 380,421\n\n1.088.107,108\n1.088.125,680\n\n \n\n1.549.339, 532\n\n1.088.174,542\n\n \n\n1.549.417,194\n1.549.428,047\n1.549.460,748\n\n1.088.543,048\n1.088.555,209\n1.088.785,913\n\n \n\n1.549,368,814\n\n \n\n1.088.583,080\n\n \n\n1.549.494, 129\n\n1.088.637, 971\n\n \n\n \n\n3/00 3/D 0 Aj mia\n\n \n\n \n\n1.548.787,090\n\n1.090.104,654\n\n \n\n \n\n \n\n \n\nSO\n\f\n \n\n \n\nY\n\n   \n \n\nDEL 09 FEB 2007 Hola\n\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nPunto X (Norte) Y (Este)\n12 | 1.548.618,845 1.090.143,403\n13 1.548.124,093 1.089.917,152\n14 1.547.913,341 1.089.714,901\n15 1.547.679,965 1.089.310,026 _]\n16 1.547. 279,965 1.089.310,026\n17 1,546,199,961 1.087.800,023\n18 1.546.999,961 1.087,800,023\n19 1.548.005,051 1.087.800,023\n20 1.548, 178,802 1,087.533,771\n21 1.548,424,301 1.087.778,395\n\n \n\n \n\ncuenca sedimentaria de Cesar-Ranchería, donde aflora rocas que van\n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\n\nNo. 4\n\ndesde el\n\n“Aspectos regionales de la exploración: El proyecto se encuentra ubicado ndo de la\n\nCambriano al Cuatemario. El paisaje predominante es de piedemonte, tern\nondulado en las estribaciones de la Serranía del Perijá.\n\n“Aspectos Locales: Se caracteriza por presentar cuatro relieves contrastante\nque varían entre 200 msnm a 510 msnm, estos tipos de relieve son: Plano o c\n\npie de monte, acolinado y zona montañosa de la Serranía de Perija. Es lo\nresaltar el impacto al paisaje ocasionado por la actividad minera.\n\nno plano\n\ny altura\nsi plano,\nportante\n\n“Descripción geológica del yacimiento: La formación que contiene los yacimientos de\n\ncarbón es Los Cuervos, la cual se encuentra en gran parte de la zona de in\n\nterés de\n\npotencial 'geológico. Está formación se encuentra compuesta por una secuencia de\n\nestratos de arcillositas, limonitas, areniscas, algunas lutitas carbonosas y una\nmantos de carbón.\n\nserie de\n\n“El cálculo de las reservas y recursos geológicos de carbón in situ en el Contrato No.\n\n031-92 se hizo para cada manto mediante el método de los Perfiles trans\nsiguiendo la norma emitida por el antiguo ECOCARBÓN en 1995.\n\n“Las reservas geológicas se presentan en la tabla que a continuación el que ca,\n\nversales\n\nntiene el\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nresumen de las reservas por manto individual y total del contrato, según el tipo de\nreservas establecido.\nL | Reservas (ton)\nManto Medidas | Indicadas (Dsmostadas)\n2 1.039.909 | 734,738 1.774.647\n3 811.206. | 554.666 1.365.872\n5 1.105.622 853.730 1.959.351\n10 929,602 745.966 1.675.568\n15 2.703.734 2.198.772 4.902.505\n20 867.705 | 1.120.341 1.988.046\n25 1.139.731 .| 1.373.535 2.513.266\n30 | 931.094 | 796.874 1.727.908\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nq$x_-_—_ A A A - o a Y ?\n\f\n»\n\nRESOLUCIÓN soe 209 DeL 09 FEB 2007 Hoja no. 5\n\n \n\n \n\n \n\nG “POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\n\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nManto Reservas (ton)\n. . Subtotales\nMedidas Indícadas (Demostradas)\n35-40 3.593.968 | 2.234.272 5.828.239\n45 1.340.262 1.581.951 2.922.213\nTOTALES 14,462.832 a 2.194.844 26. 657.676\n\n \n\n \n\n \n\n“Método y. sistemas de explotación: En la actualidad, 'el yacimiento carbonífero del\nContrato es explotado simultáneamente por ambos sistemas: cielo abierto y\nsubterráneo. Mediante el primero, se han explotado y se explotan todos los mantos\ndefinidos de importancia económica. Por métodos de explotación bajo tierra se\nexplotan los mantos 5 y 45 y el diseño minero contempla los mantos 35/40, 30, 25, 20,\n15, 10 y 5. La explotación a cielo abierto se continuará hasta donde las condiciones\ntécnicas y económicas así lo permitan, especialmente geotécnicas, relación de\ndescapote, precios y otras condiciones de mercado como la tasa representativa; una\nvez las condiciones referidas no hagan posible la minería de superficie, todo el paquete\ncarbonífero será explotado mediante el sistema de explotación a nivel subterráneo, con\nel fin de hacer la recuperación integral de los recursos carboníferos.\n\n“La explotación cielo abierto se hace por bancos y se inicia tanto desde la esquina\noriental del área a explotar hacia el Oeste y desde la esquina Sur occidental hacia el\nNorte, y según el diseño minero considera una producción entre 35.000 ton ly 40.000\nton por mes (420.000 ton/año a 480.000 ton/año). En el Pit la explotación propiamente\ndicha se hará por bancos de 5 m de altura, posibilitando el trabajo en varios hiveles o\nbancos simultáneamente y en varios mantos a la vez,\n\n“El sistema bajo tierra se trabajará por el método de “tajos cortos”. En los|tajos se\nharán tambores cada 30 m en el nivel, de 100 m de longitud promedio, medidos en el\nbuzamiento.\n\n“En el diseño minero se plantea prolongar los inclinados en el manto 45 hasta la cota\n200 msnm y desde este nivel iniciar una cruzada en roca para cortar todo e paquete\ncarbonífero y aprovechar la “cuelga” en cada manto. Una segunda cruzada a nivel en la\ndirección del buzamiento de los estratos se construirá en la cota 100 msnm, uego de\nprolongados los inclinados del manto 45. La generación de estéril es míhima, no\nobstante, los pocos volúmenes que se generan son dispuestos en pequeñas támaras,\n“nichos” o “bolsillos” abiertas en el mismo manto cerca de donde éste se oran La\nproducción actual en las minas subterráneas oscila alrededor de 10.000 mes, la\ncapacidad instalada es de cerca de 15.000 t/mes.\n\n“Aspectos de Montaje:\n\n\"NORCARBÓN S.A. tiene las instalaciones repartidas dentro del polígono, dos en el\ncostado Nororiental las cuales corresponden a las explotaciones de minería subterránea\ny dos en el costado Suroriental correspondientes a las explotaciones de minería a cielo\nabierto. Adicionalmente y paralela a la zona del botadero central se encuentra ubicada\nla zona de trituración y la báscula.\n\n“Actualmente se tienen cinco zonas dispuestas para acopio de carbón, ubicadas dos en\nla zona de minería subterránea, y tres para las operaciones de cielo abierto,\n\n \n\n \n\n \n\n \n\n|\n|\n1\n\f\n \n\n \n\n  \n\nps YALE\nvero D209 — ¿,, 09 FEB 2001\n\nRESOLUCIÓN\n\ntn\n\nG “POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\n\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n“Se tiene previsto a corto plazo aumentar el área del patio de carbón principal donde\nesta ubicada actualmente la trituradora aprovechando el botadero que ya cumplió con\nsu vida útil, acorde con el incremento de la producción tanto de minería a cielo abierto,\n\ncomo la producción de la minería subterránea.\n\n“Accesos Viales: Dentro del área de la mina se han diseñado un conjunt\nprincipales, las cuales son los accesos a las explotaciones de cielo abierto y\n\nsubterránea. Adicional a estas existen rampas que sirven como acceso a los cortes de\n\nexplotación.\n\n“El transito por las vías principales permite el transporte de equipo, maquinaria,\n\npersonal, los materiales requeridos por la explotación y el transporte de\n\ntractomulas carboneras hasta la zona Norte de la explotación debi\nrequerimientos exigidos por el cliente. El resto de los vehículos de transporte\ntiene acceso únicamente hasta el patio principal de acopio.\n\nextraído hacia los patios de acopio y trituradora. Únicamente se permite el do. de\n\nfabricantes de los camiones, las cuales permiten pendientes máximas de\nmantiene dentro del diseño de las vías un ancho promedio de 15 m, hacía las\nzonas de explotación, variando de acuerdo al tipo de maquinaria requerida.\n\n“Dentro del diseño de las vías se ha tenido en cuenta la especificación del de los\n\nexplotaciones a cielo abierto cuentan con distancia del Pit al patio de acopio de\n\naproximadamente 1000 m.\n\n“Campamentos: Actualmente se tienen tres zonas dispuestas para campame\n\npara el personal administrativo y directivo de una de las operaciones de minería\nsubterránea, y dos para los operadores de minería a cielo abierto, así mismo eh la zona\n\ndonde se encuentran viviendas, áreas de oficina, talleres de mantenimiento,\ntambién se cuenta con dos estaciones para el suministro de combustible\noperadores principalmente de minería a cielo abierto.\n\n“Dentro de las actividades actuales de construcción, se está adelantando la adecuación\n\nde las oficinas de uno de los operadores de minería subterránea y las\nprincipales de NORCARBÓN S.A. Las áreas destinadas para viviend;\noperadores albergan a 40 personas permanentemente; el personal operati\n\noperadores vive en poblaciones aledañas al proyecto y son transportados diariamente\n\nde acuerdo a los turnos estipulados.\n\n“Área de talleres: Se encuentran distribuidos en dos áreas para las dos operaciones a\ncielo abierto, lugar donde se realiza el mantenimiento y la reparación de la nod cuen y\n\nequipo destinado a la operación. Los dos operadores de minería subterráne\ncon áreas de menor tamaño para realizar esta labor acorde con el equipo utiliz\nexplotación.\n\n“Garita: Se cuenta con una garita a la entrada de la mina ubicada a unos 100 m de la\n\nvía nacional, donde se realiza el chequeo de entrada y salida de vehículos ||\npesados, así como el ingreso y salida del personal. En el área de la garita\nprevisto el montaje de una zona de lavado de carrocería baja y de las llantas\n\nvehículos que transportan el carbón, con el fin de minimizar la cantidad de partículas\nadheridas en el momento del cargue y al salir de la mina. Es el lugar donde se realiza\nel pesaje de las tractomulas que transportan el carbón hacia Barranquilla y/o Santa\n\nMarta.\n\no a los\n\nHoja No. 6\n\n  \n   \n  \n  \n   \n   \n  \n   \n   \n   \n \n \n \n \n  \n  \n\nde vías\nminería\n\nmineral\n\ne carbón\n\n8%. Se\niferentes\nLas dos\n\nntos, dos\n\ncasinos;\npara los\n\noficinas\nde los\no de los\n\ncuentan\ndo en la\n\nIvianos y\nse tiene\npara los\n\n \n\n \n\na\nEn\n\f\n \n\n \n\n.\n\nRESOLUCIÓN. NÚMERO 0209 DEL U 9 FEB 2007 Hoja No. 7\n\n \n\nna “POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\n\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n“Patio de acopio: Actualmente se cuenta con un sitio principal de acopio al norte del\nbotadero central donde se almacena el carbón de los diferentes frentes de e lotación,\nque cuenta con la trituradora; así mismo cada frente de explotación cuenta con su patio\nde acopio.\n\n“Se tiene prevista una capacidad de almacenamiento de carbón de 50. 000 toneladas en\nel patio principal, de 15.000 toneladas en el patio Norte y de 2.000 toneladas para las\noperaciones subterráneas.\n\n“Sistemas de tratamiento de aguas mineras: Las aguas lluvias se recogen eh cunetas\nparalelas a las vías y descolan ya sea a un drenaje natural o a los Pits y una vez\nsedimentada se llevan al Caño Canime o se dejan en el Pit que sirve como reservorio\npara ser utilizada en el riego de las vías internas y para el mantenimiento de\ncampamentos.\n\n \n\n“El agua procedente de la minería subterránea, se lleva a un Pit (Manto 45 Norte) y a un\ndrenaje natural (Manto 45 Sur). Para la explotación del Manto 45 Sur se está realizando\nla construcción de pozos sedimentadores, con el fin de tratar el agua y reutilizarla para\nlos baños de las oficinas y de los trabajadores. Se tiene previsto la realización de una\nlaguna de captación y sedimentación, donde llegarán las aguas de escorrentía y las\nprovenientes de los Pits.\n\n“Sistemas de tratamiento de residuales domésticas: El manejo de aguas residuales se\nhace por medio de un sistema de tratamiento que consiste en trampa de grasas, pozo\nséptico, pozo FAFA y campo de infiltración.\n\n“Botaderos: La explotación actual cuenta con dos botaderos de estériles utilizados por\nlos operadores de la minería a cielo abierto; igualmente se tienen previstas otras áreas\npara botaderos futuros Cuando se inicie la fase de retrollenado se controlará el envío\ndel material a las zonas de botaderos actuales para así iniciar el proteso de\nrestauración ecológica en zonas específicas afectadas por la minería.\n\n“De acuerdo al estudio de Norcarbón (2006), para los próximos 13 años |se tiene\nproyectado generar 50,6 millones de m3 de material estéril. Para la | minería\nsubterránea no se utilizan botaderos debido a que el material estéril. producto de la\nexplotación se reacomoda en bolsillos en zonas internas de la mina o se maneja como\nsoporte para sostenimiento interno. :\n\n“Operaciones unitarias subterráneas\n\n+ “Arranque: Se utiliza material explosivo en. el avance de inclinados, vías la nivel,\ntambores y cruzadas en roca. En la recuperación de los bloques el proteso es\nmanual con “pica” y/o mecánico realizando trabajos de perforación y voladura.\n\n+ “Carque y transporte: En los tambores, se carga manualmente con pala y el\ntransporte se realiza por gravedad mediante canales de PVC. En vías a hivel se\nutilizan coches, banda transportadora o blindada, y malacate con Skip [en los\ninclinados. Para el cargue de los tambores a los equipos de transporte a hivel se\nconstruirán teclas operadas manualmente.\n\n+ “Beneficio de minerales: Al igual que para el carbón producido en los Pits, se realiza\nseparación por tamaños del mineral. El diámetro de corte será de 50 mm para lo\ncual se utilizará el mismo sistema de criba vibratoria y trituradora de rodillos.\n\n \n\n \n\n \n\n \n\ny\n\n \n\f\n09 FEB 2007\n\nRESOLUCIÓN NÚMERO 0209 DEL Hoja No. 8\n\n( “POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FQRES TAL NACIONAL\n\n \n\n \n\n“Operaciones unitarias a cielo abierto\n\n \n\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n“Sostenimiento: En las galerías principales de transporte (inclinados) y niveles se\nutilizan puertas en madera. En los tambores según las condiciones del techo se\nutilizan cuadros en madera o bien tacos o palancas de madera simplemente. En la\nrecuperación se colocaran tacos de madera cada metro, tanto en dirección como en\nel buzamiento del manto, :\n\n“Ventilación: Se aprovecha el tiro natural y se utiliza ventilación auxiliar forzada\n(ventiladores).\n\n“lluminación: Para la iluminación al interior de la mina, se utilizan lámparas mineras\nde seguridad para el personal, a la vez que se iluminan las vías principales de\ntransporte mediante bombillas o lámparas eléctricas.\n\n“Desagúe: Para los trabajos bajo tierra, se conservan pendientes de 0,5 % a 1,0 %\nen las vías a nivel para que el agua sea conducida hacia el inclinado principal, desde\néste se bombea a superficie.\n\n“Disposición de material estéril: La generación de estéril es mínima, no obstante, los\npocos volúmenes que se generan son dispuestos en pequeñas cámaras, “nichos” o\n“bolsillos” abiertas en el mismo manto cerca de donde éste se origine.\n\n“Arranque: Remoción de la capa vegetal y parte de estéril con buldózer, molotrailla y\nretroexcavadora; material explosivo en la conformación de los bancos. El carbón es\narrancado mecánicamente con retroexcavadora o sustancia explosiva, Para\ntrabajos de perforación se utiliza trackdrill.\n\n“Carque y transporte: Se utilizan excavadoras con capacidad entre 2,0 m3 y 3,8 m3\nen conjunto con camiones con capacidad entre 15 m3 y40tfa60t\n\n \n\n“Beneficio de minerales: Se realiza separación por tamaños al mineral producido. El\ndiámetro de corte es 50 mm, para lo cual se utiliza una criba vibratoria en conjunto\ncon una trituradora de rodillos en circuito abierto.\n\n“Desagie: El desagúe de la mina a cielo abierto se hace por gravedad; para lograrlo\nse conserva una pendiente del 1 % o más, buscando que el agua corra en el sentido\ndel rumbo de los estratos tanto hacia el Noreste como hacia el Suroeste. Asimismo,\nse deja la misma pendiente en la dirección del buzamiento de los mantos (Sureste).\n\n \n\n“Maquinaria y equipo: En la siguiente tabla se muestran los equipos utilizados para cada\nuno de los sistemas de explotación, no se discrimina la cantidad de ellos.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nMinería superficial Minería subterránea\nExcavadoras \"Banda transportadora\nRetroexcavadora de llanta | Motobombas eléctricas\nRetroexcavadoras Perforadoras eléctrica (machines)\nBuldózeres Ventiladores\nMototraillas | Malacates\nPerforador ( Track drill) Planta eléctrica.\n\n: Cargador Transformadores\nCarrotanque de riego Coches\n\n \n\n \n\n \n\n \n\n \n\f\n,\n\nRESOLUCIÓN NÚMERO 0209 DEL Us FEB 2001 Hoja No. 9\n\nG “POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n \n\n \n\n \n\n \n\n \n\n \n\nMinería superficial Minería subterránea\nVolqueta adaptada para : Lámparas mineras y cargador\nriego\nVibrocompactador - Rieles\nMotoniveladoras Contenedor metálico\nMotobomba |\n\nCamiones dobletroque\nCamiones mineros :\nCamiones\n\nCamionetas de estaca\nCamionetas doble cabina\n: | Carrotanque de riego\nCamión para lubricación\nCamión con estacas\n\nCamión con tanque de\nagua\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n2.2. “Caracterización ambiental del área de influencia directa e indirecta de la\nmina:\n\n“Aspectos Físicos.\n\n“Geomorfología: Se caracteriza por presentar cuatro relieves contrastante y altura que\nvarían entre 200 msnm a 510 msnm, estos tipos de relieve son: Plano o casi Plano, pie\nde monte, acolinado y zona montañosa de la Serranía de Perija..Es importante resaltar\nel impacto al paisaje ocasionado por la actividad minera.\n\n“Los procesos morfodinámicos actuales son de carácter denudativo, con escurrimiento'\ndifuso concentrado, erosión laminar y cárcavas; la intensidad de estos protesos es\nvariable, dependiendo de la cobertura vegetal y las altas pendientes; soh suelos\nsusceptibles a la acción de las aguas de escorrentía cuando están expuestos.\n\n“Suelos: La caracterización edafológica del área se realizó a partir de las condiciones\ngeomorfológicas, físicas y agrológicas de la zona. De acuerdo con el estudio de suelos\ndel Departamento del Cesar se identificaron las siguientes unidades de| suelos:\nasociación aguacatal (AG), y la asociación inturco (IN).\n\n“Clima: Para el análisis del clima se consideraron factores como: precipitación,\ntemperatura, humedad, brillo solar, dirección y velocidad del viento. Referente a la\nprecipitación esta se caracteriza un comportamiento de tipo bimodal, es decir,\ndeterminado por un invierno y un verano durante el año hidrológico, el cual se define\ncomo el perfodo comprendido entre el inicio del verano, pasando por el invierno, hasta\nel final del último verano del año calendario. La temporada de lluvias se regia entre\nlos meses de abril y mayo para el primer período y agosto, septiembre y octubre para el\nsegundo, la humedad relativa en la zona se caracteriza por presentar los valores más\naltos coinciden con los meses de precipitaciones abundantes, el promedio anual es de\n\n \n\n \n\nGU J,\n\n \n\n \n\f\n \n\n \n\ns\n\n \n\n2N NU DON DEL A\nRESOLUCIÓN NÚMERO 2 19 0-0 FER 2007 ola No. 10\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\n\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES\"\n\n77%. En época de verano los valores llegan hasta el 63%, mes de febrero. Y en el\n\ninvierno hasta 84%, mes de octubre, con variaciones máximas absolutas ent\n%, con respecto al brillo solar en los meses de verano se presentan promedi\nhoras, contrastando con los meses de invierno de un mínimo de 11 8,4\n\n85 y 44\ns de 275\noras. El\n\npromedio mensual es de 215,3 horas y diario de 8,2 horas, las temperaturas medias se\nencuentran en la zona alrededor de los 28%C, con valores bajos durante la época de\nlluvias pero que no alcanzan a estar por debajo 26%C y máximos de 33% y las\n\ncaracterísticas de los vientos y el aire la mayor frecuencia se presenta en la\n\ndirección\n\nSSE, con un valor de 9.53%. La dirección del viento tiende a ser homogénea en las\n\ndirecciones NNO - SSE - SE - ESE - ENE - NE - N y NNE.. Las velocidades\n\nde viento\n\nmás fuertes se presentan en la dirección SSE] Datos tomado de la estación Sororia.\n\n“Hidrografía: El drenaje principal al Norte está constituido por el caño Cahime y al\n\nNoroccidente por el Arroyo Santa Cruz, ambos de carácter intermitente: hacia\nescorrentía drena hacia el Río Sororía que tiene un curso permanente\ndisminuye casi hasta secarse durante los periodos secos. El caño Canime es\ndel río Tucuy, que cruza por los proyectos carboníferos aledaños. Los otros\npresentes también son de carácter intermitente.\n\n“Lagos artificiales son los remanentes de antiguas explotaciones, algunas\nsirven como lagunas de sedimentación en las explotaciones actuales,\n\n“Hidrogeología: La rocas y sedimentos del área fueron agrupados en dos\nsistemas acuíferos de acuerdo a su composición, porosidad, grado de conso\ncontinuidad espacial. En el área de sustracción se identifican dos sistemas\n\nel Sur la\n\naunque\ntributario\ndrenajes\n\nde ellas\n\nlases de\nidación y\nacuíferos\n\nprincipales: los sedimentos de origen aluvial y las rocas fracturadas y porog$as de la\n\nformación Los Cuervos, adicionalmente cabe destacar como drenaje princip,\ncanime al norte y al noroccidente el arroyo santa cruz. Se encontró ta\n\nl el caño\nbién un\n\nmanantial, el cual esta en proceso de adecuación según los trámites que se solicitaron\n\nante Corpocesar para su adecuado manejo.\n\n“Calidad del aire: El volumen de material particulado será monitoreado desde\nen la zona alta que colinda con las explotaciones de Consorcio Minero\n\nun punto\nUnido y\n\nCarbones de la Jagua, conformando este un punto dentro de la Red de Monitoreo de la\nCalidad del Aire, firmada por las empresas mineras de la zona, la Universidad rá Cesar\n\ny Corpocesar. La principal actividad de emisión de partículas Ccorrespo\nresuspensión por tránsito vehicular y vientos provenientes del norte. Se r\nanálisis mineralógico para la estación y se muestra que los niveles de\nparticulado son bajos y corresponde en mayor grado a polvo fino suspen\nruidos corresponden a algunas actividades exteriores como él cargue de vo\n\nde a la\nalizó un\nmaterial\ntido. Los\nquetas y\n\nprincipalmente el tránsito interno en la mina, los cuales no superan los limites permitidos\n\npor la legislación,\n\n“Calidad del aqua: Se esta iniciando con un proceso de tomas de muestras bi-\n\nmensuales en la zona del Caño Canime y en la zona del Santa Cruz con\nmonitorear y controlar mineralización, materia'orgánica, sólidos suspendidos\n\necosistemas acuáticos, por eso la importancia del contro] de sedimentos ant\nvertimientos finales. La descomposición dentro de los causes es princi\nquímica,\n\nEl oxígeno constituye uno de los elementos de mayor importancia an de los\n\nel fin de\nly atrofia.\n\ns de los\nalmente\n\n \n\n \n\n \n\f\n*\n\n \n\n \n\n \n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\n\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n“Aspectos Bióticos.\n\nRESOLUCIÓN NÚMERO 0209 DEL Hoja No. 11\n\n“Vegetación: la vegetación caracteristica parte de la denominada Formación Bosque\nhúmedo Tropical; la vegetación original en la zona ha sido cambiada y reemplazada por\nlas actividades antrópicas realizadas en el área de influencia directa e indir cta de la\n\n \n\nzona de estudio, actualmente se encuentran bosques de crecimiento secundario\ncambios involucran el aumento de la cantidad de luz que penetra sobre lel\n\n, estos\n\nsuelo,\n\nfluctuaciones de temperatura y humedad, y exposición del suelo a la acción directa de\nla lluvia. Se realizó un análisis multitemporal de la cobertura presente en ell área, se\nutilizaron fotografías aéreas del 2004, en las cuales se observó la disminución de\nvegetación por causa de las actividades de minería a cielo abierto. Se establecieron las\nsiguientes unidades de cobertura y uso de suelo: bosque natural secundaria, bosque\nmarginal de cauce, rastrojo alto, rastrojo bajo, pastos arbolados naturales, pastizales\narbolados inducidos, pastos mejorados, cultivos, áreas con uso minero y plantaciones\n\nforestales.\n\n“Se realizó un levantamiento de vegetación dentro del área del contrato que dio como\nresultado 95 especies agrupadas en 74 géneros y 40 familias. La comuhidad de\nleguminosas dominan la composición florística de la vegetación en el área del contrato.\nLa distribución vertical muestra mayor concentración de especies arbóreas en el estrato\n\nmedio de 10 a 15 metros de altura.\n\n“Según Holdrigde, la zona de vida se clasifica como Bosque húmedo-tropical (hh-T): los\nlímites climáticos corresponden a una biotemperatura media superior a los 24”C, y un\n\npromedio anual de lluvias de 2.000 mm y en alturas de 800 msnm a 1000\n\nmsnm;\n\npertenece al Zonobioma húmedo ecuatorial en el sistema de clasificación por tipos de\nbioma. El uso actual del suelo (Ver Plano C1.2. Cobertura vegetal y uso actual del\nsuelo) según la normatividad del POT de La Jagua de lbirico (articulo (237), la\n\ninformación tomada de fotos aéreas (2004) y levantada en campo.\n\n“La vegetación que se encuentra en el área del proyecto presenta características como:\nfustes delgados, carencia de follaje, bajo porte, baja densidad de siembra, poco valor\ncomercial, predominación de rastrojos y bajo o.nulo valor comercial. Dentro de área se\nencuentran actualmente especies, endémicas como: El pelá (Acacia farnesiana),\n\ncruceto (Randia armata), peonia (Bejuco :arbus precatorias), mosquera\nferrugineus), pimiento (Schinus molle).\n\n“Fauna: La fauna en el área de estudio esta influenciada por el bajo y\n\n(Cotón\n\nmedio\n\nMagdalena, así como también la Serranía de los Motilones y la Serranía del Penjjá.\n\n“Aves: se reporta de manera. real la presencia de 15 especies pertenecientes a 17\nfamilias que habitan las diferentes zonas de vida con predominancia de una avifauna\nmigratoria. La familia con mayor número de especies es la Cracidae: las pavas, paujil y\n\nguacharacas. Otras especies como el azulejo, barranquero, carcajada y el colibrí\n\nverde.\n\nAlgunas de las aves reportadas son de hábitos diurnos y solitarios. Su alimentación\nconsiste en frutas y/o pequeños insectos, encontrándose algunas especializadas en\n\nuno u otro de éstos alimentos.\n\n“Reptiles: Según información existente, existen ocho especies de serpientes\n\npertenecientes a seis familias, la talla x y la coral son las mas venenosas; las demás\n\nson de habito ormívoro o carnívoro que requieren de vegetación para realizar procesos\na\n\nde estivación. Otras especies como la babilla, la iguana, el morrocoy y el pas\n\nroyo se\n\nencuentran el la zona y realizan migraciones temporales en diversas épocas del año,\n\n \n\n \n\n \n\n \n\f\n0209\n\nRESOLUCIÓN \"NÚMERO DEL U9 FEB osa No. 12\n\n \n\n \n\n \n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\n\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\nbuscando alimentación y zonas con agua. Dentro de los estudios realizo\nentidades no gubernamentales se han encontrado más de 42 familias pero\nsolamente 6 familias. :\n\n“Mamíferos: Se identificaron 37 especies, el orden camívora con 11, sobresalen:\nZorros (diferentes especies), tigre y tigrillo, mapurito, oso hormiguero y el guache.\n\n“Dentro del orden de los primates se identificaron seis especies: monos,\n\nmarimondas, que se localizan en los bosques de galerías: dentro del orden Artiodactyla\nse ubican seis especies, especialmente en cuanto a venados, zainos y fiéques. El\ncuáquero rojo o venado pequeño es muy apetecido en la. zona, por lo que se taza con\n\nintensidad\n\n“Aspectos socioeconómicos: El área de estudio, que corresponde al área del\npolígono del Contrato 031-92 de exploración y explotación mediana con Sproración\n\ne Ibirico,\nen el centro del Departamento del Cesar a unos 120 km al Sur de Valledupar, capital\n\nadicional con Otrosí 2, esta localizado en Cerro Largo, municipio de La Jagua\n\ndel Departamento del Cesar, con una extensión de 488 hectáreas y 04m.\n\n“Según datos de ajuste del censo para el año 2005 realizado el DANE, el municipio\ntiene una población de 35.378 habitantes, del total de los habitantes del dotan\n\n18.594 viven en la cabecera municipal que representa un 52,56% y 16.784 h\nen el resto del municipio para un 47,44%, la distribución por grupos quinque\n\nedad, revela la existencia de una población mayormente joven ubicados en log grupos\nde edad de 5 a 14, 15 a 24 y 25 a 44 años de edad, los cuales constituyen la oferta de\npoblación potencialmente productiva del municipio, En la zona urbana municipal se\n\nobtiene una densidad poblacional de 90 habitantes por. hectárea neta 6\nhabitantes por m2, resultado que muestra una baja densidad de población,\n\ncontrasta y se identifica con la alta disponibilidad de suelo urbano vacío en el área rural\n\nresulta una densidad bruta de 0,4 habitantes por hectárea.\n\n“En un 75% del municipio de La Jagua las viviendas carecen de sist\nalcantarillado o este no funciona adecuadamente, razón por la cual los h\n\nutilizan salidas de sus casas a cunetas de las vías del pueblo, generando grandes focos\n\nde infecciones. En el servicio de acueducto, como no se suple el 100% de la pl\nni hay un adecuado servicio, se presentan conexiones fraudulentas y desper\nlas viviendas y el servicio de aseo solo se tiene una cobertura del 60%.\n\n“El Municipio de la Jagua cuenta con 14 centros educativos en el área urba\ncentros educativos a nivel rural, con una deserción educativa entre los 14 y 18\nun 10%. Cuenta además con 6 centros educativos privados.\n\n“En el municipio de la Jagua de lbirico se encuentra un Hospital local de primer nivel\ncon treinta camas y 8 médicos de planta, de atención pública, el cual hace parte de la\n\nred de salud del estado.\n\n“El municipio de La Jagua de Ibirico se caracteriza por ser productor de\n\nteniendo actividades complementarias de ganaderia y agricultura. La economía| gira en\ntorno a la actividad minera de la zona, la que genera mayor ingreso municipal por\n\nconcepto de regalías e impuestos de industria y comercio,\n\n“En los procesos económicos se observa que se cultivan principalmente maig, frijol,\narroz, sorgo, tomate, malanga, yuca, cacao, palma africana, plátano, tomate de árbol,\n\nn campo\n\n   \n\ndos por\n\nmicos y\n\nbitantes\nales de\n\n0,009\nla cual\n\nma de\nbitantes\n\nblación,\nicios en\n\nna y 35\naños de\n\ncarbón,\n\n \n\n \n\nJ\n\n \n\f\n \n\n \n\nRESOLUCIÓN: NUMERO 0209 pe 09 FEB 2007 Hoja No. 13\n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n \n\nlulo y café. Existen dos distritos de riego, ubicados en las veredas La Estrella y La\nConquista. El sector pecuario participa con un 17.5% del Producto Intemo Bruto\ndepartamental, representado en los ingresos generados por la producción de came y\nleche principalmente. La producción pesquera se ha visto disminuida y | afectada\ndirectamente por el deterioro de los ecosistemas que soportan estas explotaciones, en\nLa Jagua se ha incrementado esta actividad económica principalmente en la producción\nde cachama, bocachico y mojarra roja. En el municipio se presenta actividad industrial a\npequeña escala como ladrilleras, carpinterías, producción de prendas de vestir,\nalimentos, etc.\n\n“Los yacimientos de carbón se encuentran en áreas correspondientes a los subsuelos\nde los municipios de la Jagua de Ibirico y Becerril, lo que genera el mayor ingreso fiscal\nde las correspondientes alcaldías y la mayor fuente de empleo. En el año de 1989, la\nproducción de carbón en el Departamento del Cesar era de 600.000 toneladas| Durante\nel año 2002, pasa a ser la principal actividad económica, no solo de la región sino del\ndepartamento, con una producción de más de 1 6,4 millones de toneladas; durante el\naño 2004 la producción era de 26 Millones de toneladas y con perspectivas de\nexplotación y comercialización de 40 millones de toneladas para el año 2010.\n\nEl sector minero incrementado su participación en el PIB departamental, siendo el\nsegundo sector productivo después del agropecuario. La minería del carbón genera\nactualmente 3000 empleos directos y se incrementarán hasta 9000 en los próximos\naños.\n\n \n\n2.3. “Zonificación ambiental\n\n“La zonificación ambiental constituye una herramienta para la planeación, instalación,\noperación, cierre y abandono de las actividades mineras que se vayan a desarrollar en\nel área.\n\n“En la zonificación del POT de La Jagua de lbirico, en el área de solicitud de sustracción\nse presenta en la Zona de Aprovechamiento y Manejo Minero (ZAMM-MA):\n\n“La metodología utilizada para la zonificación ambiental consistió en el manejó de dos\nconceptos de gran relevancia, como lo son la importancia y sensibilidad ambiental. Para\nel análisis de las unidades ambientales se siguieron los documentos de Estudio de\nOrdenamiento Ambiental de la Cuenca Carbonifera del Cesar, Zonificación y\nFormulación del Plan de Manejo Ambiental de la Serranía de Perijá y el Plan Básico de\nOrdenamiento Territorial del Municipio de la Jagua de lbirico, así como el cumplimiento\nde la normativa ambiental de zonificaciones ambientales para proyectos carboniferos.\n\n“El proceso incluyó una zonificación biótica en el cual se tuvo en cuenta los grados de\nfragmentación, tipo y tamaño de cobertura, accesibilidad y dispersión y aislamiento; con\n\nbase en estos elementos se realizo un cruce entre importancia y sensibilidad biótica.\n\n“La zonificación del medio físico se estableció a partir de las características\ngeomorfológicos (estabilidad geotécnica) e hidrogeológicas, determinando unidades de\nimportancia y sensibilidad física.\n\n“Desde el punto de vista socioeconómico se consideró que toda el área presenta una\nbaja sensibilidad por densidad de población pues en la zona de interés minero no se\npresentan asentamientos humanos y baja sensibilidad por actividades económicas ya\nque no se desarrollan actividades diferentes a la minería.\n\n \n\n \n\n \n\n \n\nTa,\n7\n\nA\n\f\n \n\nRESOLUCIONÍNUMERO 0209 DEL 09 FEB 2007. HojaNo. 14\n\n \n\n“POR LA CUAL. SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\n\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n24. “Zonificación de manejo ambiental de la actividad\n\n“La zonificación de manejo busca evaluar el grado de vulnerabilidad de las lunidades\n\nambientales ante las actividades que se llevarían a cabo en el área de interés minero\n\nCerro largo.\n\n“El marco metodológico planteado en el estudio define que con base en las unidades\nambientales establecidas mediante el cruce de información física y biótica (zonificación\nambiental) se agruparon mediante criterios: de concordancia entre las condiciones\nactuales del entorno natural y el desarrollo de las actividades mineras as do para el\n\nProyecto Carbonífero de Norcarbon, en 3 áreas de manejo ambiental, de tal fi\n\nrma que\n\nse constituyan en una herramienta de planeación presente y a lo largo del desarrollo del\n\nproyecto en el marco de la sostenibilidad.\n\n“Como resultado en la zonificación de manejo de las actividades en el área de interés\n\nminero se definieron 3 unidades.\n\n“Áreas de Exclusión: La franja de 30 metros a lado y lado del cauce del caño\n\nCanime\n\npor ser la única fuente hídrica de carácter intermitente dentro del contrato minero, se\nbusca preservar el nacimiento que esta dentro del área del contrato, como amen de\n\n \n\nrecarga, mediante un control dirigido de las especies que se encuentran actu.\nque no serán sujetas de aprovechamiento y laguna en margen derecha\nCanime\n\nImente y\n\nel Caño\n\n“Áreas de Intervención con Restricciones: Dentro del polígono del Contrato No. 031-\n\n92 de NORCARBÓN se busca conservar la Ronda del río Sororia desde su n\n\ncimiento\n\ny el paso por el polígono minero. El área de la ronda que no se va Intervenir\n\ncorresponde a 60m a lado y lado.\n\nÁreas Susceptibles de Intervención: Es el área de interés en las cuales se llevara a\ncabo el aprovechamiento del carbón, bajo un uso razonable de acuerdo a los planes\ndel PTI y PTO, así como el PMA, el cual traza los lineamientos a seguir dentro del\ndesarrollo de las actividades ambientales de la mina. Cabe anotar que el área del\nestudio por su tamaño va a ser intervenida en un 1 00%, lo que implica un adecuado\n\nmanejo ambiental desde su inicio hasta la fase de abandono de las áreas.\n\n2.5. “Plan de Manejo Ambiental\n\n“Estructura del Plan: Este se estructura considerando las formulaciones de\n\nmanejo\n\nambiental adelantadas por Norcarbón S.A., las cuales se encuentran amparadas por la\n\nResolución 602 del 13 de Diciembre de 1.994 expedida por Corpocesar.\n\n“De esta manera, se presenta en el estudio las fichas de plan de manejo discriminadas\npor los niveles de Componente, Programas y Proyectos; cada ficha de proyecto\nCc\n\ncontiene la siguiente información: programa, nombre, objetivos, impactos a\n\nntrolar,\n\ntipo de medida, metas, medidas o acciones a desarrollar, programas complementarios,\n\ncostos, cronograma y responsabilidad.\n\n“Las fichas de programas que se presentan en el estudio son las siguientes:\n\n \n\n  \n\n \n\f\n0 9 FEB 2007 7\n\nRESOLUCIÓN NÚMERO 0209 DEL Hoja No. 15\n\n( “POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n \n\n“Programa de gestión social\n\n“Objetivo: Minimizar los impactos que genera la actividad minera dentro de los\npobladores residentes en la Jagua de lbirico, corregimiento de La Victoria y el personal\ninterno que labora en el proyecto.\n\n“Social interno: Se esta iniciando el proceso de capacitación aio a los\ntrabajadores tanto de minería a cielo abierto como subterránea, con el fin de lograra\nmultiplicadores para la zona en temas como:\n\n- Importancia del ciudadano\n\n- Manejo adecuado de los elementos de protección ambiental\n\n- Importancia del media ambiente\n\n- Influencia de los impactos ambientales en las actividades mineras\n\n- Medidas de manejos ambientales para los impactos generados por la actividad\nminera\n\n- Señalización\n\n- Capacitación del personal en salvamento minero con la colaboración del\nIngeominas\n\n“Social interno: Comprende las siguientes actividades\n\n- Apoyar el esquema de seguridad planteado por las Fuerzas Militares\n- Mantenimiento y reparación de la infraestructura vial del corredor minero del\nCesar\n- Implementación de la red departamental de monitoreo de aire\n- Realizar la medición de material particulado !\n- Mejorar el desempeño ambiental de las empresas más allá de lo establecido en\nlas licencias y el plan de manejo ambiental\n\n“Programa de manejo y control de agua\n\n \n\n- Manejo y control de drenaje superficial y agua de producción\n- Manejo de aguas residuales domésticos\n- Manejo de aguas residuales industriales\n\n“Programa de control de emisiones\n- Manejo y control de gases y partículas\n- Manejo y control de ruidos\n- Manejo y control de la vibración\n\n“Programa de cierre, recuperación y rehabilitación de tierras\n\n- Control de procesos erosivos\n- Manejo y disposición de los suelos removidos :\n- Rehabilitación y recuperación de las áreas intervenidas y protección paisajística\n\n“Programa de manejo y disposición final de residuos sólidos y liquidos\n\n- Manejo y disposición final de aguas residuales\n- Manejo de residuos sólidos. (0,\n\n \n\n \n\n \n\f\nso\n\nRESOLUCIÓN NÚMERO 0209 oe 09 FEB 2007 oa no 16\n\nG “POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n \n\n“Programa de protección de ecosistemas acuáticos y terrestres\n\n- Recurso hidrobiológicos\n- Recurso flora y fauna\n\n“Programa de seguimiento\n\n- Seguimiento al manejo de aguas\n\n- Seguimiento al programa control de emisiones y generación de ruido\n- Seguimiento al programa de cierre, recuperación y rehabilitación de tierras\n- Seguimiento al programa de manejo y disposición final de residuos sólidos\n\n- Seguimiento al programa de protección de los ecosistemas terrestres y acuáticos\n\n“Programa de monitoreo\n\n \n\nMonitoreo red conjunta de aire, polvo, emisiones y ruido.\n2.6. “Programa de Compensación\n\n“El estudio plantea que las medidas de compensación propuestas tienden al\nrepoblamiento forestal a nivel de plantaciones protectoras, protectora — productora y\ndendroenergéticas, restauración ecológica y obras de control de torrentes áreas de\ninfluencia indirecta e indirecta del poligono minero otorgado a la empresa Norcarbon,\nlas cuales son adicionales a las establecidas en el Plan de Manejo de la empresa.\n\n“Dentro de las medidas de compensación identificadas por la empresa son las\nsiguientes:\n\n» “Compra de predios en ecosistemas estratégicos en cuencas hidrográficas que\nabastecen el acueducto y municipal y veredales.\n\n \n\n* \"Proyecto de reforestación para la cuenca del río Sororía, en el recorritlo por le\nmunicipio de la Jagua de Ibérico.\n\n» “Diseñar y ejecutar la restauración del río Sororia en la zona que abarca el\ncontrato minero 031- 92 de propiedad de NORCARBON S.A., el cual comprende\nuna extensión aproximada de 700 ml, mas dos (2) kilómetros aguas arriba y\naguas abajo.\n\n+ “Recuperación y reforestación de las cuencas hidrográficas del municipio en las\ncuencas del río Sororia.\n\n+ Establecimiento de plantaciones forestales productoras - protectoras en la\ncuenca del río Sororia.\n\n+ \"Reforestación de 20 hectáreas en la zona de recarga hídrica del río Soraria.\n\n» “Reforestación de 10 hectáreas en la zona del nacimiento del caño Canime y\nconservación de las especies en esta zona.\n\no )\n\n \n\n \n\n \n\f\n0209 09 Fea\n\nRESOLUCIÓN NÚMERO\n\nHoja No. 17\n\n \n\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n» “Establecimiento de bosques dendroenergéticos en terrenos del municipio que\npresenta un interés social.\n\n+ “Construcción de estufas eco-eficientes (Briquetas) para el contral de tala\nindiscriminada de bosques en las veredas del municipio\n+ Obras de control de torrentes y estabilidad de cauces en el río Sororia y el río\nTucuy.\n\n3 2.674.240.000, El programa se ejecutará a lo largo de.la vida útil del proyecto. Las\nzonas donde se aplicarán las medidas de compensación serán definidas conjuntamente\ncon la empresa, el Ministerio, Corpocesar y el municipio La Jagua de lbirico.\n\n“Los costos estimados por la empresa para sostener el programa de Ll proyecto es\n\nQue así mismo la Dirección de Ecosistemas en el concepto técnico de fecha 28 de\ndiciembre de 2006 consideró:\n\n1. “La empresa Norcarbon presenta solicitud de sustracción de 488 he táreas y\n0.4 m? de la Reserva Forestal Los Motilones (Ley 2* de 1959), correspondientes\na la zona directa de explotación en el área del contrato minero y las áreas\nrequeridas para instalación de facilidades operativas de la mina. Est zona se\nencuentra ubicado en el municipio de La Jagua de lbirico del departamento del\nCesar.\n\n2. La empresa Norcarbon posee el título minero número 031/92, el tual esta\nincluido dentro del área objeto de sustracción y se encuentra definido por las\nsiguientes coordenadas:\n\nPunto X (Nonte Y (Este ,\n1 1.548.874,125 1.087.945,125\n2 1.549.119,583 1.088.047, 288\n3 1.549.300,405 1.088.107,108\n4 1.549.380,421 1.088.125,680\n5 1.549.339,532 1.088.174,542\n6\n7\n8\n9\n\n \n\n \n\n \n\n \n\n \n\n \n\n1.549.417, 194 1.088.543,048\n1.549.428,047 1.088,555,209\n1.549. 460,748 1.088.785,913\n1.549.368,814 1.088.583,080\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n10 1.549.494,129 1.088.637,971\n11 1.548.787,090  1.090.104,654\n12 1.548.618,845  1.090.143,403\n13 1.548.124,093 1.089.917,152\n14 1.547. 913,341 1.089.714,901\n15 1.547,679,965 1.089.310,026\n16 1.547.279,965 1.089.310,026\n17 1.546.199,961 1.087.800,023\n18 1.546.999,961 1.087.800,023\n19 1.548.005,051 1.087.800,023\n20 1.548.178,802 1.087, 533,771\n21 1.548.424,301 1.087.778,395\n\n \n\nna “POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL |\n\nA\nAS\n\n \n  \n \n \n \n \n  \n\n \n\n \n\n \n\f\nboa 0\nRESOLUCIÓN NÚMERO 0209 DEL 9 FEB 2007 Hoja No. 18\n\n[ “POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\n\n \n\n \n\n \n\n3.\n\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n“La empresa Norcarbon, presenta la solicitud con el documento titulado como:\n“Solicitud sustracción minera de-las reservas forestales de los Motilones en la\njurisdicción del municipio de la Jagua de Ibérico, departamento de Cesar”, el cual\nincluye un componente descriptivo acompañado de cartografía básica y temática\na escalas 1:10.000, y 1:30.000, cuyos contenidos cumple con los requerimientos\ntécnicos definidos en los términos de referencia suministrados para tal efecto.\n\n“Con relación a los aspectos socioambientales y míneros de la zona afectada por\nla Reserva Forestal Los Motilones, se destaca lo siguiente:\n\n“El área de influencia directa para el estudio, se encuentra ubicado dehtro de la\ncuenca sedimentaria de Cesar-Ranchería, estratigráficamente están compuestas\npor sedimentos recientes, cuaternarios, terciarios y cretáceos que partiendo desde\nla más antigua son: formación preterciaria sin diferenciar, formación los Cuervos,\nremanentes de conos de deyección antiguo, depósitos de pendientes y\npiedemontes y depósitos aluviales.\n\n“El paisaje predominante es de piedemonte, terreno plano ondulado en las\nestribaciones de la Serranía del Perijá.\n\n“Las corrientes hídricas presentes en la zona de estudio hacen parte de la cuenca\ndel río Cesar y provienen de la Serranía del Perijá y entre las principales se\nencuentran: Río Sororia, Río Tucuy, y el Caño Canime. De los aspectos\ndemográficos según datos ajustados del censo para el año 2005 realizado el\nDANE, el municipio tiene una población de 35.378 habitantes, del total de los\nhabitantes del municipio 18.594 viven en la cabecera municipal que representa un\n52,56% y 16.784 habitantes en el resto del municipio para un 47,44%.\n\n“En la zonificación del POT de La Jagua de- lbirico, en el área de solicitud de\n\nsustracción se presenta en la Zona de Aprovechamiento y Manejo Minera (ZAMM-\nMA).\n\n“Con relación a la zonificación de manejo ambiental de la explotación se\nconsidera relevante hacer mención a lo siguiente:\n\n'-Se plantea como Áreas de Exclusión: La franja de 30 metros a lado y lado del\ncauce del caño Canime por ser la única fuente hídrica de carácter intermitente\ndentro del contrato minero, se busca preservar el nacimiento que esta dentro del\nárea del contrato, como fuente de recarga, mediante un control dirigido de las\nespecies que se encuentran actualmente y que no serán sujetas de\naprovechamiento y laguna en margen derecha del Caño Canime.\n\n“Áreas de Intervención con Restricciones: Dentro del polígono del Contrato No.\n031-92 de NORCARBÓN se busca conservar la Ronda del río Sororia desde su\nnacimiento y el paso por el poligono minero. El área de la ronda que no se va\nintervenir corresponde a 60m a lado y lado.\n\n“Áreas Susceptibles de Intervención: Es el área de interés en las cuales se llevara\na cabo el aprovechamiento del carbón, bajo un uso razonable de acuerdo a los\nplanes del PTI y PTO, así como el PMA, el cual traza los lineamientos la seguir\ndentro del desarrollo de las actividades ambientales de la mina. Cabe anbtar que\nel área del estudio por su tamaño va a ser intervenida en un 100%, lo que implica\n\n \n\n \n\n \n\ny\n\no\naj\n\f\n   \n  \n  \n  \n    \n\n0 9 FEB 2007\n\nRESOLUCIÓN NÚMERO 0209 DEL Hoja No. 19\n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\nun adecuado manejo ambiental desde su inicio hasta la fase de abandono de las\náreas.\n\n“Teniendo en cuenta la información ambiental disponible, se observa que en el\nárea objeto de sustracción se pueden identificar y delimitar áreas asociadas al\nrecurso hídrico (Bosque protector), que dadas las condiciones de intervención\nactuales y proyectadas de toda la zona, merecen ser conservados o recuperados\ncon el fín de minimizar los impactos sobre este recurso. Los recursos a los que se\nhace referencia corresponden a las rondas del Río Sororia y Caño Canime, con\ncubrimiento para toda el área objeto de sustracción. :\n\n  \n\n6. “Dentro de los aspectos generales del proyecto minero se destaca lo siguiente:\n\n“El sistema de explotación es a nivel subterráneo (en donde se realizan las\nactividades de: arranque, carge y transporte, beneficio de inerales,\nsostenimiento, ventilación, iluminación, desague y disposición de ratralo\nestéril) y a cielo abierto (en donde se realizaran las actividades de: Arranque,\ncargue transporte, beneficio de minerales y desagúe.\n\n“El manejo ambiental para la empresa Norcarbón S.A., se presenta en fichas\ndiscriminadas por Programas y Subprogramas, de acuerdo a la siguiente relación:\n\n \n\n,\n\nPrograma Subprograma\n\n \n\nManejo y control de agua Manejo y control de drenaje superficial y agua\nde producción\n\n \n\nManejo de aguas residuales domésticos\n\n \n\nManejo de aguas residuales industriales\n\n \n\nControl de emisiones Manejo y control de gases y partículas\n\n \n\nManejo y control de ruidos\n\n \n\nManejo y control de la vibración\n\n \n\nPrograma Subprograma\n\n \n\np\n\nCierre, recuperación y | Control de procesos erosivos\nrehabilitación de tierras\n\n \n\nManejo y disposición de los suelos removidos\nRehabilitación y recuperación de las áreas\nintervenidas y protección paisajística\n\n \n\nL\n\n \n\nManejo y disposición final | Manejo y disposición final de aguas residuale\nde residuos sólidos y\nlíquidos Manejo de residuos sólidos,\n\ndo\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\nRESOLUCIÓN NÚMERO( y > )! ) DEL 0 9 FEB 20gjola No. 20\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\n\n \n\n \n\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINA( 1ONES”\n\n \n\nPrograma Subprograma\n\n \n\nProtección de ecosistemas | Recurso hidrobiológicos\nacuáticos y terrestres\n\n \n\nRecurso flora y fauna\n\nSeguimiento Ml Manejo de aguas\n\nControl de emisiones y generación de ruido\nCierre, recuperación y rehabilitación de tierras\nManejo y disposición firial de residuos sólidas\nProtección de los ecosistemas terrestres y\nacuáticos\nMonitoreo Red conjunta de aire, polvo, emisiones y ruido.\nPrograma Gestión social (Involucra actividades internas y externas) |\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n“Cada uno de los Subprogramas incluye el objetivo, actividades que ocasionan el\nimpacto ambiental, tipo de medida, acciones a desarrollar, tecnologías utilizadas,\nlugar de aplicación, y personal de apoyo.\n\n“En el tema de seguimiento, las empresas presentan una descripción general de\nresultados del programa en temas relacionados con Manejo de agua, Control de\nemisiones y generación de ruidos, Cierre, recuperación y rehabilitación de tierras,\nManejo y disposición final de residuos sólidos, y Protección de ecosistemas\nterrestres. No obstante lo anterior, no se evidencia la implementación de\nmetodologías o procedimientos estándar con parámetros y periodicidad tefinidos\npara garantizar la buena gestión de los programas mencionados.\n\n“En el tema de monitoreo, las empresas presentan una propuesta de coordinación\nentre las empresa Carbonera de la zona y Corpocesar para el monitoreo del\n\nmaterial particulado, así como la utilización de una estación de monitoreo (PM-10)\n\ncon la mina Hierbabuena de CMU.\n\nrepoblamiento forestal a nivel de plantaciones protectoras, protectora — productora y\ndendroenergéticas, restauración ecológica y obras de control de torrentes áreas de\ninfluencia” indirecta e indirecta del polígono minero otorgado a la empresa\nNorcarbon S.A., las cuales son adicionales a las establecidas en el Plan de Manejo\nde la empresa.\n\n7. “La empresa Norcarbón S.A., dentro del programa de compensación, nico el\n\n“Los costos estimados por la empresa para sostener el programa de compensación\nes $ 2.674,240.000, El programa se ejecutará a lo largo de la vida útil del proyecto.\nLas zonas donde se aplicarán las medidas de compensación serán gefmidas\n\nconjuntamente con la empresa, el Ministerio, Corpocesar y el municipio La Jagua de\nÍbirico.\n\n8 “La empresa Norcarbón S.A., presentan deficiencias en el \"Diseño de indicadores\npara el manejo y recuperación de las tierras intervenidas y recuperadas”| y en la\n“Propuesta de la red de monitoreo de aire, agua y fauna” las cuales deberán ser\ncomplementadas. .\n\n \n\n \n\nye\n\f\ne\n\n— resonución numero DLÍD a 00 ED a,\n\nG “POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL\n\n \n\n10\n\n11\n\n12\n\n13\n\n14\n\n \n\n \n\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\nNo. 21\n\nNACIONAL\n\n9 “Enel tema de compensación, la Empresa Norcarbón S.A. presentan deficiencias\n\nen formulación y estructuración del programa de compensación, en cuanto a la\ndefinición clara de los proyectos de repoblamiento forestal a nivel de\nplantaciones protectoras, protectora — productora y dendroenergéticas,\nrestauración ecológica, conservación de áreas protegidas y es de vet agua,\n\ny en el establecimiento de unidades agroforestales, actividades de inv\npara la conservación y protección de: la fauna y flora y obras de\n\nstigación\nontrol de\n\ntorrentes, las cuales son adicionales a las establecidas en el Plan de Manejo de\nla empresa. Por otra parte es necesario definir: la localización de los proyectos,\nla delimitación de las áreas de manejo, el diseños de ¡as obras, actividades\nespecíficas, las especies a emplear, el mantenimiento de los proyectas que se\nimplementaran, costos, así como el cronograma para la implementación de las\n\nmedidas de compensación”.\n\n“No obstante que el Código de Minas (Ley 685 de 2001, artículo 34) establece\n\nque “No podrán ejecutarse trabajos y obras de exploración y explotación\n\nmineras\n\nen zonas declaradas y delimitadas conforme a la normatividad vigente lcomo de\nprotección y desarrollo de los recursos naturales renovables o del ambiente y\nque, de acuerdo con las disposiciones legales sobre la materia, o amente\n\nexcluyan dichos trabajos y obra, de acuerdo con el estudio presenta,\nEmpresa Norcarbon, en la zona objeto de sustracción se han\n\no por la\n\nvenido\n\ndesarrollando actividades mineras desde 1992, las cuales fueron normalizadas\n\npor la Autoridad Minera mediante Contrato 031/92 y aprobado el respectivo plan\nde Manejo Ambiental por parte de la Corporación Autónoma Regional del Cesar\n\n- Corpocesar (Resolución 602 del 13 de Diciembre de 1.994).\n\n“De acuerdo con el artículo 13 de la Ley 685 de agosto 15 de 2001 “Por la cual\nse expide el Código de Minas” se declara de utilidad pública e interés social la\n\nindustria minera en todas sus ramas y fases.\n\n“El artículo 210 del código citado en el literal anterior, señala “Si en área de\n\n \n\nreserva forestal, por razones de utilidad pública o interés social, es n\n\nrealizar actividades económicas que impliquen remoción del bosque o cambio en\nel uso del suelo o cualquier otra actividad distinta al aprovechamiento racional de\n\nlos bosques, la zona afectada deberá debidamente delimitada, ser sust\nla reserva”.\n\n“El Ministerio del Medio Ambiente, Vivienda y Desarrollo Territoria\n\nrenovables, encargado de impulsar una relación de respeto y arm\nhombre con la naturaleza y de definir en los términos de la Ley 99 de 1\n\norganismo rector de la gestión del medio ambiente y de los recursos api del\n\npolíticas y regulaciones a las que se sujetarán la recuperación, e pción y\n\nprotección, ordenamiento, manejo, uso y aprovechamiento de los n\nnaturales renovables con el propósito de asegurar el desarrollo sostenible\n\nEl numeral 18 del artículo 5 de la ley 99 de 1993 en el literal anterior, señala que\nle corresponde al Ministerio de Ambiente, Vivienda y Desarrollo Tetritorial,\n\nreservar, alinderar y sustraer las reservas forestales nacionales.\n\ncesario\n\naída de\n\nes el\n\nía del\n93, las\n\ncursos\n\n \n\n)\n\n \n\n¿e\n\n \n\f\n(“PO\n\n \n\nAna\n01-209 0.9 FEB 2007,\n\nRESOLUCIÓN NÚMERO » DEL\n\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\nCONSIDERACIONES JURÍDICAS:\nQue la Constitución Nacional en su artículo 8% establece:\n\n“Es obligación del Estado y de las personas proteger las riquezas cult\nnaturales de la Nación”.\n\nQue el artículo 79 de la Carta Magna, consagra el derecho de todas las pe\ngozar de un ambiente sano, y a la participación de la comunidad en las decisi\n\npuedan afectarla. Igualmente establece para el Estado entre otros el deber de proteger\n\nla diversidad e integridad del ambiente.\n\nQue el artículo 80 de la Carta Política, preceptúa que le corresponde al Estado planificar\nel manejo y aprovechamiento de los recursos naturales, para garantizar su desarrollo\nsostenible, su conservación, restauración o sustitución, y además, debe prevenir y\n\ncontrolar los factores de deterioro ambiental, imponer las sanciones legales, y\nreparación de los daños causados.\n\nQue mediante la Ley 2* de 1959 creada para el desarrollo de la economía [orestal y\narácter de\n\nprotección de los suelos, las aguas y la vida silvestre, se establecen con e\n\"Zonas Forestales Protectoras\" y \"Bosques de Interés General\", las reservas f\n\nnacionales del Pacífico, Central, del rio Magdalena, de la Sierra Nevada de Santa\nMarta, de-la Serranía de los Motilones, del Cocuy y de la Amazonia, para el desarrollo\nde la economía forestal y la protección de los suelos, las aguas y la vida silvestre\n\nQue el literal e) del artículo primero de la Ley 2? de 1959 estableció con carácter de\n\"Zonas Forestales Protectoras\" y \"Bosques de Interés General\", la Serranía de los\n\nMotilones así:\n\n“e) Zona de Reserva Forestal de la Serranía de los Motilones comprendida\nde los siguientes límites generales:\n\nPor el Oriente, la línea de frontera con la República de Venezuela; por el Norte,\n\npartiendo de la frontera con Venezuela, se sigue una distancia de 20 ki\npor el límite del Departamento del Magdalena con la Intendencia de La\n\npor el Occidente, una línea paralela a 20 kilómetros al Oeste de la frontera entre\nColombia y Venezuela, desde el límite Norte descrito arriba, hasta la intersección\n\nde esta paralela con la longitud 73* 30”, y de allí continúa hacia el Sur, Í\nintersección con latitud Norte 8* 30, y por el Sur, siguiendo este parale\nencontrar la frontera con Venezuela;\n\nQue conforme al artículo 206 del Código Nacional de Recursos Naturales Reno\n\nde Protección al Medio Ambiente se denomina área de reserva forestal la zona de\npropiedad pública oO privada reservada para destinarla exclusivamente al\n\nestablecimiento o mantenimiento y utilización racional de áreas forestales prod\nprotectoras y productoras-protectoras.\n\nQue el artículo 1 de la Ley 99 de 1993, el cual consagra los principios generales\nambientales bajo los cuales se debe formular la política ambiental colombiana, en su\n\noja No. 22\n\nR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\n\nurales y\n\nsonas 'a\nnes que\n\nexigir la\n\nrestales\n\ndentro\n\nómetros\nGuajira,\n\nvasta su\no hasta\n\nables y\n\nUctoras,\n\n \n\n \n\n \n\nZo\n\f\n \n\nRESOLUCIÓN NÚMERO\n\n0209 DeL 09 FEB 2007 Hoja\n\nNo. 23\n\n \n\nno “POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NAC,\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\nnumeral 1 señala que el proceso de desarrollo económico y social del país se o\nsegún los principios universales y del desarrollo sostenible contenidos\ndeclaraciones de Río de Janeiro de 1992 sobre Medio Ambiente y Desarrollo.\n\nQue de acuerdo con la citada Ley en el acápite que precede, el Ministerio de\nAmbiente (hoy Ministerio de Ambiente, Vivienda y Desarrollo Territorial), le com\n\nTONAL\n\nrientará\nen las\n\n| Medio\npete en\n\nmateria de Reservas Forestales: “Formular la política nacional en relación con el medio\nambiente y los recursos naturales renovables y establecer las reglas y criterios de\nordenamiento ambiental de uso del territorio así mismo expedir y actualizar el Estatuto\nde Zonificación de uso adecuado del territorio”; “Reservar, alinderar y sustraer las áreas\nque integran el sistema de Parques Nacionales Naturales y las Reservas Rorestales\n\nNacionales y reglamentar su uso y funcionamiento”.\n\nQue el Ministerio de Ambiente, Vivienda y Desarrollo Territorial, es el organismo rector\nde la gestión del medio ambiente y de los recursos naturales renovables, encargado de\nimpulsar una relación de respeto y armonía del hombre con la naturaleza y de definir en\n\nlos términos de la Ley 99 de 1993, las políticas y regulaciones a las que se suje\n\ntarán la\n\nrecuperación, conservación y protección, ordenamiento, manejo, | uso y\naprovechamiento de los recursos naturales renovables con el propósito de asegurar el\n\ndesarrollo sostenible.\n\nQue el numeral 1 del artículo 5 de la Ley 99 de 1993, señala que corresponde a este\nMinisterio establecer las reglas y criterios de ordenamiento ambiental de uso del\n\nterritorio, formular la política nacional en relación con el medio ambiente para a\nel desarrollo sostenible.\n\nsegurar\n\nQue conforme al numeral 18 del artículo 5 ibídem, corresponde al Ministerio de\nAmbiente, Vivienda y Desarrollo Territorial reservar, alinderar y sustraer las reservas\n\nforestales nacionales, así como expedir las disposiciones para reglamentar e\nfuncionamiento de las mismas.\n\nQue el artículo 7 de la Ley 99 de 1993, preceptua que por ordenamiento ambie\n\nl uso y\n\nntal del\n\nterritorio se entiende la función atribuida al estado de regular y orientar el proceso de\ndiseño y planificación de uso del territorio y de los recursos naturales renovables de la\n\nnación a fin de garantizar su adecuada explotación y su desarrollo sostenible,\n\nQue el numeral 16 del artículo 31 ibídem. estableció que a las Corporaciones\nAutónomas Regionales, les corresponde administrar las reservas forestales nacionales\n\nen el área de su jurisdicción.\n\nQue de acuerdo con el artículo 13 de la Ley 685 de agosto 15 de 2001 \"Por !\n\ncual se\n\nexpide el Código de Minas”, se declara de utilidad pública e interés social la industria\n\nminera en todas sus ramas y fases.\n\nQue el artículo 210 del Decreto 2811 de 1974 señala que “Sí en área de ¡reserva\nforestal, por razones de utilidad pública o interés social es necesario realizar\nactividades económicas que impliquen remoción de bosques o cambio en el uso de los\nsuelos o cualquiera otra actividad distinta del aprovechamiento racional de los bosques,\nla zona afectada deberá, debidamente delimitada, ser previamente sustraída de la\n\nreserva...”\n\n \n\n \n\n \n\f\nRESOLUCIÓN NÚMERO 0209 DEL U 9 FEB 2007 Hoja No. 24\n\n \n\nO\n\n \n\n \n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\n\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\norgánica del Ministerio de Ambiente, Vivienda y Desarrollo Territorial y, en\nsegundo, dispuso que éste cumplirla además de las funciones alli señal\ndispuestas en la Ley 99 de 1993.\n\nQue el Decreto Ley 216 del 3 de febrero de 2003, determinó los objetivos y 1 ao\n\nQue a través del Decreto No, 3266 del 8 de octubre de 2004, se modificó la estructura\ndel Ministerio de Ambiente, Vivienda y Desarrollo Territorial y se creó la Omección de\n\ninistro de\n\nLicencias, Permisos y Trámites Ambientales, adscrita al Despacho del Vice\n\nu artículo\n\ndas, las\n\nAmbiente, a la que se le asignó entre otras funciones, la de elaborar, revisar y expedir\n\nlos actos administrativos por medio de los cuales se otorguen o nieguen las Licencias\nAmbientales y demás instrumentos de manejo y control ambiental de competencia del\n\nMinisterio de Ambiente, Vivienda y Desarrollo Territorial, así como lb\n\nadministrativos que sean necesarios para adelantar el procedimiento que tenga como\n\nfin el licenciamiento ambiental y demás autorizaciones ambientales.\n\nQue de conformidad con lo establecido en la Resolución No. 2116 del 21 de y\nde 2005, proferida por la Ministra de Ambiente, Vivienda y Desarrollo Territori\nen el Asesor Código 1020, Grado 13 del Despacho del Viceministro de Ambieh\n\notras la función administrativa de suscribir los actos administrativos relacionados con las\n\nsustracciones de reserva de carácter nacional.\n\nQue teniendo en cuenta las consideraciones precedentes, el Ministerio de qmbiente,\n\nVivienda y Desarrollo Territorial encuentra viable sustraer la Reserva For\nMotilones, declarada por la Ley 2* de 1959, una superficie de 488 hectáreas\n\nenmarcadas en el Contrato Minero No. 031/92, para continuar las activi\nexplotación minera de carbón del proyecto Cerro Largo, localizada en el munici\nJagua de lbirico del departamento del Cesar, por parte de la empresa NOR\nS.A., lo cual quedará consignado en la parte resolutiva del acto administrativo\nocupa.\n\nQue en mérito de lo expuesto,\n\nRESUELVE:\n\n \n\nARTÍCULO PRIMERO: Sustraer de la Reserva Forestal Nacional Los\ndeclarada por la Ley 2* de 1959, una superficie de 488 hectáreas y\n\n|, delegó\n\nades de\n\ns actos\n\niciembre\n\nte, entre\n\nstal Los\n0.4 m?\n\nlo de La\nARBON\nque nos\n\notilones,\n\n0.4 mÍ\n\nenmarcadas en el Contrato Minero No. 031/92, para continuar las actividades de\n\nexplotación minera de carbón del proyecto Cerro Largo, localizada en el munici\nJagua de Ibirico del departamento del Cesar, por parte de la empresa NOR\nS.A., cuyo polígono se encuentra enmarcado en las siguientes coordenadas\nBogotá) de la poligonal cerrada: .\n\n \n\n \n\nio de La\nARBÓN\n(origen\n\n   \n  \n  \n   \n   \n  \n \n \n \n \n    \n   \n  \n  \n  \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nPunto | X (Norte) Y (Este)\n1__ | 1548.874,125 | 1.087.945,125\n2 1.549.119,583 | 1.088.047,288\n3 1.549.300,405 | 1.088.107,108 |\n4 1.549.380,421 | 1.088.125,680 |\n5 1.549.339,532 | 1.088.174,542 |\n\n \n\n \n\f\nRESOLUCIÓN NÚMERO\n\n)209\n\noe. 09 FEB 2007\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nPunto X (Norte) Y (Este) ]\n6 1.549.417,194 | 1.088.543,048\n7 1.549.428,047 | 1.088.555,209\n8_ | 1.549.460,748 | 1.088.785,913 |\n9 1.549.368,814 1.088.583,080_|\n10 1.549.494,129 | 1.088.637,971\n11 1.548.787,090 | 1.090.104,654\n12 1.548.618,845 | 1.090.143,403\n13 1,548,124,093 | 1.089.917,152\n14 1.547.913,341 | 1.089.714,901\n15 1.547.679,965 | 1.089.310,026\n16 1.547.279,965_| 1.089.310,026\n17 1.546.199,961 | 1.087.800,023\n18 1.546.999,961 | 1.087.800,023\n19 1.548.005,051 | 1.087.800,023\n20 1.548.178,802 | 1.087.533,771\n21 1.548.424,301 | 1.087.778,395\n\n \n\nHoja No. 25\n\n[ “POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\nARTÍCULO SEGUNDO: Aceptar las medidas de manejo ambiental propuestas por las\n\n \n\nEmpresas NORCARBON S.A., presentadas dentro del proceso de sustracción, y\n\nelaboradas al margen de la información que de manera independiente repos\n\na en los\n\nexpedientes en que cursan los Planes de Manejo Ambiental establecidos y en\n\nejecución, tanto ante el Ministerio de Ambiente, Vivienda y Desarrollo Territor\nante La Corporación Autónoma Regional del Cesar - CORPOCESAR.\n\nal, como\n\nARTÍCULO TERCERO: Teniendo en cuenta las consideraciones anotadas en los temas\nde compensación, la Empresa NORCARBÓN S.A. deberá formular y estructurar un\n\nprograma de compensación, en donde se localice,\n\nprotectora — productora y dendroenergéticas, restauración ecológica, conse\náreas protegidas y nacimientos de agua y establecimiento de unidades agrof\n\nindique, diseñe y dimensione\nclaramente los proyectos de repoblamiento forestal a nivel de plantaciones oración de\n\nción de\nrestales,\n\nactividades de investigación para la conservación y protección de la fauna y flora y\n\nobras de control de torrentes, las cuales son adicionales a las establecidas er\n\nel Plan\n\nde Manejo de la empresa. Por otra parte deberán definir: las actividades especificas, las\nespecies a emplear, el mantenimiento de los proyectos que se piensan implementar, los\n\nlos cuales serán concertados con Corporación Autónoma Regional del\nCORPOCESAR y el municipio de la Jagua de Ibirico, y luego remitidas a este\n\ncostos, así como el cronograma de implementación de las medidas de el cesa\n\nesar —\ninisterio\n\npara su revisión y aprobación, para lo cual se establece un término de tres (3) meses\ncontados a partir de la ejecutoria de la presente resolución.\nARTÍCULO CUARTO: Independiente al proceso de sustracción, la empresa\n\nNORCARBÓN S.A., deberá continuar con el proceso de licenciamiento o autorización\nambiental que corresponda según los requerimientos de ta autoridad ambiental\n\ncompetente y de la normatividad vigente.\n\n \n\n \n\n \n\f\n*\n\n. DN vyF\nRESOLUCIÓN nome) 209 DEL EB 2007 Hoja No. 26\n\n( “POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\nARTÍCULO QUINTO: La Empresa NORCARBON S.A., deberá incluir el componente\nrelacionado con el “Diseño de indicadores para el manejo y recuperación de las tierras\nintervenidas y recuperadas”, en la información que se presente durante el proceso de\nlicenciamiento o autorización ambiental ante la autoridad ambiental correspondiente y\nde acuerdo con la normatividad vigente.\n\nARTÍCULO SEXTO: La Empresa NORCARBON S.A., respecto a las acciones de\nseguimiento, deberá presentar y concertar con La Corporación Autónoma Regional del\nCesar —- CORPOCESAR, la metodología y procedimientos para garantizar la buena\ngestión de los programas de manejo ambiental conjuntos y los propuestos o eh marcha\ndentro del proceso de licenciamiento que cada empresa adelanta. El trabajo concertado\ndebe incluir parámetros estándar para el seguimiento y la periodicidad para su medición\ny presentación de resultados. Para el cumplimiento de lo aquí señalado se establece un\ntérmino de tres (3) meses contados a partir de la ejecutoria de la presente resolución.\n\nARTÍCULO SÉPTIMO: La Empresa NORCARBÓN S.A., en concertación! con La\nCorporación Autónoma regional del Cesar — CORPOCESAR y la Alcaldia de la Jagua\nde lbirico, deberá definir las medidas hecesarias para minimizar los impactos hacia las\n\nespecies o población presentan al grado de vulnerabilidad o probabilidad de ser extinta\nen el mediano o largo plazo en la zona.\n\nARTÍCULO OCTAVO: La Empresa NORCARBON SA.A., deberá establecer zonas de\nexclusión y zonas de intervención con restricciones, al interior del polígono minero que\nes objeto de la presente sustracción de la Reserva; dentro de las cuales se e tablece\nque las áreas de ronda hídrica deben estar conservadas permanentemente con\nbosques o cobertura vegetal arbórea de diferentes estratos, con el fin de proteger los\nrecursos naturales asociados e interrelacionados y por ende deben quedar incluidos en\nla categoría de Áreas de Exclusión a la actividad minera.\n\nARTÍCULO NOVENO: Por la Dirección de Licencias, Permisos y Trámites Ambientales\nde este Ministerio, notificar el presente acto administrativo al Apoderado legalmente\nconstituido o Representante Legal de la Empresa NORCARBON S.A.\n\nARTÍCULO DÉCIMO: Por la Dirección de Licencias, Permisos y Trámites Ambientales\nde este Ministerio, enviar copia del presente acto administrativo a la Corppración\nAutónoma Regional del Cesar -CORPOCESAR., a la Gobernación del Ces r, a la\nAlcaldía Municipal de La Jagua de birico, al Instituto Colombiano de Geología y Minería\n—INGEOMINAS- y a la Procuraduría Delegada para Asuntos Ambientales y Agrarios.\n\n \n\n \n\n \n\f\nA\n\no DM 09 FE\nRESOLUCIÓN NÚMERO 0209 DEL 9 2007 Hoja No. 27\n\nG “POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n \n\nARTÍCULO DÉCIMO PRIMERO: Publicar el encabezado y parte resolutiva de la\n\npresente providencia en la Gaceta Oficial Ambiental del Ministerio de Ambiente,\nVivienda y Desarrollo Territorial.\n\nARTÍCULO DÉCIMO SEGUNDO: Contra la presente acto administrativo procede por la\nvía gubernativa el recurso de reposición el cual podrá interponerse ante el funcionario\nque lo expidió, dentro de los cinco (5) dias siguientes a su notificación, conforme con lo\ndispuesto en el artículo 50 y siguientes del Código Contencioso Administrativo\n\nNOTÍFIQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\n\n \n\n—-MARTHA ELÉNA CAMACHO,BELLUCCI\nASESOR DEL DESPACHO DEL VICEMINISTERIO DE AMBIENTE\n\nProyectó: Soledad M. Mojica Maldonado/Abogada DLPTA-OEl\n\nSustracción de Reserva — Los Motilones: La Jagua de Ibérico- NORCARBON S.A,\nRevisó: Vanessa Vélez Cabal: Asesora D.L.P.T.A NE\n\nAprobó: Martha Elena Camacho Belucci:Asesora De: pacho Viceministerio de Ambiente\n\n \n\n \n\n \n\n \n\n \n\f\n \n\naa\n\n  \n \n    \n\n   \n\nCACIOR e\n\nATEN RAE AR ir Y\n\nRED IRENL C PERU O\n\nOy E» V\n\nIES APIS\n\npc ono\n\n \n\nRETA Foraiona Er mb"
}