{"archivo": "Resoluciones_101.pdf", "fecha": "2025-11-05", "tipo_extraccion": "normal", "texto": "REPUBLICA DE COLOMBIA \n\nMINISTERIO DE AMBIENTE, VIVIENDA Y DESARROLLO \nTERRITORIAL \n\nRESOLUCIÓN NÚMERO \n\n(1555) \n\n20 de octubre de 2005 \n\nPor medio de la cual se reglamenta el uso del Sello Ambiental Colombiano  \n\nLA MINISTRA DE AMBIENTE, VIVIENDA Y DESARROLLO TERRITORIAL  \n\nEn ejercicio de las facultades legales, en especial las conferidas en  los Numerales 2, 8, \n11, 13, 14  y 32  del artículo 5 de la Ley 99/93, y el Decreto 216 de 2003  \n\nY \n\nEL  VICEMINISTRO  DE  DESARROLLO  EMPRESARIAL  ENCARGADO  DE  LAS \nFUNCIONES  DEL  DESPACHO  DEL  MINISTERIO  DE  COMERCIO,  INDUSTRIA  Y \nTURISMO \n\nEn ejercicio de las facultades legales, en especial las conferidas por los artículos \n2 y 28 del Decreto 210 de 2003 \n\nCONSIDERANDO \n\nQue es deber constitucional del Estado garantizar a todos los ciudadanos  el derecho a  \ngozar de un ambiente sano y velar por la preservación, conservación y protección de los \nrecursos  naturales  renovables  y  no  renovables,  dentro  del  contexto  del  desarrollo \nsostenible. \n\nQue  de  igual  manera  el  Estado  debe  salvaguardar  la  diversidad  e  integridad  del \nambiente  y  fomentar  la  educación  para  el  logro  de  los  fines  de  protección  ambiental, \npara  lo  cual  se  han  consagrado  las  funciones  del  Ministerio  de  Ambiente,  Vivienda  y \nDesarrollo Territorial.  \n\nQue  a  través  de  la  Ley  790  de  2002  se  expidieron  disposiciones  para  adelantar  el \nprograma  de  renovación  de  la  administración  pública,  en  virtud  de  las  cuales  el \nMinisterio  de  Medio  Ambiente  asumió  nuevas  responsabilidades  y  cambió  su  nombre \npor el de Ministerio de Ambiente, Vivienda y Desarrollo Territorial. En desarrollo de  esta \nley se expidió el Decreto Ley 216 de 2003, por el que se define la estructura orgánica \ndel  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo  Territorial,  manteniendo  vigente  las \nfunciones asignadas a ese ministerio por la Ley 99 de 1993. \n\nQue  según  el  Artículo  1  numeral  7  de  la  ley  99  de  1993,  por  medio  del  cual  se \nestablecen  los  principios  generales  de  la  política  ambiental  colombiana,  “El  Estado \nfomentará  la  incorporación  de  los  costos  ambientales  y  el  uso  de  instrumentos \neconómicos para la prevención, corrección y restauración del deterioro ambiental y para \nla conservación de los recursos naturales renovables”.  \n\nQue así mismo el Artículo 5 numeral 8 de la Ley 99 de 1993  prescribe como una de las \nfunciones del hoy Ministerio de Ambiente, Vivienda y Desarrollo Territorial, “Evaluar los \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO 1555 \n\n20 de octubre de 2005 \n\nHoja No. 2 \n\nPor medio de la cual se reglamenta el uso del Sello Ambiental Colombiano \n\nalcances y efectos económicos de los factores ambientales, su incorporación al valor de \nmercado de bienes y servicios y su impacto sobre el desarrollo de la economía nacional \ny su sector externo”. \n\nQue  el  eco-etiquetado  es  precisamente  uno  de  los  instrumentos  económicos  que \npermite  la  incorporación  de  costos  ambientales  buscando  contribuir  a  la  solución  de \nproblemas  ambientales,  al  establecer  criterios  que  garantizan  un  mejor  desempeño \nambiental  del  producto  respecto  de  aquellos  sustitutos.  Es  así  como  los  sellos \necológicos  permiten  incorporar  los  costos  ambientales  causados  por  el  deterioro \nambiental  generado  por  la  producción  de  determinado  bien  o  servicio,  que  de  otra \nmanera hubiera sido generado y asumido por la sociedad. \n\nQue  el  Decreto  210  de  2003,  por  el  cual  se  determinan  los  objetivos  y  la  estructura \norgánica  del  Ministerio  de  Comercio, \nIndustria  y  Turismo,  y  se  dictan  otras \ndisposiciones,  establece  las  funciones  del  Ministerio  de  Comercio,  Industria  y  Turismo \ndentro  de  las  que  se  encuentran  la  de  formular  las  políticas  para  la  regulación  del \nmercado,  la  normalización,  evaluación  de  la  conformidad,  calidad,  promoción  de  la \ncompetencia, protección del consumidor y propiedad industrial así como la de formular y \nadoptar la política, los planes, programas y reglamentos de normalización. \n\nQue  así  mismo,  el  numeral  3  del  artículo  28  del    Decreto  Ley  210  de  2003,  establece \ncomo  función  de  la  Dirección  de  Regulación  del  Ministerio  de  Comercio,  Industria  y \nTurismo, la de dirigir el Sistema Nacional de Normalización, Acreditación, Certificación y \nMetrología,  formular,  coordinar  y  elaborar  los  estudios  en  esas  materias  y  realizar  las \ngestiones necesarias para su desarrollo y reconocimiento Nacional e Internacional. \n\nQue  el  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo  Territorial  formuló  el  Plan \nEstratégico  Nacional  de  Mercados  Verdes,  el  cual  consignó \nfundamentos \nespecíficos  de  la  diferenciación  a  través  del  eco-etiquetado,  como  una  meta \nfundamental dentro de la Estrategia de “Sensibilizar a los consumidores y productores \ncolombianos sobre estos nuevos mercados y sus ventajas”. \n\nlos \n\nQue existe una necesidad de compatibilizar la conservación del medio ambiente con el \nconsumo  y  el  desarrollo  de  la  actividad  empresarial,  sin  que  se  genere  como \nconsecuencia la creación de barreras técnicas al comercio internacional.   \n\nlos  programas  de  Etiquetado  Ecológico  o  Ecoetiquetado  desarrollados \nQue \ninternacionalmente  se  han  constituido  en  herramientas  informativas  y  comerciales  que \npermiten  al  consumidor  conocer  ventajas  comparativas  que  desde  el  punto  de  vista \nambiental presenta un producto con respecto a otros de similares características. Por lo \nanterior,  estos  programas  han  conducido  a  una  decisión  de  compra  final  de  los \nconsumidores fundada en cualidades ambientales de los productos. \n\nQue  el  establecimiento  de  un  Sello  Ambiental  Colombiano  busca  orientar  las \npreferencias de compra de los consumidores nacionales hacia productos con potencial \nde  reducir  los  efectos  e  impactos  ambientales  nocivos a lo largo de su ciclo de vida y \ncon esto incentivar el crecimiento de un mercado nacional de productos amigables con \nel ambiente, que contribuyan con los propósitos del desarrollo sostenible. \n\nQue es necesario definir criterios para productos ambientales o amigables con el medio \nambiente,  a  fin  de  brindar  claridad  a  los  consumidores  nacionales,  a  través  de \ninformación veraz y exacta sobre las  características ambientales de dichos productos. \n\nQue los instrumentos voluntarios de gestión ambiental se constituyen en una importante \nherramienta para alcanzar una producción más limpia en Colombia. \n\nQue  el  Sistema  Nacional  de  Normalización,  Certificación  y  Metrología,  reglamentado \nmediante el decreto 2269 de 1993 tiene como objetivos fundamentales promover en los \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO 1555 \n\n20 de octubre de 2005 \n\nHoja No. 3 \n\nPor medio de la cual se reglamenta el uso del Sello Ambiental Colombiano \n\nmercados la seguridad, la calidad y la competitividad del sector productivo o importador \nde bienes y servicios y proteger los intereses de los consumidores. \n\nQue  mediante  la  Decisión  486  de  2000  de  la  Comunidad  Andina,  se  estableció    el \nRégimen Común Sobre Propiedad Industrial, en cuyos artículos 185 y subsiguientes se \nadoptan disposiciones respecto de las marcas de certificación.  \n\nQue  el  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo  Territorial  es  competente  para \ndefinir  y  regular  los  instrumentos  administrativos  y  mecanismos  necesarios  para  la \nprevención y el control de los factores de deterioro ambiental y determinar los criterios \nde  evaluación,  seguimiento  y  manejo  ambiental  de  las  actividades  económicas.    Así \nmismo, el Ministerio de Comercio, Industria y Turismo es competente para formular las \npolíticas  para \nla \nconformidad,  calidad,  promoción  de  la  competencia,  protección  del  consumidor  y  la \npropiedad industrial.  \n\nla  normalización,  evaluación  de \n\nla  regulación  del  mercado, \n\nQue  en  desarrollo  de  lo  anterior,  se  hace  necesario  establecer  conjuntamente  el \nReglamento  de  Uso  del  Sello  Ambiental  Colombiano,  como  mecanismo  para  la \npromoción de aquellos productos que cumplan con las condiciones antes descritas. \n\n Que en mérito de lo expuesto, \n\nRESUELVEN: \n\nCapítulo I \n\nDefiniciones \n\nArtículo 1°. Definiciones. Para efectos de la presente reglamentación se establecen las \nsiguientes definiciones: \n\nAcreditación:  Procedimiento  mediante  el  cual  se  reconoce  la  competencia  técnica  y  la \nidoneidad  de  organismos  de  certificación  e  inspección,  laboratorios  de  ensayos  y  de \nmetrología y de personas para llevar a cabo tareas específicas \n\nAutorización: Instrumento jurídico en virtud del cual el Ministerio de Ambiente, Vivienda \ny Desarrollo Territorial faculta a un Organismo de Certificación debidamente acreditado, \npara que sea éste quien otorgue el derecho de uso del Sello Ambiental Colombiano, en \nlos términos que se establecen en esta Resolución.   \n\nCategoría  de  producto:  Grupo  de  productos  que  cumplen  funciones  análogas  y  son \nequivalentes  con  respecto  a  su  utilización  y  a  su  percepción  por  parte  de  los \nconsumidores.  \n\nCertificación:      Procedimiento  mediante  el  cual  una  tercera  parte  da  constancia  por \nescrito  o  por  medio  de  un  sello  de  conformidad  de  que  un  producto,  un  proceso  o  un \nservicio cumple los requisitos especificados en una norma o reglamento.  \n\nCiclo de vida: Etapas consecutivas e interrelacionadas de un sistema de producto, que \ncomprenden  desde  la  adquisición  de  materias  primas  o  su  generación  a  partir  de \nrecursos naturales, hasta la disposición final.   \n\nOtorgamiento  del  derecho  de  Uso  del  Sello  Ambiental  Colombiano:  Acuerdo  suscrito \nentre un Organismo de Certificación de producto debidamente acreditado y autorizado y \nun  solicitante,  mediante  el  cual se concede a una persona u organismo el derecho de \nusar  el  Sello  Ambiental  Colombiano  en  sus  productos  o  servicios,  de  acuerdo  a \nlineamientos  establecidos  por  el  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo \nTerritorial. \n\n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO 1555 \n\n20 de octubre de 2005 \n\nHoja No. 4 \n\nPor medio de la cual se reglamenta el uso del Sello Ambiental Colombiano \n\nCriterios ambientales de producto: Requisitos ambientales que debe cumplir el producto \npara que pueda obtener el Sello Ambiental Colombiano   \n\nEstudio  Prenormativo:  Análisis  adelantado  de  acuerdo  a  procedimientos  internos  del \nOrganismo  Nacional  de  Normalización,  o  determinados  por  la  Unidad  Sectorial  de \nNormalización  respectiva  en  caso  de  que  exista,  mediante  el  cual  se  determina  la \nfactibilidad  de  expedir  criterios  ambientales  para  una  categoría  de  producto \ndeterminada.  \n\nEvaluación  de  la  conformidad.  Todo  procedimiento  utilizado  para  determinar  directa  o \nindirectamente  que  se  cumplen  las  prescripciones  pertinentes  al  presente  Reglamento \nde Uso. \n\nNorma Técnica o Sectorial Colombiana de Etiquetado Ambiental: Documento voluntario \nelaborado  por  categoría  o  subcategoría  de  producto  de  acuerdo  a  las  disposiciones \nvigentes  en  materia  de  normalización  y  expedido  por  el  Organismo  Nacional  de \nNormalización,  o  la  Unidad  Sectorial  de  Normalización  respectiva  en  caso  de  que \nexista,  que  establece  los  criterios  ambientales  que  los  productos  deben  cumplir  para \nque se les otorgue el derecho de uso del Sello Ambiental Colombiano. \n\nOrganismo  de  Acreditación:  Entidad  oficialmente  reconocida  que  acredita  y  supervisa \nlos  Organismos  de  Certificación,  laboratorios  de  ensayos  y  de  metrología  u  otros  que \nhagan  parte  del  Sistema  Nacional  de  Normalización,  Certificación  y  Metrología  o  su \nequivalente.    \n\nOrganismo  de  Certificación:  Organismo  de  certificación  de  producto  que  ha  sido \nreconocido por el Organismo Nacional de Acreditación y debidamente autorizado por el \nMinisterio de Ambiente, Vivienda y Desarrollo Territorial para otorgar el derecho al uso \ndel Sello Ambiental Colombiano.  \n\nNota:  para  efectos  de  la  presente  reglamentación  se  entenderá  que  el  término \nOrganismo  de  Certificación  se  refiere  a  los  Organismos  Acreditados  para  certificar \nproducto de acuerdo a las disposiciones vigentes en la materia.   \n\nProducto:  Cualquier  mercancía  o  servicio,  excluyendo  los  alimentos  primarios  o \nprocesados, \nfabricado  mediante \nprocedimientos  que  puedan  causar  daños  apreciables  a  las  personas  o  al  medio \nambiente o cuyo uso normal pueda ser nocivo para los consumidores.  \n\nlas  bebidas,  así  como  cualquier  producto \n\nRegistro  de  Operaciones:    esquema  de  manejo  de  información  que  deberán \nimplementar  los  usuarios  del  Sello  Ambiental  Colombiano,  de  conformidad  con  lo  que \npara tales efectos prescriba el Ministerio de Ambiente, Vivienda y Desarrollo Territorial \n\nSello Ambiental Colombiano: Marca de certificación reconocida por la Superintendencia \nde  Industria  y  Comercio  que  puede  portar  un  producto  que  cumpla  con  los  requisitos \nestablecidos por el presente Reglamento de Uso.  \n\nTitular:  Solicitante  que  ha  recibido  por  parte  de  la  Superintendencia  de  Industria  y \nComercio el registro de la marca de certificación Sello Ambiental Colombiano. \n\nUsuario: Solicitante que ha recibido de parte del respectivo Organismo de Certificación \nde producto, el otorgamiento del derecho de uso del Sello Ambiental Colombiano. \n\nCapitulo II \n\nDisposiciones Generales \n\nArtículo  2º.  Objetivo.  Establézcase  el  Reglamento  de  Uso  del  Sello  Ambiental \nColombiano,  para  la  promoción  de  productos  que  pueden  reducir  los  efectos \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO 1555 \n\n20 de octubre de 2005 \n\nHoja No. 5 \n\nPor medio de la cual se reglamenta el uso del Sello Ambiental Colombiano \n\nambientales  adversos,  en  comparación  con  otros  productos  de  la  misma  categoría, \ncontribuyendo así a un uso eficiente de los recursos naturales y a un elevado nivel de \nprotección del medio ambiente. \nLo  anterior  teniendo  en  consideración  que  mediante  el  establecimiento  del  Sello \nAmbiental Colombiano se busca: \n\na.  Crear  una  herramienta  informativa  y  comercial  para  diferenciar  productos  que \n\ncomparativamente presenten un mejor desempeño ambiental. \n\nb.  Incentivar el crecimiento del mercado nacional por este tipo de productos.  \nc.  Promover  un  cambio  hacia  los  productos  ambientalmente  amigables  en  las \n\npreferencias de compra de los consumidores. \n\nd.  Facilitar el acceso al mercado y mejorar la imagen de los productos con un mejor \n\ndesempeño ambiental. \n\ne.  Incentivar el crecimiento de la producción de bienes y servicios amigables con el \n\nambiente. \n\nf.  Promover  el  uso  y  desarrollo  de  procesos,  técnicas  y  tecnologías  limpias  o \n\nsostenibles. \n\nLa  consecución  de  estos  objetivos  se  efectuará  proporcionando  a  los  consumidores \norientación  e  información  verificable,  pertinente,  exacta,  no  engañosa  y  con  base \ncientífica, sobre las cualidades ambientales de dichos productos. \n\nEl Sello Ambiental Colombiano podrá ser otorgado para su uso y manejo por parte de \nquien  figure  como  titular,  de  acuerdo  con  las  condiciones,  procedimientos  y  requisitos \nde conformidad con el presente Reglamento de Uso. \n\nArtículo 3°. Naturaleza. El Sello Ambiental Colombiano, en adelante el Sello,  identifica \nlos  productos  que  cumplen  con  los  criterios  ambientales  preestablecidos  para  su \ncategoría, se otorga mediante certificación de tercera parte, es de carácter enteramente \nvoluntario  y  puede  ser  otorgado  para  su  uso  de  acuerdo  con  las  disposiciones  de  la \npresente reglamentación. \n\nArtículo  4°.  Ámbito  de  Aplicación.  Podrá  otorgarse  el  Sello  a  servicios  prestados  y \nproductos elaborados, importados o comercializados en el país, que deseen portarlo, y \ncumplan  con  los  criterios  ambientales  establecidos  previamente  como  documentos \nreferentes  frente  a  los  que  se  certifican  dichos  productos,  de  conformidad  con  la \npresente reglamentación. \n\nParágrafo.  La  producción,  comercialización  y  etiquetado  de  alimentos  ecológicos  se \nrige  por  las  Resoluciones  074  de  2002  y  0148  de  2004  del  Ministerio  de  Agricultura  y \nDesarrollo  Rural  o  las  normas  que  las  modifiquen,  aclaren,  adicionen  o  deroguen,  en \nvirtud de lo cual dichas actividades quedan excluidas del ámbito de aplicación del Sello \nAmbiental Colombiano. \n\nArtículo  5º.  Conformidad  con  normas  técnicas.  El  procedimiento  para  otorgar  el \nderecho de uso del Sello Ambiental Colombiano que se adopta a través de la presente \nResolución  participa  de  los  lineamientos  y  estructura  general  establecidos  por  las \nNormas  NTC-ISO  14020  y  NTC-ISO  14024  relativas  a  “Sellos  y  Declaraciones \nAmbientales”  y  “Rótulos  y  Declaraciones  Ambientales,  Rotulado  Ambiental  Tipo  I”, \nrespectivamente.  \n\nArtículo 6º. Cumplimiento de la legislación. El otorgamiento y la posterior conservación \ndel  derecho  de  uso  del  Sello,  deberá  tener  como  condición  previa  la  conformidad  del \nsolicitante  con  la  legislación  ambiental  u  otras  pertinentes,  que  sean  aplicables  a  la \nproducción o comercialización de los productos dentro de cada categoría.  \n\n Artículo  7º.  Transparencia,  participación  y  documentación.  El  procedimiento  para \notorgar el Sello deberá regirse, durante todas las etapas de desarrollo y operación, por \nlos principios de transparencia y participación de las partes involucradas. Así mismo se \n\n \n \n \n \n \n  \n \n \n \n \n \n\fRESOLUCION  NÚMERO 1555 \n\n20 de octubre de 2005 \n\nHoja No. 6 \n\nPor medio de la cual se reglamenta el uso del Sello Ambiental Colombiano \n\ndeberá  garantizar  el  registro  y  documentación  de  la  información  correspondiente  a  la \nadministración, elaboración de criterios, otorgamiento y uso del mismo.   \n\nArtículo  8°.  Propiedad.  Una  vez  conferida  la  marca  de  certificación  por  parte  de  la \nSuperintendencia  de  Industria  y  Comercio,  el  Sello  Ambiental  Colombiano  será  de \námbito  nacional  y  de  propiedad  exclusiva  de  la  Nación  bajo  la  administración  del \nMinisterio de Ambiente, Vivienda y Desarrollo Territorial. \n\nEl Ministerio podrá ejercer directamente o a través de terceros todas aquellas acciones \npertinentes  para  proteger  el  Sello  de  utilizaciones  indebidas,  abusivas,  fraudulentas, \nengañosas  o  no  autorizadas,  con  el  fin  de  preservar  su  imagen  y  propender  por  el \ncumplimiento de los fines propuestos en esta reglamentación. \n\nArtículo  9º.  Conformidad  con  el  Sistema  Nacional  de  Normalización,  Certificación  y \nMetrología.  Para  todos  los  efectos  de  la  presente  Resolución,  el  procedimiento  para \notorgar  el    derecho  de  uso  del  Sello  participa  de  los  principios  y  definiciones \nconsagrados  por  el  Sistema  Nacional  de  Normalización,  Certificación  y  Metrología \norganizado mediante el Decreto 2269 de 1993 y las normas que lo modifiquen, aclaren, \nadicionen o deroguen. \n\nLas  disposiciones  de  esta  reglamentación  se  entenderán  sin  perjuicio  de  las \ncompetencias  de  otras  entidades  en  materia  de  Normalización,  Certificación  y \nMetrología, así como de Protección al Consumidor. \n\nCapitulo III \n\nCategorías de Producto y criterios ambientales del Sello Ambiental Colombiano \n\nArtículo 10º. Criterios ambientales por categoría de producto. El establecimiento de los \ncriterios ambientales del Sello se determinará para cada categoría de producto definida \nde conformidad con la presente reglamentación. \nLa definición de las categorías de producto que serán objeto de expedición de criterios \nambientales deberá tener en cuenta que se agrupen productos que cumplan funciones \nanálogas y sean equivalentes con respecto a su utilización y a su percepción por parte \nde los consumidores. \n\nArtículo  11°.  Consideraciones  para  la  definición  de  categorías  de  producto.  La \ndefinición  de  una  categoría  de  producto  para  la  expedición  de  criterios  ambientales \ndeberá realizarse teniendo en cuenta, como mínimo, las siguientes consideraciones:    \n\n1.  Identificar,  en  una  o  más  fases  de  su  ciclo,  efectos  ambientales  importantes  a \n\nescala mundial, nacional o local. \n\n2.  Disponer  de  información  científica  y  técnica  para  la  expedición  de  criterios, \n\nincluyendo consideraciones ambientales y de desempeño del producto. \n\n3.  Poseer una participación significativa en el mercado nacional y/o internacional o  \n\nun potencial de crecimiento importante.   \n\n4.  Contar  con  una  actitud  favorable  de  productores  y  consumidores  frente  a  la \n\nelaboración de los criterios ambientales. \n\n5.  Contar  con  infraestructura  de  certificación para dicha categoría en el país o, en \nsu  defecto,  generar  las  condiciones  para  su  establecimiento  incluyendo,  de  ser \nnecesario, la disponibilidad de laboratorios para los ensayos. \n\n6.  Conformidad  con  programas  de  gobierno  y  aplicabilidad  de  incentivos  para  la \nproducción  ambientalmente  amigable  al  sector  o  categoría,  en  caso  de  que \nexistan. \n\n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO 1555 \n\n20 de octubre de 2005 \n\nHoja No. 7 \n\nPor medio de la cual se reglamenta el uso del Sello Ambiental Colombiano \n\nArtículo 12°. Elaboración y expedición de los criterios y comités de normalización. Los \ncriterios  ambientales  de  producto  para  el  Sello  Ambiental  Colombiano  se  elaborarán  y \nexpedirán  a  través  de  Norma  Técnica  Colombiana  o  Norma  Técnica  Sectorial,  de \nacuerdo  con  las  disposiciones  vigentes  en  el  Sistema  Nacional  de  Normalización, \nCertificación y Metrología. \n\nSe solicitará dentro del Programa Anual de Normalización Voluntaria la inclusión de las \nnecesidades  de  normalización  para  el    Sello  Ambiental  Colombiano  y  la  consecuente \ncreación  de  uno  o  más  comités  de  normalización  para  la  expedición  de  los  criterios \nambientales  de  cada  categoría  de  producto,  que  deberán  estar  conformados  de  tal \nmanera que se garantice la participación de todas las partes interesadas.  Los comités \nde  normalización  serán  conformados  y  coordinados  por  el  Organismo  Nacional  de \nNormalización  o,  en  caso  de  que  exista,  la  Unidad  Sectorial  de  Normalización \ncompetente en la materia.   \n\nArtículo  13°.  Solicitud  de  expedición  o  revisión  de  criterios  ambientales  y  estudio \nprenormativo.  Cualquier  persona  podrá  solicitar  la  expedición  o  revisión  de  criterios \nambientales  para  una  categoría  de  producto  determinada.  Para  ello  deberá  radicar  la \nrespectiva solicitud ante el Organismo Nacional de Normalización, o en caso de existir- \nla Unidad Sectorial de Normalización autorizada, incluyendo información respecto de las \nconsideraciones prescritas por el artículo 11 de la presente resolución, de acuerdo con \nlos requerimientos que para tales efectos el Organismo Nacional de Normalización, o en \nsu  caso,  la  Unidad  Sectorial  de  Normalización,    exija.  De  cualquier  manera,  la \nexpedición  o  revisión  de  los  criterios  ambientales  para  una  categoría  de  producto \ndeterminada  estará  sujeta  a  un  estudio  prenormativo  que  deberá  orientarse  de  tal \nmanera que se garantice una selección de categorías acorde con tales consideraciones. \n\nParágrafo 1. El Organismo Nacional de Normalización o en tal caso, la Unidad Sectorial \nde  Normalización,    deberá  informar  por  medio  escrito  a  los  Ministerios  de  Ambiente, \nVivienda  y  Desarrollo  Territorial  y  de  Comercio  Industria  y  Turismo  sobre  cualquier \nsolicitud  recibida  en  relación  con  la  expedición  de  criterios  ambientales  del  Sello \nAmbiental Colombiano.   \n\nParágrafo 2. El estudio prenormativo será adelantado por el Comité de Normalización \npertinente para cada categoría de tal manera que se decida en consenso la selección \nde la categoría correspondiente.  \n\nArtículo 14°. Especificaciones de los criterios ambientales. El desarrollo de los criterios \nambientales de producto para el uso del Sello deberá garantizar el cumplimiento de las \nnormas  ambientales  aplicables  y  que  existe  una  diferencia  mesurable  en  el  impacto \nambiental de productos que opten por el cumplimiento de dichos criterios, con respecto \na  otros  productos  dentro  de  la  misma  categoría.  Deberá  también  mostrar,  mediante \nelementos  científicos,  medibles  y  verificables,  que  los  productos  que  los  cumplen  son \nmenos  impactantes  al  medio  ambiente,  mostrando  una  clara  tendencia  a  un  mejor \ndesempeño  ambiental  y  aplicando,  en  lo  posible,  un  enfoque  de  ciclo  de  vida  del \nproducto.   \n\nArtículo 15º. Requisitos. En la elaboración de las Normas Técnicas relacionadas con el \nSello Ambiental Colombiano al que hace referencia la presente Resolución, además de \ntenerse en cuenta métodos y normas reconocidas internacionalmente o a nivel nacional \na  través  de  Normas  Técnicas  Colombianas,  los  criterios  ambientales  de  producto \ncontendrán los requisitos correspondientes a los aspectos ambientales aplicables a las \nfases más relevantes del ciclo de vida de los productos.  \n\nBajo  ninguna  circunstancia  el  establecimiento  de  los  criterios  ambientales  podrá  ir  en \ndetrimento del desempeño del producto cuya categoría se esté normalizando.    \n\nArtículo  16°.  Período  de  validez.  El  período  de  validez  será  el  establecido  en  cada \nNorma Técnica Colombiana o Sectorial de las que trata el presente Reglamento \n\n \n \n \n \n \n \n  \n \n \n  \n\fRESOLUCION  NÚMERO 1555 \n\n20 de octubre de 2005 \n\nHoja No. 8 \n\nPor medio de la cual se reglamenta el uso del Sello Ambiental Colombiano \n\nLa  revisión  de  los  criterios  se  adelantará  con  la  anticipación  necesaria  al  respectivo \nperíodo  de  validez,  de  oficio  o  a  solicitud  de  parte,  en  los  términos  del  artículo  12  de \nesta  Resolución  y  tendrá  por  resultado  una  decisión  de  prórroga,  anulación  o \nactualización.  \n\nDe cualquier manera, los períodos de validez no podrán tener términos inferiores a tres \no superiores a cinco años de vigencia. \n\nParágrafo. Si al término del período de validez no se hubiere actualizado la Norma, su \nvalidez se prolongará por un año, en tanto se adelanta su revisión. \n\nCapítulo IV \nPolítica y administración del Sello Ambiental Colombiano \n\nArtículo 17º. Política y Administración. El Ministerio de Ambiente, Vivienda y Desarrollo \nTerritorial,  en  su  calidad  de  ente  regulador  y  administrador  del  Sello  Ambiental \nColombiano, adoptará las disposiciones que considere oportunas para asegurar el buen \nfuncionamiento del mismo.  \n\nla  presente \nAsimismo  podrá  autorizar  -  en \nreglamentación- a los Organismos de Certificación debidamente acreditados para que a \ntravés  de  éstos  se  reciban  solicitudes,  se  otorgue,  deniegue,  gestione  y  cancele  el \nderecho de uso del Sello Ambiental Colombiano.   \n\ntérminos  del  Capítulo  V  de \n\nlos \n\nArtículo 18º. Acreditación.  De acuerdo con las disposiciones del Sistema Nacional de \nNormalización,  Certificación  y  Metrología, \nla  acreditación  de  Organismos  de \nCertificación será ejercida por el  Organismo Nacional de Acreditación.  \n\nAsimismo corresponde a esta entidad ejercer las funciones de vigilancia y control bajo \nlas competencias que en esta materia le hayan sido atribuidas mediante disposiciones \nlegales. \n\nArtículo  19º.  Actividades  de  administración.  En  el  desarrollo  de  la  labor  de \nadministración  del  Sello  Ambiental  Colombiano  que  corresponde  al  Ministerio  de \nAmbiente,  Vivienda  y  Desarrollo  Territorial,  se  entienden  comprendidas  las  siguientes \nactividades: \n\na)  Establecer las políticas, objetivos y principios para el otorgamiento del Sello. \nb)  Establecer  los  reglamentos  que  sean  necesarios  para  el  buen  funcionamiento  del  \n\nSello \n\nc)  Participar  en  las  actividades  de  adopción  de  criterios  ambientales  a  través  de  la \nnormalización  técnica  voluntaria  de  acuerdo  con  las  disposiciones  vigentes  dentro \ndel Sistema Nacional de Normalización, Certificación y Metrología \n\nd)  Recibir, sistematizar y hacer seguimiento a las solicitudes hechas por terceros sobre \ncategorías de productos para la expedición de criterios ambientales, de acuerdo con \ninformación suministrada por el Organismo Nacional de Normalización, o en caso de \nexistir, la Unidad Sectorial de Normalización pertinente.  \n\ne)  Gestionar y hacer seguimiento a las autorizaciones para el otorgamiento del derecho \nde  uso  del  Sello  Ambiental  Colombiano  a  los  Organismos  de  Certificación \ndebidamente acreditados. \n\nf)  Llevar  el  registro  de  los  productos  a  los  que  se  haya  concedido  el  Sello  Ambiental \nColombiano  y    de  la  información  sobre  los  registros  de  operación  del  Sello  en  las \nrespectivas empresas. \n\ng)  Coordinar  con  las  Corporaciones  Autónomas  Regionales  la  estrategia  de    fomento \n\nregional del Sello. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO 1555 \n\n20 de octubre de 2005 \n\nHoja No. 9 \n\nPor medio de la cual se reglamenta el uso del Sello Ambiental Colombiano \n\nh)  Difundir el Sello a través de los medios de comunicación a su alcance, campañas de \n\nsensibilización y educación, entre otros. \n\ni)  Propiciar  acuerdos  de  reconocimiento  mutuo  con  otras  entidades  o  esquemas \n\nnacionales e internacionales. \n\nj)  Evaluar  el  sistema  de  otorgamiento  del  derecho  de  uso  del  Sello  Ambiental \n\nColombiano. \n\nk)  Las demás que se consideren oportunas para la buena gestión del Sello Ambiental \n\nColombiano. \n\nOtorgamiento y Condiciones de Uso del  Sello Ambiental Colombiano \n\nCapítulo V \n\nArtículo  20º:  Autorización  para  otorgar  el  uso  del  Sello  Ambiental  Colombiano.  El \nMinisterio  de  Ambiente,  Vivienda  y  Desarrollo  Territorial  podrá  autorizar  a  los \nOrganismos de Certificación debidamente acreditados para que éstos a su vez otorguen \nel  derecho  de  uso  del  Sello  Ambiental  Colombiano,  previa  verificación  por  parte  del \nOrganismo de Certificación  de la conformidad de los criterios ambientales respectivos.  \nPara  lo  anterior  el  Ministerio  establecerá  los  criterios  y  procedimientos  aplicables  al \notorgamiento de la autorización. \n\nParágrafo: La mencionada autorización se otorgará para aquellas normas técnicas que \nse  adopten  de  acuerdo  con  lo  establecido  en  el  presente  Reglamento  de  Uso,  previo \ndepósito  de  las  mismas  ante  la  Superintendencia  de  Industria  y  Comercio  de \nconformidad con lo establecido por el artículo 187 de la Decisión 486 de la Comunidad \nAndina.  \n\nArtículo 21º. Solicitud de Autorización. Los Organismos de Certificación interesados en \nobtener la autorización para otorgar el derecho de uso del Sello Ambiental Colombiano \ndeberán  presentar  solicitud  formal  y  escrita  al  Ministerio  de  Ambiente,  Vivienda  y \nDesarrollo  Territorial.  Como  documentación  mínima  deberá  adjuntarse  información \ncompleta  del  organismo  solicitante  (nombre,  dirección,  certificado  de  constitución  y \ngerencia, teléfono, fax, recursos humanos y técnicos y persona de contacto), así como \nuna  copia  del  acto  administrativo  mediante  el  cual  se  le  haya  otorgado  la  respectiva \nacreditación  de  acuerdo  con  las  normas  vigentes  dentro  del  Sistema  Nacional  de \nNormalización, Certificación y Metrología con su respectiva vigencia. \n\nArtículo  22º  .  Contenido  de  la  Autorización.  La  autorización  incluirá  las  condiciones \nbajo las cuales el Organismo de Certificación podrá otorgar el derecho de uso del Sello.  \nComo mínimo, la mencionada autorización dispondrá lo siguiente:   \n\na.  El  otorgamiento  del  derecho  de  uso  del  Sello  se  formaliza  mediante  la  firma  de \nun  acuerdo  de  voluntades  suscrito  entre  el  Organismo  de  Certificación  y  el \nusuario. . \n\nb.  El  período  de  disfrute  no  podrá  ser  superior  a  tres  años,  durante  los  cuales \ndeberá realizarse como mínimo una auditoria anual. El período de validez podrá \nprorrogarse  a  voluntad  de  las  partes  (usuario  y  organismo  de  certificación  de \nproducto) siempre y cuando el usuario siga cumpliendo con las disposiciones del \npresente reglamento y de los criterios ambientales vigentes establecidos para su \ncategoría;  para  lo  anterior,  se  deberá  realizar  una  auditoria  de  renovación  bajo \nlas  mismas  condiciones  con  las  cuales  se  efectuó  la  auditoria  inicial  para  el \notorgamiento del Sello.  \n\nc.  El  Sello  deberá  portarse  únicamente  en  las  unidades  de  producto  que  cumplan \nsatisfactoriamente  los  criterios  ambientales  respectivos  y  para  los  productos \nespecificados en el acuerdo.  \n\nd.  La utilización del Sello deberá atenerse al manual gráfico del mismo descrito en \n\nel artículo siguiente y en el anexo de la presente reglamentación. \n\n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO 1555 \n\n20 de octubre de 2005 \n\nHoja No. 10 \n\nPor medio de la cual se reglamenta el uso del Sello Ambiental Colombiano \n\ne.  La  publicidad  hecha  por  los  usuarios  deberá  responder  igualmente  al  manual \ngráfico  del  Sello  descrito  en  el  artículo  siguiente  y  en  el  anexo  de  la  presente \nresolución. \n\nf.  Se estipularán los derechos y obligaciones del usuario así como las condiciones \nque  podrían  llevar  a  la  suspensión  o  cancelación  del  derecho  de  uso  del  Sello, \nincluyendo las siguientes: \n\n-  Por  solicitud  del  usuario  dentro  de  los  términos  establecidos  en  el \n\nacuerdo. \n\n-  Por vencimiento del período para el cual fue otorgado el Sello. \n-  Por determinación justificada del titular o a quien éste delegue o autorice \n\npara otorgar el derecho de uso del Sello.  \n\ng.  El acuerdo incluirá la obligación del usuario de llevar un registro de operaciones \ndel  Sello  Ambiental  Colombiano.  La  información  deberá  estar  disponible  como \nmínimo, para consulta de los Organismos de Acreditación y Certificación y para \nel Ministerio de Ambiente, Vivienda y Desarrollo Territorial.  \n\nh.  Se  estipulará  que  el  derecho  de  uso  del  Sello  Ambiental  Colombiano  se  otorga \nsin  perjuicio  del  cumplimiento  de  los  requisitos  legales  ambientales,  o  de  otro \ntipo, que puedan ser aplicables. \n\ni.  El acuerdo de voluntades mediante el cual se otorga el derecho de uso del Sello \nse  revisará  o  resolverá,  según  convenga,  de  conformidad  con  los  períodos  de \nvalidez de los criterios establecidos para cada categoría. \n\nj.  Las demás condiciones establecidas en los criterios y procedimientos aplicables \nal  otorgamiento  de  la  autorización,  que  determine  el  Ministerio  de  Ambiente, \nVivienda y Desarrollo Territorial  \n\nParágrafo.  El  otorgamiento  de  la  autorización  deberá  estar  acompañado  de  la \nasignación de un código consecutivo para otorgar el derecho de uso del Sello Ambiental \nColombiano por categoría de producto, el cual deberá incluirse en la imagen del Sello \nconcedido  al  usuario,  de  acuerdo  con  las  especificaciones  del  Anexo  del  presente \nreglamento.   \n\nArtículo 23º. Solicitantes del Sello Ambiental Colombiano. Podrán presentar solicitudes  \npara  acceder  al  derecho  a  uso  del  Sello  Ambiental  Colombiano  los  fabricantes, \nimportadores, prestadores de servicios y comercializadores de productos. Estos últimos \nsólo podrán presentar solicitudes en relación con productos puestos en el mercado con \nsu propio nombre comercial.  \n\nArtículo  24º.  Presentación  de  la  solicitud.  La  solicitud  deberá  ser  presentada  ante  un \nOrganismo  de  Certificación  debidamente  acreditado  de  acuerdo  con  las  disposiciones \nvigentes  en  materia  de  Normalización,  Certificación  y  Metrología,  y  al  cual  se  le  haya \nautorizado previamente para otorgar el derecho de uso del Sello Ambiental Colombiano \nen los términos del artículo 20º de la presente Resolución. \n\nArtículo  25º.  Especificaciones  de  la  solicitud.    En  la  solicitud  se  hará  referencia  a  un \nproducto ofrecido en el mercado. Dicho producto podrá estar comercializado bajo uno o \nmás nombres comerciales. \nNo  será  necesaria  la  presentación  de  una  nueva  solicitud  cuando  se  introduzcan \nmodificaciones a las características de los productos que no afecten el cumplimiento de \nlos criterios en virtud de los cuales se otorga el derecho al uso del sello. No obstante, \nlas modificaciones significativas se comunicarán al Organismo de Certificación, el cual \npodrá  aprobar  la  ampliación  del  alcance  una  vez  verificada  la  no  afectación  del \ncumplimiento de tales criterios. \n\nArtículo  26º.  Decisión  de  otorgamiento  del  derecho  de  uso  del  Sello  Ambiental \nColombiano. El Organismo de Certificación acreditado y autorizado para otorgar el Sello \nAmbiental  Colombiano  tomará  la  decisión  de  otorgar  el  derecho  de  uso  del  mismo, \n\n \n \n \n \n \n \n \n \n  \n \n\fRESOLUCION  NÚMERO 1555 \n\n20 de octubre de 2005 \n\nHoja No. 11 \n\nPor medio de la cual se reglamenta el uso del Sello Ambiental Colombiano \n\nprevia  verificación  de  la  conformidad  del  producto  con  las  Normas  Técnicas  que  se \nhayan  expedido  para  la  categoría  de  producto  correspondiente  de  acuerdo  con  la \npresente Resolución. \n\nArtículo  27º.  Formalización  del  otorgamiento.  Una  vez  se  haya  verificado \nla \nconformidad  del  producto  con  los  criterios  ambientales  respectivos  de  acuerdo  a  su \ncategoría, el Organismo de Certificación otorgará el derecho de uso del Sello Ambiental \nColombiano a través de un acuerdo escrito con el usuario, en el cual se estipularán las \ncondiciones  de  uso  del  Sello,  las  cuales  deberán  responder  a  lo  establecido  en  la \nautorización  para  otorgar  el  Sello  de  que  habla  el  artículo  20º  de  la  presente \nreglamentación.  \n\nArtículo  28º.  Manual  Gráfico  del  Sello.  La  utilización  del  Sello  dentro  de  un  producto \ndeterminado  y  la  publicidad  alusiva  al  mismo  que  se  haga  por  parte  de  sus  usuarios, \ndebe hacerse cumpliendo con las condiciones que se derivan del manual gráfico de uso \nque  se  establece  en  este  artículo  y  la  imagen  del  sello  que  se  anexa  a  la  presente \nresolución y hace parte integral de ésta: \n\na)  Concepto del sello: El sello está inspirado en la belleza y fragilidad de un ave común \nen el territorio nacional: El colibrí. Esta ave, además de ser muy reconocida, cumple \nuna  importante  labor  desde  el  punto  de  vista  ambiental.  La  figura mantiene en sus \ntrazos los conceptos de sencillez, fragilidad y libertad. \nDescripción: La imagen central del Sello consiste en la abstracción de un colibrí en \nvuelo, cuyo cuerpo está formado por la unión de dos circunferencias. La primera de \nestas circunferencias, que corresponde a la cabeza, incluye en su interior el ojo del \nanimal y de su costado izquierdo se desprende una línea larga y semi-arqueada que \ncorresponde al pico. La segunda circunferencia corresponde al tronco del colibrí, de \ncuya parte superior derecha se desprenden dos arcos que representan las alas y de \ncuya  parte  inferior  derecha  se  desprenden  dos  líneas  que  representan  la  cola  del \nanimal.  La  imagen  del  colibrí  aparece  siempre  con  su  pico  mirando  hacia  la \nizquierda.  \nEsta  imagen  se  ubica  sobre  la  parte  superior  derecha  de  un  trazo  simulando  un \nóvalo  en  posición  horizontal  y  con  una  inclinación  de  treinta  y  cinco  grados  (35º) \naproximadamente sobre el eje de las abcisas,  que sirve de contorno al texto que en \ncada caso acompaña la imagen. \n\nb)  Texto: El interior del sello no podrá incluir información escrita diferente a la siguiente, \nen  letra  ARIAL  y  en  las  proporciones  que  se  establecen  en  el  anexo,  según  el \ntamaño del Sello: \nSELLO AMBIENTAL COLOMBIANO, escrito en mayúsculas; \nEn la parte inferior del Sello deberá incluirse el texto: \nMinisterio de Ambiente, Vivienda y Desarrollo Territorial escrito en mayúsculas.  \nc)  Cuando quiera que el Sello se utilice en las unidades de producto certificado deberá \nincluirse  en  letra  ARIAL,  y  en  la  parte  inferior  del  logo  símbolo,    la  siguiente \ninformación  incluida  en  un  recuadro,    como  se  presenta  en  el  Anexo  del  presente \nReglamento: \n Ministerio de Ambiente, Vivienda y Desarrollo Territorial en mayúsculas de acuerdo  \ncon las proporciones definidas en el Anexo. \n\n      Categoría: Indicación de la categoría del producto, escrito en minúsculas:    Entidad \nOtorgante:  Nombre  del  certificador,  que  en  cada  caso  corresponda,  y,    número \nconsecutivo,  de  conformidad  con  la  numeración  que  determine  el  Ministerio  de \nAmbiente, Vivienda y Desarrollo Territorial. \n\nd)  Color: La imagen siempre mantendrá su color verde (Pantone 554 C), a menos que \n\nsea aplicada en blanco sobre negro o negro sobre blanco. \n\ne)  Tamaño mínimo de reducción: Para los casos en los que se deba reducir el logo, su \ntamaño mínimo será de 1.5 cm de ancho (el alto se dará a proporción por diagonal), \npermitiendo con ello la lectura de los textos, sin la utilización de instrumentos ópticos \nde ampliación adicionales y, una clara identificación de la imagen. \n\n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO 1555 \n\n20 de octubre de 2005 \n\nHoja No. 12 \n\nPor medio de la cual se reglamenta el uso del Sello Ambiental Colombiano \n\nf)  Exclusividad del texto: El sello no podrá ir acompañado de ningún texto diferente al \n\nque se señala en este artículo. \n\ng)  Cuando  quiera  que  se  aplique  el  Sello  Ambiental  Colombiano  en  un  producto \ncertificado, la marca no podrá tener un tamaño menor al de cualquier otra marca de \ncertificación que posea el producto.   \n\nArtículo  29º.  Costo.  La  inversión  para  acceder  al  Sello  Ambiental  Colombiano  tendrá \ncomo  único  valor  el  precio  cobrado  por  el  Organismo  de  Certificación  debidamente \nacreditado y autorizado, en razón de la verificación de la conformidad con la respectiva \nNorma  Técnica  Colombiana  o  Sectorial.  El  otorgamiento  del  derecho  de  uso  del  Sello \ncomo tal será de carácter gratuito.  \n\nArtículo  30º.  Deber  de  informar  el  otorgamiento  del  derecho  de  uso.  Los  Organismos \nde  Certificación  presentarán  semestralmente  un  informe  al  Ministerio  de  Ambiente, \nVivienda y Desarrollo Territorial, con la relación de los otorgamientos de derecho de uso \ndel  Sello  Ambiental  Colombiano.  Las  especificaciones  de  la  información  que  deberán \ncontener los informes semestrales se determinarán en la autorización del artículo 20 de \nla presente resolución. \n\nCapítulo VI \nDisposiciones Finales \n\nArtículo  31º.  Implementación  regional.  El  Ministerio  coordinará  con  las  Corporaciones \nAutónomas  Regionales \nimplementación  del  Sello  Ambiental \nColombiano, para su difusión y adecuado funcionamiento en las diferentes regiones del \npaís.    \n\nlas  estrategias  de \n\nArtículo 32º.  Promoción del Sello Ambiental Colombiano. El Ministerio promocionará la \nutilización del Sello Ambiental Colombiano mediante campañas de sensibilización y de \ninformación dirigidas a consumidores, fabricantes, comerciantes y al público en general, \nfomentando así el sistema para el otorgamiento del Sello Ambiental Colombiano. \nParágrafo: Cualquier actividad dirigida a la promoción del Sello Ambiental Colombiano \n deberá cumplir con las especificaciones del manual gráfico descrito en el artículo 28 y \nel Anexo de la presente reglamentación. \n\nArtículo  33º.  Reconocimiento  mutuo.  El  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo \nTerritorial,  en  coordinación  con  el  Ministerio  de  Comercio,  Industria  y  Turismo,  \nmediante  convenio,  alianza,  acuerdo  o  cualquier  otro  instrumento  que  se  considere \npertinente, podrá adelantar procesos de reconocimiento mutuo u otorgar la equivalencia \ncon  normas  técnicas  o  estándares  de  otros  esquemas  que  cuenten  con  reconocido \nprestigio  a  nivel  nacional  o  internacional  y  se  ajusten  a  sus  requerimientos en materia \nde  otorgamiento  del    Sello  Ambiental  Colombiano,  incluyendo  aquellos  que  se \ndesarrollen entre un sector productivo y un organismo de certificación. \n\nParágrafo:  El  establecimiento  de  este  tipo  de  acuerdos  con  otras  entidades  o \nesquemas  podrá  implicar  que  lo  prescrito  por  la  presente  Resolución  tanto  para \nexpedición  de  criterios  ambientales  como  para  el  funcionamiento  del  esquema  de \notorgamiento  y  condiciones  de  uso  del  Sello  Ambiental  Colombiano,  varíe  de \nconformidad  con  los  términos  del  respectivo  acuerdo  o  instrumento  que  se  haya \nconsiderado oportuno, siempre y cuando la alianza responda a los principios, objetivos \ny política del Sello. Lo anterior, sin perjuicio de poner en conocimiento de la autoridad \ncompetente,  las  condiciones  y  el  reglamento  del  uso  de  la  imagen  del  sello,  bajo  los \ntérminos del acuerdo o alianza respectiva \n\nArtículo  34º.  Seguimiento  y  control  complementario.  El  Ministerio  de  Ambiente, \nVivienda  y  Desarrollo  Territorial  ejercerá  actividades  de  seguimiento  y  control  sobre  el \nSello  Ambiental  Colombiano  -complementarias  al  control  y  vigilancia  ejercido  por  el \n\n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO 1555 \n\n20 de octubre de 2005 \n\nHoja No. 13 \n\nPor medio de la cual se reglamenta el uso del Sello Ambiental Colombiano \n\nOrganismo  Nacional  de  Acreditación-  y  pondrá  en  conocimiento  de  las  autoridades \ncompetentes respectivas cualquier eventualidad que perjudique el buen uso del Sello. \nPara tales efectos, el Ministerio se reserva  la facultad de realizar auditorias periódicas \ndel programa así como de adelantar todas las actividades necesarias para garantizar el \nadecuado  funcionamiento  del  mismo,  incluyendo  el  establecimiento  de  un  sistema  de \nseguimiento y control. \nParágrafo. Para asegurar las actividades de seguimiento y control, el Ministerio deberá \ntener en cuenta la información brindada por el registro de operaciones de que habla el \nliteral g) del artículo 22 de la presente reglamentación, así como la documentación que \ndeberá  reposar  en  el  archivo  de  los  organismos  que  hacen  parte  del  sistema  de \nseguimiento y control en los términos del artículo 7 de esta Resolución.  \n\nArtículo 34º. Sanciones. La violación de las disposiciones del presente Reglamento de \nUso  estará  sujeta  a  las  sanciones  civiles,  comerciales  y  penales  aplicables  de \nconformidad con las disposiciones vigentes sobre estas materias. \n\nArtículo  35º  Vigencia.    La  presente  Resolución  rige  a  partir  de  la  fecha  de  su \npublicación;  no  obstante,  de  conformidad  con  lo  establecido  en  al  artículo  187  de  la \nDecisión  486  de  la  Comunidad  Andina,  surtirá  efectos  frente  a  usuarios  a  partir  de  su \ninscripción ante la Superintendencia de Industria y Comercio. \nEl presente Reglamento de Uso se inscribirá ante la Superintendencia de Industria y  \nComercio junto con la solicitud de registro de marca de certificación. \n\nPUBLÍQUESE Y CÚMPLASE \n\nMinistra de Ambiente, Vivienda Y Desarrollo Territorial \n\nSANDRA SUAREZ PÉREZ \n\nCARLOS ALBERTO ZARRUK GOMEZ \n\n Viceministro de Desarrollo Empresarial Encargado de las Funciones del \nDespacho del  Ministro de Comercio Industria y Turismo \n\nANEXO  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO 1555 \n\n20 de octubre de 2005 \n\nHoja No. 14 \n\nPor medio de la cual se reglamenta el uso del Sello Ambiental Colombiano \n\nA. SELLO AMBIENTAL COLOMBIANO:  utilización de la imagen en aplicaciones \ndiferentes al producto certificado: \n\nB. SELLO AMBIENTAL COLOMBIANO:  utilización de la imagen aplicada a producto \ncertificado: \n-"}