{"archivo": "Resoluciones_16.pdf", "fecha": "2025-11-05", "tipo_extraccion": "OCR", "texto": "tibortod y Orden\n\nMINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE\n\nTE\nRESOLUCIÓN No. td\n\n(15 NOV 2022 )\n\n“Por la cual se modifican apartes de la Resolución 953 del 3 de septiembre del 2023”\nLA MINISTRA DE AMBIENTE Y DESARROLLO SOSTENIBLE\n\nEn ejercicio de sus facultades legales, en especial las que le confiere el literal 9) del\nArtículo 61 de la Ley 489 de 1998, el Decreto Ley 1567 de 1998, la Ley 909 de 2004,\nmodificados por la Ley 1960 de 2019 y,\n\nCONSIDERANDO:\n\nQue mediante la Resolución 0953 del 3 de septiembre de 2021, se implementó el\nPrograma de Bienestar e Incentivos y se adoptaron los lineamientos para organizar el\nprograma de Estímulos, para los funcionarios(as) del Ministerio de Ambiente y |\nDesarrollo Sostenible. [\n\nQue, producto de la negociación colectiva realizada en la vigencia 2022 se dispuso el\naumento de los montos de los apoyos educativos y de algunas líneas del programa\nde estímulos e incentivos, así:\n\n“Artículo 48, AJUSTE AUXILIOS EDUCATIVOS. El Ministerio modificará la Resolución por |\nla cual se otorgan apoyos educativos a todos los funcionarios tanto de Carrera Administrativa\ncomo de Libre Nombramiento y Remoción, diferentes a los gerentes públicos, en un plazo\nmáximos de dos meses posteriores a la firma del acuerdo, así:\n\n1) adicionando formación académica en educación preescolar, primaria, un auxilio por año el\ncual será de tres (03) SMMLV, |\nii) adicionando formación técnica, tecnológica, y postgrado un auxilio por semestre el cual\nserá de tres (03) SMMLV,\n\nÑi) modificando el auxilio para formación básica secundaria el cual pasará de dos (02) a tres\n(03) SMMLV por año.”\n\nQue una vez realizada la divulgación de los acuerdos sindicales y verificado en las\nmesas de seguimiento que el artículo 48 de los Acuerdos Sindicales adoptedo en la\nResolución 578 de 2022, restringía el otorgamiento de los apoyos educativos solo a\nlos funcionarios excluyendo a los hijos de estos a ser beneficiados en las modalidades\n\nque aplique según la regulación vigente, contraviniendo el principio de progresividad\n\ny no regresividad se hizo necesario dar alcance al acuerdo sobre este particular y se\nprofirió la Resolución 1474 del 10 de noviembre de 2022.\n\nQue no obstante en Ja Resolución 1474 del 2022. no se precisó que el apoyo educativo\npara la educación formal superior para los hijos de los funcionarios continua\notorgándose en un monto de 4 salarios mínimos legales mensuales vigentes, no de\ntres (3) y que el acuerdo extiende su cobertura a lá educación en modalidad de\npostgrado para los hijos de funcionarios.\n\nQue por lo anteriormente expuesto se hace necesario modificar la Resolución 0953 |\n\ndel 2021,\n/\n\n \n\f\nON 2022 Hoja No. 2\n\n \n\ny 4 e o\nResolución No. 1 b, 0 vá del 13\n\nGi “Por la cual se modifican apartes de la Resolución 953 del 3 de septiembre del 2021” — |\n\n \n\nEn mérito de lo expuesto,\nRESUELVE:\n\nArtículo 1. Modificar el artículo 9 de la Resolución 0953 del 3 de septiembre del 2021\nel cual quedará así:\nArtículo 9. Monto del Apoyo educativo para educación básica secundaria y media\nvocacional: Se otorgarán hasta tres (03) SIMMLV, por cada periodo académico\nsolicitado (grados escolares).\n\nArtículo 2. Modificar el artículo 19 de la Resolución 0953 del 3 de septiembre del\n2021, el cual quedará así:\n\nArtículo 19. Monto del apoyo educativo para Educación Pre — escolar. Hasta\ntres (3) SMMLV, por año, es decir, por cada período académico (grado escolar)\n\nArtículo 3. Modificar el artículo 21 de la Resolución 0953 del 3 de septiembre del\n2021, el cual quedará asi:\n\nArtículo 21. Monto del apoyo educativo para Educación básica. Hasta tres (3)\nSMMLYV, por año, es decir por cada período académico (grado escolar)\n\nArtículo 4. Modificar el artículo 23 de la Resolución 0953 del 3 de septiembre del\n2021, el cual quedará así:\n\nArtículo 23. Monto del apoyo educativo para Educación media vocacional: Hasta\ntres (3) SMMLV, por año, es decir, por cada período académico (grado escolar).\n\nArtículo 5. Modificar el artículo 24 de la Resolución 0953 del 3 de septiembre del\n2021 el cual quedará así:\n\nArtículo 24. Apoyo educativo Educación formal superior En las modalidades de\nformación técnica, tecnológica, profesional y postgrado.\n\nArtículo 6. Las demás disposiciones contenidas en la Resolución 0953 del 3 de\nseptiembre del 2021, continúan vigentes.\n\nArtículo 7. La presente Resolución rige a partir de la fecha de su expedición.\n\nCOMUNÍQUESE Y CÚMPLASE\nDada en Bogotá, D.C..a 3% NOV AP\n\n \n\nnistra d Ambientgf Desarrollo Sostenible\n\n/\n\nProzecto: — Proyectó: Martha Cristina Vivas ollas Grupo de Talento Humano\naprobó: Ramón Eduerdo Vilamizar Maldonado - Sextetaro Genera PERA y\"\n\n \n\nXx"}