{
  "archivo": "Resoluciones_77.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "OCR",
  "texto": "RERUBCApE COLOMBIA | Se F0O2. be\n\n \n\nho]\nMINISTERIO DE AMBIENTE, VIVIENDA Y\nDESARROLLO TERRITORIAL\n\nRESOLUCIÓN NÚMERO\nARNA' |\n4 D 0 4 |\n|\n\n“Por la cual se sustrae un área de la Zona de Reserva Forestal de la Serranía\nde los Motilones, y se toman otras determinaciones”\n|\n\nLA DIRECTORA DE ECOSISTEMAS DEL MINISTERIO DE AMBIENTE,\nVIVIENDA Y DESARROLLO TERRITORIAL\no] |\nEn ejercicio de las facultades delegadas per el Ministro de Ambiente, Vivienda y\nDesarrollo Territorial mediante la Resolución No. 1393 del 8 de Agosto de 2007, y\nen especial las conferidas por el numeral 18 del artículo 5 de la Ley 99 de 1.993,\n\nel artículo 6 numeral 10 del Decreto ley 216 de 2003, y\n\n|\nCONSIDERANDO\n\nANTECEDENTES\n\nQue mediante radicado No. 4120-E1-119613 del 14 de noviembre de 2007, la\nempresa C.l. NORCARBÓN $.A. allega el documento “solicitud de sustracción\npredio nuevo para servidumbre y obras anexas al contrato minero 031-92 de\nNORCARBON S.A.”, donde manifiesta que el objetivo de la sustracción es\nconstruir una servidumbre y obras anexas al contrato minero 031-92 en un terreno\nde su propiedad llamado “LOTE NUEVO” ubicado en el costado occidental del\nárea que fue sustraída por la Resolución No. 209 del 09 de febrero de 2007.\n\n|\nQue mediante memorando No. 2400-3,137303 de 28 de diciembre de 2007, la\nDirección de Licencias, Permisos y Trámites Ambientales solicita a la Dirección de\nEcosistemas, evaluar la documentación ¡aportada con el radicado 4120-E1-\n119613 del 14/11/07, con el fin de expedir términos de referencia\ncorrespondientes a la solicitud de sustracción. |\n\nQue mediante memorando 2100-4-22982 de 22 de mayo de 2008, de la Dirección\nde Ecosistemas solicita aclarar y complementar una información respecto a la\nevaluación de la documentación aportada por la empresa C.l. NORCARBÓN S.A.\n\nmediante la cual se solicita la sustracción de un área|adyacente al contrato No.\n031-92.\n\nQue mediante radicado No. 4120-E1-87768 del 5 agosto de 2008, la empresa C.l.\nNORCARBÓN S.A. da respuesta a cada uno de los requerimientos solicitados en\nel radicado 2400-2-22982 de junio 11 de 2008.\n\nQue la Dirección de Licencias, Permisos y Trámites Ambientales, mediante\n\nmemorando 2400-3-88581 de 6 de ¡agosto de 2008 solicita a la Dirección de\n\nEcosistemas evaluar la documentación aportada dentro del trámite de sustracción\n\nde la reserva forestal serranía de los motilones, presentada por la sociedad C.!.\n| |\n\n| se\n\n \n\f\n|\n\n    \n\nAFINA e :\nRESOLUCIÓN NÚMERO t P 04 de 04 60.200 página 2\n\n \n\n \n\nde “Por la cual se sustrae un área de la Zona de Reserva Forestal de la Serranía *\nde los Motilones, y se toman otras determinaciones”\n\nNORCARBÓN S.A. mediante radicado No. 4120-E1-87768 del 5 de agosto de\n2008.\n\nQue la empresa C.!. NORCARBON S.A. mediante radicado 4120-E1-105496 de\nagosto 15 de 2008 hace envío de la Certificación del Ministerio del Interior y\n- Justicia, Dirección de Asuntos Indígenas, Minorías y ROM, donde se informa que\nno se registran comunidades indígenas en el Municipio de La Jagua de lbirico.\nEsta información es complementaria al documento anterior. |\n\n¡| |\nQue mediante memorando 2100-3-20912 del 25 de febrero de 2009 de la\nDirección de Ecosistemas se solicita requerir a la empresa C.l. NORCARBÓN\nS.A. información adicional para la elaboración del concepto técnico respecto al\nproceso de solicitud de sustracción de 35,98 Ha de la reserva forestal serranía de\nlos Motilones. | |\n\n \n\n|\n\nQue mediante memorando E 21 de mayo de 2009, la Dirección de\nEcosistemas hace comentarios a la sustracción de la reserva relacionado con el\nincumplimiento por parte de la empresa C.l. NORCARBON S.A., a cada uno de o\nlos requerimientos del memorando radicado NO. 2100-3-20912 del 25 de febrero\n\nde 2009. |\n\n \n\n| |\nQue este Ministerio mediante oficio No. 2400-E2-27942 del 10 de Junio de 2009,\nrequirió a la empresa C.!I. NORCARBÓN S.A., la presentación de un documento\ntécnico consolidado e integral del proyecto, para lo cual le fueron enviados los\ntérminos de referencia establecidos para las solicitudes de sustracción de zonas\nde reserva forestal, así mismo se solicitó aportar los elementos técnicos\nnecesarios que justifiquen y soporten la solicitud de sustracción.\n\n| eS\nQue mediante oficio radicado 4120-E1-73166 del 30 de junio de 2009 la empresa\nC.I. NORCARBÓN S.A. da respuesta al radicado 2400-E2-27942, informando\n\nque se tiene prevista la entrega del documento para el 24 de agosto de 2009.\n\n| |\nQue la empresa C.!. N RCARBÓN S.A.| mediante oficio 4120-E1-137638 de 13\nde noviembre de 2009, hace entrega el documento denominado “SOLICITUD e:\nSUSTRACCIÓN PREDIO LOTE | NUEVO PARA SERVIDUMBRE, OBRAS\nANEXAS Y COMPLEMENTARIAS ALC INTRATO MINERO 031-92”.\n\n \n\nMediante Memorando 2400-3-138911 del 18 de noviembre de 2009, fue remitida\na Dirección de Ecosistemas el documento con radicado 4120-E1-137638 donde la\nEmpresa C.l. NORCARBÓN S.A. adjunta el documento técnico “Solicitud\nsustracción predio “LOTE NUEVO”, para servidumbre, obras anexas y\ncomplementarias al contrato minero 031-92, como respuesta a la solicitud\nrealizada por el Ministerio de Ambiente y Vivienda y Desarrollo Territorial en el\noficio 2400-E2-27942 del 10 de Junio de 2009.\n\n| |\n- |\n\nLa empresa C.l. NORCARBON S.A. e blaid ¡radicado 4120-E1-155685 hace |\nenvío del oficio DA OAOCHIOaOT del Ministerio del Interior y Justicia,\nDirección de Asuntos Indígenas, Minorías y ROM, donde se certifica que en el\nárea de influencia del proyecto [no se registra presencia de comunidades\nindígenas ni ae: E información es complementaria al documento anterior.\n\n|\nMediante Memorando 2400-3-3117 del 12 de Enero de 2010, fue remitida a\n\nDirección de Ecosistemas el documento con radicado 4120-E1-155685.\n\n \n\n \n\n \n\n   \n\n \n\f\n \n\n\" RESOLUCIÓN NÚMERO ) us 4 “9 de U%A60200 Página 3\n\n \n\n \n\n \n\n \n\n“Por la cual se sustrae un área de la Zona de Reserva Forestal de la Serranía Y\nde los Motilones, y se toman otras determinaciones”\n\nQue este Ministerio mediante oficio 2400-2-137638 del 26 de Febrero de 2010 de\neste Ministerio, solicita a la empresa C.I. NORCARBÓN S.A., aclarar y\ncomplementar la información sobre el área a sustraer.\n\nQue dentro del expediente LAM3831 mediante los radicados 4120-E1-99642 y\n4120-E1-146609 de agosto y diciembre de 2009 la empresa C.l. NORCARBON\nS.A., entrega los documentos Plan de Manejo Ambiental para la Mina Cerrolargo\nContrato Minero 031-92 y |Lote Anal e “Información para el ajuste y\ncomplementación del Plan de Manejo|Ambiental para la Mina Cerrolargo Contrato\nMinero 031-92 y Lote Nuevo — auto 3226 — q009\"\n\nQue dentro de la información presente en el expediente LAM3831 se encuentra\nun concepto técnico de seguimiento a la zona de restricción coluvión y lote nuevo\nrealizada entre el 5 al 9 de octubre de 2009 por funcionarios de la DLPTA, donde\ninforman dentro de los resultados del seguimiento:\n\n“....4,2 Se observó la construcción de una vía dentro de área de reserva\nforestal por fuera del área del poligono minero y sin que se haya surtido el\ntrámite de sustracción respectivo y sin haber obtenido el permiso de\naprovechamiento forestal...” y ...* |\n\n“44 La empresa ha dado cumplimiento a la medida establecida en el\nartículo primero de la Resolución|824 de mayo 7 de 2009, en lo referido a la\nsuspensión de actividades en áreas determinadas como de exclusión, tal es el\n\ncaso del predio denominado al Nuevo, donde no se ha continuado con la\n\nconstrucción de la vía, sector que en la actualidad aun forma parte de la\nReserva Forestal nacional Los Matilones,..”.\n\n0\n“4.5 La empresa deberá ejecutar en el inmediato | plazo como medida\ncorrectiva y preventiva al final del| tramo de la vía construida dentro del predio\ndenominado Lote Nuevo, una obra de drenaje y retención que garantice la no\nafectación del área inmediatamente aledaña aguas abajo”.\n\nQue la empresa C.l. NORCARBON S.A. mediante radicado 4120-E1-68186 del 31\nde mayo de 2010, expresa en el literal 6 que “...La parte inicial de la vía a\nconstruir se encuentra claramente definida dentro del denominado “Lote Nuevo”\npropiedad de C.I. NORCARBÓN S.A., más adelante, con el fin de conectar esta\nvía nueva a la vía de ingreso y salida de la mina se realizara la solicitud ante el\nMinisterio de Ambiente, Vivienda y Desarrollo Territorial la solicitud de sustracción\nde las 40 hectáreas para hacer la conexión...”, por tanto, se entiende que la\nsolicitud se restringirá únicamente al área ubicada dentro del predio “Lote Nuevo”.\n\nQue La empresa C.l. NORCARBON S.A. mediante radicado 4120-E1-92733 del\n26 de Julio de 2010, adjunta el documento “Respuesta Concepto Técnico 22-07-\n2010” con información complementaria para resolver lo solicitado en el oficio\n2400-2-137638 del 26 de Febrero de 2010 de este Ministerio y lo expresado en el\nconcepto Técnico del 22 de Julio de 2010 de la Dirección de Ecosistemas.\n\nCONSIDERACIONES TÉCNICAS\n\n| |\nLa Dirección de Ecosistemas emitió [Concepto Técnico de fecha 3 de agosto de\n2010, a través del cual señaló lo siguiente:\n\n \n\ndl\n\n   \n\ngO\n9)]\nga\n\n \n\f\n \n\n \n\nRESOLUCIÓN NÚMERO do de 0400.20 Página 4\n\n \n\n \n\n8 “Por la cual se sustrae un área de la Zona de Reserva Forestal de la Serranía *\nde los Motilones, y se toman otras determinaciones”\n\nINFORMACIÓN PRESENTADA EN EL PROCESO\n\n| | |\n\n.1. Mediante radicado No. 4120-E1-119613 del 14 de noviembre de 2007, la Empresa\nC.!. NORCARBÓN S.A. allega el documento “solicitud de sustracción predio nuevo\npara servidumbre y obras anexas al contrato minero 031-92 de NORCARBON S.A.”\nLa información presentada por la empresa Cl. NORCARBÓN S.A consta de:\n\nANTECEDENTES | |\nDESCRIPCIÓN GENERAL DEL ÁREA |\n|\n|\n\n \n\nGEOLOGÍA LOCAL\nEstatrigrafía |\nEstructuras geológicas\n\nTOPOGRAFIA, MORFOLOGÍA ACTUAL Y PROCESOS MORFODINÁMICOS\nTopografía y morfología |\n\nHIDROGRAFÍA |\nASPECTOS AMBIENTALES | |\nUSO DEL SUELO |\nCobertura y uso actual del suelo | |\n- Uso potencial del suelo\n\n8. CONDICIONES CLIMÁTICAS  * |\n9. FAUNA | | |\n10. VEGETACIÓN | |\n\n11.ZONAS DE VIDA | |\n\n12. SPECTOS SOCIOECONÓMICOS\n\n13. PROGRAMAS DE MANEJO AMBIENTAL\n\n14. INVENTARIO FORESTAL | | |\n15. MEDIDAS | COMPENSACIÓN PROPUESTAS\n\n¿0,03\n\n \n\nME\"\n\nEl área solicitada para Obras de ls dls (construcción de servidumbre para\ningreso y salida de la mina, construcción de reservorio para auto-abastecimiento de agua\ny adecuación de una zona para cultivo de especies aptas para la restauración ecológica,\nentre otras), es necesaria para el desarrollo de la minería, comprendiendo un área de 39\nhectáreas. El área se encuentra dentro de las siguientes coordenadas:\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nPunto' X (Norte) Y (Este)\n\n1 1.548.637 11.087.197\n\n2 1.548.813 | [1.087.327\n\n3 1.548.874 11.087.945\n\n4 1.548.455 | | 1.088.071\n\n5 1.548.178 | | 1.087.533\ndl\n\n.2. Mediante memorando| 2100-4-22982 q de mayo de 2008, de la Dirección de\nEcosistemas solicita aclarar y complementar la información respecto a la evaluación\n\nde la documentación | aportada Col. NORCARBÓN S.A., tal como se relaciona a\ncontinuación: — | | | |\n\n \n\n1. Área a sustraer, En el capítulo! c rrespondiente a la localización del área a\nsustraer, se menciona un área de 39 Ha. la cual “... se requiere para obras de\ninfraestructura (construcción de selvidumbre para ingreso y salida de la mina,\nconstrucción de ¡reservorio para auto-abastecimiento de agua y adecuación de\nuna zona para ¿ultivo de especies |aptas para restauración ecológico prevista,\nentre otras), necesarias para el desarrollo de la minería en el contrato No. 031-\n92...”. Al respecto no es claro el propósito ni el alcance de las actividades que\nse planean realizar dentro del área a sustraer, pues con las palabras “entre\notras” la finalidad queda abierta a varias y diversas actividades que al parecer la\nempresa no tiene claras en este momento. |\n\nEn cuanto al alcance relacionado con la adodlación de una zona para cultivo de\n\nespecies aptas para la restauración ecológica prevista, es importante aclararle a\n\nla empresa que las actividades relacionadas con restauración ecológica con fines\n| l\n\n \n\n \n\f\n \n\n \n\n  \n\n \n  \n\n \n\nRESOLUCIÓN NÚMERO | de Página 5\n\n7 -\nY “Por la cual se sustrae un área de la Zona de Reserva Forestal de la Serranía\n\nde los Motilones, y se toman otras determinaciones”\n| | |\n| | | |\nde conservación de los ecosistemas presentes, no requieren sustracción del área\na intervenir en este sentido. Por tal motivo, este tipo de actividades no son una\njustificación para la sustracción de áreas.\n\nPor otro lado, las actividades y obras que se planeen desarrollar al interior del\nárea a sustraer deben presentarse de forma clara y con un nivel de detalle técnico\nque no permita diferentes interpretaciones. En este sentido se debe suministrar la\ninformación precisa relacionada con las medidas y especificaciones técnicas de la\nvía para ingreso y salida, de la mina y el reservorio para auto-abastecimiento de\nagua.que se plantean construir. Asimismo en la cartografía del área a sustraer se\ndebe localizar de forma precisa dichas obras (ubicación mediante coordenadas y\nno un simple dibujo).\n\nEn el plano de localización de las obras a realizar, parte de la vía a construir la\npresentan al interior del área solicitada para sustraer, pero hay tramos que se\nsalen de ésta y se encuentran dentro de los límites de la reserva. En este sentido,\nEs necesario evaluar si estas áreas también se| solicitan para sustraer por\nconstituir áreas de reserva forestal. | | |\n\nÍ | |\nPara efectos de presentar la solicitu de sustracción es importante tener en\ncuenta que el área a sustraer debe bora necesaria en su totalidad para los usos\nque se proponen. En este caso NORCARBON solicita un área que según el plano\nanexo al estudio no va a ser utilizada en su totalidad para los usos que requieren:\nvía, reservorio y plantación. Ese aspecto debe ser aclarado por parte de la\nempresa y realizar los ajustes jertinentes sobre las coordenadas presentadas\npara continuar con el trámite de evaluación de viabilidad para la sustracción.\n\n2. Descripción del área a sustraer. El estudio presenta una descripción muy\ngeneral del área, que corresponde al estudio presentado anteriormente para la\nsustracción del área enmarcada en el contrato minero No. 031/92 (488 Ha.\nsustraídas mediante resolución 209/07). La descripción de las características\nfísicas, bióticas y socioeconómicas debe ser específica para el área a sustraer.\nAsimismo es importante que esta información presentada guarde el rigor\ntécnico en cuanto a calidad y evidencia realmente lo que hay en el área (por\nejemplo presentar el nombre icientífico de las especies y no únicamente el\nnombre común). En cuanto a los aspectos sociales, es necesario anexar al\nestudio una certificación del Ministerio del Interior en la Cual conste la presencia\no no de grupos étnicos en el área.\n\n| | | |\n\n3. Mitigación de impactos. Además de identificar los impactos que las actividades\na desarrollar generarán sobre la reserva, el estudio debe presentar claramente\nlas medidas que se tomarán para mitigar y corregir tales impactos; además de\nindicar aquellas para compensar las áreas sustraídas.\n\n.3. Mediante radicado No. 4120-E 1-87768 del 5 agosto de 2008, la empresa C.l.\nNORCARBÓN S.A. da respuesta a cada uno de los requerimientos solicitados en el\nradicado 2400-2-22982 de junio 11 li 2008\n\na.- De acuerdo a lo estipulado en el punto No.1, donde el MAVDT, solicita de forma\ndetallada las actividades que se plantean realizar dentro del área a sustraer, se debe\ntener en cuenta los estudios entregados a este Ministerio con el radicado 2400-3-\n137303. En la zona se tiene previsto realizar tres proyectos o construcciones, la\nprimera un reservorio de agua para el autoabastecimiento en la mina, con un área\naproximada de 36.000m 2 y con una capacidad de almacenamiento de 210.000m3, la\nsegunda la construcción de una vía, para ingreso y salida de la mina, por una\nservidumbre cedida por Ganadería Sorória, la cual está en la escritura pública No.\n0163, que se radico en el Ministerio dentro del mismo radicado y la tercera un vivero\n(primera fase de 200m2 para semileros y para el vivero definitivo 24.000 m2), para\nlas plantaciones a realizar en el| área del contrato minero propiedad de C.!.\nNORCARBÓN S.A. y para las plantaciones que tengan que ver con la compensación\n\n \n\n \n\n  \n   \n \n \n \n \n \n  \n\n    \n \n\f\n \n\n \n   \n\n7\n\n \n\n|\nRESOLUCIÓN NÚMER\n\n“Por la cual se sustrae\n\n| |\n\n| ]\n0/4\nun área de la Zona de Reserva Forestal de la Sorinla A\nde los Motilones, y se toman otras determinaciones”\n\nus\no\no\n\n04 460.200 página 6\n\npor sustracción de la bob de Reserva Forestal de los Motilones, con el fin cumplir\n\ncon lo estipulado en el documento, con radicado No. 4120-E1-14898 de Febrero 12\nde 2008. |\n\nb. - La solicitud del Ministerio de Ambiente en hacer claridad al término \"entre otras\",\nse deben tener en cuenta adidades: complementarias para realizar las obras\nanteriormente enumeradas tales como: |\n\nRelleno para construcción de la vía , |\n\nLa vía planeada tiene un ancho del apro. limadamente 35 Mts de ancho, libre para el\ntránsito de vehículos [pesados y liviano: a esto se debe sumar las bermas de\nprotección que se dejan, mas la zona quel se tiene prevista para la construcción de un\ntúnel verde a lo largo de esta nueva vía. Se tiene estipulada un área aproximada\ndentro del lote de 12Ha. | | |\n\n| Í\n\nConstrucción de alcantarillas y obras de arte para la nueva vía. En el recorrido\nque se tiene previsto de la nueva vía sd encuentra un paso sobre el Arroyo Santa\nCruz, el cual requiere de la construi ción de una alcantarilla con sus obras\ncomplementarias! | |\n\nAprovechamiento forestal en la zona.\nDentro del estudio Radicado con el No. 4120-E1-14898, se encuentra el programa de\nAprovechamiento Forestal del cual anexamos| copia de la certificación de la\nUniversidad Distrital y el detalle del inventario forestal realizado en la zona y verificado\nen la visita de seguimiento realizada por el grupo de DLPTA del MAVDT el día 9 de\nJunio de 2008. |\nConstrucción de obras complementarias al Reservorio:\n\nDentro de las obras complementarias a la construcción de reservorio, que como\ndijimos anteriormente tiene un área de 36.000 m 2 , Se tiene prevista la construcción\nde la caseta de bombas, una zona destinada para el parqueo de los camiones que se\nvan a abastecer de agua, para utilizarla dentro de cada operación o para el riego de la\nvía de ingreso a la mina y de las vías internas de la operación, bermas de protección\nen la zona de tanqueo y en el perímetro del reservorio con el fin de evitar accidentes y\nde iniciar así la plantación protectora en ld zona y la construcción de una gárgola para\nvertimiento de aguas por rebose eh tiempo de invierno o cuando la laguna llegue a su\npunto máximo de capacidad. Estas Ai serán llevadas por una zanja hasta el\nArroyo Santa Cruz, previo tratamiento, el cual tendrá: Trampa de grasas, disipadores\nde velocidad y desarenadores.\n\n \n\nConstrucción de la garita de entrada a la mina.\n\nEn esta misma zona 1 Kilometro arriba del Arroyo Santa Cruz (1), se va a construir la\ngarita de entrada a la mina, donde está previsto la construcción de un modulo visor,\npara evitar la entrada de personal en los tráiler de las tractomulas, así como para los\nvigilantes que permanecerán en esta área, la garita va a tener su baño con sanitario y\nducha, por lo que también se va a instalar un pozo séptico prefabricado con un campo\nde infiltración. Se definió esta área a 1 Km del Arroyo Santa Cruz (1), por el campo de\ninfiltración y el manejo de estas aguas subterráneas con la fuente hídrica.\n\nConstrucción de la nueva zona para el carpado de mulas.\n\nDe acuerdo a los requerimientos en seguridad Industrial, se tiene previsto la\nconstrucción de una zona donde se parquean las tractomulas, se les coloca la carpa y\nse barre la base del capacete, antes |de salir de los predios de la mina. La\nconstrucción e instalación de la estructura [con doble parqueadero y dos líneas de vida\nse tiene prevista un área de 4000 m2, donde además se construirá un kiosco para el\ndescanso del personal que realiza esta actividad. |\n\nAdecuación de zona de vivero. | | |\nEl área que se tiene Area para la zona del vivero es de aproximadamente 4 Ha,\n\n \n\n|\ndonde se construirán |: 18 zonas de semilleros, los bancos de esquejes y las zonas de\n| |\n\n|\n\n \n\n \n\n \n\f\nTÍ\n\n \n\nAE Ml | dl\n\nRESOLUCIÓN NÚMERO 1 «Jj UY Y de U 4 AU. 12 Página 7. E\n\n; G . “Por la cual se sustrae un área de la Zona de Reserva Forestal de la Serranía | 5 47\nde los Motilones, y se toman otras determinaciones” y\n\ncrecimiento. Esta construcción tiene previsto poder auto-abastecer las plantaciones a\nrealizar en el proyecto dentro del programa de restauración planteada, así como\ntambién las especies que se| tienen previstas para compensación por sustracción del\n“LOTE NUEVO”. Adicional a la zona del vivero se tiene previsto hacer la construcción\nde un kiosco, donde se van a realizar las capacitaciones del personal de la mina en\ntemas ambientales, de salud ocupacional, seguridad industrial y el programa social\nque tiene previsto, que este vivero sea manejado por mujeres cabeza de hogar, así\ncomo el acompañamiento en el proyecto \"patios productivos\", realizado con la\nAsociación ECOJAGUA, con la participación de la piba de la Jagua, La Secretaria\nde Agricultura de la Gobernación del Cesar y el Sena. |\n| | |\nConstrucción para el almadenamiehto de insumos para la zona del vivero.\nSe va a construir una bodega, con el fin de almacenar los productos y herramientas\n| requeridas dentro del vivero. Dentro de este mismo lugar se va a instalar una oficina,\ndonde se van a tener los documentos y hojas de vida de las plantas que allí se\n\ncultiven, así como el sistema automático de riego tanto para las plántulas como para\nla zona de semilleros. |\n\n \n\nAdecuación zona para el programa de compostaje y suelo.\n0 Es prioridad de la Coordinación de Gestión HSE, de C.l. NORCARBÓN S.A., la\npuesta en marcha de la fabricación de COMPOST, a base de insumos que se pueden\nencontrar en la zona de la mina. Es por esto que en esta zona se va a instalar una\ntrituradora, con el fin de manejar los fustes de los árboles después de la tala, así\ncomo todo el desecho orgánico generado en los casinos de la mina. Dado que en\nesta zona la capa vegetal es mínima, se tiene previsto cuando esta lo permita,\nalmacenarla e iniciar la mezcla con el compost, con el fin de ir almacenando suelo\npara el momento que se inicie la restauración dentro de la mina. Para esta actividad\nse tiene previsto hacer una explanada, mediante relleno de 13Ha, como mínimo, para\npoder realizar las mezclas homogéne s y el manejo de los suelos.\n\nLas Actividades y obras | a desarrollar se estipularon en el Plano Obras\ncomplementarias “LOTE NUEVO”, dentro del estudio de la referencia. Lo que se\npretende con esta información es darj una ubicación de las obras planteadas para que\nel Ministerio de Ambiente, conozca con certeza el tipo de 'actividad que se va a\ndesarrollar y que dichas actividades no están relacionadas con la extracción de\ncarbón, ya que en esta zona| como la hemos venido diciendo no hay mineral. Esta es\nun área que se compro y que se El a utilizar para los trabajos antes descritos, que\n\no van a necesitar rellenos dentro del área solicitada para las obras planteadas, pero no Sl\npara uso de extracción de carbón. |\n\nDando respuesta al Numeral c del punto 1 de su comunicación, queremos dejar en\nclaro que esta vía se va a construir en un área de servidumbre, seguramente hay\nzonas que se salen de la zona de reserva forestal, solicitada por CI.NORCARBON\nS.A., pero que están solicitados por Drummond Ltda., en la zona de Cerrolargo\nCentro, o por CDJ en la zonQ solicitada.\n\n \n\nAl presente documento anexamos solicitud realizada al MINISTERIO DE INTERIOR Y\nJUSTICIA, de acuerdo a lo | olicitado en el Numeral 2 punto b. Con la información\nrelacionada en el presente documento, hacemos referencia a la necesidad de la\nconstrucción de la vía de ingreso y salida de la mina ao dado el inminente\ninicio de la actividad minera ¡en la zona de Cerrolargo ( entro y Sur y la dificultad de\nentrada y salida del área correspondiente al contrato minero 031-92, otorgado a C.l.\nNORCARBON S.A., basados en que el uso actual del suelo según normatividad del\n\nPBOT de la Jagua de lbirico está efinido como un suelo de uso de explotación\nminera. | |\n\nC. - PRINCIPIO DE SOS TENILIDAD PARA LA MINERÍA\n\n|\nLa Ley 185 de 2001, Código de minas en su artículo 194. Sostenibilidad, establece el\ndeber de manejar adecuadamente los recursos naturales renovables y la integridad y $\n\no || Y\n\n \n\n \n\n \n\n \n\f\nde\n\n \n\nE)\n\n \n\nRESOLUCIÓN NÚMERO, .)\n\ne de 14 AG0.2010 Página 8\n“Por la cual se sustrae un área de la Zdha de Reserva Forestal de la Serranía\nde los Motilones, y se toman otras determinaciones”\n\nel disfrute del ambiente, en forma compatible y concurrente con la necesidad de\nfomentar y desarrollar racionalime te el laprovechamiento de los recursos mineros\ncomo componentes básicos de la economía nacional y el bienestar social.\n\n| | |\nBajo este principio NORCARBON adopta y aplica la normatividad, definida por ley\ncomo de utilidad pública e interés social ( rt. 13 de la Ley 685 de 2001, Art. 58 de la\nConstitución Política de Colombia), que ihoractuá con el medio ambiente, sin utilizar\nesta nueva zona para la explotación del mineral, Isino para la construcción de obras\ncomplementarias, como vías de servidumbre, Ireservorios, zonas de cultivo de\nespecies para restauración de áreas degradadas y construcción de la zona para la\nfabricación de abonos y sustratos orgánicos.\n\n| |\n\n.4. Mediante el radicado 4120-E1-27942 del 12 de marzo de 2009 la Empresa C.l.\nNORCARBÓN S.A., presenta la siguiente información:\n| | |\na.- Se solicita la construcción de los polvotines dentro del área denominada\n“LOTE NUEVO”. ¡La solicitud - se | hace teniendo en cuenta los nuevos\nrequerimientos tanto de INDUMIL como del ejecito nacional y la preocupación que\ntiene la compañía ¡por el riesgo que |se corre cuando se transporta el material O\ndesde el corregimiento de la Loma hasta Cerrolargo, el paso por las poblaciones\naledañas y los altos costos que genera la escolta del ejército y la particular.\nb. - Dentro del área que se tiene estip, llada, no existe ningún tipo de fuente hídrica\nque se pueda afectar y su flora es caracterizada por albergar una única especie\narbórea como el Peralejo (Byrsonima p.), y de tener gran cantidad de pastos.\nc. - Se ha planteado la construcción de una vía nueva de entrada y salida de la\nmina para no tener que entrar por los terrenos de Drummond-Sororia, un\nreservorio para auto abastecimiento de agua y la construcción de un vivero para la\nproducción de las especies que se van a utilizar dentro del programa de\nrestauración de las áreas afectadas por la minería.\n|\n.5. Mediante oficio radicado 2400-2-34947 del 30 de marzo de 2009, se solicita a C.l.\nNORCARBÓN S.A. aclarar y complementar la siguiente información:\n\n|\nA. Coordenadas O y área necesaria para la construcción de la vía de entrada y\nsalida de la mina dentro del área solicitada para la sustracción (35.98 Ha). Plano\n\ndetallado. | |\n\nB. Documentación que acredite la constitución legal de la servidumbre a favor de la o\nempresa C./. NORCARBON para parte de la ganadería Sororia.\nC.Aclaración si dicha área de servidumbre se encuentra actualmente sustraída de la\nreserva forestal o si se encuentra en proceso de sustracción.\n| | |\n1.6 Mediante oficio No. 2400-E2-27942 del 10 de Junio de 2009, se requirió a la empresa\nC.l. NORCARBÓN S.A., la presentación de un documento técnico consolidado e\nintegral del proyecto, | para lo pual le, fueron enviados los términos de referencia\nestablecidos para las ¡solicitudes de sustracción | de zonas de reserva forestal, así\nmismo se solicitó aportar los elementos técnicos necesarios que justifiquen y\nsoporten la solicitud de sustracción. | ( |\n\n1.7 Mediante Memorando 2400-3-138911 del 18 de noviembre de 2009, el documento\ncon radicado 4120-E11137638 donde la Empresa C./. NORCARBÓN S.A. adjunta el\ndocumento técnico “Solicitud sustracción predio “LOTE NUEVO”, para servidumbre,\nobras anexas y complementarias al contrato minero 031-92, como respuesta a la\nsolicitud realizada por el Ministerio de Ambiente y Vivienda y Desarrollo Territorial en\nel oficio 2400-E2-27942 del 10 de Junio de 2009. Complementario al anterior la\nempresa C./. NORCARBON S.A. mediante radicado 4120-E1-155685 hace envío del\noficio OFIO9-43704GCP-0201 del Ministerio del Interior y Justicia, Dirección de\nAsuntos Indígenas, Minorías y ROM, donde se certifica que en el área de influencia\ndel proyecto no se registra presencia de comunidades indígenas ni negras.\n\n \n\n \n\f\n \n\n \n\nfi\n\n \n\n \n\nRESOLUCIÓN NÚMERO — |\n\n“Por la cual se sustrae un área de la Zona de Reserva Forestal de la Séráhla A\nde los Motilones, y se toman otras determinaciones”\n| | |\n\nLa información presentada en el documento allegado por la empresa C.l.\nNORCARBON S.A., denominado: “solicitud sustracción| predio “LOTE NUEVO” para\nservidumbre, obras anexas y compl mentarias al contrato minero 031-92”, tiene por\nobjeto realizar una Solicitud de Sustracción del predio denominado “LOTE NUEVO”,\nen un área propiedad de Cl. NORCA BON S.A., en la cual predomina bosque ripario\ny colinas arboladas, en el Municipio de La Jagua de lbirico.\n\n  \n\n|\n\n| |\n\nde (14 Ac 907 Página 9\n7 UL. LU\n\nOBJETIVOS\n\nDentro del avance en el cumplimiento de sus metas y objetivos propuestos a mediano\ny largo plazo, el objetivo es la sustracción de un área de 35,9 has, dentro de sus\nterrenos denominada “LOTE NUEVO”, la cual esta formado en gran parte por los\nantiguos botaderos de CARBONES CARIBE. La cual será utilizada para el acopio de\nmaterial estéril producto de la explotación del carbón, la construcción de un nueva vía\nde acceso, la construcción del vivero y de un reservorio de agua para auto\nabastecimiento en la mina. | |\n\n| |\nDentro del mismo documento se presenta información sobre otra área denominada\n“Servidumbre Lote Sororia”, en la cual se continuaría la construcción de la nueva vía\n\nL |\nde acceso que conectaría con el Lote Nuevo.\n\n \n\n| | | |\n1.8 Mediante oficio 2400-2-137638 del [26 de Febrero de 2010 de este Ministerio, se\nsolicita a la empresa C.!. NORCARBÓN S|A., aclarar y complementar la información\npresentadas, de las solicitudes los si. ulentes puntos son los principales:\n\n[ |\n\na. Presentar las coordenadas y el área exacta necesaria para la construcción de la\nvía y manifestar si el área de servidumbre se encuentra actualmente sustraída.\nAclarar si los tramos de vía ubicados dentro de sus polígonos de otras empresas\nhan presentado la respectiva solicitud de sustracción con lo cual se asegure el\nfuncionamiento de la vía a desarrollar y su conexión con la vía principal.\n\nb. Presentar la totalidad de proyectos o construcciones a realizar dentro del área\nobjeto de sustracción, allegando su ubicación específica en planos, características\ntécnicas de diseño; así mismo presentar información relacionada con las\ninstalaciones y construcciones |adicionales resultantes del desglose de las\nactividades principales planteadas.\n\nC. Aclarar cuál es el trazo de la vía objeto de la solicitud de sustracción, si es una vía\nnueva O si se está solicitando legalizar una vía ya construida, toda vez que con\nbase en las fotografías aéreas presentadas en el documento se identifica en el\nárea la presencia de una vía que parte del área de la empresa Cl NORCARBÓN\nhacia la vía que conduce a la Jagua de lbirico y otra en la parte inferior de LOTE\nNUEVO. | | |\n\nd. Aclarar si el área que se pretende sustraer es o no de interés minero, toda vez\nque de acuerdo a la información suministrada el uso del suelo presenta para el\nárea 6 clasificaciones, resaltánd: se la| discrepancia que manifiesta la categoría\nárea de desarrollo minero, dado que se ha sostenido por parte de la empresa que\nel área a solicitar no es de interés minero.\n\ne. Se deberá presentar un plano donde aparezca toda la información hidrográfica del\nárea que permita ubicar las corrientes y los sitios de muestreo que se mencionan\nen el contenido del documento. Además de describir la microcuenca donde está\nlocalizada el área que se pretende sustraer.\n\nf. La información respecto de cobertura vegetal para el área de “Lote Nuevo”, debe\nser complementada, toda vez que con base en el plano de cobertura vegetal\naportado en el documento, aparte de no contar con información total sobre la\ncobertura presente, Únicamente ¡se presenta la unidad de colinas arboladas y\nbosque ripario, quedando por fuera las otras categorías presentadas y explicadas\nen el documento. |\n\ng. Aclarar por qué en el documento se establece, para el área de influencia indirecta,\nque existe una alta diversidad de especies relacionadas con las unidades\nvegetales de bosque secundario, y dicha cobertura no se encuentra bien\nrepresentada en la zona de “Lote Nuevo”.\n\n \n\n \n\n   \n\nds\n\n \n\f\n      \n\nps\n\nRESOLUCIÓN NÚMERO d ) () “ de |04 00.200 Página, 10\n\n \n\nde “Por la cual se sustrae un área de la Zona de Reserva Forestal de la Serranía *\nde los Motilones, y se toman otras determinaciones”\n\n| | |\n1.9 La empresa C./. NORCARBON S.A. mediante radicado 4120-E1-68186 del 31 de\nMayo de 2010, resuelve algunas de las inquietudes del oficio 2400-2-137638 de este\nMinisterio. Entre las respuestas dadas resaltamos los siguientes literales:\n| 1\n\n> |\n9, El USO definitivo que se le va a dar a la totalidad del área denominada LOTE\nNUEVO, como se tiene estipulado en el PMA aprobado por el Ministerio de\nAmbiente, Vivienda y Desarrollo Territorial, según la Resolución 2611 del 28 de\nDiciembre de 2009,|es para área de bótadero, así como para el inicio de la vía de\ningreso y salida de la mina CERRO, ARGO, |con el fin de no acceder por los\nterrenos del is. minero adfuntos ce\n| |\n\n“6. La parte inicial de la vía a construir se encuentra claramente definida dentro del\ndenominado “Lote uevo” propiedad de C.!. NORCARBÓN S.A., más adelante,\ncon el fin de conectar esta vía nueva a la vía de ingreso y salida de la mina, se\nrealizara ante el Ministerio de Ambiente, Vivienda y Desarrollo Territorial la\n\nsolicitud de sustracción de las 40 hectáreas para hacer la conexión.”\n\n*11...En la zona del lote nuevo no se tiene estipulado muestreo de agua porque no o\nse tienen cuerpos de agua presentes..|”\nI\n\n“12, Dentro de este punto es muy importante hacer claridad referente al termino\n“Interés Minero”. Para este caso específico de la compañía este predio\ndenominado LOTE NUEVO, es de interés para el desarrollo minero, dado que en\nesta zona se va a disponer material producto de la explotación minera como tal.\n|\n\nNuevamente ratificamos que en ningún momento esta zona es para desarrollar\ntrabajos de exploración y mucho menós de explotación de Carbón, debido a que\nen la zona ya fue aprovechado este |recurso| y el suelo actual es producto de\nescombros generados por actividades ineras anteriores.”\n\n \n\n“14. La convención la la que pas balde el plano entregado en el documento,\nes el área donde se realizo una intervención por parte de la empresa en el año\n2008, estos trabajos fueron suspendios, por requerimiento de la Dirección de\nLicencias, Permisos y Tramites Ambientales y solo se reiniciarían una vez se\ntenga la autorización por parte del Ministerio de Ambiente, Vivienda y Desarrollo\nTerritorial, de la sustracción del área di nominada LOTE NUEVO, ...”. 9\n|\n\n| | |\n“19. ...Es importante precisar que en el documento entregado se hace solicitud\npara la construcción de una vía de ingreso, ...., Únicamente dentro de los predios\ndel denominado LOTE NUEVO, la construcción de un vivero para cuando se dé\ninicio al programa de restauración previsto en la mina...... Así mismo el reservorio\nprevisto en la zona del LOTE NUEVO fue reubicado a la zona sur oriental de la\noperación, en límites con el polígono de Drummond, por ser esta la zona que una\n\n: |\nvez se termine el retrollenado, va a quedar con agua\n\n1.10 Mediante reunión realizada en la Dirección de Ecosistemas el día 22 de Julio de\n. 2010 con representantes de la empresa C.l. NORCARBÓN S.A, se reviso la información\nenviada y se acordó que la empresa enviaría la información aclaratoria y complementaria\nal oficio 2400-2-137638 qe120 de Febrero de 2010 de este Ministerio.\n\n| |\n\n1.11 El día 26 de Julio, la empresa C. l, NORCARBÓN S.A, hace entrega a la Dirección\nde Ecosistemas de la información acordada aclaratoria y complementaria al oficio 2400-2-\n137638 del 26 de Febrero de 2010 de este Mi isterio, mediante el documento “Respuesta\nConcepto Técnico 22-07-2010”, el cual será tré sladado al expediente SRF0023, mediante\n\nel presente concepto técnico. Dicho documento presenta:\n| | |\n\n- Respuesta al concepto técnico del 2 E Julio de 2010\n- El inventario forestal consolidado para el Lote Nuevo\n\n \n\n \n\n \n \n\f\ncl “Por la cual se sustrae un área de la Zona de Reserva Forestal de la Sarránidia\n\n \n\n \n\nNA IA E | 4\n\n  \n\n \n \n \n \n \n\n \n\n    \n\nRESOLUCIÓN NÚMERO |; +.\n\n| Y o de 4 A0UZÓ Página 11\n\nde los Motilones, y se toman otras determinaciones”\n|\n- De ¡gual forma se incluye los mapas de Hidrografía, el mapa Agrológico, Diseño\nactual de la mina a cielo abierto, El diseño del Botadero en el lote nuevo y el\nmapa de drenajes proyectados.\n\n \n\n2. DESCRIPCIÓN DEL PROYECTO\n\n| |\n\nLa información que se presenta ¡a continuación es tomada de los documentos allegados\npor la empresa C.l. NORCARBÓN SA, denominados: Solicitud sustracción predio\n“LOTE NUEVO” para servidumbre, obras anexas y complementarias al contrato minero\n031-92” de Noviembre de 2009, “Información para el ajuste y complementación del plan\nde manejo ambiental para la mina Cerr argo — Contrato 031 1992 y el lote nuevo, Auto\n3226 — 2009” de Noviembre de 2009, el radicado 4120-E1-68186 del 31 de Mayo de 2010\ny el documento “Respuesta Concepto A ro del 26 de Julio de 2010.\n\n3.1. LOCALIZACIÓN\n\n| | |\nEl área denominada “Lote Nuevo”, rad en sustracción se encuentra ubicada en el\nMunicipio de La Jagua de lbirico - Cesar. Las coordenadas del polígono corresponde a un\nárea de 39 Has de propiedad de C.!. NORCARBÓN S.A., colindante con el polígono del\nContrato No 031-92, sustraído mediante Resolución 209 de 2007 y no hace parte del\ntítulo minero como tal. Las coordenadas del área en mención son:\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nPunto X (Norte) Y (Este)\n\n1 1.548.637,25 1.087.197,00\n2 1.548.813,87 1.087.327,24\n3 1.548.877,99 1.087.948,31\n4 1.548.455,17 1.088.071,77\n5 1.548.422, 43 1.087.776,57\n6 1.548.179,94 1.087.533,77\n\n| |\n\n \n\n \n\n \n\n¡E\n\nEl uso definitivo que se le va a dar a 5 totalidad del área denominada LOTE NUEVO,\ncomo se tiene estipulado en el PMA aprobado por el Ministerio de Ambiente, Vivienda y\nDesarrollo Territorial, según la Resolución 2611 del 28 de Diciembre de 2009, es para\nárea de botadero, así como para el inicio de la vía de ¡ingreso y salida de la mina\nCERROLARGO, con el fin de no acceder por los terrenos del contrato minero adjunto. En\nningún momento esta zona es para desarrollar trabajos de exploración y mucho menos\nde explotación de Carbón, debido a que en la zona ya fue aprovechado este recurso y el\nsuelo actual es producto de escombros preto por actividades mineras anteriores.\n\n3. DESCRIPCIÓN GENERAL DE LA ne\n\n3.1. Geología local\n\nEn la zona afloran rocas arenosas asociadas a la formación Barco (estratigráficamente\npor debajo de la formación ¡Los Cuervos que contiene los mantos de carbón\neconómicamente explotable en la zona).\n\n3.1.1 Estratigrafía |\n\n|\nLas unidades geológicas que conforman la estratigrafía del área están compuestas por\nsedimentos recientes, cuaternarios, terciarios y cretáceos. Estos son las Formaciones\npreterciarias sin diferenciar (Pt), Formación Los Cuervos (Tlc), Remanentes de cono de\ndeyección (TQ), Depósitos de pendiente (Qdp) y Depósitos pen (Qal).\n\n|\n\n- Formación Los Cuervos (Tpc) | | |\n| |\nEsta Formación del terciario es una de la que| mayores y mejores afloramientos exhiben\nen la zona de estudio. Aunque esta unidad litoestratigráfica consta de tres miembros\n(Inferior, de carácter lodoso; Medio, de carácter arenoso y Superior, de carácter\n\n \n\n \n\n \n\n \n\f\n \n\n \n\nSAN?\n| ha Po\nRESOLUCIÓN NÚMERO |.) () le\n\n=b de ¡U4AG0.2010 página, 12\n\n \n\n \n\n \n\n \n\n  \n  \n  \n  \n \n \n \n \n \n \n \n \n \n \n  \n     \n  \n \n \n \n \n   \n   \n   \n    \n   \n  \n  \n   \n   \n \n    \n  \n  \n\n“Por la cual se sustrae un área de la Zo a de Reserva Forestal de la Serranía\nde los Motilones, y seltom otras determinaciones”\nlodoarenoso), para el actual trabajo solo seltomarán en cuenta dos, que son los que\n\nafloran en la zona de|estudio, que son el Miembro Inferior y el Miembro Medio.\n\nEs la unidad portadora de los carbones y cubre gran parte de la zona. Está compuesta\npor una secuencia | de estratos de arcillolitas, limolitas, areniscas, alguna lutitas\ncarbonosas y una serie de mantos de carbón. Las arcillolitas grises son laminares a\nmasivas; son de color abigarrado a pardo! rojizo cuando están meteorizadas. Las\nareniscas son grises, de grano medio a fino, laminares, con horizontes carbonosos y\nhuellas de bioturbación. Algunos estratos de arenisca son particularmente duros debido\na la presencia de cemento calcáreo. Las limolitas son grises, duras, con nódulos silíceos\ny ferruginosos; toma tonos amarillentos a rojizos cuando se encuentran meteorizadas.\nLas lutitas carbonosas están asociadas a los respaldos inmediatos de los mantos de\ncarbón en capas de poco espesor. |\nÍ i\n\n3.1.2 Estructuras geológicas ; | |\nLa cuenca carbonífera de la Jagua del Ibirico se a entre los Cerros Piedra y Largo,\nconformada por una serie |de E strulcdeld plegadas sucesivas con tendencia NE-SW. El\nárea se localiza sobre el|flanco oriental del anticlinal Los Corazones. Los principales\naccidentes estructurales locales son: |\n\nl La\n\nAnticlinal de La Jagua | |\nSe localiza al Noreste de la población Jagua de lbirico que en el área afecta rocas\nde los miembros Inferior y Medio de la Formación Los Cuervos, principalmente. Se puede\ndefinir como una estructura asimétrica. En el área de estudio el eje presenta direcciones\npreferenciales de N 13? E (+/-39) en el sector Sur a N 23% E (+/39), y de acuerdo con\nHernández (2003), presenta un plunge de 30 hacia el N, con buzamientos en el flanco\nEste entre 35-45% en el flanco Oeste 15-35, De igual forma se puede afirmar que esta\nestructura se presenta más amplia en el sector Sur, estrechándose hacia el Norte.\n\nFallas Locales | | |\nEntre las fallas locales más importantes se encuentran: La Falla el Hobo, Falla\nCerrolargo, Falla Sororia y la Falla Marveja, las cuales encierran la estructura de la\nformación cuervos Miembro Medio que se explota en el proyecto minero Cerrolargo. La\nFalla Marveja define la zona de explotación minera al costado oeste la cual se encuentra\nconfigurada en sentido SN, Las fallas el Hobo, Cerrolargo y Sororia son fallas de\ncabalgamiento que se proyectan en sentido SW-NE hasta donde se proyecta la\nexplotación minera del contrato Cerrolargo. |\n\n3.1.3 Topografía | | | |\n\n \n\n \n\n]\nEl área se caracteriza por presentar relieves dontrastantes y alturas que varían entre 200\nmsnm y 310 msnm. El área presenta pendientes ligeramente inclinadas con porcentajes\nentre el 3 y 7%, ubicado sobre un relieve acólinado (Aco), desarrollado en la formación\nLos Cuervos y cubiertos por remanentes de 'onos de deyección. La topografía actual es\nproducto de escombros generados por el ci mineras anteriores por la empresa\n\nCarbones del caribe que operaban con anterioridad en la zona.\n\n3.2 Suelos | | |\ni | l\n\nLa unidad edafológica dominante en la zona es la asociación Aguacatal (AG). Esta\nasociación son suelos que se encuentran len el ápice de los abanicos en todo el\npiedemonte con una altitud que oscila entre los 50 y 200 m.s.n.m., dentro del clima cálido\nhúmedo. El relieve es ligeramente inclinado, inclinado ondulado.\n\nSon suelos poco a medianamente evolucionado, desarrollado a partir de aluviones\nheterogéneas. Son bien drenados, muy superficiales a moderadamente profundos,\nlimitados en su profundidad por piedra gravilla, cascajo y arenas. La asociación está\ncompuesta por los conjuntos Aguacatal (Flventic Dystropepts) enm 50% y Palmas (Typic\nTroporthent) en 40%; también 10% de Typic Tropopsarmment como inclusión.\n\nEl uso actual del suelo del lote nuevo, ¡está definido como suelo de uso de explotación\n\nminera, ya que el sustrato sobre actual del sustrato es|producto de escombros generados\npor actividades mineras anteriores. | |\n\n \n \n\n|\n|\n\n \n\n  \n\f\n \n\n \n   \n   \n   \n    \n \n\n \n\n \n\nRESOLUCIÓN NÚMERO | . y “rf de “020 página 13\n\nE sb\n(E\n\nale\n\n_——\n\n“ (“Por la cual se sustrae un área de la Zona de Reserva Forestal de la Serranía *\n\nde los Motilones, y se toman otras determinaciones”\n| | |\n\n|\nDe acuerdo con el Plan de Ordenamient | Territorial, esta zona presenta dos (2) clases de\naptitudes según los modelos productivos, el Apppoivopato (Sector primario) y el Minero\n(Sector primario). | |\n\n|\n|\n3.3 Uso potencial del suelo | | |\n|\n\n| | | |\n\nComo se enuncia en el Plan de Ordena iento| Territorial, la, aptitud general de esta zona\nes agrícola y pecuaria, sin embargo, a| partir de la década del noventa la extracción\nminera cobro importancia al iniciarse y desarrollarse su explotación y por consiguiente el\npotencial geoeconómico del subsuelo es de vital importancia para el desarrollo del\nmunicipio y del departamento, cabe aclarar que este potencial se debe aprovechar\nrespetando las áreas de protección de los recursos naturales que se- encuentran\ninmersos entre ellos, las rondas hídricas de protección, los cuerpos de agua, los\nnacimientos, etc. |\n\nEl uso potencial del suelo (clasificado según la aptitud del suelo- edáfico y fisiográfico) en\nel área del Lote Nuevo, la aptitud agrológica es clase VIII, cuyo uso principal es la\nrecuperación mediante prácticas agrosilviculturales.\n\no o\n3.4 Hidrografía | | |\n\n| |\nEn el área de influencia indirecta el drenaje principal al norte del área es el caño Canime\ny al noroccidente el arroyo Santacruz, ambos de carácter intermitente. Hacia el sur la\nescorrentía drena hacia el río ¡Sororia. | El ríO presenta un curso permanente aunque\ndisminuye en periodos secos. Los aos rajas presentes son de carácter intermitente,\nformado por depresiones durante la construcción de antiguos botaderos.\n\n| | |\n\nDentro del predio denominado “LOTE NUEVO”, no existe ningún cuerpo de agua\ndefinidos que pueda ser influenciado por las actividades que se tienen planteadas.\nUnicamente se presentan canales de escorrentía de aguas lluvias. El nacimiento del\narroyo Santa Cruz, está ubicado dentro de lós predios de la finca Sororia, no dentro del\nlote nuevo, a pesar que este lote hace parte de la microcuenca de dicho arroyo. En\ngeneral el Arroyo Santa Cruz presenta aguas turbias de color café con poco movimiento.\nEl sustrato es de tipo pedregoso. Se tomaron muestreos en dos puntos en el área de\ninfluencia indirecta. En una primera estación aguas arriba se observan actividades\nagrícolas (cultivos de palma) cercanas al cuerpo de agua. En la segundo punto aguas\nabajo, el agua presenta un cauce amplio (7 m aproximadamente) y se percibe olores a\ndesechos orgánicos debido a la presencia de asentamientos humanos cercanos.\n\nEl arroyo Santa Cruz se convierte en el cuerpo de agua más relevante de la zona de la\nMina Cerrolargo. Para el sector de LOTE NUEVO, la influencia se presenta sobre el\nbrazo norte del Arroyo Santa Cruz, ya que la escorrentía generada en esta área alimenta\ndicho arroyo. Metros abajo del lote, la fía de acceso a la mina lo intercepta en dos (2)\npuntos. Ya en la parte media de la microcuenca la misma vía intercepta el arroyo Santa\nCruz, al igual que sus tributarios como el caño, Santa Helenita. Las mediciones en campo\nindican que la quebrada Santa Cruz en el último punto |de intercepción presenta un\n\n \n\ncaudal de 8,4 m3/s y su brazo norte de 3,76 m3/s. |\n| | |\nPrincipales Parámetros Fisicoquímicos y Bacteriológicos del Arroyo Santa Cruz aguas\nabajo del Lote nuevo y su Comparación con los Criterios de Calidad Permisibles\n(Decreto 1594/84) para Consumo Humano y Doméstico, Uso Agropecuario y\nPreservación de Fauna y Flora.\n\n \n\n   \n \n \n      \n  \n    \n  \n   \n  \n \n\n  \n\n \n\n  \n\n  \n\n \n\n   \n  \n   \n  \n\n \n\n \n\n \n\nC: ho Santa | Brazo | Decreto 1594/84 Ministerio de Salud |\nano del Caño | Artículos 38 | Artículos 40 y | Artículo |\n\nCruz (aguas |\n\n: Santa y 39 41 45\nñ arriba de la\nUnidad vía) E Consumo\n1.084.878 E E humañay Uso agrícola/ | Flora y\n1 548.491 N 1085261 Uso pecuario Fauna\n\n \n\n \n\n \n\nLES\n\n \n \n\n \n\f\n \n\n \n\n     \n   \n \n    \n  \n  \n       \n        \n      \n       \n      \n          \n \n   \n    \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n: |\nsl case\nALARMA dé\nRESOLUCIÓN NÚMERO | JU % de 04A60.2010 Página. 14\nf “Por la cual se sustrae un área de la Zona de Reserva Forestal de la paa\nde los Motilones, y se toma otras determinaciones”\n| ia ateos\nz : 5,0 9,0*\nH Unidades 7,8 | 8,1 l pen\nPp | 65-85\nConductividad us/em 762 | 1800 INE.\nOxígeno | | 1 |\nDisuelto | mg/L! 5,5 | 7 ¡uE\nTurbidez NTU! 13,8 1 115,76 h10*\nCloruros | mg/L 1 és [250 N.E. N.E.\nSulfatos mg/L | 234 | 557 1400 N.E. N.E.\nFosfatos mg/L 0,024 | 0,014 IN.E. N.E. N.E.\nFósforo | | |\nOrgánico mg/L 0,018 0,15 [N.E. N.E. NE.\nFósforo |\nInorgánico mg/L: 0,085 0,047 INE. NE. N.E.\nNitratos mg/L | 0,169 qeiz | 70 N.E. | N.E. O\nNitritos mg/L | 0,116 0,018 | 1,0 -/10 N.E.\nNitrógeno |\nAmomaca mg/L | <0,60 <0,60 | 1,0 1,0 N.E.\nSólidos |\n. Disueltos mg/L | 370 -900 e Es N.E. N.E.\nSólidos [53] | |\nSuspendidos mg/L 7 | | 7 N.E. N.E. N.E.\nTotales |\nSólidos | | |\nTotales mg/L | 402 E 980 ¡N.E. NE. N.E.\nDBOs mg/L ze |l|ss e La 4,5-9,0 4,5-9,0\nDQO mg. 762 | 1800 NE. NE. NE.\nHidrocarburos | ld\nri mg | | 55 Ez NE NE. >40\nFenoles | E\nTotales mg/L 13,8 5,76 110 NE. N.E.\nGrasas y | E*jopee\nAceites mg/L <1 <1 | 75*/20 N.E. N.E, 9\n\n \n\n \n\n \n\n \n\n \n\n \n\n   \n\n \n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n| Decreto 1594/84 Ministerio de Salud\nCaño Santa ape A 38 pe 40 y fi\nParámetro Unidad pol Caño Consumo\n| Ss \"Santa humano / Uso agrícola/ | Flora y\n- | vía) | E\n| Cru. Uso pecuario Fauna\ndoméstico\nManganeso mg. | qual 3 250 NE. N.E.\nZinc mg/L 234 | 557 | 400 NE. NE.\n| Vanadio mg/L 0,024 || 0,014 NE. NE NE.\n| Plomo ma/L | | 0018 || 015 INE. NE. NE.\n| | yl\n| Hierro mg/L | 0,085 | 0,047 [N.E. NE. N.E.\nCalcio mg/L. 313 » || 934 ¡N.E. NE. NE.\nMagnesio mg/L | 27,8 84,2 NE N.E. N.E.\n| Sodio mg/L. 8,75 30,4 NE. NE NE.\n\n \n\n \n\n| | | |\n\f\nRESOLUCIÓN NÚMERO |) L) q de 04]\n\n \n\nPágina 15\n\n; \" l T T T\n, de “Por la cual se sustrae un área de la Zona de Reserva Forestal de la Serrarifá A\n\nde los Motilones, y se toman otras determinaciones”\nl\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nPotasio mg/L N.E. N.E. N.E.\nCadmio mg/L <0,005  |.1<0,005 0,01 0,01/0,05 NE\nBario mg/L <0,01 0,057 1,0 | NE. NE.\nSAAM mg/L <0,09 <0,09 05. NE. NE\n\nE Aia NMP/100mL | 2100 2300 op 5000 NE.\n[est OS | NMP/100mL 60 80 2000* 1000 N.E.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\ndesinfección. Fuente: Antek S.A, 2009 |\n\nN.E.: No establecido. | “Requiere\n\ntratamiento convencional. ** Requiere\n|\n|\n\n|\nUsando el Índice de Calidad de Aguas (WQI) desarrollado por la Fundación de Sanidad\nNacional de los Estados Unidos (Canter, 1 998) como herramienta metodológica para la\ndeterminación de la calidad del agua de los Cuerpos hídricos, en el presente estudio se\ncalculó un valor de 74,7 para el Caño Santa Cruz (aguas arriba de la vía) y de 76,4 para\n\nel Brazo del Caño Santa Cruz, lo cual los cataloga como de buena calidad (valores WQI\nentre 71 — 90). |\n\n|\n|\n|\n\n3.4.1 Hidrobiología |\n\nLos resultados obtenidos por los índices de diversidad (H \"), predominio (D') y uniformidad\n(J), los cuerpos de agua analizados se encuentran en un estado de mesotrofia (aguas\nmedianamente contaminadas), lo que se corrobora con la estructura (composición y\nabundancia) de la hidrobiota registrada, sus bioindicadores y el índice de calidad de agua\n(WQI) (determinado a partir de los parámetros fisicoquímicos tales como Oxígeno\ndisuelto, Coliformes, pH, DBOS5, Nitratos, Fosfatos, Temperatura, Turbidez y Sólidos\nTotales), el cual dio para los cuerpos de agua una calidad media a buena.\n\nEsto confirma que los cuerpos de agua en el área del Mina Cerrolargo presentan algún\n\ngrado de influencia antrópica, probablemente por las actividades ganaderas y agrícolas\nque se dan en la zona principalmente. |\n\nol |\nValores Obtenidos para los Índices de Diversidad de Shannon (H 1), Predominio de\nSimpson (D”) y Uniformidad de Pielou (J[) de las Comunidades de Fitoplancton,\nZooplancton, Perifiton y Bentos en las Estaciones de Muestreo.\n\n   \n\n \n\nComunidad\nBentónica |\n\n \n \n  \n\nValores\nH\n\n \n\n \n\n \n\n \n\n \n\n \n\n  \n\n \n\n   \n\n  \n\n \n\n  \n\n2,06 | 0,82 | 0,83 | 1,39 | 0,75\n\nBrazo del\nCaño Santa\nCruz\n\n \n\n| |\n1,00 | 1,63 | 0,75| 0,84\n\n9\n1,49 |0,72|0,72| intensamente\n\nEstaciones T Valores D' valores\nH| Dr Ho] Dr H Dply\n>3:\nCaño Santa A\nCruz | Aguas lmpias | 05, 0-0,5:\n(aguas |2,34|0,84| 0,78 | 1,99 | 0,84 | 0,90 | 1,98 0/83 | 0,90 | 1,82 | 0,75| 0,76 Aguas Menor Menor\narriba de la medianamente dominancia | uniformidad\nvía,\n) contaminadas 0-0.5 0,5-1\n| a Mayor Mayor\n| Aguas e y\n\ndominancia | uniformidad\n\n \n\n \n\n \n\n \n\n \n\ncontaminadas\n\n \n\n| Fuente: MCS Consultoría. 2009,\n\n3.5 Calidad de aire |\n\nDe acuerdo con los valores recopilados | n las estaciones la Jagua Centro y la Jagua Vía,\na nivel general, los valores promedio de los parámetros material particulado PM,o y PST\npresentaron valores por debajo de los niveles máximos permitidos por la normatividad\nambiental. Los máximos valores se presentaron en la estación la Jagua Vía, ubicada\nsobre un costado de la vía, de acceso a c856d urbano del municipio.\n\n \n\n| |\n\nA ES\n\nEy\n\n \n\n \n\n \n\n \n\f\n \n\n \n\n \n\n \n\n \n\nde los Motilones, y se toman otras determinaciones”\n| |\n\n \n\n3.6 Ruido | |\nDe acuerdo con los bestias aún en el área misma de la mina, la mayoría de los\nvalores de presión sonora se encuentran dentro de los rangos estipulados por el MAVDT,\nde la Resolución 627 de (2006, a excepción de los puntos cercanos a la trituradora,\ndebido que en la operación de ésta se superan los niveles máximos por el modo de\noperación de la misma. |\n\n3.7 Climatología | |\n\n| |\nLa precipitación se caracteriza por un comportamiento tipo bimodal. La temporada de\nlluvias se registra entre los meses de abril y mayo para el primer periodo y agosto,\nseptiembre y octubre para el segundo. Según la estación ubicada en la mina Cerrolargo,\nen la zona la mayor precipitación total imbnkua! fue registrada en el mes de octubre,\nllegando a sobrepasar los 313, 40 mm yla menor en el mes de enero, con solo 2,2 mm.\nLos valores de humedad [coinciden con los|meses de precipitaciones abundantes, el\npromedio anual es de 77%. De los valores promedios mensuales de humedad relativa\nregistrados durante el año 2007 y /2008 en lla Estación Cerrolargo, el mayor valor se\nregistró en el mes de mayo con un valor de 83,27 %, correspondiendo a un valor bajo de\ntemperatura y un valor en precipitación. |\n\ni\n|\n\nEn general, los valores de temperatura durante el [año 2007 y 2008 presentan una\ntendencia de disminuir entre los meses de marzo a octubre, alcanzando su nivel mínimo\n25,43 *C en este último mes y aumentando de allí en adelante hasta sobrepasar los 28\n2C en promedio mensual en los meses de enero y febrero, coincidiendo inversamente con\nlas niveles de mayores y menores precipitaciones en la zona. Los valores de\nevaporación son representativos para poder confirmar la clasificación de la zona como\nBosque Seco Tropical.\n\nLos valores de evaporación en la región del| área de la mina Cerrolargo, oscilan entre\n112,40 mm en el mes de noviembre y 165, 90 mm en enero, coincidiendo con los datos\nde la estación ubicada en la mina, donde durante estos meses se dieron las menores y\nmayores precipitaciones, respectivamente. |\n\n3.8 Zonas de vida | | |\n\nEl área de la mina Cerrolargo se dd contenida dentro de la formación vegetal de\nBosque Seco Tropical (bs-T), las condiciones climáticas tienen como límites una\ntemperatura media e del a 24C y un promedio de lluvia anual entre 1000 y 2000 mm.\n\n| J |\nLos tipos de cobertura vegetal presentes en Jl área en el área de influencia indirecta del\nproyecto está referida a bosque secundario intervenido (BSI), pastos enrastrojados (PE),\ncolinas arboladas (CA), Rastrojos (R), pastos naturales (PN) y área intervenida (Al).\n\n| | |\n| Í |\nEl uso actual del suelo del lote nuevo es bosque secundario intervenido (Bsi), con 4,61\n\nHas, colinas arboladas (Ca), con 22, 87 has y Área de desarrollo minero (EM) con 2,7\nhas. | |\n\n3.9 Cobertura y uso actual | |\n\n3.9.1 Composición florística\n\n| | |\nEl área de influencia indirecta como directa presenta la misma tendencia de alteración\ndebido al sistema económico predominante en la región, en donde las coberturas\nboscosas han sido alterados, para dar páso a la ganadería principalmente, por tanto es\n\nfactible encontrar las mismas especies tanto en el área de influencia directa como\nindirecta. | | |\n\nDentro del estudio de la mina santa solamente una especie tiene una distribución\nrestringida hacia el norte del país, esta especie es cansaviejo (Lonchocarpus cf. Sanctae-\n\n \n\n \n\f\n \n\n \n\nRESOLUCIÓN NÚMERO. 1 «0 1y “de 04400. 200\n\nj y Ú\n\nPágina 17\n“Por la cual se sustrae un área de la Zona de Reserva Forestal de la SeñanfaA\nde los Motilones, y se toman otras determinaciones”\n\n| .\nmarthae). Cuatro especies están consideradas bajo una categoría de especies\n\namenazadas, Licania arbórea, Parinari pachyphylla, Cedrela odorata, Pachira quinata,\ntodas en peligro. | | |\n\n|\n3.9.2 Caracterización de las das y e cobertura vegetal\n\n| |\nPara la recolección de la información en cam l para la cobertuka de colinas arboladas\n(22,87 has), se realizó se realizó un muestreo simple al azar con una confiabilidad del 95\n% y un error de muestreo inferior al 15%. Inicialmente se realizo un premuestreo de 16\nparcelas, el tamaño de la muestra se cálculo! iterativamente hasta que se estabilizó el\nvalor correspondiente al número de pargelas para el muestreo, el cual fue finalmente de\n\n19 parcelas. Para la cobertura de bosque secundario intervenido (4,61 has) se realizó\nun inventario al 100%. | . |\n\nPara cada cobertura se presenta la evaluación relacionada con estructura vertical o\nespacial, estructura horizontal, estructura diamétrica, regeneración natural, volumen\npromedio de hectárea, cociente de mezcla.\n\nResumen Inventario forestal “LOTE PuUEMO:\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nCobertura Área Volumen Volumen a Número de\n(Ha) Inventario aprovechar individuos a\n| (m3) | (m3) aprovechar\nBosque secundario intervenido 4,61 |  298,24* [298,24 1326\nColinas arboladas 22,87 5,0** 1114,35 211\nTOTAL 27,5 | | | 412,6 | 1.537\n\n \n\n \n\n* Volumen total, inventario al 100% ** Volumen promedio para una hectárea\n\n|\nDe los 1326 individuos a aprovechar en lel bosque secundario intervenido se reportan 68\nespecies. Las especies más relevantes por su Índice de valor de importancia son:\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n| |\nNombre común Nombre científico ¡Familia Abundancia | Dominancia\nHobo Macho Trichilia hirta Meliaceae 197 50,4646\nAzotacaballo Xylopia aromatica Annonaceae 265 48,4273\nHigueron Ficus glabrata Moraceae 24 35,7806\nCanime Protium sp. Burseraceae 130 17,8052\nGuamo de mico Inga sp. Annonaceae 91 17,3543\nlengue venado Mabea cf. montana | Euphorbiaceae 88 11,1338\n\n \n\n \n\n \n\n \n\n \n\n \n\nEn las colinas arboladas las especies dominantes, son el peralejo (Byrsonima crassifolia)\ny el peralejo macho (Curatella americana).\n\n3.10 Fauna |\n\n3.10.1 Área de influencia indirecta\n\nA nivel de fauna silvestre, se refiere a la región zoogeográfica donde se ubica la mina\nCerrolargo, es decir una extensión más allá de los límites de dicha área. La fauna\nsilvestre para el área de estudio se cl, sífica ¡como fauna Caribe, la cual se encuentra\ninfluenciada por la parte media de la sao hidrográfica! del río Sororia. Para el área\n\nespecífica no se cuenta con |listados| de especies animales, en la caracterización\nfaunística del área de influencia indirecta, se incluyeron los registros y reportes para los\nbosques secos del departamento del César, bajo un rango altitudinal comprendido entre\n\nlos 100 y 500 msnm, que son el tipo (de vegetación y alturas, característicos de esta\ncuenca hidrográfica. | |\n\nDe las 278 especies de aves que aparecen reportadas en la literatura para la zona de\nestudio, los habitantes locales reconocieron 76; durante los recorridos y censos visuales\n\na. Aves\n\n \n\n| | A\n\n \n\neN\n\n \n\f\n \n\n|\n\n| E\nRESOLUCIÓN NÚMERO |)\n\n \n\nÉ: 04 AGO 2010\ne de -* AGO. 2010 Página. 18\n\n“Por la cual se sustrae un área de la Zona de Reserva Forestal de la Serranía *\n\nde los Manta y se toman otras determinaciones”\nrealizados en campo se observaron 109 especies y 17 fueron capturadas en redes de\nniebla. | |\nV\nb. Mamíferos | | |\n| | |\nPara los mamíferos, haras 23 ranas registradas, todas se encontraron reportadas en\nla literatura o se pue en las coleccione. de mastozoología.\n\nc. Reptiles y anfibios | |\n\nEn cuanto a los reptiles, las 46 especies so encontraban reportadas previamente en\nliteratura. Los habitantes locales dijeron haber observado 14 especies; se observaron 10\nespecies y una fue capturada. Todas las especies de anfibios registradas se encontraron\nen reportes de literatura (26 especies), cinco de las cuales fueron registradas en las\nencuestas por los pobladores, siete especies |se observaron en el área de estudio y tres\nfueron capturadas durante el muestreo en campo.\n\nDe acuerdo a lo anterior, la cuenca del río Sororia posee una diversidad alta de especies\nanimales, las cuales se encuentran asociadas en general con el bosque seco y en\nparticular con las unidades, vegetales que allí se encuentran, habiendo tendencia hacia la\nasociación con el bosque secundario, donde se encuentra la mayor parte de las especies\nde aves, mamíferos, anfíbios y reptiles. |\n\n3.10.2 Área de influencia lirecta | | |\nEl grupo más representativo corresponde a las aves, con un 64% de las especies\nreportadas, seguido de los mamíferos (14%),|los reptiles (12%) y por último los anfibios\n(10%). | PA |\n\nPara los mamíferos, los enfants con mayor diversidad dentro del área de influencia de la\nmina Cerrolargo son Chiroptera y Rodentia. Estando los órdenes restantes representados\npor 2 especies en el caso de Carnívora, Primates y Artiodactyla y una especie para\nDidelphimorphia, Cingulata, Phyllophaga y |Vermillingua. En cuanto a abundancia\npredominan las familias de quirópteros, en segundo lugar de abundancia lo ocupan la\nfamilia Cebidade (monos); las familias Dasypodidae |(armadillos), Sciuridae (ardillas) y\nDasyproctidae (Ñeques) también se destacan por su abundancia dentro del área de\nestudio. | | |\n\n \n\n \n\n| |\nEn cuanto a los niveles tróficos, hay repartición entre consumidores primarios y\nsecundarios, existiendo una tendencia hacia el primer tipo, puesto que muchos de los\nmamíferos registrados prefieren consumir dietas basadas en partes vegetales. Los\nconsumidores terciarios son menos representativos dentro del área de influencia directa.\nLas especies restantes son omnívoras y consumen una variedad de alimentos.\n\nLas fuentes naturales de alimento de la ay ría de los mamíferos del área de influencia\ndirecta están ubicadas exclusivamente en el bosque secundario intervenido y en menor\nmedida en sitios alternos A tre el bosque y los rastrojos.\n| | | |\nLas aves son el grupo más representativo para el área de estudio, lo cual obedece, entre\notras cosas, a que o el grupo de vertebrados terrestres más diversificado y\nampliamente distribuido gracias a su capacidad de vuelo, prefiriendo las coberturas\nboscosas, las cuales sr pp dentro del área de influencia directa,\nalcanzando una alta complejidad. Los mamíferos con un 14% de representatividad, tienen\ndiferentes hábitos y formas de aprovechamiento de los recursos disponibles, lo que les\npermite alcanzar un alto nivel de diversidad. | |\n\n: ia |\nEl grupo dominante dentro de la clase de aves para el área de influencia directa es el\norden paseriformes 857 especies), seguido por el orden Ciconiiformes (11 especies). El\nprimer grupo está conformado por aves insectívoras y el segundo grupo está conformado\n\npor aves que ocupan diferentes hábitats y poseen hábitos alimenticios diversos. Esta\n\n \n\n \n\f\n \n\n \n\n \n\n    \n \n\n \n\nRESOLUCIÓN NÚMERO |.) (y\n\n \n\nAN\ny Página 19 Ma\nE ' | y\n“Por la cual se sustrae un área de / Zona de Reserva Forestal de la Serránia”) 5 0%\nde los Motilones, y se foman otras determinaciones”\n| / pu\ndistribución se atribuye a las coberturas dominantes en el área de influencia directa,\ndonde se observa un corredor de bosque secundario intervenido a lo largo del caño\nCamine, que se extiende hasta ciertas alturas a partir de las cuales hay predominio de .\npastos y colinas arboladas, lo cual conduce a una gran variación de ambientes y\nmicrohábitats tanto a nivel vertical como horizontal.\n\nEn cuanto a los reptiles, los mismos se encuentran en su mayoría asociados con los\nsitios más húmedos del área, principalmente cerca de las lagunas y caños que atraviesan\nlos bosques secundarios del estudio.\n\nSolamente existen representantes de los órdenes Squamata y Crocodylia y para los\nanfibios sólo hay representantes del orden Anura. |\nal Id ss\nPara los reptiles, se observa que más de la mitad de las especies pertenecen a familias\nde serpientes, las cuales se ven favorecidas por las características de la zona de estudio.\n| | |\n\nEn cuanto a los anfibios, donde únicamente se registraron especies del orden Anura, se\nregistraron cuatro familias, habiendo predominio de las familias Leptodactylidae y\nBufonidae. Los cuales están bien represen dentro del área de estudio y se ven\nfavorecidos por la gran cantidad de pe: jueños cuerpos de agua y la heterogeneidad de\n\nmicrohábitats dentro del bosque saqundano intervenido con buena acumulación\nhumedad. | |\n\n3.10.3 Especies migratorias\n\nSe registraron cuatro especies, | todas ellas pertenecientes a la clase aves, tres de las\ncuales son reportadas como provenientes del hemisferio norte (La Guala cabecirroja -\nCathartes aura, El andarríos manchado - Actitis macularius y el Playero diminuto —\n\nCalidris minutilla) y una proveniente del hemisferio sur (la Golondrina sabanera — Progne\ntapera).\n\n3.10.4 Especies en vía de extinción\n\nDentro de la especies incluidas en categorías de fauna amenazada, endémica y con valor\ncomercial de Colombia, se tiene Leopardus pardalis (NT) casi amenazado y Caiman\ncrocodilus (LC) preocupación menor. | | |\n3.11 Aspectos socio económico | | |\n\n| |\nLas actividades propuestas para el Lot Nuevo no afecta|en ningún caso el desarrollo\nsocioeconómico del área de influencia Indirecta, ya que toda el área de la microcuenca\nestá dedicada a la producción minera. En la zona de influencia indirecta no hay presencia\nde viviendas. Dentro de los impactos positivos; identificados esta la contratación de mano\nde obra, equipos, técnicos y profesiohales ¡empleados para las construcciones y el\ndesarrollo del plan de manejo ambiental planteados. |\n\n \n\n|\n3.11.1 Procesos participativos y formas de organización\n\nEn el área se encuentran pequeñas y medianas empresas prestadoras de servicios y\nproductivas que por el momento están al servicio de las empresas del carbón, pero que\nse deben ir fortaleciendo con el fin de ser las generadoras de importantes recursos para\nlos municipios. Otro proyecto importante a nivel participativo es la red de' monitoreo de\ncalidad del aire y el convenio de producción más limpia.\n\n3.11.2 Población y Dinámica poblacional\n\n|\n\n| |\n\nEl territorio municipal posee una extensión superficiaria 76.337| hectáreas, la población\nproyectada por el DANE para 1999 asciende a 30.299 habitantes, al confrontar población\ny territorios, resulta una densidad bruta de 0,4 habitantes por hectárea.\n\n \n\n \n\n \n\f\n \n\ned\n| É\n\n| | 1 pe\nñ E! dE]\nRESOLUCIÓN NÚMERO 3 Y\n\n \n\ndao | z\nE de 64 A60.2010 Página. 20\n\n \n\nPS | | |\n“Por la cual se sustr: e un área de la Zona de Reserva Forestal de la Serrat\nde los M tilones, y se toman otras determinaciones”\n\n|\n\nLa mayoría de la: población del municipio es de sexo masculino, tanto en la cabecera\n\ncomo en la zona rural, marcándose una mínima diferencia entre ambos sexos. La\n. . .z l . . .. .\ndistribución por edades revela la existencia de una población mayormente joven, los\n\ncuales constituyen la oferta de población potencialmente productiva en el municipio.\n| |\n\nLas tasas de crecimiento poblacional registradas en el municipio tienen un\ncomportamiento descendiente. Es de considerar que en la desaceleración del crecimiento\npoblacional, han incluido factores de distinta indole, como el hecho de que la explotación\ncarbonífera no llenara las expectativas creadas en relación con empleo; la crisis del\nsector agropecuario, la alteración del orden público, dada la presencia de grupos\narmados en la zona. | | |\n\n|\n\nEstructura de servicios | | |\n\nEn un 75% del municipio de La Jagua las viviendas baron de sistema de alcantarillado\no este no funciona adecuadamente, El servicio de acueducto no se presta al 100% de la\npoblación, no hay un adecuado servicio. En cuanto al aseo sólo se tiene una cobertura\ndel 60%. | |\n\n \n\n \n\nEn cuanto al eliciái de La Victoria de San Isidro no cuenta con acueducto\ndebidamente instalado ni con plantas de tratamiento. No hay servicio de alcantarillado y\ncarecen totalmente de servicio de aseo. | |\n\n| 1\n3.11.3 Proceso lenta |\n\n| |\n\nEl municipio de la Jagua de lbirico se caracteriza por ser productor de carbón, teniendo\nactividades complementarias de ganadería y ¡agrícultura. La economía gira en torno a la\nactividad minera de la zona, la que genera mayor Ingreso municipal por concepto de\nregalías e impuestos de industria y comercio. En la Victoria de San Isidro, la actividad\nmás importante continúa siendo la ganadería y la agricultura, presentando problemática\nde mano de obra y de orden público. |\n\n \n\n|\n\nEn lo relacionado con la agricultura, esta actividad era la fuente principal de ingresos y\n\ngeneración de empleo de lla zona hasta que|se iniciaron los procesos de exploración y\n\nexplotación de carbón, lo que ha dificultado la obtención de mano de obra para las\n\nlabores agrícolas, el cambio de regímenes cl e nodo la falta de asistencia técnica y\n¡\n\n \n\nlas políticas gubernamentales. La ¡ganadería se puede catalogar como una actividad\n\ntradicional dentro del municipio y constituye u\n\n|\n\n| |\n3.12 Programa de manejo ambiental\n\nimportante renglón dentro de la economía.\n|\n| |\n\nSe tuvieron en cuenta los lineamientos establecidos en el Plan de Manejo Ambiental,\npresentado por C.l. NORCARBÓN S.A. al Ministerio de Ambiente, Vivienda y Desarrollo\n\nTerritorial, donde se incluye el “LOTE NUEVO” y dónde se van a tener tres aspectos para\n\nla solicitud de sustracción. | |\n\n|\n\n \n\n|\n\n- Construcción de servidumbre para ingreso y salida de la mina.\n\n- Construcción de reservorio para auto-abastecimiento de agua.\n| |\n\nA d USA E 5\n- Adecuación de una zona para cultivo de especies aptas para la restauración ecológica\nprevista. | |\n3.12.1 Medidas de mitigación |\n|\n| | |\n, di é dee z nd\n- Disposición de aguas residuales y residuos sólidos\n\n- disposición final de la biomasa LLeclal ara elaborar compost\n\n \n\n| |\n-  Descapote | |\n\n \n\n \n\f\n \n\nP\n\n \n\n \n  \n\n \n\nPa dí\nRESOLUCIÓN NUMERO | Ly O de dl AU. LUN Página 21 MO\n¡ “Por la cual se sustrae un área de la Zona de Reserva Forestal de la Serrásita Y 550\n\nde los Motilones, y se toman otras determinaciones”\n- Reforestación\n|\n\n3.13 Medidas de ot propuestas |\n\n|\nLa empresa C.!. NORCARBON S.A., cuenta para los programas de compensación con un\nlote de su propiedad en la zona, del rio Sororia de 200 has, Par. otra parte se cuenta con\npredios sobre este mismo río en la zona del titulo minero y se ha hecho un convenio con\nGanaderia Sororia, propietaria| del predio Sororia, para hacer recuperación sobre la\nmargen derecha del Río Sororia de aproximadamente 1000 mts, En total se cuenta con\nun área de 260 ha + 1000 mts, para hacer la compensación no solo de la sustracción del\nLote Nuevo, si también la compensación de los aprovechamientos forestales autorizados\npor el Ministerio. | | |\n| po\nLas especies que se tienen planteadas para la restauración |son:\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nNombre Común | Nombre Científico\nAlgodoncillo Luehea candida\nLaurel Laurus nobilis\nMajagua | Hibiscus elatus\nArrayán | Myrtus communis\n0 Yarumo | Cecropia peltata\nCaracolí | Anacardium excelsum\nlgua | Pithecellobium gauchapele\nCaimito | Chrysophyllum cainito\nED Licania campestre |\n|\n\n4. CONSIDERACIONES |\n\n4.1. La empresa C.l. NORCARBÓN S.A. solicita el área denominada LOTE NUEVO\ncon la finalidad de continuar el desarrollo minero que viene realizando en el sector de\nCerrolargo enmarcado en el contrato minero, No. 031/92, En esta zona se va. a ampliar\nel botadero actual, con destino a disponer el material producto de la explotación\nminera. De igual forma se hace la solicitud para la construcción de una vía de ingreso,\núnicamente dentro de los predios de denominado LOTE NUEVO.\n\n, | ele al: | Ls\n\n4.2. En el mismo terreno, se construirá un vivero para cuando se dé inicio al programa\nde restauración previsto en la mina. De. igual forma se ubicará un reservorio en la +\n\nO zona sur oriental de la operación, en límite con el polígono de Drummona.\n\n \n\n4.3. De continuarse la vía, esta será por unos terrenos propiedad de ganadería\nSororia, de los cuales ya se tiene Escritura de Servidumbre. Esta construcción no se\nhará por el momento, y cuando se determine su ejecución, la empresa C.l.\nNORCARBON S.A. solicitará los términos de referencia para realizar la\ncorrespondiente sustracción,\n\n4.4. De acuerdo a la información entregada por C.l. NORCARBON S.A, el lote nuevo\ntiene un área de 36,1911 Has y esta jubicado en las siguientes coordenadas.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nPunto | X (Norte) Y (Este)\nY 1.548.637,25 | 1.087.197,00\n2 1.548.813,87_ | 1.087.327, 24\n3 |  1.548.877,99 || 1.087.948,31\n4 1.548.455,17 1.088.071,77\n5 1.548.422,43 | 1.087.776,57\n6 1.548.179,94 | 1.087.533,77\n\n \n\n \n\n \n\n \n\nT\n\n| |\n4.5. De acuerdo a la comprobación realizada el punto 4, se encuentra dentro del área\npreviamente sustraída por la resolución 209 de 2007, como se observa en la figura.\n\n-\n|\n\n:)\n\n \n\n \n\n \n\f\n \n\n \n\nRESOLUCIÓN NÚMERO | de U4 AGÚ 2010 Página. 22\n\n15]\n\n \n\n \n\na ( “Por la cual se sustrae un área de la Zona de Reserva Forestal de la Serranía *,\n\nde los Motilones, y se toman otras determinaciones”\n\n| | E]\n4.6. El ajuste del área del LOTE NUE VO, que aún no sido sustraído, presenta que el\nárea tiene una extensión de 29,7481 Has, y se haya ubicado en las siguientes\n\ncoordenadas:\n\n \n\nPunto X (Norte) TY (Este)\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n¡A 1.548.637,25 1.087.197,00\n8 T 1.548.813,87 1.087.327, 24\n¡e | 1.548.877,99 1.087.948,31\n[D 1.548.424,30 1.087.778,39\n|E 1.548.179,94 1.087.533,77\n\n \n\n4.7. El uso actual del suelo del lote nuevo es bosque secundario intervenido (Bsi), con\n4,61 Has, colinas arboladas (Ca), con 22, 87 has y Área de desarrollo minero (EM)\ncon 2,26 has: Todo el material arbóreo presente en el área será removido,\nrepresentado el aprovechamiento de 1 537 individuos con DAP mayor a 10 cm., para\nun volumen total calculado de 412,6 m3. |\n\n \n\n \n\n4.8. Las actividades propuestas para el loto Nuevo no afecta en ningún caso el\ndesarrollo socioeconómico del área de influencia indirecta, ya que toda el área de la\nmicrocuenca esta dedicada a la producción minera,\n\n4.9. De acuerdo a la certificación del Ministerio del Interior y de justicia, en el área\nobjeto de solicitud no hay presencia de comunidades indígenas.\n\n5. CONSIDERACIONES JURÍDICAS |\n\n \n\nLa Ley 2 de 1959 en su Artículo 1% dispuso: “Para el desarrollo de la economía\n\n \n\nforestal y protección de los suelos, las aguas y la vida silvestre, se establecen con\n\ncarácter de \"Zonas Forestales Protectoras! y \"Bosques de Interés General\", según\n\nla clasificación de ¡que trata el Decreto ¡legislativo número 2278 de 1953, las\n\nsiguientes zonas de reserva forestal, comprendidas dentro de los límites que para\ncada bosque nacional se fijan a continuación:\n\n \n\ne) Zona de Reserva Forestal de la Serranía de los Motilones. Comprendida dentro\nde los siguientes límites generales: |\n\nPor el Oriente, la línea de frontera con la República de Venezuela; por el Norte,\npartiendo de la frontera con Venezuela, e sigue una distancia de 20 kilómetros\npor el límite del Departamento del Magdalena con la Intendencia de La Guajira,\npor el Occidente, una línea paralela a 20 kilómetros al Oeste de la frontera entre\nColombia y Venezuela, desde el límite Norte descrito arriba, hasta la intersección\nde esta paralela con la longitud 73130, y de allí continúa hacia el Sur, hasta su\nintersección con latitud Norte 8* 30, y por el Sur, siguiendo este paralelo hasta\nencontrar la frontera con JA | | |\n\n \n\n| pl | |\nConforme al artículo 5|numeral 1 de la Ley 99 de 1993, corresponde al\nMinisterio de Ambiente Vivienda y Desarrollo ¡Territorial reservar, alinderar y\n\n| : « . . q\nsustraer las reservas forestales nacionales, así como expedir las disposiciones\npara reglamentar el uso y funcionamiento de las mismas.\n| | |\n\nEl artículo 210 del Decreto 2811 de 1974 señala que “Si en área de reserva\n\n| “q y | . e . . y\nforestal, por razones de utilidad pública lo interés social, es necesario realizar\nactividades económicas que impliquen remoción de bosques o cambio en el uso\nde los suelos o cualquiera otra actividad distinta del aprovechamiento racional de\n\nlos bosques, la zona afectada deberá, debidamente delimitada, ser previamente\nsustraída de la reserva...” |\n\nAN | cabos ES\n\f\n \n\n \n\n \n\n    \n\n \n\nON\n2\n\nPágina 23\n\n \n\nRESOLUCIÓN NÚMERO 1 “410\n\n, 8 “Por la cual se sustrae un área de la Zona de Reserva Forestal de la Serán\n\nde los Motilones, y se Pr otras determinaciones”\n| | | |\n\nEl artículo 13% de la Ley 685 de Agosto 55 de 2001, por medio del cual se expide\nel Código de Minas, declara los proyectos de la industria minera en todas sus\n\nramas y fases de utilidad pública e interés social para los trámites a que haya\nlugar. | |\n\nPor lo anterior y una vez realizado el' análisis jurídico y técnico de solicitud\npresentada la empresa C.I. NORCARBON S.A. para la Sustracción de una\nsuperficie de 29,75 hectáreas correspondiente al denominado “LOTE NUEVO”, en\njurisdicción del municipio de la Jagua de lbirico, | departamento del Cesar,\nsolicitada por la empresa [C.I. NORCARBON S.A., con el fin de realizar\nactividades de acopio de material estéril producto de la explotación del carbón, la\nconstrucción de una nueva vía de acceso, de un vivero y de un reservorio de agua\npara auto abastecimiento en la mina, para el desarrollo del contrato minero No.\n031/92. | |\n\n|\nQue el Decreto Ley 216 del 3 de febrero de 2003, determinó los objetivos y la\nestructura orgánica del Ministerio de Ambiente, Vivienda y Desarrollo Territorial y,\nen su artículo segundo, dispuso que éste ¡cumpliría además de las funciones allí\nseñaladas, las dispuestas en la Ley 99 de 1993. | |\n\nQue mediante el Artículo Segundo de la Resolución No. 1393 del 8 de agosto de\n2007, el Ministro de Ambiente, Vivienda| y Desarrollo Territorial, delegó en el\nDirector de Ecosistemas, entre otras, |la función de: |\n\n \n\ne? dd | e %\n6. Suscribir los actos administrativos relacionados con las sustracciones\nde reservas forestales de carácter nacional.\n\nQue en mérito de lo expuesto,\n\nRESUELVE\n|\n\nARTÍCULO PRIMERO.- Efectuar la sustracción de manera permanente de la\nReserva Forestal de la Serranía de los Motilones, creada por la Ley 2? de 1959\npara una superficie de 29,75 hectáreas correspondiente al denominado “LOTE\nNUEVO”, en jurisdicción del [municipio de la Jagua de lbirico, departamento del\nCesar, solicitada por la empresa C.l. NORCARBON 5.A., con el fin de realizar\nactividades de acopio de material estéril producto de la explotación del carbón, la\nconstrucción de una nueva vía de acteso, de un vivero y de un reservorio de agua\npara auto abastecimiento en la mina, para el desarrollo del contrato minero No.\n031/92. | | |\n\n. | | |\nPARAGRAFO PRIMERO.- Las obras se ubican en las siguientes coordenadas:\n\n \n\nPunto XX (Norte) Y (Este) |\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA 1:548.637,25 1.087.197,00\n\nB 1:548.813,87 1.087.327,24\n\n0 1/548.877,99 1.087.948,31\n\nD 1:548.424,30 1.087.778,39\n\nNE 1.548.179,94 1.087.533,77\n1 Total: 29,7481 Has\n\nARTÍCULO SEGUNDO.- La empresa C.I. NORCARBON S.A., deberá dar estricto\ncumplimiento a las siguientes obligaciones:\n\n \n\n \n\ny\n\f\n \n\nLT\n\nPy 8 DAARO 90m PS\nRESOLUCIÓN NÚMERO | % Q y de “4 A0U. 2010 Página. 24\n\n/ “Por la cual se ld área de la Zoha de Reserva Forestal de la Serranía '\n\nde los Motilones, y se toman otras determinaciones”\n\n1. Las obras y las actividades a realizar en el “LOTE NUEVO”, deben poseer\nlos diseños y programas de mitigación que aseguren como mínimo, que se\nmantendrán las condiciones del arroyo Santa Cruz en cuanto a caudal y\nparámetros | Fisicoquímicos, Bactteriológicos e  Hidrobiológicos, de\nconformidad con el Plan de Manejo Ambiental aprobado por este Ministerio\ny que forman parte de la descripción general de la zona. Para tal fin se\ndeben realizar muestreos de los pr ncipales parámetros, al menos una vez\nal año, durante la ejecución de las actividades de relleno y construcción de\nla vía y remitir dichos resultados |al Ministerio de Ambiente, Vivienda y\nDesarrollo Territorial para su corres ondiente seguimiento.\n\n|\n\n2. En un término no mayor ali (6) meses, a partir de la ejecutoria del\n\npresente acto administrativo, lla empresa C.I. NORCARBON S.A., deberá\n\npresentar a la Dirección de Ecosistemas Para su evaluación y aprobación,\ncomo compensación por la sustracción efectuada, un Plan Restauración\nEcológica como un proceso de restablecimiento del ecosistema que ha\nsido degradado, dañado o destruido, para fal fin se deberá tener en cuenta a\n\nlas siguientes observaciones: |\n\na. El proyecto de restauración se debe ajustar a un área igual a la que\nse debe compensar de acuerdo al área sustraída. Así mismo, se deben\npresentar las actas de acuerdo con los propietarios de los predios o los\ncertificados de propiedad de los predios donde se hará el programa de\nrestauración. | |\n\nb. Para la probuesta de restauración ecológica se deberán incluir por lo\nmenos 20 especies de las identificadas por el inventario forestal para el área\ndel proyecto. Entre estas especies se deben emplear las siguientes especies\nidentificadas en los a presenta os, bajo alguna categoría de especies\namenazadas 0 especie | de | distribución restringida: cansaviejo\n(Lonchocarpus Cf. Srita allila) Licania arbórea, Parinari pachyphylla,\nCedrela odorata, Pachira quinata. | |\n\nEs Para la selección de las otras especies a emplearse en el plan se O\nconsiderarán los atributos ecológicos de cada Una de ellas, de tal forma que su\nselección obedezca a un análisis en el cual se considere su papel dentro del\necosistema. | | |\n| |\n\nd. El Plan Restauración Ecológica debe garantizar el mantenimiento y\nseguimiento de las acciones planteadas en el área (o áreas) tratada(s), por lo\nmenos durante un período de 6 (seis) años, mediante una propuesta para el\nmonitoreo y seguimiento de estas medidas de compensación.\n\nARTÍCULO TERCERO... La empresa ct NORCARBON S.A. deberá tramitar y\nobtener ante este Ministerio, previa a la i iciación de la ejecución de las obras de\ninfraestructura y en el evento que se requiera del uso y/o aprovechamiento de\nrecursos naturales renovables, los | permisos de carácter ambiental necesarios\n\npara el desarrollo de las obras del proyecto, de conformidad con la normativa\nvigente. | |\n\n \n \n\nARTÍCULO CUARTO.- Por la bli de (Neofels, Permisos y Trámites\nAmbientales, notificar el contenido del presente acto administrativo al\n\nRepresentante legal de la empresa C.l. TORNAN S.A. y/o a su apoderado\ndebidamente constituido\n\n \n\n    \n\n \n\n  \n \n\n \n\f\n \n\n \n\ne la\nHor ga 18\n\nm8 Te |\n, | E E 4 / as\nRESOLUCIÓN NÚMERO 1 0 ] 4 de 04 60.200 página 25\n: Na “Por la cual se sustrae un área de la Zona de Reserva Forestal de la Sem”\nde los Motilones, y se toman otras determinaciones”\n\n \n  \n\nARTÍCULO QUINTO.- Por la Dirección de Licencias, Permisos y Trámites\nAmbientales, comunicar el presente acto administrativo a la Gobernación del\nCesar, a la Corporación Autónoma Regional del Cesar - CORPOCESAR- y a la\nProcuraduría Delegada para Asuntos Ambientales y Agrarios\n\n| |\nARTICULO SEXTO.- Publicar el presente en la Gaceta Oficial Ambiental del\nMinisterio de Ambiente, q y Desarrollo Territorial y en el Diario Oficial.\n\n> | | |\nARTICULO SEPTIMO..- Contra el presente acto administrativo procede el recurso\n\nde reposición de conformidad con los artículos 50 y s:s. del Código Contencioso\nAdministrativo. | | |\n| | | |\n\n| |\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\n\nAp en Bogotá D.C., alos ff, 0\n\n \n\n \n\nDirectora de Ecosistemas\n\n \n\nExp. SRF0023 |\nCT. Dirección de Ecosistemas/ Luis Francisco Camargo)\nProyectó: María Claudia Orjuela /Abogada DLPTA\nQuen Rodrigo Negrete M /Asesor DE\n4\n\n1 John Gonzalez\n\n \n\n \n\n \n\n \n\n \n\no\ne\n15"
}