{
  "archivo": "Resoluciones_114.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "normal",
  "texto": "DIARIO OFICIAL No. 44691 DE ENERO 29 DE 2002. \n\nRESOLUCION 058 DE 2002 \n(Enero 21) \n\nPor la cual se establecen normas y límites máximos permisibles de emisión para incineradores y hornos \ncrematorios de residuos sólidos y líquidos \n\nLa Ministra de Ambiente, Vivienda y Desarrollo Territorial En ejercicio de sus funciones legales y en especial las \nconferidas en los numerales 2, 10, 11, 14 y 25 del Artículo 5 de la Ley 99 de 1993, y en los Artículos 8, 27, 73 y \n137 del Decreto 948 de 1995, y \n\nCONSIDERANDO \n\nQue corresponde al Ministerio del Medio Ambiente, de acuerdo a los numerales 2 y 10 del Artículo 5 de la Ley \n99  de  1993,  regular  las  condiciones  generales  para  el  saneamiento  del  medio  ambiente, el  uso  y  manejo  del \nrecurso aire con el fin de mitigar o eliminar el impacto de actividades contaminantes del entorno, determinar las \nnormas  ambientales  mínimas  y  las  regulaciones  de  carácter  general  aplicables  a  todas  las  actividades  que \npuedan generar directa o indirectamente daños ambientales. \n\nQue  conforme  a  los  numerales  11,  14  y  25  del  Artículo  5  de  la  Ley  99  de  1993  es  función  del  Ministerio  del \nMedio  Ambiente  dictar  las  regulaciones  ambientales  de  carácter  general  para  controlar  y  reducir  la \ncontaminación atmosférica en todo el territorio nacional y establecer los límites máximos permisibles de emisión \nque puedan afectar el medio ambiente o los recursos naturales renovables. \n\nQue  mediante  el  Artículo  137  del  Decreto  948  de  1995  corresponde  al  Ministerio  del  Medio  Ambiente  fijar \nmediante resolución las nuevas normas y estándares de emisión de contaminantes a la atmósfera por fuentes \nfijas. \n\nQue mediante la Resolución No. 619 de 1997 se establecieron parcialmente los factores a partir de los cuales \nse requiere permiso de emisión atmosférica.  \n\nQue para la fijación de los niveles máximos de emisión para las fuentes fijas de incineradores, el Ministerio del \nMedio Ambiente ha consultado las normas de emisión aplicadas en otros países de similar o mayor grado de \ndesarrollo, adaptándolas a las condiciones especificas de Colombia, para lo cual fueron realizados los estudios \nde viabilidad de optimización de incineradores existentes en Colombia. \n\nQue  el  Ministerio  del  Medio  Ambiente  ha  tenido  en  cuenta  estudios  científicos  y  técnicos  realizados  en  otros \npaíses, sobre la toxicidad de los contaminantes emitidos en la combustión de residuos peligrosos para el medio \nambiente y la salud humana.  \n\nRESUELVE \n\nArtículo 1. OBJETO. Establecer los límites máximos permisibles y requisitos de operación para incineradores de \nresiduos sólidos y líquidos con en fin de mitigar y eliminar el impacto de actividades contaminantes del medio \nambiente. \n\nArtículo 2. Modificado por el art. 1, Resolución del Min. Ambiente 886 de 2004. CAMPO DE APLICACIÓN. \nLa  presente  resolución rige  para  la  operación  y    mantenimiento de  incineradores  y  hornos crematorios en  los \ncuales se pretenda incinerar los siguientes residuos ó mezcla de ellos: \n\n•  Residuos  líquidos  y  sólidos  con  contenidos  de  hidrocarburos  aromáticos  policlorinados como  bifenilos \npoliclorinados (PCB´s), pesticidas organoclorados   o pentaclorofenol (PCP) menor o igual a 50 mg/kg. \nContenidos mayores quedan prohibidos. \n\n•  Residuos líquidos y sólidos combustibles no explosivos. \n•  Residuos de aditivos de aceites lubricantes. \n•  Madera o retal de ésta, tratada con compuestos órgano halogenados y órgano fosforados. \n•  Residuos domiciliarios. \n•  Residuos de destilación y conversión de las refinerías de petróleo y residuos del craqueo de la nafta. \n•  Residuos hospitalarios provenientes de la prestación de los servicios de salud. \n•  Los  demás  que  el  Ministerio  del  Medio  Ambiente  establezca,  con  base  en  los  estudios  técnicos  que \n\nindiquen la necesidad de controlar otras emisiones. \n\nArticulo  3.  Modificado  por  el  art.  2,  Resolución  del  Min.  Ambiente  886  de  2004.  DEFINICIONES.  Para  la \nadecuada  interpretación  de  las  normas  contenidas  en  la  presente  resolución  se  adoptan  las  siguientes \ndefiniciones: \n\nBIFENILOS  POLICLORINADOS  (PCB’s).  Son  compuestos,  cuya  estructura  química  está  conformada  por  dos \nanillos bencénicos unidos (bifenilo) y varios átomos sustituyentes de Cl en porcentaje total de 42%, 48%, 54% o \n60%, que le dan gran estabilidad química, térmica, persistencia, residualidad y liposolubilidad. \n\nCOMPUESTOS  ORGANOPOLIHALOGENADOS.  Son  compuestos  orgánicos  en  cuya  estructura  química \nalifática o aromática, existen sustituyentes atómicos de cualquier elemento del grupo de los halógenos. \n\n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n\fCOMPUESTOS  ORGANOFOSFORADOS.  Son  compuestos  orgánicos  en  cuya  estructura  química  existen \nsustituyentes atómicos de fósforo. \n\nCOMPUESTOS ORGANOPOLICLORINADOS. Son compuestos cuya estructura química ya sea ésta alifática o \naromática, posee varias y diferentes sustituciones del átomo de Cl, que le dan gran estabilidad química. \n\nCONDICIONES DE REFERENCIA. Derogado por el art. 104, Resolución Min. Ambiente 909 de 2008. Son \nlos valores de temperatura y presión sobre los cuales  están  fijadas las Emisiones de la presente resolución. \nCorresponden  a  273.15 K y 101.325 HPa, basados en 11% de oxígeno seco. \n\nEMISIONES.  Derogado  por  el  art.  104,  Resolución  Min.  Ambiente  909  de  2008.Son  las  descargas  de \ncontaminantes al aire, provenientes de la incineración, las cuales se reportan en unidades como: nanogramos \npor metro cúbico,  miligramos por metro cúbico (mg/m3) o gramos por metro cúbico (g/m3) de gas efluente seco. \n\nEQUIVALENTE TOXICOLOGICO. Derogado por el art. 104, Resolución Min. Ambiente 909 de 2008. Es el \nfactor de riesgo,  asociado al grado de toxicidad de cada uno de los congéneres de  dioxinas y furanos. \n\nGASES  DE  RESIDUO.  Son  los  gases  transportados  junto  con  las  emisiones  líquidas,  sólidas  y  gaseosas, \nprovenientes de la incineración de los residuos. \n\nHORNO CREMATORIO. Derogado por el art. 104, Resolución Min. Ambiente 909 de 2008. Equipo que sirve \npara someter a la acción del calor cadáveres. \n\nINCINERACIÓN: Proceso de oxidación térmica mediante combustión controlada de  residuos  en estado líquido, \nsólido o gaseoso. \n\nINCINERADOR.  Derogado  por  el  art.  104,  Resolución  Min.  Ambiente  909  de  2008.  Equipo  destinado  a  la \nincineración de residuos.  \n\nINSTALACIONES  EXISTENTES.  Derogado  por  el  art.  104,  Resolución  Min.  Ambiente  909  de  2008.  Son \naquellas  que  han  sido  construidas,  aprobadas  o    iniciado  su  operación  con  anterioridad  a  la  vigencia  de  la \npresente resolución. \n\nINSTALACIONES NUEVAS. Derogado por el art. 104, Resolución Min. Ambiente 909 de 2008. Son aquellas \na construir o a comenzar su operación con posterioridad a la vigencia de la presente resolución. \n\nMATERIAL O SUSTANCIA RESIDUAL. Es el material remanente o cenizas que se origina como consecuencia \ndel tratamiento de un residuo mediante el proceso de combustión térmica o incineración. \n\nNORMA  DE  EMISIÓN.  Derogado  por  el  art.  104,  Resolución  Min.  Ambiente  909  de  2008.  Es  el  valor  que \nseñala la descarga permisible de los contaminantes al aire, con el objeto de conservar la norma de calidad de \naire definida por la autoridad ambiental competente. \n\nPENTACLOROFENOL  (PCP).  Es  un  compuesto  cuya  estructura  química  está  conformada  por  un  anillo \nbencénico unido a cinco átomos de Cloro y una molécula de Hidróxido OH. \n\nRESIDUOS  DOMICILIARIOS.  Son  aquellos  que  por  su  naturaleza,  composición,  cantidad  y  volumen  son \ngenerados en actividades realizadas en viviendas o en cualquier establecimiento asimilable a éstas.  \n\nRESIDUO  INORGANICO:  Es  todo  aquel  residuo  con  estructura  química  simple  o  compuesta  diferente  a \ncarbono, exceptuando los carbonatos y óxidos de carbono. \n\nRESIDUO  ORGANICO:  Es  todo  aquel  residuo  con  estructura  química  principal  de  carbono  con  enlaces \nsaturados o insaturados.  \n\nARTÍCULO 4. Derogado por el art. 13, Resolución del Min. Ambiente 886 de 2004. LÍMITES DE EMISIÓN \nPARA  PROMEDIO  DÍARIO.  Las  instalaciones  de  incineración  que  vayan  a  ser  implementadas  no  podrán \ndescargar  al  aire  los  contaminantes  que  se  señalan  en  la  Tabla  No.1,  en  un  promedio  de  concentraciones \ndiarias superiores a las indicadas a condiciones de referencia.  \n\nTABLA No.1 \nLÍMITES DE EMISIÓN PARA PROMEDIO DIARIO \n\nCONTAMINANTE \n\nCONCENTRACIÓN \n(mg/m3) \n\nPartículas Suspendidas Totales PST \nCuando el incinerador opere a mas de 100Kg/hr \n\nHidrocarburos Totales HCT  dados como Metano \nCH4 \nSiempre se medirá de forma discontinua. \n\nCompuestos gaseosos de Cloro inorgánico, \ndados como ácido Clorhídrico (HCl). \nSiempre se medirá de forma discontinua. \n\n10 \n\n10 \n\n10 \n\nMÉTODOS \n\nAnalizador de \npartículas \ncontínuo \nDetector de \nionización de \nllama de \nHidrógeno; EPA \n25A \nAnalizador \ncontinuo; \n**Sensores \nelectroquímicos \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n\fCompuestos gaseosos de Flúor inorgánico, \ndados como Fluoruro de Hidrógeno (HF). \nSiempre se medirá de forma discontinua. \n\nÓxidos de Azufre, dados como dióxido de Azufre \n(SO2). \nSiempre se medirá de forma continua. \nÓxidos de Nitrógeno, dados como dióxido de \nNitrógeno (NO2) \nSiempre se medirá de forma continua. \n\nMonóxido de Carbono CO \nSiempre se medirá de forma continua. \n\nMercurio y sus compuestos dados como Hg. \nSiempre se medirá de forma discontinua. \n\n1 \n\n50 \n\n200 \n\n50 \n\n0.03 \n\nAnalizador \ncontinuo; \n**Sensores \nelectroquímicos \nEPA 6C; \n**Sensores \nelectroquímicos \nEPA 7E;  \n**Sensores \nelectroquímicos \nAnalizador. \nNDIR- \nDec.02/1982; \n**Sensores \nelectroquímicos \nNIOSH 6000; \nEPA 29 \n\nNOTA: \n**    Los  instrumentos  utilizados  en  el  método  de  sensores  electroquímicos  deberán  ser  calibrados  cada  tres \nmeses por medio de uso de gases certificado cuando estos sean utilizados en forma continua. Los equipos de \nsensores  electroquímicos  y  Detector  de  ionización  de  llama  de  Hidrógeno  cuando  sean  utilizados  como \nmétodos  discontinuos,  la  muestra  deberá  tomarse  como  el  promedio  de  12  muestras  tomadas  cada  una  a  lo \nlargo  de  30  minutos  (Los  datos  tomados  a  lo  largo  de  los  30  minutos,  deberán  ser  tomados  máximo  cada \nminuto,  es  decir  deberán  existir  como  mínimo  30  datos  por  cada  media  hora).  Estos  equipos  deberán  ser \ncalibrados igualmente cada 2 meses. \n\nPARAGRAFO: Las mediciones discontinuas, deberán efectuarse con la siguiente periodicidad mensual: \n\nCompuesto \nHidrocarburos Totales HCT  dados como \nMetano CH4 . \nCompuestos gaseosos dados como Fluoruro \nde Hidrógeno (HF) \nCompuestos gaseosos de Cloro inorgánico, \ndados como ácido Clorhídrico (HCl) \nMercurio y sus compuestos dados como Hg \n\nPeriodicidad \n\nUn análisis cada 4 meses. \n\nUn análisis cada 3 meses \n\nUn análisis cada 3 meses \n\nUn análisis cada 3 meses. \n\nLos incineradores con capacidades menores a 100 kg/hr, quedan exentos de los análisis discontinuos promedio \ndiario. \n\nARTÍCULO 5. Derogado por el art. 13, Resolución del Min. Ambiente 886 de 2004. LÍMITES DE EMISIÓN \nPARA PROMEDIO DE MEDIA HORA. Las instalaciones de incineración, no podrán descargar concentraciones \nal  aire,  en  un  tiempo  de  operación  de  media  hora  superiores  a  las  indicadas  en  la  tabla  2,  las  cuales  se \nencuentran a condiciones de referencia. \n\nTABLA No 2 \n\nLIMITES DE EMISION PARA PROMEDIO DE MEDIA HORA \n\nCONTAMINANTE \n\nCONCENTRACIÓN \n(mg/m3) \n\nPartículas Suspendidas Totales PST \n\nHidrocarburos Totales HCT  dados como Metano \nCH4 \n\nCompuestos gaseosos de Cloro inorgánico, \ndados como ácido Clorhídrico (HCl) \n\nCompuestos gaseosos de Flúor inorgánico, \ndados como Fluoruro de Hidrógeno (HF) \n\n30 \n\n20 \n\n60 \n\n4 \n\nÓxidos de Azufre, dados como dióxido de Azufre \n(SO2) \n\n200 \n\nMÉTODOS \n\nAnalizador de \npartículas \ncontinuo; \nEPA 1-5 \nDetector de \nionización de \nllama de \nHidrógeno; EPA \n25A \nAnalizador \ncontinuo; NIOSH \n7903; EPA 26 \n**Sensores \nelectroquímicos \nAnalizador \ncontinuo; NIOSH \n7903 \n**Sensores \nelectroquímicos \nEPA 6/C/A/B; \nResolución 19622 \ndel 85 del \nMinisterio de \n\n \n \n \n \n \n \n \n \n \n \n\fÓxidos de Nitrógeno, dados como dióxido de \nNitrógeno (NO2) \n\n400 \n\nMonóxido de Carbono CO \n\n100 \n\nMercurio y sus compuestos dados como Hg \n\n0.05 \n\nSalud; *Apéndice  \nA parte 50 \n**Sensores \nelectroquímicos \nEPA 7E / 7 / 7A / \n7C /7D; \nResolución 03194  \ndel  83 del \nMinisterio de \nSalud; +Arcenito \nde Sodio; \n*Apéndice F parte \n50; \n**Sensores \nelectroquímicos \nAnalizador. NDIR- \nDec.02/1982; \n+Fotometría de \ncorrelación de \nfiltro de gas; \n**Sensores \nelectroquímicos \nNIOSH 6000; EPA \n29 \n\nNOTA: \n**    Los  instrumentos  utilizados  en  el  método  de  sensores  electroquímicos  deberán  ser  calibrados  cada  tres \nmeses  por  medio  de  uso  de  gases  certificado.  cuando  estos  sean  usados    como  métodos  discontinuos,  la \nmuestra  deberá  tomarse como  el  promedio de  12 muestras  tomadas cada una  a  lo  largo  de  30  minutos  (Los \ndatos tomados a lo largo de los 30 minutos, deberán ser tomados máximo cada minuto, es decir deberán existir \ncomo mínimo 30 datos por cada media hora). \n\n* Of National Primary and Secondary Ambient Air Quality Standards - USEPA NAAQS \n+ Método equivalente de EPA. \n\nPara los parámetros a tomar de forma continua y en línea, se deberá tomar la sumatoria del  promedio de las \nmuestras tomadas cada media hora y dividirlas en el número de promedios totales de la jornada de trabajo.   \n\nPara los parámetros a tomar de forma discontinua, se deberá tomar una muestra durante media hora de forma \ncontinua, con la siguiente periodicidad. \n\nCompuesto \nPartículas Suspendidas Totales (PST) \nHidrocarburos Totales dados como Metano \nCH4. \nCompuestos gaseosos dados como Fluoruro \nde Hidrógeno (HF) \nCompuestos gaseosos de Cloro inorgánico, \ndados como ácido Clorhídrico (HCl) \nMercurio y sus compuestos dados como Hg \n\nPeriodicidad \nUn análisis cada 4 meses. \n\nUn análisis cada 4 meses. \n\nUn análisis cada 3 meses \n\nUn análisis cada 3 meses \n\nUn análisis cada 3 meses. \n\nARTÍCULO  6.  Derogado  por  el  art.  104,  Resolución  Min.  Ambiente  909  de  2008.  LÍMITES  DE  EMISIÓN \nPARA  METALES  PESADOS.  Las  instalaciones  de  incineración  que  vayan  a  ser  implementadas  no  podrán \ndescargar Concentraciones de metales pesados al aire superiores a las indicadas en la tabla 3. \n\nTABLA No.3 \n\nLÍMITES DE EMISIÓN PARA METALES PESADOS PROMEDIO EN UNA TOMA DE MUESTRA \n\nMETALES \n\nCadmio y sus compuestos, dados como Cd \nTalio y sus compuestos, dados como Tl \nLa sumatoria de los metales con* * \nArsénico y sus compuestos, dados como As \nPlomo y sus compuestos, dados como Pb \nCromo y sus compuestos, dados como Cr \nCobalto y sus compuestos, dados como Co \nNíquel y sus compuestos, dados como Ni \nVanadio y sus compuestos, dados como V \nCobre y sus compuestos, dados como Cu \nManganeso y sus compuestos, dados como Mn \nAntimonio y sus compuestos, dados como Sb \nEstaño y sus compuestos, dados como Sn \nLa sumatoria de los metales con * \n\nCONCENTRACIÓN \n(mg/m3) \n* * \n* * \n0.05 \n* \n* \n* \n* \n* \n* \n* \n* \n* \n* \n0.5 \n\n \n \n \n \n \n \n \n \n\fLos métodos para medición y análisis que se podrán utilizar para este tipo de compuestos son:  \n\nNIOSH  7300(Arsénico,  Cadmio,  Cromo,  Cobalto,  Cobre,  Plomo,  Manganeso,  Níquel,  Talio,  Estaño, \nVanadio),7900(Arsénico),  7024(Cromo),  7027(Cobalto),  7029(Cobre),  7048(Cadmio),  7082(Plomo),  8005(entre \nmuchos otros metales Antimonio), ó equivalente. \n\nPara  incineradores  donde  no  exista  muestreo  continuo  de  partículas  suspendidas  totales  PST,  la  toma  de \nmuestra  de  metales  pesados  deberá  hacerse  durante  media  hora  continua,  con  una  frecuencia  de  cada  4 \nmeses.  \n\nPara incineradores donde exista muestreo continuo de partículas suspendidas totales PST, la toma de muestra \npara  metales  pesados  deberá  hacerse  de  forma  conjunta  con  el  muestreo  isocinético  con  una  frecuencia  de \ncada 4 meses.   \n\nARTÍCULO 7. Modificado por el art. 4, Resolución del Min. Ambiente 886 de 2004. LÍMITE DE EMISIÓN DE \nDIOXINAS Y FURANOS. Las instalaciones de incineración que vayan a ser construidas y operadas no podrán \ndescargar al aire dioxinas y furanos en concentraciones promedio formadas en un rango de tiempo de 6-8 horas \nde toma de muestra superiores a: \n\n•  1 ng Equivalente Toxicológico/m3, durante los dos primeros años de entrada en vigencia esta norma. \n\n•  0.7  ng  Equivalente  Toxicológico/m3  durante  el  tercer  y  cuarto  año  contado  a  partir  de  la  vigencia  de  la \n\npresente norma. \n\n•  0.5  ng  Equivalente  Toxicológico/m3  durante  el  quinto  y  sexto  año  contado  a  partir  de  la  vigencia  de  la \n\npresente norma. \n\n•  0.3 ng Equivalente Toxicológico/m3 durante el séptimo y octavo año a partir de la  vigencia de la presente \n\nnorma. \n\n•  0.1 ng Equivalente Toxicológico/m3 a partir del noveno año en adelante contado a partir de la vigencia de \n\nla presente norma.  \n\nLos anteriores valores expresados como la suma total de acuerdo con el siguiente procedimiento: \n\na.  A  cada  concentración  de  dioxina  o  furano  determinado  en  el  gas  efluente,  se  le  multiplica  por  el  factor  de \n\nequivalencia dado en la Tabla No.4 como factor de riesgo. \n\nb.  Cada  uno  de  los  valores  modificados  por  el  factor  de  equivalencia  se  suma  y  éste  representa  la \n\nconcentración neta de emisión por muestra. \n\nc.  Este resultado se compara con el establecido en la norma para dioxinas y furanos. \n\nTABLA No. 4 \n\nDIOXINAS y FURANOS \n\nFACTOR DE \nEQUIVALENCIA \n\nGrupo 1. \n2,3,7,8 Tetraclorodibenzodioxina (TCDD) \n1,2,3,7,8 Pentaclorodibenzodioxina (PeCDD) \n2,3,7,8 Tetraclorodibenzofurano (TCDF) \n2,3,4,7,8 Pentaclorodibenzofurano (PeCDF) \nGrupo 2. \n1,2,3,4,7,8 Hexaclorodibenzodioxina (HxCDD) \n1,2,3,7,8,9 Hexaclorodibenzodioxina (HxCDD) \n1,2,3,6,7,8 Hexaclorodibenzodioxina (HxCDD) \n1,2,3,7/4,8 Pentaclorodibenzofurano (PeCDF) \n1,2,3,4,7,8/9 Hexaclorodibenzofurano (HxCDF)\n1,2,3,7,8,9 Hexaclorodibenzofurano (HxCDF) \n1,2,3,6,7,8 Hexaclorodibenzofurano (HxCDF) \n2,3,4,6,7,8 Hexaclorodibenzofurano (HxCDF) \nGrupo 3 \n1,2,3,4,6,7,8 Heptaclorodibenzodioxina \n(HpCDD) \n1,2,3,4,6,7,8,9 Octaclorodibenzodioxina \n(OCDD) \n1,2,3,4,6,7,8 Heptaclorodibenzofurano (HpCDF)\n1,2,3,4,7,8,9 Heptaclorodibenzofurano (HpCDF)\n1,2,3,4,6,7,8,9 Octaclorodibenzofurano (OCDF)\nGrupo 4* \n2,3,7,8 Tetrabromodibenzodioxina (TBDD) \n1,2,3,7,8 Pentabromodibenzodioxina (PeBDD) \n2,3,7,8 Tetrabromodibenzofurano (TBDF) \n2,3,4,7,8 Pentabromodibenzofurano (PeBDF) \nGrupo 5* \n[1,2,3,4,7,8 Hexabromodibenzodioxina \n\n1.0 \n0.5 \n0.1 \n0.5 \n\n0.1 \n0.1 \n0.1 \n0.05 \n0.1 \n0.1 \n0.1 \n0.1 \n\n0.01 \n\n0.001 \n\n0.01 \n0.01 \n0.001 \n\n1.0 \n0.5 \n0.1 \n0.5 \n\n0.1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f(HxBDD) \n1,2,3,6,7,8Hexabromodibenzodioxina (HxBDD)\n1,2,3,7,8,9Hexabromodibenzodioxina (HxBDD)\n1,2,3,7,8 Pentabromodibenzofurano (PeBDF) \n\n0.1 \n0.1 \n0.05 \n\nAdemás  se  podría  analizar  la  *sumatoria  de  las  TCDDs,  PeCDDs,  HxCDDs,  HpCDDs,    TCDFs,  PeCDF´s, \nHxCDFs, HpCDFs.  \n\n*: Análisis químico no obligatorio \n\nARTÍCULO  8.  Modificado  por  el  art.  5,  Resolución  del  Min.  Ambiente  886  de  2004.  MEDICIÓN  DE \nDIOXINAS Y FURANOS. La toma de la muestra y el análisis en el laboratorio mediante el método de dilución de \nisótopos,  debe  hacerse  de  acuerdo  al  método  VDI  3499  parte  2  de  Alemania,  1948-2/3  de  la  Comunidad \nEconómica Europea ó a la normatividad EPA 23, 23A, 8280A y 8290.  \n\nLos  análisis  de  laboratorio  se  podrán  hacer  en  laboratorios  nacionales  o  internacionales  debidamente \nacreditados y/o utilizados internacionalmente como laboratorios para jurados públicos para dioxinas y furanos.  \n\nPARÁGRAFO: Los laboratorios nacionales que deseen prestar el servicio de análisis de dioxinas y furanos y no \nposean acreditación para ello, podrán hacerlo enviando las muestras tomadas a laboratorios internacionales. \n\nSiempre  que  se  envíe  una  muestra,  el  laboratorio  internacional  deberá  entregar  una  copia  de  los  resultados \ndirectamente  a  la  Autoridad  Ambiental  Competente  a  fin  de  comprobar  la  veracidad  de  la  información  que  el \nlaboratorio nacional reporte. \n\nARTÍCULO  9.  Derogado  por  el  art.  13,  Resolución  del  Min.  Ambiente  886  de  2004.  TIPOS  DE \nMONITOREO,  REGISTROS  Y  MEDICIONES  DE  CONTAMINANTES  PARA \nINCINERADORES.  Los \nincineradores  con  capacidades  hasta  100  kg/hr,  deberán  implementar  monitoreo  discontinuo  para  Partículas \nSuspendidas  Totales  (PST),  metales  pesados,  Hidrocarburos  Totales  HCT    dados  como  Metano,  HF,  HCl  y \nDioxinas y furanos, y monitoreo continuo para SOx, NOx y CO. Los incineradores con capacidades superiores a \n100  Kg/hr.  deberán  implementar  monitoreo continuo  para  Partículas  Suspendidas  Totales  (PST),  SOx,  NOx  y \nCO y monitoreo discontinuo para metales pesados, Hidrocarburos Totales HCT , HF HCl, Dioxinas y Furanos.  \n\nARTÍCULO 10. Modificado por el art. 6, Resolución del Min. Ambiente 886 de 2004. PERIODICIDAD PARA \nLA  TOMA  DE  MUESTRAS  DE  DIOXINAS  Y  FURANOS.  Todas  las  plantas  de  incineración  deberán  hacer \ncaracterización de dioxinas y furanos, dependiendo del tiempo de operación así: \n\nAÑOS DE FUNCIONAMIENTO \n\nPrimera año de funcionamiento \nSegundo año a tercer año de funcionamiento \nCuarto año a quinto año de funcionamiento \nSexto año a décimo año de funcionamiento \nDécimo año en adelante \n\nMUESTREOS \n\n3 muestreos durante el año cada 4 meses \n1 muestreo cada año \n1 muestreo cada ocho meses \n1 muestreo cada seis meses \n1 muestreo cada cuatro meses. \n\nPARÁGRAFO: Toda planta que se encuentre fuera de los límites de emisión permitidos en dioxinas y furanos \ntendrá dos meses para ajustarlos, tiempo durante el cual no se deberá operar. Al cabo de los dos meses deberá \nentregar una medición de dioxinas y furanos a la autoridad ambiental competente, efectuada a las condiciones \nnormales  de  carga,  a    fin  de  demostrar  que  sus  Emisiones  ya  han  sido  ajustadas  y  poder  seguir  operando \nnormalmente. Si el análisis de la emisión no se encuentra  dentro de los límites permitidos en el Artículo 6, la \nautoridad ambiental competente procederá a cerrarla. La planta solo podrá abrirse nuevamente una vez haya \nimplementado  los  mecanismos  necesarios  para  el  control  de  estos  contaminantes  y  deberá  solicitar \nnuevamente el permiso de Emisiones. \n\nARTÍCULO 11. Modificado por el art. 9, Resolución del Min. Ambiente 886 de 2004. MANTENIMIENTO Y \nFALLAS  EN  LOS  EQUIPOS  DE  CONTROL.  Toda  planta  de  incineración,  deberá  poseer  un  manual  de \noperación  y  mantenimiento  del  cual  deberá  enviar  copia  a  la  autoridad  ambiental  competente.  Cuando  sea \nnecesario  suspender  por  más  de  tres  (3)  horas  diarias  el  funcionamiento  de  cualquier  equipo  de  control  para \nmantenimiento o arreglo de fallas, se debe dar aviso a la autoridad ambiental competente por escrito y con una \nanticipación de por lo menos veinticuatro horas (24) suministrando la siguiente información: \n\nb.  Nombre y localización del incinerador u horno crematorio. \nc.   Lapso durante el cual se suspenderá el funcionamiento del equipo de control \nc.  Cronograma detallado de las actividades a implementar \n\nPara llevar a cabo esta operación se deberá tener en cuenta las siguientes condiciones: \n\n•  Mantener la temperatura en el incinerador hasta tanto todos los residuos que se encuentran dentro del \n\nhallan sido incinerados completamente. \n\n•  No se podrá reiniciar la operación hasta tanto sean corregidas las fallas. \n\nPARÁGRAFO: Si los equipos de control pararon debido a fallas de funcionamiento, una vez estas hayan sido \ncorregidas,  se  debe  dar  aviso  a  la  autoridad  ambiental  competente  inmediatamente  hayan  concluido  las \nreparaciones y efectuar la medición de cada uno de los contaminantes de las tablas 1,2,3, 4, la cual debe ser \nentregada a más tardar 10 días después de los arreglos efectuados a excepción de dioxinas y furanos, el cual \ndebe  ser  entregado  a  más  tardar  30  días  después  de  los  arreglos  efectuados.  Para  el  caso  de  hornos  de \ncremación sólo es necesario medir los contaminantes de la tabla 5. \n\n \n \n \n \n \n \n  \n \n \n \n \n \n \n\fARTÍCULO 12. Modificado por el art. 10, Resolución del Min. Ambiente 886 de 2004. REQUISITOS PARA \nLA  OPERACIÓN  Y  MANTENIMIENTO.  Para  efectos  de  la  presente  norma,  todos  los  incineradores  deben \ncontar con las siguientes características para su operación y mantenimiento:         \n\n•  El  suministro  del  aire  para  la  combustión  de  los  residuos  debe  ser  graduable  e  independiente  de  la \n\nentrada del aire para la combustión del combustible.  \n\n•  No deben presentar salidas de gases o llamas por las puertas de cargue, ni por la puerta de extracción \n\nde cenizas. \n\n•  No debe presentar salida de llamas o por la chimenea \n•  El incinerador debe tener una puerta para el cargue de los residuos a incinerar y una o varias puertas \n\npara la extracción de las cenizas. \n\n•  Las paredes metálicas exteriores no deben llegar a 100oC aún en trabajo continuo. \n•  El incinerador debe tener un diseño que no permita la generación de malos olores. \n•  El sistema de control para Partículas Suspendidas Totales (PST) debe hacerse por tratamiento seco y/o \n\nhúmedo. \n\n•  Para el mantenimiento del incinerador o cualquiera de sus equipos de control, es necesario establecer \nel  valor  de  la  suma  de  las  Concentraciones  de  los  17  congéneres  seleccionados  en  la  tabla  4  en  el \npolvo seco. Si los valores de concentración exceden el valor de 5 ug/kg de Dioxinas o de 10 ug./kg de \n2,3,7,8 TCDD debe tomarse precauciones especiales, a fin de proteger la salud de los trabajadores que \nrealizarán el mantenimiento, tales como: \n- \n-  \n- \n- \n\nRopa gruesa que no permita por ningún motivo el contacto de la piel con el polvo seco. \nVestidos de protección total del cuerpo reforzado en papel fleece o plástico. \nCapucha plástica para proteger la cabeza. \nMascara  de  recubrimiento medio  de  la cara  con  filtro  tipo  del  grupo  P2.  Con protector  para  la \ncara, textil ó de caucho. \nGuantes de cuero con braceras en tela gruesa. \nBotas altas de caucho. \nLos  guantes  y  el  vestido  de  protección  deben  ser  depositados  en  contenedores  ubicados  en \nsitios  de  acceso  restringido,  si  se  quieren  reutilizar.  De  no  ser  reutilizados,  deben  ser \nincinerados. \nLa protección facial textil debe ser utilizada por una sola vez. \n\nLa  protección  facial  de  caucho  de  la  máscara  debe  ser  limpiada  con  detergente  y  suficiente  agua \npara su rehuso. \nLas  personas  deben  pasar  por  un  área  de  descontaminación  sometiéndose  a  una  limpieza  por \nintermedio de una boquilla conectada a la aspiradora tipo G en las partes del cuerpo que no cubre el \nvestido  de  protección  y  posteriormente  pasando  a  través  de  luz  UV  fotólisis  de  longitud  de  onda \nmenor de 290 nm \n\n- \n- \n- \n\n- \n- \n\n- \n\n•  El polvo seco encontrado en el sitio donde se hará el mantenimiento debe ser removido con aspiradoras \n\ntipo G.  \n\n•  El  polvo  seco  debe  ser  neutralizado  y  encapsulado,  al  cual  debe  hacérsele  un  análisis  TCLP  para \nverificar su adecuado encapsulamiento, para su posterior disposición en relleno sanitario de seguridad o \nrelleno sanitario cuando el anterior no exista. \n\n•  El área contaminada y la de descontaminación debe ser de uso restringido. Es decir, solo para personal \n\nautorizado. \n\n•  En caso de emergencia por fuego en el área contaminada y de descontaminación, apagar el fuego con \n\nCO2, para lo cual las áreas deben estar provistas con extintores de este tipo. \n\nARTICULO  13.  Modificado  por  el  art.  8,  Resolución  del  Min.  Ambiente  886  de  2004.    REQUISITOS \nINCINERADORES  MULTICAMARA.  Cuando  el  incinerador  sea  multicámara  además  de  los  anteriores \nrequisitos deberá cumplir los siguientes para su operación: \n\n•  Mínimo  dos  cámaras:  una  primaria  de  cargue,  combustión  e  ignición  de  los  residuos  con  una \ntemperatura  mínima  de  850oC  y  una  secundaria  de  post-combustión  donde  se  queman  los  gases  de \ncombustión  con  una  temperatura  mínima  de  1200oC.  Los  residuos  deben  alimentar  las  cámaras \núnicamente  cuando  se  hayan  alcanzado  y  mantenido  estas  temperaturas.  Si  durante  la  operación,  la \ntemperatura  disminuye,  debe  ser  suspendida  la  alimentación  hasta  alcanzar  nuevamente  las \ntemperaturas indicadas. \n\n•  El Tiempo de residencia de los gases en la cámara de post-combustión mínimo de dos 2 segundos. \n\n•  Cada una de las cámaras debe operar con su propio e independiente quemador y control automático de \n\ntemperatura. \n\n•  El incinerador deberá registrar automáticamente la temperatura de operación en ambas cámaras. \n\n•  El incinerador debe estar equipado con quemadores suplementarios de emergencia a fin de mantener \nla temperatura necesaria para operar. Estos quemadores pueden usar como combustible gas natural, \ngas  propano,  Fuel  Oil,  carbón  o  cualquier  otro  aceptado  por  la  normatividad  ambiental,  con  bajo \ncontenido de azufre de acuerdo a la Resolución 898 de 1995 y sus modificarais. \n\n•  La alimentación y el paso de una cámara a otra debe poseer equipos automáticos que no permitan la \n\nalimentación en caso que las temperaturas desciendan por debajo de las requeridas. \n\nARTÍCULO 14. Derogado por el art. 104, Resolución Min. Ambiente 909 de 2008. RESTRICCIONES PARA \nRESIDUOS  PELIGROSOS.  El  Ministerio  del  Medio  Ambiente  podrá  reglamentar  el  cumplimiento  adicional  de \n\n \n \n \n \n \n \n \n \n \n\fotras características de diseño y operación para la incineración de residuos peligrosos, dependiendo del tipo de \nresiduo a tratar.  \n\nARTÍCULO  15.  Derogado  por  el  art.  104,  Resolución  Min.  Ambiente  909  de  2008.  VARIACIÓN  DE \nCONDICIONES DE OPERACIÓN. Cualquier persona natural o jurídica que desee montar un incinerador para \nresiduos sólidos y líquidos y desee operar a condiciones diferentes de temperatura y tiempo de residencia, debe \nsolicitar  ante  la  autoridad  ambiental  competente  este  permiso,  demostrando  que  cumple  con  los  límites  de \nemisión de esta resolución mediante pruebas de emisión realizadas con laboratorios certificados nacionales o \ninternacionales, previa comprobación de la autoridad ambiental competente.  \n\nARTÍCULO 16. Derogado por el art. 104, Resolución Min. Ambiente 909 de 2008. ALTURA Y DIAMETRO \nDE LA CHIMENEA. El diámetro mínimo de la chimenea debe ser de 0.3 m. En cuanto a la altura de la chimenea \ndebe  ser  calculada  para  el  sitio  especifico  donde  el  incinerador  operara  con  base  en  el  nomograma  1.  y  las \nindicaciones que a continuación se presentan: \n\nFigura 1. Nomograma para cálculo de altura mínima en chimeneas. \nFUENTE:  Guía  Ambiental  Alemana  de  Control  de  Polución  del  Aire  (TA  LUFT-Technische  Anleitung  zur \nReinhaltung der Luft),C.H.  Beck  Verlag, Munchen 1987, Alemania \n\n• \n\nIdentificar el flujo volumétrico °V en Nm3 / h a emitir a condiciones de referencia. \n\n \n \n \n \n \n  \n \n\f• \n\nIdentificar  el  cociente    (  en  kg/hr/mg/m3)  del  flujo  másico    °Q  a  emitir  (en  kg  /  h)  y  del  factor  S  (  en \nmg/m3) para los contaminantes*, de la tabla No 5. \n\n•  Determinar la Temperatura t del gas a emitir en ºC \n\n•  Establecer  el  diámetro  de  la  chimenea  en  m,  con  base  en  el  flujo  volumétrico  °V  en  Nm3  /h  y  la \n\nvelocidad v en m/s del gas a emitir en la chimenea. \n\nTABLA No 5 \n\n(S) en mg/m 3 \n\n0.003 \n\n15 \n0.2 \n\n0.2 \n0.1 \n\nCONTAMINANTES y SUSTANCIAS  \nPartículas suspendidas Totales (PST) * \nCompuestos gaseosos de cloro inorgánico, dados \ncomo Cl * \nCompuestos gaseosos de flúor inorgánico, dados \ncomo F * \nMonóxido de Carbono CO *  \nÓxidos de azufre, dados como dióxido de azufre (SO2) \n* \nÓxidos de nitrógeno, dados como dióxido de nitrógeno \n(NO2) * \nSustancias inorgánicas adsorbidas a Partículas \nsuspendidas Totales (PST) Clase I. Ver anexo 1. \nSustancias inorgánicas adsorbidas a Partículas \nsuspendidas Totales (PST) Clase II. Ver anexo 1. \nSustancias inorgánicas adsorbidas a Partículas \nsuspendidas Totales (PST) Clase III. Ver anexo 1. \nPlomo Pb * \nCadmio Cd * \nMercurio Hg * \nTalio Tl * \nSustancias orgánicas gaseosas Clase I. Ver anexo 2. \nSustancias orgánicas gaseosas Clase II. Ver anexo 2.  0.2 \nSustancias orgánicas gaseosas Clase III. Ver anexo 2  1.0 \nSustancias cancerígenas Clase I Ver anexo 3 \nSustancias cancerígenas Clase II Ver anexo 3 \nSustancias cancerígenas Clase III Ver anexo 3 \n\n0.2 \n\n0.1 \n\n0.15 \n\n0.02 \n\n0.005 \n0.0005 \n0.005 \n0.005 \n0.05 \n\n0.0001 \n0.001 \n0.01 \n\nUna  vez  se  tengan  los  anteriores  datos,  se  debe  proceder  a  ubicar  en  el  nomograma  1.  El  diámetro  d.  y \ncorrelacionarlo horizontalmente con las isotermas del gas a emitir.  \n2.  Una  vez  se  tenga  el  punto  de  unión,  se  debe  correlacionar  este  con  las  líneas  de  flujo  volumétrico  V \nsubiendo perpendicularmente a estas hasta obtener el punto de unión entre estas dos variables.  \n3. Con éste punto identificado, se debe correlacionar horizontalmente con las líneas de Q/S, para finalmente \nencontrar la altura mínima H’ en el eje de las abscisas, que corresponden a las velocidades promedias de \nviento u  en m/s. \n4. Para Incineradores la relación Q/S se calcula, dividiendo el flujo másico en mg/m3 del contaminante* de la \ntabla 5 a emitir entre el valor respectivo de S en mg/m3 dado en la tabla No 5. \n\nLa altura que se debe seleccionar es el valor más grande de los cálculos hecho para \nlas diferentes contaminantes* \n\nARTÍCULO  17.  Derogado  por  el  art.  104,  Resolución  Min.  Ambiente  909  de  2008.  CORRECCION  DE \nALTURA.  Cuando  existan  edificaciones  altas,    montañas,  bosques  o  demás  obstáculos  dentro  del  área  de \ninfluencia  cuya  sumatoria  de  área  sea  mayor  al    5%  del  área  de  influencia  (la  cual  deberá  ser  estimada \nmediante  modelos  de  dispersión  de  contaminantes)  de  las  emisiones  del  incinerador,  es  necesario  hacer \ncorrección  de  la  altura  obtenida  mediante  el  Artículo  14,  con  base  en  las  indicaciones  y  figura  2  que  se \npresentan a continuación: \n\n•  Determinar la altura promedio I’ de los obstáculos. \n\n•  Determinar el cociente entre la altura de la edificación o montaña I’ y la altura mínima H’. \n\n•  Ubicar el valor del cociente calculado I’/H’, en la gráfica 2, en el eje de las abscisas, cortarlo de forma \n\nperpendicular a la línea de ésta y leer en el eje de las ordenadas el valor de I/I’  \n\n•  Despejar el valor de I y sumarlo a H’ para obtener el valor corregido de H. H= H’+I . \n\nNota:  A  pesar  de que existan  algunos   obstáculos muy  altos alrededor  de  la chimenea  del incinerador, no  se \ndeberán tener en cuenta en la corrección de la altura mínima de la chimenea H´mientras la sumatoria de sus \náreas no corresponda a más del  5% del área de influencia.    \n\n \n \n  \n \n \n \n  \n  \n \n \n \n \n \n \n \n \n \n \n\fI / I’ \n\nFIGURA 2 \nCORRECCIÓN DE ALTURA MÍNIMA \n\nFIGURA 2 CORRECION DE ALTURA  MINIMA. \n\nFUENTE.  Guía  Ambiental  Alemana  de  Control  de  Polución  del  Aire  (TA  LUFT-Technische  Anleitung  zur \nReinhaltung der Luft),C.H.  Beck  Verlag, Munchen 1987, Alemania \n\nI’ / H’ \n\nARTICULO 18. Modificado por el art. 11, Resolución del Min. Ambiente 886 de 2004. EVALUACION DE LA \nCONFORMIDAD DE LAS CONDICIONES DE OPERACIÓN. Para efectos de la presente resolución, todos los \nfabricantes de incineradores deberán acreditar las condiciones de los incineradores descritas en esta resolución \nante los entes certificadores debidamente aprobados para el país. \n\nEstos  organismos  certificadores  deberán  tener  en  cuenta  las  siguiente  metodología  para  la  evaluación  de  la \nconformidad: \n\nCumplimiento de límites de Emisión: Prueba de incineración de fábrica y medición de todos los contaminantes \ndescritos en los Artículos 4,5,6 y 7 mediante los métodos mencionados en esta resolución. \n\nCondiciones  de  operación:  prueba  de  incineración  de  fábrica    y  determinación  de  las  características  para \noperación mediante inspección  visual. \n\nRequisitos incineradores multicámara: prueba de incineración de fábrica  y determinación de las características \npara operación mediante inspección visual. \n\nlos \nCERTIFICACIÓN  PARA  DEMOSTRAR  LA  CONFORMIDAD.  Previamente  a  su  comercialización, \nfabricantes, importadores o comercializadores de los productos sometidos a esta resolución, deberán demostrar \nsu cumplimiento a través de un Certificado de Conformidad expedido por un organismo acreditado o reconocido \npor  la  Superintendencia  de  Industria  y  Comercio,  de  acuerdo  con  los  procedimientos  que  en  desarrollo  del \nArtículo  8º  del  Decreto  2269  de  Noviembre  16  de  1993  y  demás  disposiciones  legales  pertinentes,  que \nestablezca la Superintendencia de Industria y Comercio.   \n\nARTÍCULO  19.  Derogado  por  el  art.  104,  Resolución  Min.  Ambiente  909  de  2008.SELECCION  DE  SITIO \nPARA INSTALACION DE PUNTOS DE MEDICIÓN. Para la instalación de los equipos de medición ya sea por \nmétodos  continuos  o  discontinuos,  de  acuerdo  al  Artículo  3,  4,  5  y  8  de  esta  resolución,  se  deben  tener  en \ncuenta las siguientes apreciaciones: \n\n•  La velocidad (v) de la corriente del gas de salida en la chimenea, debe ser mayor de 5m/s. \n\n•  El tamaño y forma del tramo de la chimenea debe ser uniforme. \n\n•  El sitio de muestreo deberá estar ubicado a una distancia de por lo menos ocho veces el diámetro de la \n\nchimenea o ducto, después de una perturbación y dos diámetros antes de la siguiente. \n\nPARÁGRAFO: Para efectos de esta resolución, se consideran perturbaciones de la chimenea o ducto, aquellas \ncomo codos, expansiones, contracciones o uniones. \n\n•  En  caso  que  el  área  de  la  chimenea  sea  rectangular,  con  lados  a  y  b  se  debe  calcular  un  diámetro \n\nequivalente con base en la siguiente formula: \n\nDonde: \nde: diámetro equivalente en m. \nLas  Mediciones  y/o  toma  de  muestra,  deben  hacerse  en  lo  posible  simultáneamente  y  en  el  mismo  plano \nhorizontal. \n\nde = 2 ((a*b) / (a + b)) \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n\fARTICULO 20. Derogado por el art. 104, Resolución Min. Ambiente 909 de 2008. CARACTERISTICA DE LA \nPLATAFORMA  PARA  REALIZAR  LAS  MEDICIONES.  La  plataforma  para  el  muestreo  debe  poseer  las \nsiguientes características: \n\n•  Ser de base sólida y firme. \n\n•  Permitir el desplazamiento alrededor de ella de forma fácil y segura. \n\n•  Poseer mínimo 2m de ancho alrededor de la chimenea. \n\n•  Poseer barandales firmes y seguros alrededor de toda la plataforma. \n\n•  Poseer rieles para el uso seguro de los equipos de monitoreo para material particulado,  dioxinas y \n\nfuranos.  \n\n•  Poseer los puntos necesarios para el uso de cinturones de seguridad. \n\nNo obstante, la plataforma debe construirse de acuerdo a las características de la chimenea, de forma anexa se \npresenta un diagrama guía para la construcción de esta.     \n\nARTÍCULO 21. Derogado por el art. 104, Resolución Min. Ambiente 909 de 2008. PUNTOS DE MEDICIÓN \nDISCONTINUA  ISOCINETICA  PARA  PST,  METALES  PESADOS,  DIOXINAS  Y  FURANOS.  Cuando  sea \nnecesario  utilizar  métodos  discontinuos  para  estimar  la  concentración  de  contaminantes  de  acuerdo  a  los \nArtículo 3,4,5 y 8, se deberá cumplir con las siguientes indicaciones: \n\n•  Construir dos puntos para inserción de sonda de muestreo en la chimenea de forma perpendicular uno \n\ndel otro en el mismo plano horizontal. \n\n•  Realizar  el  muestreo  de  forma  isocinética,  es  decir  a  la  misma  velocidad  promedio  de  salida  de  los \n\ngases de la chimenea. \n\n•  Para  medir  la  velocidad  promedio  en  el  gas  de  salida  a  través  del  área  circular  del  ducto  de  la \nchimenea, se debe dividir el área circular en diferentes segmentos anulares de igual área de acuerdo al \ndiámetro  de  la  chimenea;  presentado  en  la  tabla  No  6.  a  lo  largo  de  los  dos  puntos  de  inserción  de \nsonda. \n\n•  Tomar muestras en diferentes puntos interiores del ducto de la chimenea a lo largo de cada uno de los \npuntos  de  inserción  de  sonda,  con  base  en  el  diámetro  de  la  chimenea,  de  acuerdo  a  la  tabla  No  6. \nCada uno de los puntos a seleccionar, para hacer una medición dentro de la chimenea o ducto, será la \nintersección de los ejes con las áreas anulares segmentadas a lo largo de éstos. \n\n•  Cuando el diámetro exceda los datos  de la siguiente tabla  se deberá por cada metro cuadrado de área \ntransversal  de  muestreo  en  la  chimenea  tomar  mínimo  cuatro  puntos  de  medición,  de  ser  posible,  y \nmáximo veinte puntos. \n\n•  La velocidad del gas de salida en el área transversal de medición de la chimenea no debe ser inferior a \n\ncinco metros por segundo. \n\n•  Nunca debe muestrearse en el punto central del área transversal de medición en la chimenea. \n\n•  La  distancia  desde  la  pared  interior  de  la  chimenea  hacia  los  puntos  de  muestreo,  debe  hacerse  con \n\nbase en el diámetro de la chimenea, de acuerdo a la siguiente tabla No 6.  \n\n•  Debe tenerse en cuenta, que la pared interior comienza donde termina el niple de la zonda. \n\nPARAGRAFO:  Para  los  gases  NOx  dados  como  NO2  ,  SOx  dados  como  SO2  ,  HCl,  HF,  CO,  Hidrocarburos \nTotales HCT dados como CH4  no se exigen mediciones isocinéticas.  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fTABLA No 6 \n\nDiámetro \nde \n\nPUNTOS DE MEDICIÓN \n\nchimenea  1 \n\n2 \n\n3 \n\n4 \n\n5 \n\n6 \n\n7 \n\n8 \n\n9 \n\n10 \n\nen mm \n\nDISTANCIA DESDE LA PARED AL PUNTO DE MEDICIÓN \nEN mm \n\n100 \n\n125 \n\n150 \n\n175 \n\n200 \n\n225 \n\n250 \n\n275 \n\n300 \n\n20  75  225  280 \n\n325 \n\n14  47  96 \n\n229 \n\n278  311 \n\n350 \n\n15  51  104  264 \n\n299  335 \n\n400 \n\n18  58  118  282 \n\n342  383 \n\n450 \n\n20  66  133  317 \n\n384  430 \n\n500 \n\n22  73  148  352 \n\n427  478 \n\n550 \n\n24  80  163  387 \n\n470  526 \n\n600 \n\n26  88  178  422 \n\n512  574 \n\n650 \n\n21  68  126  210 \n\n440  524  582 629\n\n700 \n\n22  73  136  226 \n\n474  564  526 677\n\nSEIS \nPUNTOS \nDE \nMEDICIÓN \n1= d * \n0.044 \n2= d * \n0.146 \n3= d * \n0.296 \n\n4= d * \n0.704 \n\n5= d * \n0.854 \n6= d * \n0.956 \nDIEZ \nPUNTOS \nDE \nMEDICIÓN \n1= d * \n0.026 \n2= d * \n0.082 \n3= d * \n0.146 \n4= d * \n0.226 \n5= d * \n0.342 \n6= d * \n0.658 \n7= d * \n0.774 \n8= d * \n0.854 \n9= d * \n0.918 \n\n10= d \n*0.974 \n\nDOCE \nPUNTOS \nDE \nMEDICIÓN \n\n1=d*0.021 \n\n2=d*0.067 \n\nCATORCE \nPUNTOS \nDE \nMEDICIÓN\n\n1=d*0.18 \n\n2=d*0.057\n\n3=d*0.099\n\n4=d*0.146\n\n5=d*0.201\n\n6=d*0.269\n\n7=d*0.366\n\n8=d*0.634\n\n9=d*0.731\n\n10=d*0.799\n\n11=d*0.854\n\n12=d*0.901\n\n13=d*0.943\n\n14=d*0.982\n\n750 \n790 \n900 \n1000 \n1100 \n\n24  78  145  242 \n25  82  153  255 \n29  94  174  291 \n32  105  194  323 \n28  90  162  249 \n\n1200 \n\n31  98  176  271 \n\n3=d*0.118 \n507  605  571 725\n4=d*0.117 \n534  636  707 764\n5=d*0.250 \n608  725  806 870\n677  806  895 968\n6=d*0.356 \n376  724  851 939 1011 1073 7=d*0.644 \n8=d*0.750 \n9=d*0.823 \n10=d*0.882 \n11=d*0.933 \n12=d*0.979 \n\n410  789  929 1025 1103 1170\n\nPARAGRAFO: Para chimeneas con diámetro menor a 0.3 m o área transversal de 0.071m2  se debe aplicar el \nmétodo USEPA 1A. cuando sea menor a 0.1 m se deberá hacer por balance de masa o factores de emisión. \n\nARTÍCULO  22.  Modificado  por  el  art.  7,  Resolución  del  Min.  Ambiente  886  de  2004.  Las  cenizas  y  el \nPartículas  Suspendidas Totales (PST) proveniente  de  los  equipos  de control,  de  la cámara de combustión,  al \nigual que los productos de reacción deben ser encapsuladas herméticamente y dispuestas en rellenos de alta \nseguridad  cuando  estos  existan;  cuando  estos  no  existan,  deberán  disponerse  en  rellenos  sanitarios, \ntransportándose en ambos casos como residuos peligrosos. \n\nEn todo caso, antes de cualquier disposición, se deberá efectuar un análisis de TCLP, para comprobar que el \nencapsulamiento efectuado no lixivia. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n\fARTÍCULO  23.  ALMACENAMIENTO CON  EXTRACTORES DE AIRE.  Todas  las  plantas de  incineración  para \nresiduos  sólidos  y  líquidos,  exceptuando  aquellas  que  usan  contenedores  o  empaques  para  residuos \nintroducidos  directamente  a  combustión,  deben  estar  equipadas  con  zonas  de  almacenamiento  provistas  de \nextractores de aire. El aire aspirado allí, debe ser utilizado en el proceso de combustión del incinerador. En el \ncaso  que  sea  necesario  parar  la  planta,  ninguno  de  los  contenedores  deberá  ser  abierto  y  el  aire  extraído, \ndeberá ser llevado a la chimenea. \n\nARTÍCULO  24.  USO  DE  CAMPANAS  EXTRACTORAS.  Todos  los  empaques  o  contenedores  para  residuos \nlíquidos volátiles, deben ser abiertos dentro de campanas de extracción. Los vapores allí recogidos, deben ser \nllevados a las cámaras de combustión del incinerador. En caso que sea necesario parar la planta, ninguno de \nlos contenedores debe ser abierto \n\nARTÍCULO  25.  Derogado  por  el  art.  104,  Resolución  Min.  Ambiente  909  de  2008.REGISTROS  Y \nMEDICIÓNES  AL  11%.  Todos  los  registro  y  mediciones  de  los  diferentes  contaminantes  a  emitir  deben \ncompararse  con  la  presente  norma  al  11%  de  oxigeno.  Para  ello  se  podrá  utilizar  la  siguiente  relación  de \nconversión.   \n\nC(11%) = (10% * C(x%))/( 21%- x%) \n\nDonde:  \nC(11%) = Concentración del contaminante a emitir basado en la concentración de oxígeno de referencia 11% \nen la salida de los gases \nx% = Porcentaje de oxígeno en la salida de los gases. \nC(x%)=  Concentración  del  contaminante  medido  al  x%  de  la  concentración  de  oxígeno  en  la  salida  de  los \ngases. \n\nARTÍCULO  26.  Derogado  por  el  art.  104,  Resolución  Min.  Ambiente  909  de  2008.  LÍMITES  DE  EMISIÓN \nPARA  PLANTAS  TERMICAS  QUE  INCINEREN  RESIDUOS  SOLIDOS  Y  LIQUIDOS  CON  DEFICIENCIA  DE \nOXIGENO  (PIROLISIS,  TERMOLISIS).  Todas  las  plantas  térmicas  que  utilicen  procesos  con  deficiencias  de \noxígeno,  deberán  cumplir  con  los  límites  de  emisión  exigidos  en  esta  resolución,  calculados  con  base  en  3% \ncomo oxígeno de referencia de acuerdo con la siguiente formula: \n\nC(3%) = ( 18% / 10% ) * C(11%) \n\nDonde:  \nC  (3%):  Límite  de  concentración  del  contaminante  a  emitir  basado  en  la  nueva  concentración  de  oxígeno  de \nreferencia al 3% en la salida de los gases. \nC(11%): Límite de concentración del contaminante de referencia al 11% de las tablas 1, 2, 3 y 4. \n\nARTÍCULO 27. Derogado por el art. 13, Resolución del Min. Ambiente 886 de 2004. LÍMITES DE EMISIÓN \nPARA HORNOS DE CREMACION.  Los hornos de cremación de cadáveres deben cumplir con los siguientes \nlímites de emisión:  \n\nTABLA No.7 \n\nCONTAMINANTE \n\nCONCENTRACIÒN \n\nMonóxido de Carbono CO promedio \npara media hora \nHidrocarburos Totales dados como \nMetano CH4 para promedio de media \nhora \nPartículas Suspendidas Totales (PST) \npromedio para media hora \nSumatoria de Benzo(a)pireno  y \nDibenzo(a)antraceno \n\n100 mg/m3 \n\n20mg/m3 \n\n40mg/m3 \n\n100 μg/m3 \n\nARTÍCULO  28.  Derogado  por  el  art.  104,  Resolución  Min.  Ambiente  909  de  2008.  REGISTRO  Y \nMEDICIONES  PARA  LOS  HORNOS  DE  CREMACIÓN.  Los  hornos  de  cremación  de  cadáveres  deben  tener \nregistros de CO para lo cual deben poseer equipos de monitoreo continuo de CO. Estos hornos deben hacer un \nmuestreo anual de los demás contaminantes de la tabla 7. \n\nARTÍCULO 29. MATERIALES DE CONSTRUCCIÓN PARA HORNOS CREMATORIOS. Los hornos crematorios \ndeben ser construidos con materiales distintos al Cobre Cu y al Níquel Ni.  \n\nARTÍCULO 30. UBICACIÓN DE INCINERADORES Y HORNOS CREMATORIOS.  Las plantas de incineración \ny hornos crematorios deben ubicarse de acuerdo al plan de ordenamiento territorial del Municipio.  \n\nARTÍCULO  31.  PERMISO  PARA  EL  MONTAJE  DE  INCINERADORES  Y  HORNOS  CREMATORIOS.  Para  el \nmontaje de cualquier incinerador u horno crematorio, el interesado deberá solicitar ante la autoridad ambiental \ncompetente,  la  Licencia  Ambiental  y/o  permisos  ambientales,  de  conformidad  con  la  normatividad  ambiental \nvigente. \n\n \n \n \n  \n \n  \n \n \n \n \n \n \n  \n \n \n \n \n \n\fARTICULO  32.  Derogado  por  el  art.  104,  Resolución  Min.  Ambiente  909  de  2008.  ENTIDAD  DE \nVIGILANCIA  Y  CONTROL.  Compete  a  la  autoridad  ambiental  competente  ejercer  las  tareas  de  vigilancia  y \ncontrol del presente acto administrativo, de acuerdo con lo establecido en la ley 99 de 1993, Decreto 1753 de \n1994 y el  Decreto 948 de 1995 o las normas que le modifiquen o sustituyan. \n\nARTÍCULO  33.  Derogado  por  el  art.  104,  Resolución  Min.  Ambiente  909  de  2008.  PARTIDA \nARANCELARIA.  Los  Incineradores  objeto  del  presente  Reglamento  Técnico  se  clasifican  en  las  siguientes \npartidas arancelarias: \n\nIncinerador  \nIncinerador multicámara  \n\n84.__.__.00.00 \n84.__.__.00.00 \n\nARTICULO  34.  Derogado  por  el  art.  104,  Resolución  Min.  Ambiente  909  de  2008.  REGIMEN \nSANCIONATORIO.  El  incumplimiento  de  lo  establecido  en  la  presente  resolución  dará  lugar  a  las  medidas \npreventivas o sancionatorias previstas en la ley 99 de 1993 o demás normas que las modifiquen o sustituyan. \n\nARTÍCULO  35.  Derogado  por  el  art.  104,  Resolución  Min.  Ambiente  909  de  2008.  TRANSICION.  Las \nnormas y estándares consagradas en el  presente acto administrativo, se aplicarán a los incineradores y hornos \ncrematorios existentes de que trata la presente resolución, en todo el territorio nacional, de conformidad con las \nreglas siguientes: \n\n1.-  Para  las  instalaciones  y/o  establecimientos  que tuvieren  las  licencias  Ambientales    y/o    autorizaciones  y/o \npermisos  de  emisiones  atmosféricas,  que  se  encuentren  vigentes,  y  estuvieren  cumpliendo  la  normatividad \nambiental legalmente aplicable, las presentes normas y estándares empezarán a regir a partir del vencimiento \ndel término de veinticuatro (24) meses, contados desde la fecha de vigencia del presente acto administrativo. A \neste mismo plazo estarán sujetos aquellos establecimientos que no estaban sujetos a control de conformidad \ncon las normas vigentes sobre la materia. \n\n2.- Para las instalaciones y/o establecimientos que no tuvieren las licencias ambientales y/o autorizaciones y/o \npermisos de emisiones atmosféricas de conformidad con la normatividad ambiental legalmente aplicable, o que \naún teniéndolos no estuvieren cumpliendo con la normatividad aplicable, las normas y estándares consagrados \nen  el  presente  acto  administrativo  empezarán  a  regir  a  partir  del  vencimiento  del  término  de  dieciocho  (18) \nmeses, contados desde la fecha de  vigencia de la presente resolución. \n\nLo anterior, sin perjuicio de las sanciones que procedan contra los infractores, por la falta de autorizaciones y/o \npermisos  para  hacer  emisiones  al  aire,  o  por  el  incumplimiento  de  las  normas  y  estándares  que  les  sean \naplicables. \n\nPARÁGRAFO PRIMERO. Las instalaciones y/o establecimientos de que trata el numeral primero y segundo del \npresente  Artículo,  tendrán  un  plazo  de  un  (1)  mes    contados  desde  la  fecha  de  vigencia  de  la  presente \nresolución,  para    presentar  un  plan  de  cumplimiento  ante  la  autoridad  ambiental  competente,  que  ha  de \ndesarrollarse a lo largo del tiempo de transición para la adopción de la presente norma.  Este plan deberá estar \nacompañado de un cronograma de actividades a fin de dar cumplimiento a lo citado anteriormente, y un informe \nde  actividades  cada  tres  meses  donde  se  tendrá  que  haber  logrado  los  siguientes  avances  respecto  al \ncronograma, de la siguiente forma: \n\n- Para los casos contemplados en el numeral primero (1)  del presente Artículo: \n\nPrimer semestre el 25% \nSegundo semestre 50% \nTercer semestre 75% \nCuarto semestre 100% \n\n- Para los casos previstos en el numeral segundo (2) del presente Artículo: \n\nPrimer semestre el 50% \nSegundo semestre 75% \nTercer semestre 100% \n\nPara todos los casos, con el informe de finalización de actividades del último semestre se deberá entregar un \nestudio de emisiones ante la autoridad ambiental competente. \n\nPARÁGRAFO  SEGUNDO.    Las  personas  naturales  o  jurídicas  que  hayan  presentado    solicitudes  de  licencia \nambiental y/o autorizaciones y/o permisos de emisiones atmosféricas,  para incineradores y hornos crematorios \nde residuos sólidos y líquidos de que trata la  presente resolución, que se encuentren en trámite a la fecha de \nvigencia del presente acto administrativo, con el fin de obtener las respectivas autorizaciones a que halla lugar, \ndeben acogerse a las normas y límites máximos  permisibles de emisión de que trata la presente resolución, de \nconformidad  con  el  numeral  segundo  (2)  del  presente  Artículo;  de  igual  forma  deben  presentar  el  plan  de \ncumplimiento ,cronograma de actividades y los informes correspondientes, consagrados en el parágrafo primero \nibídem. \n\nARTÍCULO 36. Derogado por el art. 104, Resolución Min. Ambiente 909 de 2008. Las personas naturales o \njurídicas que presenten con posterioridad a la fecha de vigencia de  la presente resolución, solicitud de licencia \nAmbiental  y/o  autorizaciones  y/o  permisos  de  emisiones  atmosféricas,  para    instalaciones  nuevas  de \nincineradores y hornos crematorios de residuos sólidos y líquidos de que trata la presente resolución, con el fin \n\n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fde  obtener  las  autorizaciones  a  que  haya  lugar,  deberán  anexar  los  estudios  pertinentes  ante  la  autoridad \nambiental competente teniendo en cuenta   las normas y estándares de emisión  consagrados en el presente \nacto administrativo. En todo caso, dichos  incineradores y hornos crematorios que se establezcan a partir de la \nfecha  de  vigencia  de  la  presente  resolución,  deben  cumplir  con  las  normas  y  límites  máximos  permisibles  de \nemisión  aquí consagrados. \n\nARTÍCULO  37.  Derogado  por  el  art.  104,  Resolución  Min.  Ambiente  909  de  2008.  ANEXOS.    El  anexo \nnúmero 1.- sobre sustancias inorgánicas absorbidas en partículas suspendidas totales (PST), el anexo número \n2.-  sobre sustancias orgánicas gaseosas, y el anexo número 3.-  sobre sustancias cancerígenas,  hacen parte \nintegral de la presente resolución. \n\nARTÍCULO 38. Derogado por el art. 104, Resolución Min. Ambiente 909 de 2008. VIGENCIA. La presente \nresolución rige 6 meses después de la fecha de su publicación.  \n\nDado en Bogotá D.C., a los 21 de Enero de 2002 \n\nFdo. JUAN MAYR MALDONADO \nMinistro del Medio Ambiente \n\n \n \n \n  \n \n \n \n \n  \n  \n \n\fANEXOS: No 1.Sustancias inorgánicas absorbidas en partículas suspendidas totales (PST) \n                  No 2. Sustancias orgánicas gaseosas. \n                  No 3. Sustancias cancerígenas.  \n\nPH//OJ- SS-DAS- incineradores-hornoscrem.diciembre30 \n\n \n \n \n \n \n \n \n\fANEXO 1.  \nSUSTANCIAS INORGÁNICAS ADSORBIDAS EN PARTÍCULAS SUSPENDIDAS TOTALES (PST). \n\n1. CLASE I \n\n1.1. Cadmio y sus compuestos dados como Cd \n1.2. Mercurio y sus compuestos dados como Hg \n1.3. Talio y sus compuestos dados como Tl \n\n2.  CLASE II \n2.1. Arsénico y sus compuestos dados como As \n2.2. Cobalto y sus compuestos dados como Co \n2.3. Níquel y sus compuestos dados como Ni \n2.4. Selenio y sus compuestos dados como Se \n2.5. Telurio y sus compuestos dados como Te \n\n3.  CLASE III \n3.1. Antimonio y sus compuestos dados como Sb \n3.2. Plomo y sus compuestos dados como Pb \n3.3. Cromo y sus compuestos dados como Cr \n3.4. Cianidas (ligeramente solubles en agua) dadas como CN \n3.5. Fluoridos (ligeramente solubles en agua) dados como F \n3.6. Cobre y sus compuestos dados como Cu \n3.7. Manganeso y sus compuestos dados como Mn \n3.8. Platino y sus compuestos dados como Pt \n3.9. Paladio y sus compuestos dados como Pd \n3.10. Rodio y sus compuestos dados como Rh \n3.11. Vanadio y sus compuestos dados como V \n3.12. Estaño y sus compuestos dados como Sn \n\n \n \n \n \n \n  \n  \n  \n \n \n\fANEXO 2.  \n\nSUSTANCIAS ORGÁNICAS GASEOSAS \n\n1. CLASE I \n1.1. Acetaldehído C2H4O \n1.2. 2- Propenal C3H2O (Acroleín) \n1.3. Ácido acrílico C3H4O2 \n1.4. Ácido acril etil éster C5H8O2 (Etil acrilato) \n1.5. Ácido acril metil éster C9H6O2 (Metil acrilato)  \n1.6. Compuestos alquilados de plomo \n1.7. Ácido fórmico CH2O2 \n1.8. Anilina C6H7N \n1.9. Benzoclorados C7H7Cl ((cid:31)- clorotolueno) \n1.10. Bifenilos C12H10 \n1.11. Cloroacetaldehído C2H3ClO \n1.12. Ácido cloro acético C2H3ClO2 \n1.13. Clorometano CH3Cl \n1.14. Cloroformo CHCl3 (triclorometano) \n1.15. 1,2 Diclorobenceno C6H4Cl2 \n1.16. 1,2 Dicloroetano C2H4Cl2 \n1.17. 1,1 Dicloetileno C2H2Cl2 \n1.18. Diclorofenoles C6H4Cl2O \n1.19. Dietalamina C4H11N \n1.20. Dimetilamina C2H7N \n1.21. 1,4 Dioxano C4H8O2 \n1.22. Etilamina C2H7N \n1.23. Formaldehído CH2O \n1.24. 2- Furaldehido C5H4O2 (furfurol, furfural) \n1.25. Partículas Suspendidas Totales (PST) respirable de madera \n1.26. Cresoles C7H8O \n1.27. Malein ácido anhídrico C4H2O3 \n1.28. Mercaptanos (Tioalcoholes) \n1.29. Metil amina CH5N \n1.30. 1,1,2 Tricloroetano C2H3Cl3 \n1.31. 4- Metil m-fenileno disocianato C9H6N2O2 (2,4- toluen diisocianato) \n1.32.  Nitrobenceno C6H5NO2 \n1.33. Nitrocresoles C7H7NO2 \n1.34. Nitrofenoles C6H5NO3 \n1.35. Nitrotolueno C7H7NO2 \n1.36. Fenol C6H6O \n1.37. Piridina C5H5N \n1.38. 1,1,2,2- Tetracloroetano C2H2Cl4 \n1.39. Tetraclorometano CCl4 \n1.40. Tiooeter \n1.41. o- Tolidina C7H9N \n1.42. Tricloro fenoles C6H3OCl3 \n1.43. Trietil amina C6H15N \n1.44. Xilenoles C8H10O (exceptuando 2,4- xilenol) \n\n2. CLASE II \n2.1. Ácido fórmico metil éster C2H4O2 (metil formiato) \n2.2. 2- Butoxietanol C6H14O2 (Butil glicol) \n2.3. Butil aldehído C4H8O \n2.4. Clorobenceno C6H5Cl \n2.5. 2- Cloro – 1,3- butadieno C4H5Cl (2- cloropreno) \n2.6. Isopropilbenceno C9H12 (Cumol) \n2.7. Ciclohexanona C6H10O \n2.8. 1,4- Diclobenceno C6H4Cl2 \n2.9. 1,1- Dicloroetano C2H4Cl2 \n2.10. Di- (2- etilhexil)- heptalato C24H38O4 (Dioctileptalato) \n2.11. 2,6- Dimetilheptano- 4 no C7H14O (Diisobutilcetona) \n2.12. N,N- Dimetilformamida C3H7NO \n2.13. Ácido acético C2H4O2 \n2.14. Ácido acético metil éster C3H6O2 (metil acetato) \n2.15. Ácido acético vinil éster C4H6O2 (vinil acetato) \n2.16. 2- Etoxietanol C4H10O2 (etilenglicol monoetileter; etilglicol) \n2.17. Etil- benceno C8H10 \n2.18. 2- Metoxietanol C3H8O2 (etilenglicol monometileter; metilglicol) \n2.19. Furfuril alcohol C5H6O6 \n2.20. Isopropenil benceno C9H10 \n2.21. Disulfuro de carbono CS2 \n2.22. Ácido metacrilometil éster C5H8O2 (metil metacrilato) \n2.23. 1,1,1- Tricloroetano C2H3Cl3 (metilcloroformo) \n2.24. Metilciclohexanona C7H12O \n2.25. Naftaleno C10H8 \n2.26. Tetracloroetileno C2Cl4 (Percloroetileno) \n\n  \n  \n\f2.27. Propionaldehído C3H6O \n2.28. Ácido propiónico C3H6O \n2.29. Estireno C8H8 \n2.30. Tetrahidrofurano C4H8O \n2.31. Tolueno C7H8 \n2.32. Tricloroetileno C2HCl3 \n2.33. Trimetilbencenos C9H12 \n2.34. 2,4- Xilenol C8H10O \n2.35. Xilenos C8H10 \n\n3. CLASE III \n3.1. Acetona C3H6O \n3.2. Alquil alcoholes (etanol, metanol, etc.) \n3.3. 2- Butanona C4H8O (etil-metil cetona) \n3.4. Ácido acético butil éster C6H12O2 (acetato de butilo) \n3.5. Cloroetano C2H5Cl (cloroetilo) \n3.6. 4- Hidroxi-4- metil-2- pentanona C6H12O2 (diacetona alcohol) \n3.7. Dibutil eter C8H18O \n3.8. Dicloro- difluorometano CCl2F2 \n3.9. 1,2- Dicloroetileno C2H2Cl2 \n3.10. Diclorometano CH2Cl2 (clorometileno) \n3.11. 2,2’- Iminodietanol C4H11NO2 (dietanolamina) \n3.12. Dietileter C4H10O \n3.13. Diisopropileter C6H14O \n3.14. Dimetileter C2H6O \n3.15. Ácido acético etil éster C4H8O2 (etil acetato) \n3.16. Etilenglicol C2H6O2 (glicol) \n3.17. 4- Metil-2- pentanona C6H12O (isobutil metil cetona) \n3.18. Metil benzoato C8H8O2 \n3.19. N- Metil pirolidona C5H9NO \n3.20. Olefina- hidrocarburos (con excepción 1,3 Butadieno) \n3.21. Parafina- hidrocarburos (con excepción metano) \n3.22. Pininas C10H16 \n3.23. Triclorofluorometano CCl3F \n\n  \n  \n \n \n \n\fANEXO 3.  \n\nSUSTANCIAS CANCERÍGENAS \n\n1.  CLASE I \n1.1. \n\nAsbestos (crisotile, crocidotile, amosite, antofilite, actinolite y tremolite) como una   \nfracción fina de las Partículas Suspendidas Totales. \n\n1.2. Benzo(a) Pireno \n1.3. Berilio y sus compuestos respirables dados como Be \n1.4. Dibenz (a,h) antraceno \n1.5. Naptilamina \n\n2.  CLASE II \n2.1. Trióxido y pentóxido de arsénico, ácido arsenioso y sus sales respirables dados como As. \n2.2.   Compuestos respirables de cromo hexavalente, cromato de calcio, cromato de cromo    trivalente, \n\n2.3. \n\ncromato de estroncio y cromato de zinc, dados como Cr. \nPartículas suspendidas Totales (PST) respirable, aerosoles del cobalto metálico y sus   sales muy poco \nsolubles en agua dados como Co. \n\n2.4. 3-3 Diclobencidina \n2.5. Dimetilsulfato \n2.6. Etilenimina \n2.7. Partículas suspendidas Totales (PST) respirable, aerosoles del níquel metálico, sulfuro de níquel y \nminerales, óxido de níquel, carbonato de níquel, carbonilo de níquel dados como Ni. \n\n3. CLASE III \n3.1. Acrilonitrilo \n3.2. Benceno \n3.3.  1,3- Butadieno \n3.4.  1- Cloro-2,3- epoxipropano (epiclorohidrin) \n3.5.  1,2- Dibromoetano \n3.6.  1,2- Epoxipropano \n3.7.  Hidracina \n3.8.  Clorovinilo"
}