{"archivo": "Resoluciones_13.pdf", "fecha": "2025-11-05", "tipo_extraccion": "OCR", "texto": "COLOMBIA\n\nPOTENCIA DELA\n\n \n\nMINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE\n4\n\nRESOLUCIÓN No.\n\n“Por la cual se decide una solicitud de prórroga del término de vigencia de la\n. sustracción temporal de un área de la Reserva Forestal del Pacífico, efectuada\n.mediante la Resolución No. 0151 del 22 de febrero de 2021, en el marco del\nexpediente SRF 497”\n\nLA DIRECTORA DE BOSQUES, BIODIVERSIDAD Y SERVICIOS ECOSISTÉMICOS\nDEL MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE\n\nEn ejercicio de las facultades previstas en el numeral 18 del artículo 5” de la Ley 99\nde 1993, el artículo 204 de la Ley 1450 de 2011, y los numerales 14 del artículo 2” y 8\ndel artículo 6” del Decreto Ley 3570 de 2011, delegadas a esta Dirección mediante la\n\nResolución 657 del 17 de julio de 2023, teniendo en cuenta lo dispuesto por el\nparágrafo 1” del artículo 3” de la Resolución 1526 de 2012, y\n\nCONSIDERANDO\n\nl. ANTECEDENTES\n\nQue, siguiendo el procedimiento reglamentado por la Resolución 1526 de 2012,\nmediante la Resolución No. 0151 del 22 de febrero de 2021, el Ministerio de\nAmbiente y Desarrollo Sostenible efectuó, a favor de la sociedad MINERA EL ROBLE\nS.A., con NIT. 811.000.761-9, la sustracción temporal de 3,91 hectáreas de la\nReserva Forestal del Pacífico, para el desarrollo del proyecto “Exploración minera en\nel marco de los títulos 00173-27, FJT-15A, 0175-27, 9319, FJT-15R, GK3-091 y\n00172-27” en el municipio de El Carmen de Atrato, Chocó.\n\nQue, según lo establece el parágrafo 2” del artículo 1” de la resolución en comento, el\ntérmino de vigencia de la sustracción temporal sería de dieciocho (18) meses,\ncontados a partir de su ejecutoria.\n\nQue el acto administrativo en cuestión fue notificado el día 26 de febrero de 2021, en\nlos términos establecidos por el numeral! 1? del artículo 67 de la Ley 1437 de 2011, a\ntravés del correo electrónico dceballos(4miner.com.co,\ncorrespondencia(Aminer.com.co y ariosf2miner.com.co. Dado que contra él no se\n\ninterpuso recurso alguno, quedó ejecutoriado el 15 de marzo de 2021.\n\nQue, considerando lo anterior, el término de vigencia de dieciocho (18) meses de la\nsustracción temporal se comprendía entre el 15 de marzo de 2021 y el 15 de\n\nseptiembre de 2022. ww\n\nAN\n\nF-M-INA-46: V2 - 25/05/2023\nPágina 1 | 5\n\f\n    \n \n\ny”) COLOMBIA o\nA fa POTENCIADELA 1 lr | 13\n\nVIDA\n\n“Por la cual se decide una solicitud de prórroga del término de vigencia de la\nsustracción temporal de un área de la Reserva Forestal del Pacífico, efectuada\nmediante la Resolución No. 0151 del 22 de febrero de 2021, en el marco del\nexpediente SRF 497”\n\nQue, antes del vencimiento del mencionado plazo, por medio de radicado No.\n2022E1024659 del 18 de julio de 2022 (VITAL 3500081100076122002 del 16 de\njunio de 2022), la sociedad MINERA EL ROBLE S.A. solicitó prorrogar por dieciocho\n(18) meses el término de vigencia de la sustracción temporal efectuada.\n\n \n\nII. FUNDAMENTOS JURÍDICOS\n\n2.1. COMPETENCIA DE LA DIRECCIÓN DE BOSQUES, BIODIVERSIDAD Y\nSERVICIOS ECOSISTÉMICOS DEL MINISTERIO DE AMBIENTE Y\nDESARROLLO SOSTENIBLE:\n\nQue el numeral 18 del artículo 5% de la Ley 99 de 1993 “Por la cual se crea el\nMinisterio del Medio Ambiente, se reordena el Sector Público encargado de la gestión\ny conservación del medio ambiente y los recursos naturales renovables, se organiza\nel Sistema Nacional Ambiental, SINA y se dictan otras disposiciones” encargó al\nMinisterio de Ambiente y Desarrollo Sostenible la función de sustraer las reservas\nforestales nacionales.\n\nQue el tercer parágrafo del artículo 204 de la Ley 1450 de 2011 “Por la cual se expide\nel Plan Nacional de Desarrollo, 2010-2014” dispuso que las áreas de reserva forestal\nestablecidas por el artículo 1” de la Ley 2*? de 1959 y las demás del orden nacional,\núnicamente podrán ser objeto de sustracción por parte del Ministerio de Ambiente,\nVivienda y Desarrollo Territorial o la entidad que haga sus veces, con base en\nestudios técnicos, económicos, sociales y ambientales.\n\nQue el numeral 14 del artículo 2? del Decreto Ley 3570 de 2011 “Por el cual se\nmodifican los objetivos y la estructura del Ministerio de Ambiente y Desarrollo\nSostenible y se integra el Sector Administrativo de Ambiente y Desarrollo Sostenible”\nreiteró la función, a cargo del Ministerio de Ambiente y Desarrollo Sostenible, para\nsustraer las áreas de reserva forestal nacionales.\n\nQue, mediante Resolución No. 0657 del 17 de julio de 2023, la Ministra de Ambiente y\nDesarrollo Sostenible delegó en la Dirección de Bosques, Biodiversidad y Servicios\nEcosistémicos la función de sustanciar y suscribir todos los actos administrativos\nrelacionados con el trámite de sustracción de reservas forestales del orden nacional, a\nexcepción de aquellos decidan de fondo las solicitudes de sustracción.\n\n2.2.DE LA SOLICITUD DE PRÓRROGA DEL TÉRMINO DE VIGENCIA DE LA\nSUSTRACCIÓN TEMPORAL EFECTUADA MEDIANTE LA RESOLUCIÓN 151\nDE 2021\n\nQue el artículo 35 del Decreto Ley 19 de 2012 que dispone:\n\n“Artículo 35. Solicitud de renovación de permisos, licencias o autorizaciones. Cuando el\nordenamiento jurídico permita la renovación de un permiso, licencia o autorización, y el particular la\nsolicite dentro de los plazos previstos en la normatividad vigente, con el lleno de la totalidad de\nrequisitos exigidos para ese fin, la vigencia del permiso, licencia o autorización se entenderá\nprorrogada hasta tanto se produzca la decisión de fondo por parte de la entidad competente sobre\ndicha renovación.\n\nSi no existe plazo legal para solicitar la renovación o prórroga del permiso, licencia o autorización,\nésta deberá presentarse cinco días antes del vencimiento del permiso, licencia o autorización, con\nlos efectos señalados en el inciso anterior.” (Subrayado fuera del texto)\n\n \n\nF-M-INA-46: V2 - 25/05/2023\nPágina 2 | 5\n\f\n  \n\n \n\n \n\n1465  18D0 am\n\n“Por la cual se decide una solicitud de prórroga del término de vigencia de la\nsustracción temporal de un área de la Reserva Forestal del Pacífico, efectuada\nmediante la Resolución No. 0151 del 22 de febrero de 2021, en el marco del\nexpediente SRF 497”\n\nQue, a su vez, respecto a la vigencia de las sustracciones temporales, el parágrafo 1?\ndel artículo 3” de la Resolución No. 1526 de 2012, norma que enmarcó el trámite\nadministrativo desarrollado dentro del expediente SRF 497, determinó lo siguiente: '\n“La sustracción temporal de las áreas de reseiva forestal de que trata la presente resolución no\nimplica la sustracción definitiva de la misma. Por lo tanto, en el acto administrativo que efectúa la\nsustracción temporal se debe establecer el término de duración de la misma, el cual se podrá\nprorrogar por una sola vez a solicitud del beneficiario, sin necesidad de información técnica\nadicional, siempre y cuando no varíen las condiciones que dieron origen a la sustracción. Vencido\nese término, la superficie sustraída temporalmente, recobrará su condición de área de reserva\nforestal.”\n\nQue, si bien la Resolución 1526 de 2012 fue derogada por la Resolución 110 de 2022,\nel artículo 27 de esta última adoptó un régimen de transición conforme al cual “Los\ntrámites relacionados con la sustracción de reservas forestales, iniciados con\nanterioridad a la entrada en vigencia de la: presente norma, continuarán hasta su\nterminación rigiéndose por las normas vigentes al momento de iniciado el trámite (.)\n(Subrayado fuera del texto).\n\nQue, en consonancia con lo dispuesto por la mencionada Resolución 1526, el\nparágrafo 3” de la Resolución No. 151 del 22 de febrero de 2021 determinó que “El\ntérmino de vigencia de la sustracción temporal efectuada podrá ser prorrogado por\nuna sola vez a solicitud de beneficiario, sin necesidad de información técnica\nadicional, siempre y cando no varíen las condiciones que dieron origen a la\nsustracción”.\n\nQue, antes del vencimiento del término de vigencia de dieciocho (18) meses de la\nsustracción temporal efectuada mediante la Resolución 151 de 2021, por medio del\nradicado No. 2022E1024659 del 18 de julio de 2022 (VITAL 3500081100076122002\ndel 16 de. junio de-2022), la sociedad MINERA EL ROBLE S.A. solicitó prorrogar\ndicho término por dieciocho (18) meses más. i\n\nQue, para sustentar su solicitud, a través del mencionado oficio, la sociedad señaló:\n\n“(...) Conforme a la Resolución No. 151 del 22 de febrero de 2021, por la que se “Sustrae de\nmanera temporal un área de la Reserva Forestal del Pacifico establecida por la Ley 2 de 1959 y se\nadoptan otras determinaciones en el marco de del expediente de SRF 497. En la cual se establece\nen el Articulo 1, parágrafo 3 “El término de vigencia de la sustracción temporal efectuada podrá ser\nprorrogado por una sola vez a solicitud del beneficiario, sin necesidad de información técnica\nadicional, siempre y cuando no varíen las condiciones que dieron origen a la sustracción.\n\nLa empresa conforme a que las condiciones no han variado y que la empresa aún no ha podido\nrealizar las actividades de exploraciones en las áreas sustraídas debido a temas logísticos y\nfinancieros, requiere la prórroga por 18 meses más para poder desarrollar la campaña de\nexploración en las áreas sustraídas para estas actividades. (...)”\n\nQue, considerando lo anterior y, especialmente, el régimen de transición previsto por\nel artículo 27 de la Resolución 110 de 2022, la solicitud de prórroga presentada por la\nsociedad MINERA EL ROBLE S.A. debe ser resuelta a la luz de la Resolución 1526\nde'2012 -norma vigente al momento de la expedición del auto de inicio del trámite de\nsustracción temporal-. Así mismo, serán tenidos en cuenta los aspectos señalados en\nel citado artículo 35 del Decreto Ley 19 de 2012.\n\nQue, así las cosas, a continuación serán abordados los elementos mínimos a\nconsiderar frente a la solicitud de prórroga presentada:\n\nF-M-INA-46: V2 - 25/05/2023\npue - E : Página 3; 5\n\n \n\f\n \n\nCOLOMBIA .\nPOTENCIA DELA Y 1 | 1 8\n\n“Por la cual se decide una solicitud de prórroga del término de vigencia de la\nsustracción temporal de un área de la Reserva Forestal del Pacífico, efectuada\nmediante la Resolución No. 0151 del 22 de febrero de 2021, en el marco del\nexpediente SRF 497”\n\nOportunidad: Dado que la Resolución 1526 de 2012 no prevé un plazo o término\npara la presentación de las solicitudes de prórroga, debe tenerse en cuenta lo\nestablecido por el inciso 2” del artículo 35 del Decreto Ley 19 de 2012, conforme\nal cual “Si no existe plazo legal para solicitar la renovación o prórroga del permiso,\nlicencia o autorización, ésta deberá presentarse cinco días antes del vencimiento\n\n(...)”.\n\nEn consecuencia, considerando que el término de la sustracción temporal\nfinalizaba el 15 de septiembre de 2022 y que la solicitud de prórroga fue\npresentada aproximadamente tres (3) meses antes del vencimiento del plazo\ninicial, es pertinente concluir que la solicitud cumplió con el criterio de\noportunidad.\n\nCondiciones técnicas de la sustracción: Conforme lo dispuesto por el\nparágrafo 1” del artículo 3” de la Resolución No. 1526 de 2012, la sociedad\nMINERA EL ROBLE S.A. precisó que la prórroga solicitada no se fundamenta en\nvariaciones de las condiciones que dieron origen a la sustracción temporal.\n\nQue, con fundamento en lo anterior, esta Dirección considera pertinente prorrogar por\ndieciocho (18) meses, contados a partir del vencimiento del plazo inicial, el término de\nvigencia de la sustracción temporal efectuada mediante el artículo 1” de la Resolución\n151 de 2021, advirtiendo que esto no implicará variaciones en las condiciones que\ndieron origen a la sustracción. :\n\nQue, de conformidad con el parágrato 3” del mencionado artículo 1” de la Resolución\n151 de 2021, el término de vigencia de la sustracción será prorrogado por una única\nvez.\n\nQue, respecto al plazo transcurrido entre el vencimiento del plazo inicial y la firmeza\ndel presente acto administrativo, debe tenerse en cuenta que operó lo dispuesto por el\nartículo 35 del Decreto Ley 19 de 2012, conforme al cual “... la vigencia del (...)\nautorización se entenderá prorrogada hasta tanto se produzca la decisión de fondo\npor parte de la entidad competente sobre dicha renovación”. (Subrayado fuera del\ntexto) :\n\nQue, con fundamento en lo previsto por el numeral 9” del artículo 3* de la Ley 1437 de\n2011, la presente resolución será publicada en la página web del Ministerio de\nAmbiente y Desarrollo Sostenible.\n\nQue, en mérito de lo expuesto, la Directora de Bosques, Biodiversidad y Servicios\nEcosistémicos,\n\nRESUELVE\n\nARTÍCULO 1. PRORROGAR por única vez y por dieciocho (18) meses, computados\na partir del vencimiento del plazo inicial, el término de vigencia de la sustracción\ntemporal de 3,91 hectáreas de la Reserva Forestal del Pacífico, efectuada mediante la\nResolución No. 151 del 22 de febrero de 2021.\n\nParágrafo. Una vez finalizado el término anterior, las 3,91 hectáreas: sustraídas\ntemporalmente recobrarán su condición de Reserva Forestal del Pacífico.\n\nF-M-INA-46: V2 - 25/05/2023\nPágina 4 | 5\n\f\nCOLOMBIA E\ne POTENCIA DE LA y f 1\n\nVIDA 1400 1500 203 ambiente\n\n“Por la cual se decide una solicitud de prórroga del término de vigencia de la\nsustracción temporal de un área de la Reserva Forestal del Pacífico, efectuada\nmediante la Resolución No. 0151 del 22 de febrero de 2021, en el marco del\n\n: expediente SRF 497”\n\nARTÍCULO 2.- ADVERTIR a la sociedad MINERA EL ROBLE S.A., con NIT.\n811.000.761-9, que de conformidad con el parágrafo 2” del artículo 3” de la\nResolución 1526 de 2012, la sustracción temporal solo tiene efectos para el desarrollo\nde la actividad que la motivó.\n\n    \n\nARTÍCULO 3.- NOTIFICAR el contenido del presente acto administrativo a la\nsociedad MINERA EL ROBLE S.A., con NIT. 811.000.761-9, a través de su\nrepresentante legal o quien haga sus veces, de conformidad con lo establecido en los\nartículos 67 al 69 y'*71 de la Ley 1437 de 2011 “Código de Procedimiento\nAdministrativo y de lo Contencioso Administrativo”.\n\nARTÍCULO 4.- COMUNICAR este acto administrativo a la Corporación Autónoma\nRegional para el Desarrollo Sostenible del Chocó -CODECHOCO., al municipio de El\nCarmen de Atrato (Chocó) y a la Procuraduría Delegada para Asuntos Ambientales y\nAgrarios. . . .\n\nARTÍCULO 5.- PUBLICAR el presente acto administrativo en la página web del\nMinisterio de Ambiente y Desarrollo Sostenible.\n\nARTÍCULO 6.- RECURSOS. De conformidad con el artículo 73 de la Ley 1437 de\n2011 “Código de Procedimiento Administrativo y de lo Contencioso Administrativo”,\ncontra el presente acto administrativo no proceden recursos.\n\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\n\n“Dada en Bogotá D.C.,alos_1 > 00\n\n“ADRIANA RIVERA BRUSATIN\nDirectora de Bosques, Biodiversidad y Servicios Ecosistémicos\n\nProyectó:\nRevisó y ajustó: Karol Betancourt Cruz / Abogada contratista del GGIBRFN de o S,\nRevisó: Alejandra Fernanda González / Profesional especializada DBBS!\n\nAprobó: Carlos Garrid Rivera / Coordinador del GGIBRFN de la DBBSE\n\nResolución: Por la cual se decide una solicitud de prórroga del término de vigen:'a de la sustracción temporal de\nun área de la Reserva Forestal del Pacífico, efectuada medianté la Resolución No. 0151 del 22 de\n\nHelena González Torres / Abogada contratista del GGIBRFN de la DBBSE RO\n\nz o febrero de 2021, en el marco del expediente SRF 497”\nExpediente SRF 497\nSolicitante: MINERA EL ROBLE S.A.\nProyecto: Exploración minera en el marco de los títulos 00173-27, FJT-15A, 0175-27, 9319, FJT-15R, GK3-091\nx y 00172-27\n\n \n\nF-M-INA-46: V2 - 25/05/2023\nPágina 5 | 5"}