{
  "archivo": "Resoluciones_81.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "OCR",
  "texto": "A 4 O PE E5E5E5EzPI>2I\nREPÚBLICA DE COLOMBIA Y A Y\n\nN————\n\n \n\nMINISTERIO DE AMBIENTE, VIVIENDA Y\nDESARROLLO TERRITORIAL\n\nRESOLUCIÓN NÚMERO\n\n| (2350) 03010 mos\n\n“Por la cual se sustrae parcialmente la Reserva Forestal Protectora\nQuebrada Honda y Caños Parrado y Buque constituida mediante la\nResolución No. 59 de abril 4 de 1945 y se toman otras determinaciones”\n\nLA DIRECTORA DE ECOSISTEMAS DEL MINISTERIO DE AMBIENTE,\nVIVIENDA Y DESARROLLO TERRITORIAL\n\nEn ejercicio de las facultades delegadas por el Ministro de Ambiente, Vivienda y\n\nDesarrollo Territorial mediante la Resolución No. 1393 del 8 de Agosto de 2007, y\n\nen especial las conferidas por el numeral 18 del artículo 5 de la Ley 99 de 1.993,\nel artículo 6 numeral 10 del Decreto ley 216 de 2003, y\n\nCONSIDERANDO\nANTECEDENTES\n\nQue la Empresa de Desarrollo Urbano de Villavicencio (en adelante EDUV)\nmediante radicado No. 4120-E1-27597 del 11 de marzo de 2009, solicitó la\nsustracción de un área de la Reserva Forestal Protectora Quebrada Honda y\nCaños Parrado y Buque para la construcción del Puente Vehicular sobre el Caño\nParrado.\n\nQue la Dirección de Licencias, Permisos y Trámites Ambientales de este\nMinisterio mediante oficio con radicado No. 2400-E2-27597 del 28 de abril de\n2009, remitió a la EDUV los términos de referencia para elaborar el estudio\nsustentatorio de la sustracción solicitada.\n\nQue la EDUV mediante oficio con radicado No. 4120-E1-63273 de 6 de junio de\n2009 hace entrega del Estudio Ambiental de la solicitud de sustracción para la\nconstrucción del puente vehicular y accesos sobre el Caño Parrado, Sector\nMesetas — Galán, en jurisdicción del municipio de Villavicencio en el\ndepartamento del Meta.\n\nQue El día 18 de agosto de 2009 se realizó visita de evaluación del proyecto\nconjuntamente entre las Direcciones de Ecosistemas y Licencias, Permisos y\nTrámites Ambientales.\n\nQue la Dirección de Licencias, Permisos y Trámites Ambientales mediante\nmemorando 2400-3-101056 del 1 de septiembre de 2009, remitió a la Dirección\nde Ecosistemas el informe técnico de la visita realizada al proyecto “Construcción\ndel puente vehicular sobre el Caño Parrado, Sector Galán — Mesetas, Municipio\nde Villavicencio, Meta”.\n\n \n\n \n\nNC A\n\n \n\f\n \n\n   \n\nqa\n\n> $ á . A 2\nRESOLUCIÓN NÚMERO E l del 3 Dic 2009 | Página 2\n\n \n \n \n\n     \n \n\n“Por la cual se sustrae parcialmente la Reserva Forestal Protectora Quebrada\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\n \n\nQue la Dirección de Ecosistemas mediante memorando con radicado No. 1100-2-\n65521 del 26 de noviembre de 2009, emitió concepto técnico con relación a la\nsolicitud de sustracción de un área de la Reserva Forestal Protectora Quebrada\nHonda y Caños Parrado y Buque para la construcción del Puente Vehicular sobre\nel Caño Parrado.\n\nCONSIDERACIONES GENERALES\nCONDICIÓN JURIDICA DE LA RESERVA\n\nLa Reserva Forestal Protectora Quebrada Honda y Caños Parrado y Buque,\nconocida localmente como “Reserva de Buenavista”, fue constituida mediante la\nResolución No. 59 de abril 4 de 1945 del Ministerio de Economía Nacional, a raíz\nde una solicitud formulada por la Alcaldía de Villavicencio en el año 1944, debido\na la necesidad de conservar las cuencas hidrográficas que allí se originan y de\nesta manera garantizar a futuro el suministro de agua para los habitantes del\nmunicipio.\n\nAdicionalmente el Concejo Municipal mediante Acuerdo No. 08 de mayo 5 de\n1977 constituyó igualmente en esta zona un área de reserva forestal protectora,\nutilizando para tal fin los mismos límites y categoría de manejo establecidos en la\nresolución expedida por el Ministerio de la Economía Nacional, reforzando la\nimportancia de esta área natural protegida para el municipio de Villavicencio.\n\nRESERVAS FORESTALES PROTECTORAS NACIONALES\n\nTeniendo en cuenta que el escenario en donde se va a ejecutar el proyecto presenta\nla condición de reserva forestal protectora del orden nacional y los alcances del\nmismo, se estima pertinente efectuar un recuento y análisis jurídico sobre las\nreservas forestales.\n\nEn este sentido, debemos expresar que la primera referencia a “Zona de Reserva\nForestal” se efectuó a través de la Ley 200 de 1936, en la que se faculta al\nGobierno para señalar y reglamentar el aprovechamiento de estas áreas, y\nademás, establece previsiones para la defensa y conservación de los bosques en\natención a su efecto protector sobre suelos y aguas.\n\nEl Decreto 059 de 1938 en su artículo 4”, determinó que era responsabilidad del\nGobierno señalar las zonas de reserva forestal y definir el régimen al que debían\nsometerse.\n\nAtendiendo a esta responsabilidad, en el Decreto 1383 de 1940 se determina que\nla “Zona Forestal Protectora”, es “el conjunto de terrenos que por su topografía o\npor su ubicación en las cabeceras de las cuencas hidrográficas, márgenes,\ndepósitos y cursos de aguas, conviene que permanezcan revestidos de masas\narbóreas por la acción que éstas ejercen sobre el régimen fluvial, conservación de\nlas aguas y suelos, salubridad de los centros urbanos, etc.”, estableciendo\nademás restricciones para el aprovechamiento forestal sobre estas áreas y la\nadjudicación de baldíos.\n\nEl Decreto 1454 de 1942 señala que los Bosques de Interés General, son\n\naquellos que encontrándose o no dentro de una Zona Forestal Protectora,\ncontienen especies de valor comercial que vale la pena conservar.\n\nU )\n\n \n\n \n\n \n\n \n\n \n\f\nRESOLUCIÓN NÚMERO 2 3 50 de 03 Bi£ 2009 IPágina 3\n\nr “Por la UÑA se sustrae parcialmente la Reserva Forestal Protectora Quebrada ON\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\n \n\nEl Decreto 2278 de 1953 incluye una nueva clasificación de los bosques,\nhaciendo referencia a los “bosques de propiedad privada”, “bosques públicos”,\n“bosques protectores” y “bosques de interés general”.\n\nSobre los bosques de interés general señala que son aquellos de propiedad\npública o privada, que contienen especies de importante valor comercial y que\neconómicamente conviene conservar, básicamente con fines de\naprovechamiento. Art. 3.\n\nAsí mismo expresa que constituyen \"Zona Forestal Protectora\", los terrenos\nsituados en las cabeceras de las cuencas de los ríos, arroyos y quebradas, sean\no no permanentes; las márgenes y laderas con pendiente superior al cuarenta\npor ciento (40%); la zona de cincuenta (50) metros de ancho a cada lado de los\nmanantiales, corrientes y cualesquiera depósitos naturales de aguas, y todos\naquellos en que, a juicio del Ministerio de Agricultura, convenga mantener el\nbosque, o crearlo si ha desaparecido, con el fin de defender cuencas de\nabastecimiento de aguas, embalses, acequias, evitar desprendimientos de tierras\ny rocas, sujetar terrenos, defender vías de comunicación, regularizar cursos de\naguas, o contribuir a la salubridad. Art. 4.\n\nLa anterior clasificación adquiere una connotación especial, atendiendo lo que\ndispuso la Ley 2 de 1959, a saber:\n\nDispone el artículo 1 de la ley citada que “Para el desarrollo de la economía\nforestal y protección de los suelos, las aguas y la vida silvestre, se establecen con\ncarácter de Zonas Forestales Protectoras y Bosques de Interés General,\nsegún la clasificación de que trata el Decreto legislativo número 2278 de 1953”, y\ncon tales particularidades se crearon las zonas de reserva forestal del Pacífico,\nCentral, del Río Magdalena, de la Sierra Nevada de Santa Marta, de la Serranía\nde los Motilones, del Cocuy y de la Amazonía.\n\nAtendiendo a lo dispuesto en el artículo 4 de la ley citada, los bosques existentes\nen las reservas forestales antes mencionados, debían “someterse a un Plan de\nOrdenación Forestal”, que correspondía “programar y ejecutar” al Ministerio de\nAgricultura. De acuerdo a lo anterior, las reservas forestales establecidas\nmediante el artículo 1 de la Ley 2 de 1959 fueron destinadas para la conservación\n(entendida en un sentido amplio, cobijando los bosques, los suelos, las aguas y la\nvida silvestre) y para la producción forestal (desarrollo de la economía forestal a\npartir del aprovechamiento sostenible de los recursos forestales), y comprenden\ntierras tanto de propiedad pública como de propiedad privada, según corresponda\nen cada caso.\n\nA través de la Resolución 59 de 1945 del Ministerio de la Economía Nacional, se\nseñaló como una zona de reserva forestal con el carácter de \"Zona Forestal\nProtectora\" un área de terreno ubicada en el municipio de Villavicencio —\nDepartamento del Meta, con sus respectivos linderos.\n\nDentro de los fines de la declaratoria citada, se encuentra que: “la declaración de\nzona forestal protectora en la región de Apiay, donde está el caño Parrado,\nprecisar de aguas para el acueducto de Villavicencio, es urgente y de vital\nimportancia, porque disminuidas y desparecidas esas aguas, tendría que optarse\npor pozos artesianos de éxito muy dudoso”, que por las razones expuestas se\nhace indispensable la conservación de los bosques que protegen los nacimientos\nde la QUEBRADA HONDA y de los caños PARRADO y BUQUE”.\n\nNa y)\n\n \n\n \n\n \n\f\nJ\ny mn ll anto 309 | 3\nRESOLUCIÓN NÚMERO 2 2 50 a a 4\n\n \n\n \n\n“Por la cual se sustrae parcialmente la Reserva Forestal Protectora Quebrada N\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\nEn el Artículo 2 del acto administrativo citado se dispone que: “Dentro de la zona\nalinderada en el artículo anterior, no se podrán realizar cortas a hacha (talas,\ndesmontes, derribas, etc.) ni descuajes o quemas”.\n\nAsí mismo, el artículo 3 establece que “En los bosques existentes en la zona antes\nmencionada sólo podrán realizar explotaciones forestales mediante el previo\npermiso del Ministerio de la Economía Nacional, explotaciones que sólo podrán\nconsistir en la corta, por entresaca, de aquellos árboles que a la altura de uno\ntreinta (1.30) tengan un diámetro superior a 40 centímetros (0.40 cms) y al\naprovechamientos de frutos y jugos y cortezas siempre que tal aprovechamiento\nse realice en forma que no haga peligrar la vida del árbol que garantice, en todo\ncaso, la conservación del bosque”.\n\nEs clara entonces la finalidad de conservación para la cual se declaró la reserva\nforestal citada y los usos permitidos.\n\nA través del Acuerdo 03 de 1969 del INDERENA, se estableció el Estatuto\nForestal, el cual fue modificado por el Acuerdo 029 de 1975, y entre otras cosas,\nse dispuso que las Reservas Forestales son aquellas que por razones\nproteccionistas o de interés general deben tener una cobertura forestal\naprovechable o no, de acuerdo con las características propias de cada una de\nellas.\n\nEn tal sentido, el Artículo 3% del mencionado Acuerdo define las Zonas Forestales\nProtectoras como aquellas áreas que por sus condiciones climáticas, topográficas\ny edáficas, influyen directamente en el régimen hidrológico, o en la conservación y\ndefensa de los suelos, de la fauna, de la flora y de obras como puentes,\ncarreteras, embalses y otros similares.\n\nEn el artículo 4% se identificaron los parámetros que permiten determinar cuáles\nson las áreas que cumplen con funciones protectoras y por tanto cuáles son\nsusceptibles de ser consideradas como Zonas Forestales Protectoras según el\nnivel de precipitación, el porcentaje de pendiente, la degradación de los suelos y\nlas áreas que cumplen con la función de protección de las corrientes hídricas.\n\nIgualmente, en este artículo se definen como áreas de interés general, las que por\nrazones económicas o culturales es necesario conservar o aprovechar, ya sea por\nadministración directa o por concesiones y se clasifican en: Áreas Culturales y\nÁreas de Interés Económico.\n\nPor su parte, el Decreto-Ley 2811 de 1974 determinó que el bosque debía\nordenarse a través de áreas forestales protectoras, protectoras-productoras y\nproductoras, lo cual está contenido en el artículo 202. Por su parte, el artículo 206\nibídem establece que: “Se denomina área de reserva forestal la zona de\npropiedad pública o privada reservada para destinarla exclusivamente al\nestablecimiento o mantenimiento y utilización racional de áreas forestales\nproductoras, protectoras o productoras-protectoras”.\n\nNo obstante el Código se refiere a Áreas de Reserva Forestal y la Ley 2? de 1959\ntrata de Zonas de Reserva Forestal, el término se considera equivalente,\nespecialmente atendiendo lo expuesto en el artículo 3 del Decreto 877 de 1976, el\ncual al referirse a las áreas de reserva forestal, dispone: “Para los efectos del\nartículo anterior, el territorio nacional se considera dividido en las áreas de reserva\nforestal establecidas por las leyes 52 de 1948 y 2a de 1959 y los decretos 2278\nde 1953 y 0111 de 1959, exceptuando las zonas sustraídas con posterioridad.\n\n \n\nJD\n\n \n\f\n \n\n: E Li: no i\nRESOLUCIÓN Número /) 3 y () de 03 BIC 2009 ¿página 5\n\nSS\n\n \n\n \n\n¿SU )\n\n“Por la cual se sustrae parcialmente la Reserva Forestal Protectora Quebrada ON\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\nSe tendrán también como áreas de reserva forestal las establecidas o que se\nestablezcan con posterioridad a las disposiciones citadas”.\n\nDe la misma manera cuando se confronta la finalidad de la Zona Forestal Protectora\ncon la definida para el Área de Reserva Forestal Protectora, se puede establecer\nque se trata de términos equivalentes; por cuanto la primera busca “mantener el\nbosque, o crearlo si ha desaparecido, con el fin de defender cuencas de\nabastecimiento de aguas, embalses, acequias, evitar desprendimientos de tierras\ny rocas, sujetar terrenos, defender vías de comunicación, regularizar cursos de\naguas, o contribuir a la salubridad”, y la segunda, según el Código de los\nRecursos Naturales, es “la zona que debe ser conservada permanentemente con\nbosques naturales o artificiales, para proteger estos mismos recursos u otros\nnaturales renovables”.\n\n \n\nEn cuanto al denominado 'bosque de interés general” al que se refiere la Ley 2 de\n1959 en relación con el “área de reserva forestal productora — protectora” o solo\n“productora”, contemplado en el Decreto ley 2811 de 1974, debemos manifestar que\nen el primer caso (bosque de interés general) su declaratoria se justifica por\n“contener especies valiosas que convenga conservar” y también aquellas que\ndestine el Gobierno para ser explotadas únicamente como bosques, ya sea por\nadministración directa, ya en virtud de concesiones”. Por su parte, el Código de\nlos Recursos entiende por área forestal protectora — productora, “zona que debe\nser conservada permanentemente con bosques naturales o artificiales para\nproteger los recursos naturales renovables y que, además, puede ser objeto de\nactividades de producción sujeta necesariamente al mantenimiento del efecto\nprotector.” En las dos se establece la posibilidad de efectuar aprovechamientos\nforestales.\n\nEn este orden de ideas, estas reservas están sujetas a la reglamentación propia\ndel Código de los Recursos Naturales; y de hecho esta norma define el Área de\nReserva Forestal como una Zona.\n\nFrente a este aspecto, se debe señalar que la Corte Constitucional a través de la\nSentencia C-126/98 al fallar la demanda de inconstitucionalidad interpuesta en\ncontra del Decreto ley 2811 de 1974, entre otras cosas expresó:\n\n(...)\n\nEn el fondo, se podría decir que la finalidad del código fue la de crear una\nlegislación ambiental en el país, por lo cual decidió sustraer de la legislación civil\nciertas materias relacionadas con el uso de los recursos naturales. En efecto, no\ntoda disposición jurídica que regula el empleo de un recurso natural debe ser\nentendida como una norma ambiental. Por ejemplo, muchos artículos del estatuto\ncivil establecen cómo se adquieren y transfieren los bienes materiales, que son en\nmuchos casos recursos naturales, pero no por ello esas disposiciones civiles se\ntransforman normas ambientales, ya que no sólo están basadas en el principio de\nautonomía de la voluntad sino que, además, están interesadas fundamentalmente\nen regular la circulación social de estos bienes, por lo cual la relación entre las\npersonas y los ecosistemas pasa prácticamente en silencio. En cambio, lo propio\nde una norma ambiental es que considera a la naturaleza no sólo como un objeto\nde apropiación privada o social sino como un bien jurídicamente tutelable, con lo\ncual la relación normativa entre la naturaleza y la sociedad se transforma, tal y\ncomo se mostrará posteriormente en los fundamentos 18 a 21 de esta sentencia.\nEl pensamiento ecológico y las normas ambientales implican entonces un cambio\nde paradigma, que obliga a repensar el alcance de muchas de las categorías\n\n \n\n \n\f\nER\nde 03 DI2 2009 Í Página 6\n\n  \n\nRESOLUCIÓN NÚMERO 1 3\n\n \n\n( “Por la cual se sustrae parcialmente la Reserva Forestal Protectora Quebrada Y\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\njurídicas tradicionales, ya que la finalidad del derecho se amplía. En efecto, el\nordenamiento jurídico ya no sólo buscará regular las relaciones sociales sino\ntambién la relación de la sociedad con la naturaleza, con el fin de tomar en cuenta\nel impacto de las dinámicas sociales sobre los ecosistemas, así como la\nrepercusión del medio ambiente en la vida social. En tales circunstancias, si la\nfinalidad de las autorizaciones conferidas al Presidente era crear una verdadera\nlegislación ambiental, entonces es natural que esa competencia incluyera la\nposibilidad de modificar la legislación civil sobre recursos naturales con el fin de\nconvertir esas disposiciones de derecho privado en normas ambientales.\n\n(...)”.\n\nEsta precisión de la Corte, conlleva a concluir que las disposiciones sobre\nrecursos naturales contenidas en disposiciones diferentes a las del Decreto ley\n2811 de 1974 y que mantuvieron su vigencia, como las declaratorias de zonas de\nreserva forestal, deben armonizarse y articularse con dicho Código, de manera tal\nque a partir del año 1974, ya no se procedió a declarar nuevas zonas de reserva\nforestal, sino áreas de reserva forestal y las existentes deben sujetarse a las\ndisposiciones que hoy día regulan la materia, especialmente las que fueron\ncreadas con una finalidad de protección, como la que nos ocupa.\n\nEn este sentido, y a fin de resaltar que si bien posteriormente al año 1974 no se\ndeclararon nuevas zonas de reserva forestal, sino áreas de reserva forestal, en\nalgunos casos, la jurisprudencia, las leyes y la doctrina han utilizado\nindistintamente las dos expresiones. Sobre este aspecto, resulta importante traer a\ncolación algunas de las consideraciones esbozadas por la Corte Constitucional a\ntravés de la Sentencia C-649/97 al declarar exequible lo dispuesto en el numeral\n18 del artículo 5 de la Ley 9 de 1993, sobre la función establecida en cabeza de\neste Ministerio de sustraer las reservas forestales nacionales, donde no solo\ndestaca la importancia de las mismas y la facultad constitucional y legal de crear o\nsustraer dichas áreas, sino que además utiliza la expresión “zona de reserva\nforestal” en clara referencia a las “áreas de reserva forestal”. En tal sentido, entre\notras cosas expresó:\n\n(...)\n\nEn tal virtud, la Corte analizará el cargo bajo la perspectiva de si la circunstancia\nde que los parques naturales tengan o sufran dichas limitaciones, inhibe al\nlegislador para radicar en cabeza de la administración la potestad para sustraer las\náreas que hacen parte de los mismos. Igualmente, analizará si en relación con las\nzonas que conforman reservas forestales, opera idéntica prohibición para el\nlegislador.\n\n(...)\n\n \n\n2.2.6. Observa la Corte que con anterioridad a la Constitución de 1991, siempre\nse consideró que la regulación en materia de reservas correspondía al legislador,\nquien determinaba la competencia, y los requisitos y condiciones para su\nconstitución. Salvo en algunos casos en que directamente se estableció por el\nlegislador la reserva (vgr. la de la Sierra de la Macarena), otras, fueron\nestablecidas por la administración con arreglo a las directrices trazadas por el\nlegislador. Así, específicamente la ley señaló competencia al Instituto Colombiano\nde la Reforma Agraria -INCORA- para constituir reservas sobre terrenos baldíos\npara colonización y otras finalidades (art. 3o. ley 135/61) y al INDERENA para\n\nQ )\n\n \n\n \n\f\n \n\n+ 2\nEE í\nRESOLUCIÓN NÚMERO l 3 50 de03 DIC 2008 1 Página 7\n\n \n\nFr\n\n \n\n \n\n“Por la cual se sustrae parcialmente la Reserva Forestal Protectora Quebrada SN\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\nconstituir reservas sobre recursos naturales renovables (art. 38, letra b) del\ndecreto 133/76).\n\nIgualmente, le correspondía al legislador regular lo relativo a la extinción,\nmodificación o sustracción de las áreas de reserva.\n\n2.2.7. Como se ha explicado la constitución de reservas tiene fundamento en el\nsistema normativo del ambiente en la Constitución Política, pues ellas constituyen\nmecanismos para el manejo, la protección, la preservación, restauración y\nsustitución de los recursos naturales renovables.\n\n(...)\n\nEl derecho constitucional que tienen todas las personas a gozar de un ambiente\nsano, configura indudablemente un cometido estatal, que se cumple no solamente\na través de la acción legislativa, sino de la actividad administrativa. Es decir, que\ncuando la Constitución impone al Estado el deber de asegurar el goce del referido\nderecho a las personas, indudablemente hay que entender que tal deber pesa\nsobre todas las ramas del poder público. De este modo se explica que dentro de\nlos cometidos de la administración relativos al manejo, preservación,\nconservación, restauración y sustitución del ambiente, se encuentra\nindudablemente la potestad, originada en la habilitación del legislador a aquélla,\npara constituir reservas, modificarlas o sustraer de ellas las áreas o zonas\ncorrespondientes.\n\n(.)\n\nCon respecto a otros bienes a los cuales el legislador le pueda atribuir, según el\nart. 63, las mencionadas restricciones, hay que entender que si él tiene la\nvoluntad para crearlas, igualmente tiene la potestad para eliminarlas, según lo\ndemanden los intereses públicos o sociales. De este modo, las zonas de reservas\nforestales, que no formen parte del sistema de parques naturales, sí pueden ser\nobjeto de sustracción por el Ministerio del Medio Ambiente.\n\n \n\n \n\nEn razón de lo anterior, la Corte estima que es inconstitucional la expresión Y\nsustraer\" incluida en el numeral 18 del art. 5 de la ley 99 de 1993, referida a las\náreas integrantes de parques nacionales, mas no cuando se trate de zonas de\nreserva forestal.\n\n(...)”. (Subrayado fuera de texto).\n\nA su vez, el Consejo de Estado — Sala de Consulta y Servicio Civil —, consejero\nponente: LUIS CAMILO OSORIO ISAZA, en concepto rendido a este Ministerio en\nmarzo veintidós del año dos mil uno, Radicación número: 1324, sobre las\ncompetencias en materia de reservas forestales, en varios apartes, hace\nreferencia a las zonas de reserva forestal, a pesar que la consulta versaba sobre\nel área de reserva forestal protectora bosque oriental de Bogotá, declarada por el\nInderena a través del Acuerdo 30 de 1976, aprobado a través de la Resolución 76\nde 1977 del Ministerio de Agricultura. Entre otros apartes se expresa en el\nconcepto aludido:\n\n(...)\n\nDe acuerdo con las disposiciones reseñadas la competencia para sustraer áreas\nde las zonas de reserva forestal está atribuida legalmente al Ministerio del Medio\n\nJ\n\n \n\f\n: CA |\nRESOLUCIÓN NÚMERO 2 3 98 de 03 DIC 2009 Página 8\n\n \n\n \n\n“Por la cual se sustrae parcialmente la Reserva Forestal Protectora Quebrada N\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\nAmbiente, si se traía de reserva nacional y a las corporaciones autónomas\nregionales, si la reserva es de carácter regional.\n\n(...)\n\nEl Gobierno Nacional aprobó la declaración de la zona de reserva forestal\nmediante resolución ejecutiva expedida en cumplimiento de lo ordenado por los\nartículos 38 del decreto ley 133 de 1976 y 5* del decreto 877 del mismo año, no\nen ejercicio de la tutela administrativa que entonces ejercía respecto de las\ncorporaciones autónomas regionales.\n\n(...)”. (Subrayado fuera de texto)\n\nLa expresión “zonas de reserva forestales” nuevamente aparece en el artículo 34\ndel Código de Minas — Ley 685 de 2001 -, al referirse a las zonas excluibles de la\nminería y al respecto dispone:\n\n(...)\n\nLas zonas de exclusión mencionadas serán las que se constituyan conforme a las\ndisposiciones vigentes, como áreas que integran el sistema de parques nacionales\nnaturales, parques naturales de carácter regional y zonas de reserva forestales.\n\n(...)”\n\nPor su parte, el artículo 6 del Decreto ley 216 de 2003 señala que “Son funciones\ndel Despacho del Ministro de Ambiente, Vivienda y Desarrollo Territorial, además\nde las señaladas en la Constitución Política y las leyes 99 de 1993 y 489 de 1998,\nlas siguientes:\n\n(...)\n\n10. Declarar, delimitar, alinderar y sustraer áreas de manejo especial, áreas de\nreserva nacional forestal (...)”.\n\nComo se puede apreciar se utilizan las dos expresiones para referirse a una\nmisma categoría de área de manejo especial, de manera tal que por su finalidad,\npor los fines de conservación que se perseguía con su declaratoria, por los\navances normativos que se han presentado en la materia, la Zona Forestal\nProtectora declarada por el Inderena y aprobada a través de la Resolución No. 59\nde abril 4 de 1945 del Ministerio de Economía Nacional, es considerada como una\nreserva forestal protectora.\n\nComo expresamos, lo anterior, queda absolutamente claro conforme a lo\ndispuesto en el artículo 3 del Decreto 877 de 1976 “por el cual se señalan\nprioridades referentes a los diversos usos del recurso forestal, a su\naprovechamiento y al otorgamiento de permisos y concesiones y se dictan otras\ndisposiciones”, el cual dispone que “Para los efectos del artículo anterior, el\nterritorio nacional se considera dividido en las áreas de reserva forestal\nestablecidas por las leyes 52 de 1948 y Ley 2a de 1959 y los decretos 2278 de\n1953 y 0111 de 1959, exceptuando las zonas sustraídas con posterioridad.\n\nSe tendrán también como áreas de reserva forestal las establecidas o que se\nestablezcan con posterioridad a las disposiciones citadas”. (Subrayado fuera de\n\ntexto)\ny\n\n \n\n \n\f\n \n\n \n\n \n\nde 03 DIC 2009 lpágina 9\n\n“Por la cual se sustrae parcialmente la Reserva Forestal Protectora Quebrada DN\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\nParr 1 4\nRESOLUCIÓN NÚMERO L, «Y\n\n2 e\n\nDe manera que debemos reiterar que en el caso que nos ocupa, estamos frente a\nUna reserva forestal protectora.\n\nAhora bien, en relación con las actividades que se pueden desarrollar en la\nreserva forestal protectora citada, es importante reiterar que el artículo 206 del\nCNRNR señala que estas áreas se destinarán “exclusivamente al establecimiento\no mantenimiento y utilización racional de áreas forestales productoras, protectoras\no productoras-protectoras”.\n\nDe acuerdo a la remisión que realiza el artículo anterior, se debe señalar que\nsobre las áreas forestales protectoras, el artículo 204 del CNRNR contempla que\n“Se entiende por área forestal protectora la zona que debe ser conservada\npermanentemente con bosques naturales o artificiales, para proteger estos\nmismos recursos u otros naturales renovables.\n\nEn el área forestal protectora debe prevalecer el efecto protector y sólo se\npermitirá la obtención de frutos secundarios del bosque”.\n\nEl artículo 207 ibídem a su vez dispone que “El área de reserva forestal sólo podrá\ndestinarse al aprovechamiento racional permanente de los bosques que en ella\nexistan o se establezcan y, en todo caso, deberá garantizarse la recuperación y\nsupervivencia de los bosques. (...)”\n\nA su vez, el artículo 210 del Código Nacional de los Recursos Naturales y de\nProtección al Medio Ambiente, establece la posibilidad de sustraer las reservas\nforestales por razones de utilidad pública o interés social, a fin de realizar\nactividades económicas que impliquen remoción de bosques o cambio en el uso\nde los suelos o cualquiera otra actividad distinta del aprovechamiento racional de\nlos bosques. De igual forma, se permite la sustracción de áreas de la reserva\nforestal correspondientes a los predios cuyos suelos pueden ser utilizados en\nexplotación diferente de la forestal, siempre que no se perjudique la función\nprotectora de la reserva.\n\nPor su parte, el Decreto 877 de 1976 antes citado, dispone en su artículo 2 lo\nsiguiente:\n\n“Artículo 2o. En las áreas de reserva forestal sólo podrá permitirse el\naprovechamiento persistente de los bosques.\n\nAsí mismo, la Ley 99 de 1993 establece al Ministerio del Medio Ambiente la\nfunción de “reservar, alinderar y sustraer (...) las reservas forestales nacionales, y\nreglamentar su uso y funcionamiento”.\n\nEl Decreto 1791 de 1996 señala algunas determinantes relacionadas con las\nReservas Forestales, en cuanto a que no podrán ser otorgados aprovechamientos\nforestales únicos en los bosques naturales que hacen parte de las Reservas\nForestales establecidas por la Ley 2? de 1959 y el Decreto 111 de 1959; tan solo\nesto será posible si corresponde a áreas sustraídas de éstas. Sin embargo, si en\nun área de reserva forestal o de manejo especial, por razones de utilidad pública\no interés social definidas por el legislador, es necesario realizar actividades que\nimpliquen remoción de bosque o cambio de uso del suelo, la zona afectada deberá\nser previamente sustraída de la reserva o del área de manejo especial de que se\ntrate.\n\n \n\nA)\n\f\ny Y E v a miga ¡\nRESOLUCIÓN NÚMERO 2 35() del 3 DIC 2008 2 página 10\n\npe “Por la cual se sustrae parcialmente la Reserva Forestal Protectora Quebrada y\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\n \n\nEn tal sentido, a fin de determinar la pertinencia o no de realizar una sustracción\nde una reserva forestal, debe analizarse de manera cuidadosa e integral la\nfinalidad que se pretendía con su declaratoria, el tipo de proyecto, obra o actividad\nque se pretende adelantar, los posibles impactos que generará, a fin de determinar\nsi éste se encuentra en contravía con los objetivos de conservación del área en\ncuestión.\n\nDe identificarse una evidente contradicción entre el proyecto y los objetivos de\nconservación que se pretenden con la reserva forestal, se deben aportar los\nelementos y estudios técnicos que justifiquen la necesidad de la sustracción y el\nMinisterio, procederá, si es el caso, a efectuar la sustracción respectiva,\nimponiendo las medidas de manejo y compensación ambiental a que haya lugar.\n\nNo obstante, en el evento que se identifique que se trata de un proyecto que se\narmoniza con los objetivos de conservación citados, que además permite un\nproceso de apropiación de la reserva forestal, de conocimiento de su importancia\nestratégica, de su biodiversidad y demás recursos asociados, como el agua, el\naire, el suelo, y consecuentemente se genere un beneficio para la colectividad,\npor ejemplo para el desarrollo de actividades de educación ambiental, ecoturismo,\nesparcimiento, que conlleven un bajo impacto que pueda ser manejado en forma\nadecuada, no se estima necesario efectuar sustracción alguna de la reserva y\nconsecuentemente perder un área estratégica que debe estar prestando\nbeneficios a todos.\n\nSobre este aspecto, resulta importante señalar algunos apartes de lo expuesto por\nla Corte Constitucional en la Sentencia C-126/98 antes citada:\n\n“(...)\n\nDe otro lado, como hemos visto, el desarrollo sostenible no es incompatible con el\ncrecimiento económico ni con la idea según la cual los recursos naturales deben\nser usados y explotados para satisfacer necesidades humanas. Lo que pretende\nla Carta es que la tensión entre el crecimiento económico y la preservación del\nmedio ambiente se resuelva \"en una síntesis equilibradora que subyace a la idea\nde desarrollo económico sostenible consagrada de diversas maneras en el texto\nconstitucional (CP arts. 80, 268-7, 334, 339 y 340)\". Por ello la Corte ha\nentendido, que la obligación estatal de proteger la diversidad e integridad del\nambiente (CP art 79 inciso 2) no debe entenderse en un sentido puramente\nconservacionista, esto es como la imposibilidad de utilizar productivamente los\nrecursos naturales para satisfacer las necesidades de las personas, ya que los\n\"seres humanos constituyen el centro de las preocupaciones relacionadas con el\ndesarrollo sostenible\" (Principio 1 de la Declaración de Río sobre el medio\nambiente y el desarrollo). Por eso, el mandato constitucional obliga es a efectuar\nuna utilización sostenible de tales recursos. Así, el Convenio sobre la Diversidad\nBiológica define en su artículo 2 como utilización sostenible \"la utilización de\ncomponentes de la diversidad biológica de un modo y a un ritmo que no ocasione\nla disminución a largo plazo de la diversidad biológica, con lo cual se mantienen\nlas posibilidades de ésta de satisfacer las necesidades y las aspiraciones de las\ngeneraciones actuales y futuras\".\n\nPor ende, en principio, ninguna objeción constitucional se puede hacer a una\nregulación que pretenda garantizar la igualdad en el acceso a los recursos\nnaturales, ya que de esa manera se realiza el principio de igualdad (CP art. 13).\nAdemás, una mayor equidad en el acceso a los recursos naturales y en el disfrute\nde los beneficios del crecimiento económico, lejos de ser contrarios al desarrollo\n\no J)\n\n \n\n \n\n \n\f\n \n\nde 03 DIC 2009 página 11\n\n \n\nRESOLUCIÓN NÚMERO L\n\n \n\n \n\n“Por la cual se sustrae parcialmente la Reserva Forestal Protectora Quebrada N\n\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\nsostenible, permiten una mejor realización del mismo, en la medida en que\ndesestimulan muchos procesos sociales que afectan profundamente los\nequilibrios ecológicos. Así, en nuestros países, muchas personas, por falta de\nacceso a la tierra, amplían la frontera agrícola y ocupan nuevos territorios. Sin\nembargo, estas \"colonizaciones” se efectúan en lo esencial mediante la \"tala y\nquema\" de los bosques, pues el campesino simplemente busca adecuar un\nterreno para la producción agropecuaria inmediata, sin tomar en consideración el\nimpacto ecológico de tales procesos. Esta actitud es sociológicamente explicable\nporque la mayoría de los colonos, presionados por difíciles situaciones de\nviolencia o precariedad económica, ven en las selvas una de las pocas\nalternativas productivas para el sustento inmediato. Pero ello ha tenido efectos\necológicos catastróficos. Por ende, una mejor distribución de los recursos\nnaturales y un acceso más igualitario al uso de los mismos evitarían muchos de\nesos procesos y contribuirian así a un desarrollo económico más sostenible.\n\n(..).\nCONSIDERACIONES TÉCNICAS\n\nLa Dirección de Ecosistemas emitió Concepto Técnico mediante memorando con\nradicado No. 1100-2-65521 del 26 de noviembre de 2009, con relación a la\nsolicitud presentada por la Empresa de Desarrollo Urbano de Villavicencio EDUV,\npara la sustracción parcial de la Reserva Forestal Protectora Quebrada Honda y\nCaños Parrado y Buque de un área de 0.468 hectáreas para la construcción de un\npuente sobre el caño Parrado, sector Galán-Mesetas del municipio de\nVillavicencio, a través del cual señaló lo siguiente:\n\n(...)\n2. ASPECTOS GENERALES DE LA INFORMACIÓN PRESENTADA\n\nLa información presentada a continuación es tomada del documento allegado por la\nEDUV a la Dirección de Ecosistemas, denominado: “Construcción puente vehicular y\naccesos sobre caño Parrado sector Mesetas — Galán Villavicencio, Meta. Subtitulado:\nEstudio Ambiental solicitud de sustracción corredor vial área de reserva forestal\nprotectora “quebrada Honda y caños Parrado y Buque”.\n\n2.1 Áreas de influencia\n\nEl proyecto se encuentra localizado dentro del área de la reserva forestal protectora de la\nQuebrada Honda y Caños Parrado y Buque, del municipio de Villavicencio, comúnmente\nllamada como de reserva forestal de Buenavista, sitio que en la actualidad se encuentra\nintervenido. En algunos sectores se han realizado cambios de vegetación natural por\npastos para la ganadería, lo cual ha generado un impacto sobre el medio natural.\n\nEn el terreno por donde se realizara el cruce sobre el caño parrado, se caracteriza por\npresentar una topografía plana, ligeramente inclinada hacia el NW, conformado por\ndepósitos fluviolacustres, representados por arenas de grano medio a grueso, con lentes\nde arcilla caoliníticas y turbas que tienen hasta 0,5 m de espesor.\n\nLos elementos ambientales más representativos corresponden al caño Parrado y la\nvegetación protectora asociada a su margen; el caño está rodeado por laderas y\nescarpes de alrededor de 40 m de altura. La ladera norte está cubierta de vegetación y\nen la ladera sur se evidencia una superficie desnuda y vulnerable a deslizamientos.\n\n2.1.1 Área de influencia directa.\n\n \n\n \n\n \n\f\n \n\n \n\no\n\nRESOLUCIÓN NÚMERO 7 2 3( de D3 DIC 2009 | Página 12\n\n“Por la cual se sustrae parcialmente la Reserva Forestal Protectora Quebrada Ñ\n\n \n\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\nEl área donde se ubica el puente vehicular sobre el Caño Parrado está localizada\naproximadamente entre las coordenadas 951.018 N y 1.046.709 E, sobre el Barrio Galán\ny la vía destapada que conduce a la granja San Francisco de la Vereda Mesetas Alta, la\ncual hace parte de la reserva forestal Buenavista del Municipio de Villavicencio, Meta\ncreada mediante resolución N* 049 de abril de 1945. El área de influencia directa del\nproyecto corresponde al área de construcción del puente 4938.5 m2.\n\nLa zona se caracteriza por ser un área de reserva forestal intervenida históricamente en\nambas márgenes (las que hacen parte del área de ejecución de obras y accesos —AID-).\nEn la vertiente derecha se desarrollan actividades agropecuarias y urbanísticas (Barrio La\nAzotea), mientras en la izquierda predominan los desarrollos urbanísticos y de\ninfraestructura vial (Barrio Galán y vía antigua de entrada y salida en la ruta Villavicencio\n- Bogotá) hacen parte de la reserva forestal.\n\nPara la determinación del área se identificaron 6 sectores sobre los cuales habrá una\ninfluencia directa de las diferentes actividades de obra.\n\nSector 1: Está ubicado sobre el sector oriental del Caño Parrado. Incluye el área urbana\ndel barrio Galán.\n\nSector 2: Corresponde al área que ocupa el cauce del Caño Parrado, el cual se bifurca\nen dos corrientes y forma una isla cubierta de varios tipos de vegetación. El caño pasa\npor un sitio rodeado por laderas de hasta 50 mts de altura. La ladera norte está cubierta\nde vegetación; en la ladera sur se evidenció la superficie desnuda y vulnerable a\ndeslizamientos.\n\nSector 3: Corresponde al predio del Jardín Botánico de la ciudad de Villavicencio. En este\nsector se encontraron coberturas de vegetación correspondientes a los estratos arbóreos\ny arbustivos, de varias especies.\n\nSector 4: Corresponde al predio del Sr. Edgar Gutiérrez ubicado en la Vereda Mesetas\nalta. Este predio también se conoce como Granja San Francisco, y en él se encontró una\ncobertura de pastos para ganadería de leche y un galpón avícola.\n\nSector 5: De él hace parte un camino que en la actualidad sirve de límite entre los predios\nde la Granja San Francisco y del jardín Botánico, y que sirve de comunicación entre la\nvía que va hacia el Barrio Galán y el sector poblado de las Veredas Mesetas altas y\nbajas. En este corredor vial, sobre él se ubicarán el sitio de correspondiente al acceso sur\ndel puente. Se trata de un camino sin pavimentar, con un ancho promedio de 3 metros y\nuna longitud aproximada de 200 mts. El tránsito de vehículos es bajo, pero soporta un\nflujo de personas y motos.\n\nSector 6: Corresponde a un área urbanizada de baja densidad, (Vereda Mesetas bajas) .\nEn este punto confluyen las rutas de los colectivos que hacen su retorno hacia el Centro\nde la Ciudad. Aproximadamente llegan cada 10 - 15 minutos.\n\n2.1.2 Área de influencia indirecta (All)\n\nEl área de influencia indirecta adoptada, abarca un total de 172,90 ha, la cual fue definida\nel mayo 4 de 2009 con la Dirección de Ecosistemas del Ministerio de Ambiente Vivienda y\nDesarrollo Territorial. Esta área de influencia indirecta (All) está enmarcada dentro de la\ncota 600 y 1.000 m, y en las coordenadas: Norte 951.876,547 con 949.496,507; y Este:\n1.045.158,664 con 1.047.156,942\n\nSe identifica en el mapa el barrio La Azotea y parte alta del barrio El Barzal, que se ubica\na continuación del barrio la Azotea. Adicionalmente se incluyen las veredas El Maizaro y\nCaño Buque, ubicadas al costado sur occidental del sector por donde propone construir el\npuente.\n\n2.2 Componente Físico Área de Influencia\n2.2.1 Geología\n\nEn el sector estudiado afloran rocas sedimentarias de edad Cretáceo inferior, afectadas\npor plegamiento y  callamiento; las unidades  Cretáceas están recubiertas\n\n \n\nJ)\n\f\n1\npe po k f sn\nRESOLUCIÓN NÚMERO 1 385 JU de 0.3 BIC 2009 lpágina 13\n\n \n\n \n\n“Por la cual se sustrae parcialmente la Reserva Forestal Protectora Quebrada\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\ndiscordantemente por depósitos Cuaternarios de origen fluvio torrencial y aluvial, que\ntienen como fuente la Cordillera Oriental. (Ingeominas, 1997).\n\nLas rocas del Cretáceo inferior corresponden a una secuencia sedimentaria de origen\nmarino, integrada por las Formaciones Lutitas de Macanal (Kilm) y Arenisca de Cáqueza\n(Kic).\n\nLos depósitos Cuaternarios corresponden a depósitos aluviales antiguos y recientes,\ngenerados por avalanchas que conformaron abanicos aluviales.\n\n2.2.1.1 Estratigrafía\n\na) Formación Lutitas de Macanal\n\nb) Formación Arenisca de Cáqueza\nc) Depósitos Cuaternarios\n\nd) Depósitos fluvio-torrenciales (Qaal)\nd) Depósitos aluviales (Qal)\n\n2.2.1.2 Geología estructural\n\nLa condición tectónica de la región del borde Llanero es compleja. Se observa la\npresencia de un sistema de fallas de cabalgamiento cuya actividad es la responsable de\nla formación del relieve actual. Se observan sistemas de cabalgamiento de orientación\nNE, paralelos a la orientación de la cordillera. Los pliegues presentes están relacionados\ncon los elementos estructurales adyacentes, el plegamiento obedece al esquema\ncompresivo del piedemonte oriental andino, consistente en un sistema de pliegues\nestrechos y asimétricos de poca longitud afectados por sistemas de fallas de\ncabalgamiento.\n\nEn el sector, el elemento estructural de mayor relevancia corresponde al sistema de fallas\ndel Mirador — Colepato — Villavicencio, que corresponde a un sistema de fallas de\ncabalgamiento de bajo ángulo que afecta la secuencia Cretácea, además de las rocas\nmetamórficas pre-devónicas que afloran en las cabeceras del Caño Parrado y el Alto de\nBuenavista, lo cual provoca frecuentes inversiones en las rocas Cretáceas.\n\n2.2.1.3 Neotectónica\nLa caracterización se definió con base en rasgos geomorfológicos, características\nestructurales y desplazamientos estratigráficos en depósitos Cuaternarios.\n\nSe definieron fallas corticales susceptibles de moverse bajo el campo de esfuerzo\ntectónico actual, el cual se presume activo a partir del plio-cuaternario, aproximadamente\nlos últimos cinco millones de años.\n\nLas fallas de mayor potencial sismogénico están situadas en la región suroriental y\nhacen parte del sistema del piedemonte llanero. Varios segmentos de las fallas de\nservita- Santamaría presentan valores estimados de MMP superiores a 7 Ms con\nperíodos de retorno del orden de 600 años, suponiendo una tasa de actividad de 3\n(mm/año). Estas fallas cuyo movimiento predominante es de tipo inverso, tienen una\nactividad dentro del rango alta.\n\nEfectos de la neotectónica en la estabilidad\n\nDebido a la proximidad de la microcuenca a los principales sistemas de fallas regionales\nactivas que cruzan el Piedemonte Llanero y dada las frágiles condiciones de las rocas, el\nestado actual del fracturamiento y deformación por efectos de la tectónica, esta\nmicrocuenca no escapa a los efectos de la neotectónica que provocan vibración\ngenerando efectos sobre los movimientos en masa e inestabilidad causada por la erosión\ny el mal uso de las tierras.\n\n2.2.2 Geomorfología en el All\n\n2.2.2.1 Clase de pendientes\n\nEl área de influencia de la microcuenca está caracterizada por presentar diferentes\npaisajes fisiográficos. Al tomar el modelo de elevación en la microcuenca se identificaron\n\ny)\n\n \n\n6 £O\n\f\n \n\nRESOLUCIÓN NÚMERO 1 350 de D3 DIC 2009 1 Página 14\n\n \n\n“Por la Ena se sustrae parcialmente la Reserva Forestal Protectora Quebrada SN\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\nrangos de pendiente desde 0% — 7%, con una topografía de casi plana a ligeramente\nondulada, localizada principalmente en el lecho de Caño Parrado. En el paisaje abanico —\nterraza, el menor grado de pendiente es de 7% al 12%, con un relieve de\nmoderadamente inclinado o moderadamente ondulado y el mayor de 12% al 25% de\nfuerte inclinado a fuerte ondulado. En general en zonas de ladera y colinas\ndenudacionales, el rango de pendiente menor es de 12 % al 25 % de fuerte inclinado o\nfuertemente ondulado el mayor de 80 %, con relieves de muy espinado a muy escarpado.\n\n2.2.2.2. Unidades geomorfológicas\n\nEn la microcuenca se encuentran paisajes de montaña, lomerío, piedemonte y planicie\naluvial de piedemonte, los cuales contrastan fuertemente por su litología y morfología,\ndesde las zonas de montaña con laderas empinadas y disectadas, hasta las áreas planas\ndesarrolladas sobre los depósitos aluviales recientes y actuales. Las principales unidades\nson:\n\nUnidades de origen Fluvial y Coltvial — Depósitos aluviales actuales (F1)\nDepósitos de Abanico Terraza (F2)\n\nDepósitos Coluviales o de pendiente (F3)\n\nUnidades de origen denudacional — Escarpes de abanicos terrazas (E1)\nEscarpes erosionados por socavación lateral de orillas (E2)\n\nEscarpes erosionales en áreas afectadas por remoción en masa (E3)\nUnidades de origen estructural — denudacional —- colinas y lomas estructurales\ndenudacionales (ED1)\n\nEspinazos y secuencias homoclinales (ED2)\n\nLaderas denudacionales disectadas en rocas brechadas (ED3)\n\nLaderas denudacionales disectadas en rocas metamórficas (ED4)\n\n2.2.2.3 Procesos geomorfológicos dinámicos y de erosión\n\nDada la localización geográfica y geomorfológica de la microcuenca del Caño Parrado en\nla zona de transición entre las estribaciones de la cordillera oriental y el piedemonte\nLlanero, se presentan algunos fenómenos activos ligados directamente a la actividad\nneotectónica de la cordillera oriental, produciendo fenómenos de erosión, movimientos en\nmasa y la dinámica fluvial de los principales ríos que cruzan por el sector.\n\nErosión geológica y antrópica\n\nSobre la microcuenca del Caño Parrado existen evidencias de erosión geológica dada la\nnaturaleza y características de las rocas dominantes, la presencia de depósitos de ladera\ny algunas cicatrices de antiguos deslizamientos y evidencias de inestabilidad en el área.\n\nInestabilidad de taludes en las vías secundarias\n\nSe trata de procesos predominantemente antrópicos, donde la construcción de las vías\nhan originado procesos de desprendimiento masivos de laderas inestables ya que\nalgunos sectores estas laderas se desestabilizan por el corte de talud, por la acción de la\ngravedad, las altas pendientes, las aguas de escorrentía y las aguas subterráneas.\n\nSocavación lateral de orillas del Caño Parrado\n\nEste fenómeno está concentrado hacia las orillas del cauce de Caño Parrado y los\ncauces afluentes de la parte alta de la microcuenca, donde se encuentran deslizamientos\nactivos muy recientes que han ido aportando sedimentos al lecho del caño. En algunos\ncasos se observa que la socavación de orillas está poniendo en peligro el colapso de los\ntaludes sobre los cuales se encuentran asentamientos humanos muy próximos al borde\ndel escarpe. En la microcuenca existe un área aproximada de socavación de 0,73 ha\naproximadamente.\n\nMovimientos en masa\n\nSobre las partes altas de la microcuenca del Caño Parrado, especialmente en los\nescarpes erosiónales y en las laderas denudacionales disectadas en rocas metamórficas,\nse aprecian cicatrices de antiguos y recientes deslizamientos que han ido\ndesestabilizando las laderas, muchos de ellos se han desarrollado sobre materiales no\nconsolidados o muy fracturados y han sido removidos por la acción hidro — gravitacional.\n\ny)\n\n \n\n \n\f\n  \n  \n\nhe A 4 EX\nRESOLUCIÓN NÚMERO 7? 50 de 3 DI2 2009 1 Página 15 y\n\n( “Por la cual se sustrae parcialmente la Reserva Forestal Protectora Quebrada Y oa\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\n \n\nAunque los deslizamientos son dimensiones pequeñas, por sus características se\nasemejan mucho a los deslizamientos presentados en el sector de El Mirador los cuales\nse iniciaron como pequeños desprendimientos y fueron progresando hasta la situación\nactual. Por ello es importante su tratamiento preventivo para evitar futuros impactos\nnegativos que pudieran ocasionar desastres a la población y a las condiciones ecológicas\nde la microcuenca.\n\nEn los taludes del Caño Parrado cercanos al sitio de ponteadero se presentan\ndeslizamientos generados por la socavación lateral del cauce que deja sin soporte a los\ndepósitos subrecientes provocando su desestabilización.\n\nReptación\nEn el área de influencia indirecta este fenómeno se evidencia en la mayoría de potreros,\ncon avance a terracetas y patas de ganado, especialmente en terrenos arcillosos.\n\n \n\nDinámica fluvial de las principales corrientes\n\nTeniendo en cuenta que por las características poco consolidadas de los materiales\npredominantes y a los procesos dados por acción de la disección y la socavación lateral\nde orillas se producen grandes cantidades de materiales que actualmente están siendo\narrastrados por los lechos de las corrientes activas que ocurren por la microcuenca.\n\nErosión Fluvial.\n\nEn el caso del Caño Parrado se observa que este presenta un patrón de drenaje trenzado\ncon presencia de gran cantidad de carga, esta condición favorece el cambio rápido de\ncurso y la socavación lateral, esta condición es típica del piedemonte y en sectores de\nbaja pendiente cerca del nivel base de erosión. La socavación lateral presente en el\nlecho del Caño Parrado ocasiona la desestabilización de los taludes laterales, generando\nprocesos de remoción en masa.\n\nEscurrimiento superficial en cárcavas\nEn el área de influencia indirecta, las zonas afectadas por este proceso se encuentran\n\nespecialmente en caminos erosionables, ocasionadas estas por el mal manejo del agua\nde escorrentía. En el sector de la U existen dos cárcavas inactivas, a las cuales se han\nrealizado algunas obras de control como la construcción de trinchos en Guadua, no\nobstante para su recuperación total se hace necesario la implementación de zanjas de\ncoronación con disipadores de energía en la cabeza de la cárcava, en general el proceso\nde carcavamiento no es muy frecuente en el área de la microcuenca, con un área\naproximada de 2,6 ha.\n\n2.2.3 Hidrogeología del All\nCon base en información secundaria y el análisis de fotografías aéreas se caracteriza de\nforma general las siguientes unidades hidrogeológicas existentes, según el estudio:\n\nUnidad hidrogeológica (H1\n\nDepósitos aluviales no consolidados en el lecho del Caño Parrado y quebradas afluentes,\ncon agua de escorrentía superficial y de agua subterránea producto de la infiltración en\nlas zonas de recarga.\n\nUnidad hidrogeológica (H2)\n\nConformada por depósitos cuaternarios pertenecientes a los abanicos — terraza de\nVillavicencio, asociado a las márgenes del Caño Parrado. Esta unidad se caracteriza por\nuna topografía plana, suave pendiente con zonas bien definidas de recarga mediante\ninfiltración por agua lluvia y escorrentía superficial.\n\nUnidad hidrogeológica (H3)\n\nEstá conformada por bancos de rocas sedimentarias del terciario y cretácico, constituida\npor areniscas cuarzosas de grano medio a grueso friables, bien estratificadas, con\nporosidad primaria y secundaria, buena permeabilidad.\n\nGC )\n\n \n\n \n\n \n\f\n \n\nRESOLUCIÓN NÚMERO 2 » Bl ¡ a 3 DIC 2003 l Página 16 |\n\n“Por la cual se sustrae parcialmente la Reserva Forestal Protectora Quebrada DN\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\nYa\n\nUnidad hidrogeológica (H4)\n\nEstá conformada por rocas clásticas finas con intercalaciones de rocas clásticas de grano\ngrueso con arenisca muy fracturadas, baja porosidad y baja permeabilidad. El acuífero\nasociado a esta unidad es de tipo acuicludo o acuitardo.\n\nUnidad hidrogeológica (H5)\n\nEstá formada por rocas sedimentarias clásticas de grano grueso conformadas por las\nbrechas de Buenavista, con cantos angulosos y subredondeados, aglutinados por una\nmatriz más fina. Las rocas presentan porosidad primaria y secundaria por fracturas. El\ntipo de acuífero asociado a esta unidad es de tipo confinado a semiconfinado, debido a la\ndisposición de las rocas y su relación con las rocas metamórficas infrayacentes del Grupo\nQuetame.\n\nUnidad hidrogeológica (H6)\n\nEstá integrada por rocas metamórficas del tipo filita, esquistos y cuarcita, muy fracturas y\nalteradas, con poca porosidad primaria y baja permeabilidad. Aunque muestra una amplia\nzona de recarga, la infiltración es menor, debido a las características litológicas y su\ncomportamiento como unidad semi-impermeable.\n\n2.2.4 Hidrografía e Hidrología\n\nLa microcuenca presenta alta fragilidad frente a diferentes agentes como la vibración\nsísmica causada por los sistemas de fallas activas, la acción del agua de escorrentía\nsuperficial y subterránea que bajo la influencia de la energía gravitacional causa grandes\nproblemas de erosión e inestabilidad de laderas.\n\nEl drenaje principal de la microcuenca de Caño Parrado tiene su nacimiento sobre la cota\n1.260 msnm. Aproximadamente, en la vereda Buenavista (predio 00 — 05 -— 001 — 0119),\ndesemboca en el río Guatiquía a una altura de 425 msnm con una longitud aproximada\nde 4,13 km y una pendiente de 15,98%.\n\nLa red de drenaje principal se caracteriza por corrientes de longitud corta y alta\npendiente como: Caño el Agrado, Caño Carrillo y Caño Seco por la margen derecha, por\nla margen izquierda la quebrada el Vínculo.\n\nLos cauces de la microcuenca tienen un patrón de drenaje de dendrítico a subparalelo,\ninfluenciado fuertemente por las fallas presentes en la microcuenca, permitiendo cambios\nde estos a lo largo de su longitud de acuerdo al caudal y época del año. El flujo es aún\nmás complejo debido a que adicionalmente en turbulencias hay movimientos de\nsedimentos involucrados por el flujo del agua, con capacidad para transportar materiales\nde gran diámetro.\n\nMas que erosión estos drenajes de montaña producen denudación y socavación en las\norillas al momento de las grandes avenidas, por esta razón es muy difícil diseñar obras\nestables para la protección de la rivera, aún las estructuras sólidas y bien cimentadas\npresentan dificultad para resistir la acción destructora del agua, adicionalmente a la\ninestabilidad dinámica propia del río ocurren deslizamiento de los taludes por\ninestabilidad geotécnica de los mismos o erosión por las aguas de escorrentía que fluyen\nhacia el río y por el uso intensivo del suelo de las márgenes.\n\n2.2.4.1 Escenarios de protección del recurso hídrico\n\nLa deforestación más el pisoteo generan perdida de la estructura porosa del suelo, la\ncompactación disminuye la infiltración del agua en el suelo y la roca, de igual manera la\ncapacidad de retención intersticial, lo cual se suma para disminuir tanto la entrada de\nagua como el almacenaje en el suelo y por ende la capacidad reguladora y el caudal\nbásico.\n\nTodas las áreas asociadas con la recarga y descarga de acuíferos deben ser\nconservadas como fuente exclusiva de suministro hídrico, como único mecanismo eficaz\npara controlar a futuro, la densidad de poblamiento y la conservación de los modos de\nvida rural y suburbano.\n\nA\n\n \n\n \n\f\nRESOLUCIÓN NÚMERO 1 3R() de 03 BiC 2009 | Página 17\n\n \n\n \n\n“Por la cual se sustrae parcialmente la Reserva Forestal Protectora Quebrada |\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\nPotencial biótico\nSe presenta tráfico de dispersores y propágulos concentrados en cadenas de parches y a\ntravés de cañadas y hondonadas.\n\nPotencial sociodinámico\nSe encuentra alta sensibilidad tradicional al recurso agua. Hay frecuente existencia de\norganización local alrededor del agua.\n\nSe indica falta de conocimiento preciso sobre el ciclo del agua y conceptos claves. Falta\nde conocimiento sobre la relación uso — suelo — agua. Frecuente querellas vecinales\nalrededor de quebradas y nacederos por el recurso agua. Predisposición negativa a la\nrevegetalización por creencia errónea de estos programas pueden acarrear\neventualmente pérdida de la propiedad, adquisición de servidumbre u otras restricciones\nal dominio. Experiencias negativas de reforestación.\n\nFactores limitantes\nSe encontró un tamaño de la propiedad reducido, obligando a uso máximo de la\nsuperficie cultivable.\n\nFactores tensionantes\n\nSon varios los factores que inciden en suministro hídrico, si la vegetación es la matriz de\nlos ecosistemas terrestres, cierto es también que el agua es sus síntesis, entre los\ntensionantes típicos se sienten:\n\nTala del bosque protector para ampliación de cultivos en pasto; Compactación del suelo\npor pisoteo; Quema, pastoreo en áreas de recarga de las partes altas; Pasturas y cultivos\nextendidos sobre las áreas críticas; Perdida de retención hídrica en suelo por erosión;\nDemanda hídrica superior a la oferta.\n\n2.2.4.2 Caudales\n\nCon base en el Balance Hídrico se calculó el comportamiento de los caudales a largo del\naño en la microcuenca y así obtener información de la oferta hídrica, el caudal promedio\nmultianual es de (0,58m3/s), y el mayor caudal se presenta en el mes de Junio con 1,05\nm3/s y en la época seca se calcula un caudal de 0,15 m3/s para el mes de enero. Con lo\nanterior se confirma la necesidad más patente en la percepción de los campesinos y\nsuburbanos, en cuanto a estabilizar y conservar la microcuenca.\n\n2.2.5 Suelos\n\nLa descripción de los suelos en la zona de estudio se realiza siguiendo el orden de la\nparte más baja hacia la parte más alta ósea desde el cauce del río principal hasta la zona\nde montaña; describiendo tres unidades: Unidad de origen fluvial y coluvial, unidad de\norigen denudacional y unidad de origen estructural — denudacional con varios tipos de\nrelieve en cada unidad. La descripción de las unidades fue como sigue.\n\n \n\n2.2.5.1 Unidad de origen fluvial y coluvial\n\nSuelos en depósitos aluviales actuales (Ch 3.3ac Ch3.3ef)\n\nSuelos en depósitos de abanico de terrazas (Ch3.2bc Ch3.2ba)\nSuelos en depósitos coluviales o de pendiente (Ch3.1cd Ch3.1de)\n\n2.2.5.2 Unidades de origen denudacional\n\nSuelos escarpados abanicos — terrazas (Ch2.5ef)\n\nSuelos de escarpes erosionados por socavación lateral de orillas (Ch2.4ef)\n\nSuelos de escarpes erosionales en áreas afectadas por remoción en masa (Ch2.3.de y\nCh2.3.ef)\n\n \n\nNS\n\ngo\n\f\n \n\n3\nF\n\nT P nig nai '\nRESOLUCIÓN NÚMERO 1 3 30 de 03 DIC 208 A página 18\n\n“Por la cual se sustrae parcialmente la Reserva Forestal Protectora Quebrada ON\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\n \n\n2.2.5.3 Unidades estructurales denudacionales (Ch2.2.cd y Ch2.2.de)\nEspinazos y secuencias homoclinales (Ch2.1.de)\n\nLaderas denudacionales en rocas brechadas (Th1.2.bc Th1.2.de)\nLaderas denudacionales en rocas metamórficas (Th1.1bc Ch.1de)\n\n2.2.5.4 Análisis de estabilidad de taludes\n\nEl análisis de estabilidad de taludes para el proyecto se efectúo para las dos márgenes\ndel Caño Parrado, la margen derecha presenta una altura de 49 m, una pendiente\nuniforme pero fuerte e indicios de inestabilidad asociados a perdida de soporte por la\nsocavación del Caño.\n\nLa margen izquierda presenta una altura de 41 m, la pendiente no es uniforme, ya que\ndesde la base inicia con un talud tendido, luego presenta 20 m de altura cuasi verticales y\ntermina con un talud tendido.\n\nCon base en los trabajos de exploración del subsuelo y ensayos de laboratorio, se\ndeterminó que el depósito presenta un componente de fricción importante y que el\ncomponente de cohesión a su vez también lo es, ya que no de otra forma se podría tener\nla geometría de los taludes actuales.\n\n2.2.6 Climatología\n\nEn el área de estudio se presentan dos unidades climatológicas, la primera corresponde\nal piso térmico cálido, con limites altitudinales entre O — 1.000 m, condición húmeda y la\nsegunda unidad climática corresponde al piso térmico templado o medio con limites\naltitudinales de 1.000 — 2.000 y condición húmeda.\n\nLa temperatura media anual en el área varía entre 24.2%C y 27.3%C, estando el promedio\nanual en 25.7*C; el ciclo anual de las precipitaciones de la zona donde se localiza el\npuente es de tipo bimodal, porque en los meses de abril a junio y posteriormente de\nseptiembre a noviembre, presenta los mayores valores de precipitación.\n\nLa humedad relativa registra un promedio de de 83% y variaciones locales entre el 77 y\n90%. En periodos secos el promedio de humedad relativa es de 76%. Los valores totales\nmensuales de evaporación medía anual son de 1245.5 mm, máxima total 146.8 mm y la\nmínima de 69.1 mm.\n\n2.2.7, Amenazas\n\nDentro del área de influencia de Caño Parrado existe un sin número de amenazas\nnaturales potenciales, debido a la serie de factores favorables de tipo tectónico,\ngeológico, geomorfológico y climático, que hacen que se presenten diferentes amenazas\nde este tipo. Se ¡identificaron los siguientes tipos de indicadores y factores de amenaza.\n\n2.2.7.1 Factor topográfico\n\nEn razón a las condiciones del terreno, se pueden presentar deslizamientos causados por\nla vibración ocasionada por sismos o por exceso de lluvia sobre el flanco oriental de la\nCordillera Oriental, donde se encuentra Caño Parrado.\n\n2.2.7.2 Amenaza sísmica\n\nLas fuentes sismogénicas, son el principal factor de amenaza para los habitantes, la\ninfraestructura y las actividades económicas de la población asentada en el área de\ninfluencia. Dadas las condiciones tectónicas desfavorables por la presencia de fallas con\nelevada actividad, las fuertes pendientes y materiales rocosos alterados, fracturados e\ninestables. Esta amenaza está relacionada con la existencia de fallas geológicas activas\nsobre el piedemonte Llanero, que pasan por las proximidades de la ciudad de\nVillavicencio, particularmente cercanas a la zona de influencia de la microcuenca del\nCaño Parrado.\n\nFuentes sismogénicas potenciales\nEntre las principales fallas asociadas al Piedemonte Llanero y que tienen mayor\n\nproximidad al área de estudio, se encuentra: La falla frontal del piedemonte Llanero\n\ne\n\n \n\n \n\f\n \n\nRESOLUCIÓN NÚMERO 1 J 50 de 03 DIC 2009 IPágina 19\n\n \n\n \n\n“Por la cual se sustrae parcialmente la Reserva Forestal Protectora Quebrada ON\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\nconocida comunmente como falla de Guaicaramo, que al cruzar por el sector urbano\nrecibe el nombre de Falla de Villavicencio. También pasa por el sector de la falla de El\nMirador, en la parte media de la microcuenca la falla el Mirador — el Recreo y en la parte\nalta la falla de Buenavista. En los últimos años se han presentado sismos con epicentro\nen la zona del Piedemonte Llanero, pero un poco más distantes del sector de\nVillavicencio. Por lo anterior se atribuye que muchos de estos sismos ocurridos están\nasociados a los sistemas maestros de fallas que cruzan sobre el Piedemonte Llanero,\nconsiderándose que existe la probabilidad de que cualquiera de los sismos próximos\npudiera estar relacionado en un 100% a la falla frontal de la Cordillera Oriental\n(Ingeominas, 1997).\n\n2.2.7.3 Amenaza por inundaciones y avalanchas torrenciales\n\nLa principal fuente potencial de inundaciones y avalanchas fluvio — torrenciales, se\nencuentra a lo largo del curso del Caño Parrado, en el sector de Villavicencio. Allí pueden\nocurrir fenómenos de crecientes y descargas súbitas torrenciales debido a las fuertes\nlluvias que pueden provocar desbordamientos e inundaciones a lo largo del cauce activo,\nen las partes altas y sobre los diferentes afluentes a lo largo de los cuales se pueden\npresentar deslizamientos, arrastres y transporte de materiales al lecho del Caño principal\nocasionando socavación de las orillas provocando colapsos sobre los bordes de los\nescarpes del abanico — terraza de Villavicencio, lugar en el cuál se hallan localizadas\nalgunas construcciones de tipo residencial.\n\n2.2.7.4 Amenaza por movimientos en masa\n\nDadas las características tectónicas, geológicas, geomorfológicas y en particular las\ncondiciones pluviométricas existentes sobre el flanco de la Cordillera Oriental, donde\nexisten zonas de fallas activas, rocas muy fracturadas y cizalladas que producen\nfenómenos de inestabilidad sobre las laderas. Estos eventos se manifiestan por los\nfenómenos de remoción en masa. Sobre la mayor parte de la ladera del Caño Parrado,\nson frecuentes los deslizamientos activos de grandes dimensiones, como también por la\npresencia de gran cantidad de cicatrices de deslizamientos inactivos especialmente\nasociados a las márgenes de los cauces secundarios que drenan posteriormente al Caño\nParrado y en los sectores desprovistos de vegetación. Los cuales alcanzan un área\naproximada de 5,13 ha.\n\nLos deslizamientos activos están afectando las laderas de las quebradas mayores\nexistentes que drenan de la parte alta de la microcuenca hacia la parte plana.\nAproximadamente en un área de 11,21 ha, se destacan en las vecindades de las\nmicrocuencas adyacentes al Caño Parrado, grandes deslizamientos asociados y\nalineados a los sistemas de fallas de Piedemonte, donde se encuentra el enorme\ndeslizamiento del Mirador. Es de anotar que algunas cicatrices en áreas de\ndeslizamientos inactivos antiguos actualmente se presenta cobertura de bosque.\n\n2.3 Componente Biótico\n\n2.3.1 Vegetación\n\n2.3.1.1 Zonas de vida\n\nTeniendo en cuenta la clasificación según R. Holdridge, para el área de influencia del\nproyecto la zona de vida predominante es Bosque muy húmedo tropical (bmh-T) por las\ncaracterísticas de biotemperatura y lluvia presentes en el sitio.\n\nEl Área de Influencia Indirecta (All) comprende 172,911 hectáreas y el límite de esta se\nencuentra por la parte occidental con la cota 1.000, lo que indica la posibilita encontrar\nespecies de transición de la zona de vida Bosque muy húmedo premontano (bmh-PM)\nen algunos sitios de zona de estudio.\n\n2.3.1.2 Uso y cobertura\n\nEn general, el área de influencia indirecta (All) está constituida por Bosque natural muy\nintervenido por acción antrópica. En algunos lugares se encuentran marcadas dinámicas\nsucesionales en primera etapa, luego del origen de un claro. Hay que establecer como\nbase, el hecho de que gran parte del área que es boscosa actualmente, en el pasado\n\n?\n\n \n\n \n\f\n \n\n1\n\nA 3B( 2 AL 2009 lps:\nRESOLUCIÓN NÚMERO JU de 03 BIC ZUUS ipágina 20\n\n“Por la cual se sustrae parcialmente la Reserva Forestal Protectora Quebrada SN\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\n \n\n \n\nestaba constituida por pastos que se fueron enrrastrojando y luego regenerados debido a\nla declaración como reserva forestal, y la presencia del Jardín botánico de Villavicencio\nen la Reserva forestal.\n\n2.3.1.3 Cambio de la Cobertura (análisis multitemporal)\n\nEl área de influencia directa e indirecta del proyecto está ubicada en la parte oriental de la\nReserva Forestal Protectora “Quebrada Honda y Caños Parrado y Buque (Buenavista)” la\ncual ha sufrido profundos cambios desde su declaración en abril de 1945 (Resolución\n059). Históricamente, por el proceso de colonización impulsado por la reforma agraria\ntodo este sector de la reserva fue deforestado casi en su totalidad, excluyendo las\nmárgenes de los caños y quebradas y algunas partes de difícil acceso; el uso principal\nque se le dio a estas áreas fue el pecuario, creando grandes potreros para la producción\nde leche y carne.\n\nPara 1960 la fuerte influencia antrópica había transformado esta parte de la reserva en\nrastrojos altos, bajos y potreros para ganadería extensiva.\n\nTranscurridos 24 años, los cambios en el uso y la intervención antrópica se han\nincrementado de manera drástica; el uso es en gran parte pecuario, con introducción de\npastos manejados; los barrios Galán y Mesetas y Azotea están ya establecidos con un\nbuen número de viviendas; las vías se encuentran terminadas y con ampliación hasta la\nvereda Mesetas alta. Cabe destacar la adquisición de los terrenos que hacen parte del\nJardín Botánico de Villavicencio por parte de las entidades públicas de la ciudad con lo\ncual se logra reforestar gran parte de área contigua al cerro Cristo Rey.\n\nPara el 2003 se incrementa la invasión a la reserva en la vía de ingreso a la vereda\nMesetas Alto. El barrio Galán está reconocido en el POT como una zona urbana oficial, el\nJardín Botánico de Villavicencio logra reforestar gran parte de los predios que le\npertenecen y las viviendas y construcciones en la parte alta aumentan con fines\nrecreativos, la construcción de una nueva vía para conectar las fincas de la parte alta del\nárea de influencia Indirecta.\n\n2.3.1.4 Vegetación. Área de influencia directa (AID)\n\nSe realizó por parte del jardín botánico un levantamiento al 100% de los individuos\nvegetales a intervenir en el área de influencia directa para el desarrollo del Proyecto,\nobteniendo un total de 11 árboles, 8 de estrato arbóreo y 3 de estrato arbustivo para la\nparte contigua al Jardín botánico de Villavicencio, y por parte Grupo de trabajo se realizó\nel levantamiento de la parte del cauce en la cual se ubicara un dado de concreto que\nsoporta uno de los pilotes del Puente vehicular y presenta los siguientes individuos\nvegetales: 15 árboles, 7 de estrato arbóreo y 8 de estrato arbustivo. La ubicación de los\nárboles a intervenir está dada en el tramo del puente correspondiente a la parte de la\nvereda Mesetas (185 m), entre el predio del Jardín botánico de Villavicencio y un predio\nde propiedad privada los cuales se encuentran divididos por una servidumbre existente\npreviamente.\n\nLa distribución de los individuos con respecto al área de influencia directa en la zona\ncorrespondiente al sector mesetas está dada de la siguiente manera:\n\ne Tres individuos ubicados a lo largo de la cerca de alambre propiedad del Jardín\nBotánico:\ne Cinco individuos ubicados en la ronda hídrica del caño Parrado:\ne Tres individuos ubicados a lo largo de la cerca de alambre de púas en el predio\n“Granja San Francisco”, de propiedad del señor Edgar Gutiérrez.\nAdemás de las especies arbóreas se encontró material vegetal superficial (rastrojos)\ndentro de los que se destacan; la zarza, dormidera, pasto Brachiaria decumbens, entre\notros.\n\nEn la parte del cauce de caño Parrado se tomo un cuadro de 50 m? en la parte en donde\nira el “dado” que soporta el pilote.\n\n \n\nJ)\n\f\nC\n\nRESOLUCIÓN NÚMERO 2 2 3() del 3 DIC 2009 4 Página 21\n\n \n\n“Por la cual se sustrae parcialmente la Reserva Forestal Protectora Quebrada A\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\nSe realizo la dasometría de los individuos vegetales presentes en el área de influencia\ndirecta con el fin de caracterizar el material vegetal arbóreo encontrado en allí.\nTabla Dasometría tomada del AID\n\nN* | Nombre Común | Nombre científico roll a basal 6) detal A posar\n\n1 Gualanday Jacaranda Sp. 0,25 0,0491 5,0 3,0 4,5\n\n2 Gigua Laubrel Aniba sp 1,25 1,2272 13,0 7,0 6,0\n\n3 Cambulo Eritrina poepigiana 0,63 0,3117 7,0 2,0 5,5\n\n4 Arrayan blanco Myrciantes popayanensis 0,33 0,0855 6,0 3,0 5,0\n\n5 Cresta de gallo Warscewiazia coccinea 0,19 0,0284 40 (8 3,0\n\n6 Lacre Vismia Macrophilla 0,30 0,0707 5,0 2,5 40\n\n7 | Malangueto Xylopia aromatica 0,21 | 0,0346 5,0 2,0 2,0\n\n8 Cenizo Pollalesta klugii 0,20 0,0314 9,0 7,0 5,0\n\n9 Cambulo Eritrina poepigiana 0,45 0,1590 75 3,0 6,0\n\n10 | Malangueto Xylopia aromatica 0,23 0,0415 8,0 25 3,0\n\n11 | Cenizo Pollalesta klugii 0,25 0,0491 9,0 3,0 4,0 7\n\n12 | Papayo Carica pubescens Lenne 8 Koch. | O, os] 0,0020 5,2 4,5 1,2\n\n13 | Guayabo Psidium guajaba 0,10 0,0076 6,3 1,2 4,0 1\n\n14 | Guamo Chicamo | Inga sp. 0,21 0,0347 13,0 9,0 8,0\n\n15 | yopo Piptadenia peregrina (L) Benth 0,32 0,0780 15,0 8,0 ME 10,0\nTel Limon comun Citus limonum 0,03 0,0008 5,5 0,5 3,0\n\n17 | Platano Musa paradisiaca 0,13 0,0140 4,5 40 3,5\n\n18 | platano Musa paradisiaca T 0,16 0,0207 5,2 4,6 3,5\n\n19 | Platano Musa paradisiaca 0,09 0,0058 4,1 3/0. 2,5\n\n20 | Platano Musa paradisiaca 0,05 0,0020 3/3 210 20\n\n21 | Platano Musa paradisiaca 0,07 0,0039 3,4 2,8 2,0\n\n22 | platano Musa paradisiaca 0,11 0,0097 37 2,3 %Í\n\n23 | Gualanday Jacaranda Sp. 0,14 0,0154 10,0 AY 5,0\n\n24 | Cambulo Eritrina poepigiana 0,11 0,0092 6,5 3,0 4,5\n\n25 | yopo Piptadenia peregrina (L) Benth 0,17 0,0224 16,0 11,0 6,0\n\n26 | yopo Piptadenia peregrina (L) Benth [ 0,22 0,0368 14,5 9,0 5,0\n\nFuente: Unión Temporal de Oriente, 2008\n2.3.1.5 Caracterización de la vegetación. Área de Influencia Directa\nTabla IVI para los individuos del AID\n' Area\nNombre Abundancia | Abundancia | Área Basal Frec. | frecuencia VI\nComún Absoluta Relativa % | Basal | Relativa | Abs. | Relativa %\n%\n\nArrayán blanco 1 3,8462 0,0855 | 3,6374 1 7,1428 14,6264\nCámbulo 3 11,5385 0,4800 | 20,4119 | 1 7,1428 39,0932\nCenizo 2 7,6923 0,0805 | 3,4236 1 7,1428 18,2587\nCresta de gallo 1 3,8462 0,0284 | 1,2058 1 7,1428 12,1947\nGigua Laurel 1 3,8462 1,2272 | 52,1895 E 7,1428 63,1784\nGualanday [2 7,6923 0,0645 E 7428 d 7,1428 17,5779\nGuamo\nChicamo 1 3,8462 0,0347 | 1,4742 4 7,1428 12,4631\nGuayabo 1 3,8462 0,0076 | 0,3252 1 7,1428 11,3142\nLacre 1 3,8462 0,0707 | 3,0061 1 7,1428 13,9951\nLimón común 11 3,8462 0,0008 | 0,0338 1 7,1428 11,0228\nMalangueto 2 7,6923 0,0762 | 3,2399 1 7,1428 18,0750\nPapayo 1 3,8462 0,0020 | 0,0866 1 7,1428 11,0756\nPlátano 6 23,0769 0,0562 | 2,3889 1 7,1428 32,6087\nYopo | 3 11,5385 0,1371 | 5,8324 1 7,1428 24,5137\nTOTAL 26 100 2,3514 | 100 14 100 300\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nLa anterior tabla muestra la totalidad de las especies presentes en el Área de Influencia\nDirecta del proyecto, debido a la existencia de una servidumbre en este sitio la\nvegetación es inexistente desde hace alrededor de 45 años, los únicos individuos\nencontrados son resultado de cercas vivas y una porción de bosque relativamente nuevo\nque invadió el cauce del caño parrado el cual a sido también intervenido y utilizado como\n\nhuerto casero.\n\nFuente: Unión Temporal de Oriente, 2008\n\n \n\n)\n\f\n    \n \n\n1\nñ * [ o 9659 + o. :\nRESOLUCIÓN NÚMERO 2 > Ñ de 03 DIC 200 * página 22\nQ,\n“Por la cual se sustrae parcialmente la Reserva Forestal Protectora Quebrada A\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\n2.3.1.6 Caracterización florística y estructural área de influencia indirecta\n\nBasados en estudios resientes que se han desarrollado en la reserva forestal protectora\n“Buenavista” tanto en las cuencas de los caños Mesetas (la Linda) y el Caño Maizaro,\nasí como en el Jardín Botánico de Villavicencio, se determinaron las principales\ncaracterísticas de la vegetación para el área de influencia indirecta del proyecto”. Aunque\nla literatura sobre la reserva es amplia se reporta información de un estudio realizado\npara el plan de manejo del Jardín Botánico de Villavicencio y el Estudio de Flora del\nMunicipio de Villavicencio los cuales realizaron parcelas dentro o muy cerca del área de\ninfluencia directa e indirecta del proyecto.\n\nPara el análisis de la flora se tendrá en cuenta solamente las unidades de vegetación\nboscosa presente en el área de influencia indirecta del proyecto representada por\nBosques Naturales muy Intervenido (Bnl) Bosques secundarios (Bs) esta unidades\ncorresponden a bosque primario bajo influencia antrópica muy marcada, y a Sucesiones\nboscosas de entre 20 y 30 años de edad, desarrolladas en sectores antiguamente\ncubiertos de pastizales y actualmente bajo proceso de recuperación.\n\nPara el caso de la vegetación del Bosque secundario tenemos el estudio realizado por la\nUniversidad Distrital Francisco José de Caldas para la formulación del Plan de Manejo del\nJardín Botánico de Villavicencio.\n\nConsideraciones Generales Bosque Secundario\n\nEn general, la vegetación presente en el Jardín Botánico de forma natural, representa un\nestado sucesional incipiente (Bosque secundario), que demuestra el alto grado de\nintervención antrópica que se presentó en el pasado y que actualmente ocurre, debido a\nla presión ejercida por habitantes de los barrios circunvecinos que entran sin ningún tipo\nde control y realizan aprovechamiento selectivo de especies valiosas para\ncomercialización y uso doméstico.\n\nLas especies más representativas del Bosque secundario según el estudio son Virola\nelongata, Myrcia cf. paivae y Virola calophylla con los mayores valores de IVI e IVIA son\nespecies que no representan mayor valor comercial, lo que corrobora el hecho de la\nfuerte intervención que tuvo el área.\n\nLa riqueza y diversidad de las parcelas es baja según los índices de Menhinick Margalef\npero el Índice de Similitud de las dos parcelas es alto esto gracias a la cercanía de las\nparcelas.\n\nConsideraciones Generales Bosque Natural Muy Intervenido\n\nLa vegetación presente en las partes altas de la Quebrada Mesetas (la linda) y el Caño\nMaizaro, demuestra un estado de conservación incipiente en el cual existen individuos\nde vegetación remanentes de una intervención pasada, los arboles que sobrevivieron a\nla extracción de material vegetal en un pasado sobresalen en la caracterización de flora\nexistente en las parcelas, pero se pueden clasificar como especies escasas o raras.\n\nLas especies más representativas del Bosque Natural muy Intervenido según el estudio\nson: Euterpe precatoria L, Socratea durissima (Oerst) Wendl lriartea corneto (Karst.)\nWendl, Pollalesta sp, Inga spp, Miconia spp, Cordia allidora (R. et P.) Oken. con los\nmayores valores de IV e IVIA. Son especies pioneras con bajo uso comercial.\n\nLa vegetación de esas parcelas corresponde al Ecotono entre Bosque Muy Húmedo\nPremontano (bmh PM). Y Bosque Muy Humedo Tropical (bmh T) según las condiciones\nde la zona de vida.\n\nEs de destacar la variedad Inga spp, la cual se ubica entre las primeras especies en\ntodas las listas tanto en el IV! como en la regeneración natural dejando ver su flexibilidad\ny desempeño en todos los estratos arbóreos.\n\nLa riqueza y diversidad de las parcelas es moderadamente baja para la parcela 1 y baja\npara la parcela 2 según los índices de Menhinick Margalef por el grado de intervención\n\n \n\n \n\n \n\f\nE\nRESOLUCIÓN NÚMERO 1 2 5) de 3 p10 2009 |Página 23\n\n \n\n \n\n“Por la cual se sustrae parcialmente la Reserva Forestal Protectora Quebrada ON\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\nantrópica. El Índice de Similitud de las dos parcelas es bajo debido al a distancia entre\nmuestreos.\n\n2.3.1.8 Conectividad del Área de Influencia Indirecta\n\nPara determinar los flujos de energía y la capacidad de transito de las distintas especies\nvegetales y animales del Área de Influencia Indirecta de el Proyecto se tuvo en cuenta el\nmapa de coberturas digitalizado en ArcGis, realizado por el grupo de trabajo. A partir de\neste, se ubicaron las principales coberturas boscosas independientes del grado de\nintervención y de alteración antrópica.\n\nEn el Área de Influencia Indirecta se encontraron las coberturas mencionadas en la\nTabla 44 del estudio, de las cuales fueron objeto del análisis de conectividad solos los\nbosques.\n\nSe determinaron los índices de la siguiente manera:\n\nÍndice de área y Número de parches\nPara las coberturas boscosas del Área de Influencia Indirecta tenemos 6 parches de un\n\ntotal de 24, con un porcentaje de área del 46.86% correspondiente a 81.03 hectáreas,\nsegún las literatura citada la zona no presenta un alto nivel de fragmentación.\n\nForma de los fragmentos\nObservamos que la cobertura que más se asemeja a un círculo es la de Bosque\n\nsecundario, la de Bosque natural muy Intervenido es la más alargada y ramificada, esto\nfavorece en buena parte a la conectividad de estas tres masas boscosas.\n\nEfecto de Borde y área interior del parche\n\nEl efecto borde es uno de los factores que más afecta el Área de influencia indirecta del\nproyecto, las partes bajas de fácil acceso están muy intervenidas y los bosques se han\nlimitado a los corredores de los caños presentes.\n\nMapa Cobertura detalle efecto borde\n\n    \n\nFuente: Unión Temporal de Oriente, 2009\nLa cobertura más afectada es la de Bosque Natural muy Intervenido, el bosque\nsecundario por el contrario tiene una forma más redondeada teniendo menos efecto de\nborde.\n\nDistancia entre parches de bosques y continuidad espacial\n\nLa distancia entre parches de la misma cobertura y uso no excede los 200 metros, en el\ncaso de las masas boscosas (Bnl, BS y Bq) la distancia de separación es mucho más\ncorta, de 20 a 30 metros, y en algunos casos nula.\n\n \n\nEl índice de continuidad FIC dio como resultado 3.49, Este valor, de acuerdo con Carmo,\nFinegan y Harvey (2001), indican una buena continuidad espacial, lo cual favorece la\nimplementación de acciones de conservación dirigidas a restablecer conectividad.\n\f\n \n\n3 Bro 2009\n\nRESOLUCIÓN NÚMERO [ J 3() de > Página 24\n\n“Por la cual se sustrae parcialmente la Reserva Forestal Protectora Quebrada SN\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\n \n\nLa zona, presenta entonces una tipología de paisaje poco fragmentado con buena\ncontinuidad espacial, pero sus fragmentos tienen una forma irregular, lo que causa\npredominancia de hábitat de borde en el paisaje.\n\n2.3.2 Fauna\n\n2.3.2.1 Reptiles\n\nVarios estudios se han adelantado sobre la herpetofauna de la región Lynch (2006),\nrecopila y documenta la fauna anfibia de Villavicencio, la cual se puede tomar como una\naproximación inicial sobre las especies potencialmente presentes en la región, sin\nembargo al no encontrarse especificado en dicho estudio la escala de “región” es posible\nque la diversidad identificada en el mismo este sobreestimada.\n\nDurante el presente estudio se encontraron 13 especies de anfibios representadas en 5\nfamilias. Los taxa registrados son elementos típicos de esta parte del piedemonte llanero\ny en general de las tierras bajas de la región tropical andina, como los sapos Bufo\nmarinus y B. typhonius, la rana platanera Hypsiboans crepitans y la ranita Scinax\nrostratus\n\n2.3.2.2. Peces\nSe encontraron en total 2 especies distribuidas en 1 Orden y 2 familias estas se\nencuentran en el caño Parrado, parte media.\n\n2.3.2.3 Aves\nEn la región pueden encontrarse 259 especies distribuidas en 58 familias, en el área de la\nmicrocuenca se tiene un total de 11 ordenes distribuidas en 23 familias.\n\nLa mayoría de las especies listadas se les encuentra en varios habitas, principalmente en\nlas zonas abiertas (pastos- árboles dispersos) y en los bordes de los bosques y sitios con\nvegetación. Además de esto, existen algunas especies que son exclusivas de un solo\nhábitat, utilizando los estratos medio y rasante, los gremios mejor representados son el\ninsectívoro y el frugívoro- insectívoro.\n\n2.3.2.4 Mamíferos\n\nEste grupo de animales también se ha visto ampliamente afectado por la intervención\nantrópica en la zona de estudio. Según Cuervo (1.986), en la zona se podrían presentar\npotencialmente 197 especies distribuidas en 114 géneros y 33 familias. Los resultados\nindican la presencia de 9 especies y distribuidas en 8 familias.\n\nLa mayoría de las especies se encuentran principalmente en los bosques más densos,\npocas se observan en la vegetación que bordea los caños y en las zonas abiertas.\n\n2.3.2.5 Caracterización de aves, mamíferos y reptiles presentes en el Área de\nInfluencia Indirecta\n\nDe acuerdo al inventario realizado, mostrado en la Tabla 49, se encontraron 26 familias\nde aves, 7 de mamíferos y 3 de reptiles. Aunque las cifras son bajas para el área de\nestudio, se puede rescatar las aves con mayor diversidad por tener 44 géneros\npertenecientes a 53 especies. En cuanto a mamíferos y reptiles, se encontraron muy\npocos individuos, lo cual indica el alto grado de intervención de hábitats para estas\nespecies.\n\n2.3.2.6 Problemática de la Fauna en el Área de Influencia Indirecta -All-\n\nLa Problemática de la presencia de barrios constituidos dentro de la reserva forestal\n“Buenavista” a afectado de manera directa la fauna presente en el Área de Influencia\nIndirecta del proyecto, debido a que la presencia de hogares cerca de los hábitats de las\ndistintas especies de fauna ponen en riesgo la vida de la mayoría de animales que allí se\nencuentran ya que las personas los ven como un peligro para ellos, y la reacción más\ncomún es la de tratar de exterminarlos de alguna manera (como es el caso de las\nserpientes, ratones y murciélagos).\n\nY)\n\n \n\n \n\f\n1\n3\n\nEN ana 7\nRESOLUCIÓN NÚMERO /) 2 30 de0 3 DIC 2009 Á página 25\n\n \n\n \n\nNN\n\n“Por la cual se sustrae parcialmente la Reserva Forestal Protectora Quebrada N\n\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\nAunque ya no es tan notorio, todavía se presenta la caza de animales silvestres dentro de\nla reserva forestal lo que incrementa aun más los daños sobre el ecosistema. Una de las\nespecies más apetecidas es el Cachicamo o Gurre, cuya came es muy apetecida en esta\nzona del país. Se han encontrado cuevas de Cachicamo completamente abiertas por\nmanos humanas, dejando evidencia de que estaban en busca del animal.\n\nEs posible que algunos animales también sean extraídos del su hábitat para tenerlos\ncomo mascotas dentro de sus hogares, a pesar de que todos sepan que tener animales\nen cautiverio está mal y que están protegidos por la ley.\n\nPor otra parte también es importante resaltar que la zona donde se encuentra ubicado el\nJardín Botánico de Villavicencio está muy intervenida por el hombre, afectando\nlógicamente las poblaciones de animales que habitan en él. La destrucción de su hábitat\ny la falta de condiciones para que habiten en él se hacen precarias, ya que se ven\namenazados por el hombre desde todos los puntos por donde hay acceso al lugar.\n\nToda esta problemática que aqueja a la fauna que habita esta zona está guiada\nfuertemente por la falta de información acerca de la importancia de los animales, de la\nconservación de su hábitat y de su sobreexplotación.\n\n2.4 Componente Socioeconómico\n\n2.4.1 Indicadores Socioeconómicos de la Población del Área de Influencia Directa e\nIndirecta del Proyecto\n\n2.4.1.1 Población en el área de Influencia Directa del Proyecto\n\nNo hay población en el área de influencia Directa del Proyecto.\n\n2.4.1.2 Población en el área de Influencia Indirecta del Proyecto\n\nDe acuerdo con la definición hecha por el Ministerio de Ambiente, Vivienda y Desarrollo\nTerritorial del área de influencia indirecta del Proyecto, en esta área se identifican 3\nasentamientos de población, que corresponden al sector Mesetas, el sector Azotea y la\nInvasión Caño Parrado.\n\nNinguno de estos asentamientos humanos utiliza servicios ambientales de la reserva\nanalizada en relación con el suministro de agua o actividades económicas relacionadas\ncon la misma. En esta área no se encuentran asentamiento indígenas ni\nafrocolombianos.\n\nPara una mejor comprensión de las características de estos asentamientos humanos, se\nrecurrió a la encuesta Sisben que de acuerdo con la base de datos suministrada en Mayo\nde 2009 por la Alcaldía Municipal de Villavicencio, permite caracterizar los aspectos\nrelevantes de estos grupos poblacionales.\n\n2.4.2 Régimen de propiedad de la tierra en el área de influencia directa e indirecta\ndel proyecto\n\n2.4.2.1 Área de Influencia Directa\nEl corredor vial de 0.4938 Ha pertenece al antiguo camino hacia la Granja San Francisco\nel cual forma parte integral del predio que a continuación se describe:\n\nNumero Catastral: 00-005-001-010\n\nMatricula Inmobiliaria: 230-2789\n\nPropietario: Edgar Gutiérrez y Maria Pascuala Urrego\nÁrea: 3.58 Ha\n\n2.4.2.2 Área de Influencia Indirecta\n\nEn Anexo D se presenta la relación de los predios que engloban el área indirecta del\nproyecto, detallando el numero catastral, la matricula inmobiliaria, el nombre del\npropietario y el área en hectáreas.\n\n \n\nz\n\nA\n\f\n \n\nEr 50 > :\nRESOLUCIÓN NÚMERO 23 Jy de 03 DIC 20% iágina 26\n\n \n\n \n\n“Por la enal se SustiGo parcialmente la Reserva Forestal Protectora Quebrada N\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\n2.4.3 Constancia de Socialización del Proyecto\nEn Anexos E, se presentan las constancias que evidencia el proceso de socialización del\nproyecto ante la ciudadanía en general Villavicencio.\n\nLos indicadores de condiciones de vida de las poblaciones de Mesetas y Azotea,\nanalizando las condiciones de sus viviendas, la cobertura de servicios públicos, la forma\nde la tenencia de la vivienda, el número de hogares por vivienda, el total de personas por\nhogar, la educación y la actividad económica, ubican estas poblaciones en los estratos 1\ny 2 coincidiendo con las calificaciones SISBEN que también califican estas poblaciones\nen los niveles 1 y 2 del SISBEN.\n\nEs de tener en cuenta el nivel de riesgo por deslizamiento que presentan el 43.5% de las\nviviendas en Mesetas y el 31.2% de las viviendas en Azotea.\n\nLa Invasión Caño Parrado evidencia una gran precariedad en las viviendas, con un nivel\nde riesgo por deslizamiento, avalancha o inundación para el 73.3% de las viviendas de\nesta invasión.\n\nComo externalidades positivas del proyecto para las poblaciones de Mesetas, Azotea y la\nInvasión Caño Parrado pueden considerarse la generación empleo que se tendrá con la\nobra del puente sobre el Caño Parrado que podría mitigar, así sea temporalmente, los\nniveles de desocupación que se hacen notorios en estos asentamientos poblacionales,\notra externalidad positiva es la disminución de tiempo de conectividad del área de\ninfluencia indirecta con el área central de Villavicencio.\n\n2.6 Aspectos Técnicos del Proyecto\n\n2.6.1 Localización del Proyecto\n\nEl puente vehicular proyectado está ubicado sobre el Caño Parrado entre el barrio Galán\ny la parte alta de la Vereda Mesetas; el Caño Parrado es una corriente de agua que baja\nde la cordillera oriental hacia la Ciudad de Villavicencio, en la margen izquierda del Caño\na aproximadamente 50 m se encuentra la antigua vía Villavicencio-Bogotá la cual va\nparalela al Caño Parrado.\n\nLas coordenadas planas del proyecto son para el cual se solicita la sustracción son:\n\nPunto 1 951260.060 N— 1046748.814 E\nPunto 2 951257.272 N-— 1046759.971 E\nPunto 3 951057.113 N-— 1046709.959 E\nPunto 4 951059.901 N— 1046698.802 E\nPunto 5 951028.453 N- 1046688.565 E\n\nPunto 6 951023.736 N-— 1046700.894 E\nPunto 7 950996.161 N- 1046685.627 E\nPunto 8 951003.700 N — 1046674.792 E\nPunto 9 950941.222 N— 1046625.526 E\nPunto 10 950932.995 N— 1046635.849 E\nPunto 11 950918.447 N- 1046623.601 E\nPunto 12 950922.862 N- 1046615.188 E\nPunto 13 950905.459 N— 1046606.348 E\nPunto 14 950898.022 N— 1046616.218 E\n\nÁrea Solicitada para la Sustracción del Corredor Vial: 0.494 Ha.\n\n2.6.2 Descripción del Proyecto\n\nTeniendo en cuenta las condiciones topográficas del sitio, se tiene previsto un puente\nmetálico con una luz total de 204 m de longitud, conformado por tres luces de 68.0 m\ncada una. El puente contará con dos pilas centrales cimentadas en el lecho del Caño\nParrado.\n\n \n\n \n\f\nE 0\nÓN NU Ji 3 B10 2009 1 S\nRESOLUCIÓN NÚMERO 1 3 y de 03 016 2000 ¿página 27 GO\n\n \n\n“Por la cual se sustrae parcialmente la Reserva Forestal Protectora Quebrada >\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\nLa superestructura consta de dos vigas principales tipo continuo de 3.0 metros de altura,\narriostramiento horizontal inferior y superior, arriostramientos transversales espaciadas\ncada 5.30 metros aproximadamente. Dichas vigas están diseñadas en sección\ncompuesta con un ancho total de tablero en concreto reforzado de 10.00 m.\n\n2.7 Compensación\n\n2.7.1 Programa de compensación\nSe plantea un plan de restauración en una superficie igual al área que se solicita sustraer\ny que está ubicada dentro del la reserva forestal.\n\nEl predio que se restaurará se encuentra al lado occidental del área de influencia directa\nen la finca llamada “Granja San Francisco”, actualmente en uso ganadero con producción\nde pastos manejados, adquirida por la empresa contratista Unión Temporal de Oriente y\ncedida al municipio para su mantenimiento y control, con lo cual se busca garantizar la\nconservación del material vegetal plantado, e impedir la venta comercial para vivienda de\nlas partea aledañas al proyecto.\n\nPara la meta inicial que consiste en la reforestación de 0,5 hectáreas de bosque\nprotector, se tiene planificado el establecimiento con un diseño de plantación al cuadrado\ny una distancia de siembra al 3x3 m debido a que con este sistema y densidad se\nprotegen en mayor medida los suelos de los procesos erosivos, manteniendo además\nuna regulación hídrica, evitando el excesivo escurrimiento de aguas. Las actividades para\npoder llevar a cabo los objetivos y metas planteadas por el proyecto, se describen a\ncontinuación:\n\n2.7.2 Selección del área de compensación\n\nBasados en las características biofísicas y de acuerdo con la localización de un predio\naledaño al área a sustraer se propenderá por la adquisición del mismo y que tenga una\ncobertura arbórea baja o nula, ya que así se tienen unas condiciones edáficas,\ntopográficas, climáticas y de accesibilidad que presentan oferta para el cultivo y\nrestauración del bosque, asegurando la continuidad de la cobertura boscosa cercana y la\nregeneración natural de las especies presentes en la zona.\n\nEl costo total de la reforestación para los primeros tres años es el que se expresa en la\nsiguiente tabla.\n\nTabla Costo total de reforestación para los primeros tres años\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nDescripción Valor ($)\nCostos totales año 1 | 7.086.504\nCostos totales año 2 582.367\nCostos totales año 3 582.367\nCOSTO TOTAL REFORESTACIÓN 8.251.237\n\n \n\n \n\n \n\nFuente: Unión Temporal de Oriente, 2009\n\n(.,)\n4. CONSIDERANDOS\n\nLa Reserva Forestal Protectora Quebrada Honda y Caños Parrado y Buque fue declarada\npor la Resolución 59 del 4 de abril de 1959 del Ministerio de la Economía Nacional,\ndebido a la necesidad de conservar las cuencas hidrográficas que allí se originan y de\nesta manera garantizar a futuro el suministro de agua para los habitantes del municipio.\n\nAunque mediante acuerdo del Concejo Municipal No. 08 de 5 de mayo de 1977 se\nconstituyó para el municipio esta zona como un área de reserva forestal protectora, existe\nabsoluto desconocimiento por parte de las autoridades municipales de la figura de\nreserva forestal protectora, al definirse gran parte del área como zona urbana y\nsuburbana de fácil acceso por vías pavimentadas.\n\n \n\n \n\f\n \n  \n \n\npo ZE |\nRESOLUCIÓN NUMERO ? J Página 28\n\ni 3\n“Por la cual se sustrae parcialmente la Reserva Forestal Protectora Quebrada\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\nLa situación anteriormente descrita se manifiesta en el estudio soporte de la solicitud de\nsustracción, al desconocer la existencia de la reserva forestal en el sentido de que\naunque presenta los límites de la reserva, solo está solicitando sustracción para el área\nque no se encuentra urbanizada y no incluye información relacionada con el resto del\nárea que se verá afectada por el proyecto y que aunque está siendo ocupada por\nactividades diferentes a la protección, deben ser sustraídas de la zona de reserva. Esta\nsituación se manifiesta en el sentido de que se presenta una poligonal que llega hasta el\nmargen izquierdo del caño Parrado y se ignora o se supone que la conexión con la vía\nantigua Bogotá — Villavicencio ya no hace parte del área de la reserva forestal.\n\n \n\nEl 27 de diciembre de 2007 el Secretario de Planeación de la Gobernación del Meta\ncertificó que el proyecto “Construcción del puente vehicular y accesos sobre el caño\nParrado, sector Galán — Mesetas, en el municipio de Villavicencio” está enmarcado\ndentro del Pilar 11l, La vía correcta para un Meta productivo; Programa 7, Infraestructura y\nequipamiento competitivo; Subrograma 1, Proyecto para la productividad y\ncompetitividad; del Plan de Desarrollo Económico y Social del Departamento 2006 —\n2007, La vía correcta para el Meta, el cual fue aprobado por la Asamblea del Meta\nmediante Ordenanza 605 de 2006. Así mismo establece que “Por lo anterior, dicho\nproyecto es considerado de utilidad pública e interés social para el Departamento del\nMeta”\n\nEl proyecto “Construcción del puente vehicular y accesos sobre el Caño Parrado, Sector\nMesetas — Galán” se presenta como la alternativa de solución para comunicar el norte de\nla ciudad de Villavicencio con el centro y sur de la misma. Por otro lado, se identifica la\nnecesidad de comunicar los barrios Galán y Mesetas cuyos habitantes actualmente se\ndesplazan de un barrio a otro mediante ur puente colgante peatonal.\n\n \n\nLa información suministrada en el estudio “Construcción puente vehicular y accesos\nsobre caño Parrado sector Mesetas — Galán Villavicencio, Meta. Subtitulado: Estudio\nAmbiental solicitud de sustracción corredor vial área de reserva forestal protectora\n“quebrada Honda y caños Parrado y Buque”, no aporta información relacionada con el\nproyecto general que permita evaluar en su real magnitud las ventajas que tendrá la\ncomunicación vial de Villavicencio entre el sector norte y sur. No obstante la evaluación\nde la viabilidad de la sustracción de la reserva se hace desde la perspectiva de que es un\nproyecto que está incluido en el Plan de Desarrollo Económico y Social del\nDepartamento, que mejora la infraestructura vial, las condiciones de vida y da seguridad\npara el desplazamiento de los habitantes del barrio Galán y Mesetas.\n\nEl tránsito de vehículos de carga por la vía que daría continuidad al puente, presentará\nlimitaciones en su movilización dadas las condiciones sociales y ambientales existentes\nalrededor, así como por las especificaciones técnicas de la vía.\n\nEl artículo 207 del Decreto Ley 2811 de 1974 a su vez dispone que “El área de reserva\nforestal sólo podrá destinarse al aprovechamiento racional permanente de los bosques\nque en ella existan o se establezcan y, en todo caso, deberá garantizarse la recuperación\ny supervivencia de los bosques. (...)”\n\nA su vez, el artículo 210 del Código Nacional de los Recursos Naturales y de Protección\nal Medio Ambiente, establece la posibilidad de sustraer las reservas forestales por\nrazones de utilidad pública o interés social, a fin de realizar actividades económicas que\nimpliquen remoción de bosques o cambio en el uso de los suelos o cualquiera otra\nactividad distinta del aprovechamiento racional de los bosques. De igual forma, se\npermite la sustracción de áreas de la reserva forestal correspondientes a los predios\ncuyos suelos pueden ser utilizados en explotación diferente de la forestal, siempre que no\nse perjudique la función protectora de la reserva.\n\nAsí mismo, la Ley 99 de 1993 establece al Ministerio del Medio Ambiente la función de\n“reservar, alinderar y sustraer (...) las reservas forestales nacionales, y reglamentar su\nuso y funcionamiento”. En tal sentido, a fin de determinar la pertinencia o no de realizar\nuna sustracción de una reserva forestal, debe analizarse de manera cuidadosa e integral\n\nA\n\n \n\n \n\n \n\n \n\n \n\f\n \n\n \n\ne.\n\n \n\nWagqui 7 A\nqn ba do ,\nRESOLUCIÓN NÚMERO 2 3 JU deQ3 DI2 2009 | Página 29\n\n \n\n“Por la cual se sustrae parcialmente la Reserva Forestal Protectora Quebrada\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\naq\n\nla finalidad que se pretendía con su declaratoria, el tipo de proyecto, obra o actividad que\nse pretende adelantar, los posibles impactos que generará, a fin de determinar si éste se\nencuentra en contravía con los objetivos de conservación del área en cuestión.\n\nLa reserva forestal protectora en el área se encuentra intervenida en ambas márgenes\ndel caño Parrado, presentándose actividades agropecuarias, urbanísticas y la vía antigua\nde entrada y salida en la ruta Villavicencio — Bogotá. En la margen derecho del caño\nParrado se mantiene una mayor cobertura de vegetación correspondiente a los estratos\narbóreos y arbustivos.\n\nEl área se caracteriza por presentar depósitos cuaternarios de origen fluvio torrencial y\naluvial, generados por avalanchas que conformaron abanicos aluviales. El elemento\nestructural de mayor relevancia corresponde al sistema de fallas del Mirador — Colepato —\nVillavicencio, que corresponde a un sistema de fallas de cabalgamiento de bajo ángulo\nque afecta la secuencia Cretácea, además de las rocas metamórficas pre-devónicas que\nafloran en las cabeceras del Caño Parrado y el Alto de Buenavista, lo cual provoca\nfrecuentes inversiones en las rocas Cretáceas.\n\nDebido a la proximidad de la reserva forestal protectora a los principales sistemas de\nfallas regionales activas que cruzan el Piedemonte Llanero y dada las frágiles\ncondiciones de las rocas, el estado actual del fracturamiento y deformación por efectos\nde la tectónica; el área no escapa a los efectos de la neotectónica que provocan vibración\ngenerando efectos sobre los movimientos en masa e inestabilidad causada por la erosión\ny el mal uso de las tierras.\n\nEn la microcuenca del Caño Parrado existen evidencias de erosión geológica dada la\nnaturaleza y características de las rocas dominantes, la presencia de depósitos de ladera\ny algunas cicatrices de antiguos deslizamientos y evidencias de inestabilidad en el área.\nAdemás de los fenómenos naturales, la construcción de vías ocasiona procesos de\ndesprendimiento masivos de laderas inestables ya que algunos sectores estas laderas se\ndesestabilizan por el corte de talud, por la acción de la gravedad, las altas pendientes, las\naguas de escorrentía y las aguas subterráneas. Además de lo anterior, se evidencia para\nel área fenómenos de reptación.\n\nAdicional a lo anterior se presenta socavación lateral del cauce de Caño Parrado y los\ncauces afluentes de la parte alta de la microcuenca. En algunos casos se observa que la\nsocavación de orillas está poniendo en peligro de colapso los taludes sobre los cuales se\nencuentran asentamientos humanos muy próximos al borde del escarpe.\n\nLas unidades hidrogeológicas existentes ponen presente la importancia que tiene el área\npara el recurso hídrico, al caracterizarse las mismas por ser depósitos aluviales con\nporosidad primaria y secundaria de buena permeabilidad.\n\nDadas las características geológicas del área, la reserva forestal protectora presenta alta\nfragilidad a diferentes agentes como la vibración sísmica causada por los sistemas de\nfallas y la acción del agua de escorrentía, que ocasiona procesos de denudación y\nsocavación en las orillas, por lo que la empresa deberá trabajar en el control de estos\nprocesos que afectan el área de reserva.\n\nLas actividades antrópicas en el área, relacionadas entre otras con la deforestación y\nactividades pecuarias, están ocasionando la pérdida de la capacidad reguladora y de\nmantenimiento de caudal de la reserva forestal protectora. Tal situación pone de\nmanifiesto la necesidad que mantener las áreas asociadas con la recarga y descarga de\nacuíferos conservadas como fuente exclusiva de suministro hídrico; lo cual es un\nmecanismo eficaz para controlar la densidad de poblamiento y la conservación de los\nmodos de vida rural y suburbano.\n\nLa reserva forestal protectora mantiene su potencial biótico al presentar tráfico de\ndispersores y propágulos; tiene un alto potencial sociodinámico relacionado con el uso\ndel recurso hídrico, sin embargo el conocimiento sobre la relación uso-suelo-agua no es\nmuy amplio en los usuarios de la reserva, conllevando a una actitud negativa hacia la\nrevegetalización del área.\n\n \n\n \n\n \n\ne — J\n\n \n\f\n   \n\n \n\n \n\n \n\n \n\n \n\npr EA 03 DIC 2000 ] pao .\nRESOLUCIÓN NUMERO y bh U de 3 DIL É : Página 30\nTE == le\n“Por la cual se sustrae parcialmente la Reserva Forestal Protectora Quebrada\n\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\nLa reserva forestal protectora continua siendo intervenida lo que conlleva a contar con\nfactores tensionantes relacionados con tala de bosque, compactación del suelo, quema,\npastoreo, cultivos, entre otros.\n\nPara el área la zona de vida predominante es bosque muy húmedo tropical, el cual se\nencuentra muy intervenido por acción antrópica. En algunos lugares se encuentran\nmarcadas dinámicas sucesionales. Es importante resaltar que gran parte del área que se\nencuentra con cobertura boscosa, ha sido producto de la declaración del área como zona\nde reserva y la presencia del jardín botánico de Villavicencio dentro de la reserva.\n\nAunque el área correspondiente caño Parrado ha sufrido un proceso de recuperación\nboscosa con la declaración de la reserva forestal, dicha área se encuentra intervenida por\ncultivos, lo que ocasiona limitantes en la conectividad de la zona de Cristo Rey y el resto\nde la reserva. Adicional a lo anterior, la construcción del puente puede ocasionar\ninterrupción de la conectividad del área por lo cual es necesario tomar las medidas\ncorrespondientes para atender esta situación.\n\nDe acuerdo con el estudio “La zona presenta entonces una tipología de paisaje poco\nfragmentado con buena continuidad espacial, pero sus fragmentos tiene una forma\nirregular, lo que causa predominancia de efecto de borde en el paisaje”. Es importante\nconsiderar que la forma irregular de los fragmentos constituye entonces un factor que\naumenta la vulnerabilidad de estas coberturas a las intervenciones que ocurran\nalrededor, como lo podrían ser las generadas por la construcción del puente y accesos\nsobre el caño Parrado, por lo que se deberán adelantar medidas de control para evitar\nmayores invasiones a la zona por asentamientos.\n\nAdemás de los fenómenos de conurbación que han ocupado la reserva forestal\nprotectora en su parte más cercana a la ciudad, las vías de ingreso a la misma han\nservido de medio para la ocupación de la zona protegida, y es así como en la actualidad\nse encuentran establecidas dentro de la misma un buen número de viviendas, vías\nterminadas y ampliadas hasta la vereda mesetas alta, así como la construcción de\nnuevas vías y casas de recreo.\n\nEl estudio presentado no incluye un análisis de las especies de vegetación encontradas\nrespecto a endemismos, categorías de amenaza, y vedas. Tal es el caso de la especie\nAniba perutilis (gigua laurel), que a pesar de su reporte en las Aéreas de Influencia\nDirecta e Indirecta del proyecto, la EDUV no considera su estatus de amenaza dentro del\nestudio. Esta especie se encuentra clasificada en el Libro Rojo de Plantas de Colombia,\nVolumen 4, como una especie maderable amenazada, bajo la categoría En Peligro\nCrítico (CR A2ca).\n\nLa fauna para la zona de reserva está representada en 13 especies de anfibios con 5\nfamilias, dos especies de peces con dos familias, 259 especies de aves distribuidas en 58\nfamilias (para la microcuenca de ubicación del puente 11 órdenes con 23 familias), para\nmamíferos se reportan 9 especies distribuidas en 8 familias.\n\nLa presencia de barrios dentro de la reserva forestal afecta de manera directa la fauna\npresente debido a que la presencia de hogares cerca de los hábitats de las distintas\nespecies de fauna ponen en riesgo la vida de la mayoría de animales que allí se\nencuentran ya que las personas los ven como un peligro. Además de lo anterior aún se\npresentan eventos de caza y utilización de fauna como mascotas.\n\nEn el área de influencia indirecta del proyecto se identifican 3 asentamientos\ncorrespondientes al sector Mesetas, el sector Azotea y la Invasión Caño Parrado. Aunque\nel estudio concluye que: “Ninguno de los asentamientos humanos utiliza servicios\nambientales de la reserva”, el Plan de Manejo elaborado para esta área por el Ministerio,\nCORMACARENA y Conservación Internacional reporta la existencia de 19 acueductos\ncomunitarios que surten de agua a 4000 usuarios aproximadamente, de diferentes\nBarrios entre los que se encuentran La Azotea, Galán y Mesetas. Así mismo en la\nreserva existen captaciones de la EAAV sobre los caños Parrado, Buque y Maizaro que\nabastecen familias de Barrios como La Azotea; y sobre el caño La Linda se encuentra la\ncaptación que abastece al hospital departamental.\n\nDe conformidad con lo anterior se considera que la medida de compensación que se\nrealice por la construcción del puente debe estar orientada a la recuperación de la\n\nJ\n\n \n\n \n\n \n\n \n\f\nRN P 309 1\nRESOLUCIÓN NÚMERO 2 3 50 de 03 DIE 2009 Lpágina 31\n\n \n\n \n\n“Por la cual se sustrae parcialmente la Reserva Forestal Protectora Quebrada N\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\ncobertura boscosa y de las áreas que fueron definidas como prioritarias para compra en\nel Plan de Manejo de la Reserva Quebrada Honda y caño Parrado elaborado por\nConservacion Internacional, MAVDT y Cormacarena.\n\nEl estudio informa que no hay población en el área de influencia directa del proyecto, sin\nembargo en la visita de campo se identificó una casa ubicada en la margen izquierda del\ncaño Parrado, y el barrio, con el cual se establecerá la comunicación vial.\n\nEl 18 de agosto de 2009 la Dirección de Ecosistemas dentro del proceso de evaluación\ndel estudio presentado para la sustracción realizó una visita al área de posible ubicación\ndel proyecto encontrando que las obras ya se habían iniciado sin la respectiva\nsustracción del área.\n\nLas actividades desarrolladas en el área implican adecuación de la servidumbre existente\nen el área, que comunicaba algunas fincas; dichas adecuaciones implicaron movimiento\nde tierras y retiro de material vegetal de la zona. Además de lo anterior se verificó la\nconstrucción de tres estructuras de cimentación.\n\nDe acuerdo a la información obtenida en la visita técnica, la vía actual que comunica los\nbarrios mencionados no tiene especificaciones técnicas que permitan el tránsito de\nvehículos de carga pesada y presenta sitios de inestabilidad geológica que no soportarían\nel paso de este tipo de vehículos.\n\nEl proyecto de la construcción del puente sobre el caño Parrado no debe verse aislado de\nla vía actual de los Barrios Mesetas y la Azotea pues finalmente va a ser la continuación\ndel proyecto. En este sentido deben tener en cuenta la situación actual de la misma y la\nmanera en la que es utilizada actualmente por la comunidad, así como el tipo de\ninfraestructura existente (colegios, escuelas, ancianatos, viviendas familiares, etc.), con el\nfin de tomar las medidas necesarias para mitigar los posibles impactos que se generen a\nla comunidad en esta zona, y a la reserva forestal. ,\n\nPara la zona de reserva forestal protectora quebrada Honda y caños Parrado y Buque\n“Buenavista”, se formuló participativamente el plan de manejo por parte del Ministerio,\nCORMACARENA y Conservación Internacional, como resultado del diagnóstico, se\nevidenció que al interior de la reserva existen zonas, que en razón del deterioro que han\nsido objeto, no cumplen con los propósitos que ameritaron su declaratoria ni con los\nobjetivos generales de conservación que se definen en el estudio; esto está referido a las\náreas urbanizadas y ocupadas por infraestructura vial y de servicios públicos.\n\nDada la situación planteada de ocupación del área por áreas urbanizadas, infraestructura\nvial y servicios públicos, el estudio de plan de manejo anteriormente mencionado,\npropone una revisión de límites del área, con el fin de excluir las zonas que ya no\ncumplen con sus funciones ecológicas básicas e incluir otras que por sus valores\nnaturales ameriten su protección legal.\n\nEl área de la reserva forestal protectora quebrada Honda y Caños Parrado y Buque\n“Buenavista”, mantiene los límites mediante los cuales fue creada, hasta tanto el MAVDT\nno se pronuncie sobre la propuesta de revisión de límites para el área que se presentó en\nel plan de manejo de la reserva, por tanto las áreas urbanas ubicadas dentro de la zona\nde reserva, siguen siendo parte de la misma.\n\nEl mapa de zonificación del plan de manejo de la reserva forestal protectora, identifica al\ncauce de caño Parrado y los terrenos del jardín botánico como zona de restauración\necológica, en esta área se encuentran cobertura de pastos, cultivos y una zona de\nconservación.”\n\n \n\n \n\n \n\ngq\n\f\n \n\nRESOLUCIÓN NÚMERO 2 35 de 03 BIC 2009 ¿Página 32\n\n \n\nGT y >\n“Por la cual se sustrae parcialmente la Reserva Forestal Protectora Quebrada Di:\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\nCONSIDERACIONES JURÍDICAS\n\nQue la Constitución Nacional en su artículo 8% establece: “Es obligación del\nEstado y de las personas proteger las riquezas culturales y naturales de la\nNación”.\n\nQue el artículo 79 de la Constitución Nacional consagra el derecho de todas las\npersonas a gozar de un ambiente sano, y a la participación de la comunidad en\nlas decisiones que puedan afectarla. Igualmente establece para el Estado entre\notros el deber de proteger la diversidad e integridad del ambiente.\n\nQue el artículo 80 de la Carta Política, preceptúa que le corresponde al Estado\nplanificar el manejo y aprovechamiento de los recursos naturales, para garantizar\nsu desarrollo sostenible, su conservación, restauración o sustitución, y además,\ndebe prevenir y controlar los factores de deterioro ambiental, imponer las\nsanciones legales, y exigir la reparación de los daños causados.\n\nQue la Reserva Forestal Protectora Quebrada Honda y Caños Parrado y Buque\nfue declarada por la Resolución 59 del 4 de abril de 1959 del Ministerio de la\nEconomía Nacional, debido a la necesidad de conservar las cuencas hidrográficas\nque allí se originan y de esta manera garantizar a futuro el suministro de agua\npara los habitantes del municipio.\n\nQue conforme al artículo 206 del Código Nacional de Recursos Naturales\nRenovables y de Protección al Medio Ambiente, se denomina área de reserva\nforestal la zona de propiedad pública o privada reservada para destinarla\nexclusivamente al establecimiento o mantenimiento y utilización racional de áreas\nforestales productoras, protectoras y productoras-protectoras.\n\nQue así mismo, el articulo 210 ibídem dispone que “Si en área de reserva forestal,\npor razones de utilidad pública o interés social, es necesario realizar actividades\neconómicas que impliquen remoción de bosques o cambio en el uso de los suelos\no cualquiera otra actividad distinta del aprovechamiento racional de los bosques,\nla zona afectada deberá, debidamente delimitada, ser previamente sustraída de la\nreserva.”\n\nQue el artículo 1 de la Ley 99 de 1993, el cual consagra los principios generales\nambientales bajo los cuales se debe formular la política ambiental colombiana, en\nsu numeral 1 señala que el proceso de desarrollo económico y social del país se\norientará según los principios universales y del desarrollo sostenible contenidos\nen las declaraciones de Río de Janeiro de 1992 sobre Medio Ambiente y\nDesarrollo.\n\nQue de acuerdo con el artículo 5 numeral 18 de la ley citada, corresponde al\nMinisterio de Ambiente, Vivienda y Desarrollo Territorial reservar, alinderar y\nsustraer las reservas forestales nacionales, así como expedir las disposiciones\npara reglamentar el uso y funcionamiento de las mismas.\n\nQue de acuerdo con el artículo 6 del Decreto ley 216 de 2003, son funciones del\nDespacho del Ministro de Ambiente, Vivienda y Desarrollo Territorial, además de\nlas señaladas en la Constitución Política y las leyes 99 de 1993 y 489 de 1998, las\nsiguientes:\n\n(...)\n\n \n\n \n\n \n\f\nP y CA » An 9nn ¡ ?\nRESOLUCIÓN NÚMERO '/ 38( de 03 DIC 26% página 33\n\n \n\n \n\n \n\n \n\n“Por la cuál se sustrae parcialmente la Reserva Forestal Protectora Quebrada ON\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\n10. Declarar, delimitar, alinderar y sustraer (...), áreas de reserva nacional forestal\n\n(y\n\nQue de acuerdo con lo establecido en el Concepto Técnico emitido con\nMemorando Interno No. 1100-2-65521 del 26 de noviembre de 2009, el cual\nseñaló: “De acuerdo con la documentación presentada por la Empresa de\nDesarrollo Urbano de Villavicencio (EDUV) y lo expuesto en las consideraciones\nanteriores, la Dirección de Ecosistemas del MAVDT emite el siguiente concepto:”\n\n“Por ser un proyecto de utilidad pública e interés social, es viable la\nsustracción parcial de la Reserva Forestal Protectora Quebrada Honda y\nCaños Parrado y Buque de un área de 0.468 hectáreas para la\nconstrucción de un puente sobre el caño Parrado, sector Galán-Mesetas\ndel municipio de Villavicencio.”\n\nQue la Dirección de Ecosistemas señaló, en el citado concepto las obligaciones a\nexigir a la Empresa de Desarrollo Urbano de Villavicencio (EDUV), las cuales se\nindicarán en la parte resolutiva del presente acto.\n\nQue mediante el Artículo Segundo de la Resolución No. 1393 del 8 de agosto de\n2007, el Ministro de Ambiente, Vivienda y Desarrollo Territorial, delegó en el\nDirector de Ecosistemas, entre otras, la función de:\n\n6. Suscribir los actos administrativos relacionados con las\nsustracciones de reservas forestales de carácter nacional.\n\nQue en mérito de lo expuesto,\nRESUELVE\n\nARTÍCULO PRIMERO.- Sustraer parcialmente de la Reserva Forestal Protectora\nQuebrada Honda y Caños Parrado y Buque constituida mediante la Resolución\nNo. 59 de abril 4 de 1945 del Ministerio de la Economía Nacional, un área de\n0.468 hectáreas para la construcción de un puente sobre el caño Parrado, sector\nGalán-Mesetas del municipio de Villavicencio en el departamento del Meta.\n\nPARAGRAFO PRIMERO.- El área a sustraer con el objeto anteriormente citado\nse encuentra dentro del polígono delimitado por las siguientes coordenadas\nplanas (Nortes, Estes):\n\nPunto 1 951260.060 N — 1046748.814 E\nPunto 2 951257.272 N— 1046759.971 E\nPunto 3 951057.113 N — 1046709.959 E\nPunto 4 951059.901 N — 1046698.802 E\nPunto 5 951028.453 N — 1046688.565 E\nPunto 6 951023.736 N — 1046700.894 E\nPunto 7 950996.161 N — 1046685.627 E\nPunto 8 951003.700 N — 1046674.792 E\nPunto 9 950941.222 N — 1046625.526 E\nPunto 10 950932.995 N — 1046635.849 E\nPunto 11 950918.447 N — 1046623.601 E\n\n \n\f\n \n\nRESOLUCIÓN NÚMERO / 3 3( de 03 DE 2008 Página 34\n\n \n\nDE O\n“Por la cual se sustrae parcialmente la Reserva Forestal Protectora Quebrada\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\nPunto 12 950922.862 N - 1046615.188 E\nPunto 13 950905.459 N — 1046606.348 E\nPunto 14 950898.022 N — 1046616.218 E\n\nPARAGRAFO SEGUNDO.- Para el diseño y construcción del puente se deberán\nimplementar medidas de manejo a fin de evitar la desestabilización de taludes y la\nalteración de la dinámica hídrica del caño Parrado, dada la ubicación del proyecto\nen un área de reserva forestal protectora.\n\nPARAGRAFO TERCERO.- La condición de zona de reserva forestal protectora\ndel área aledaña del proyecto permanece, por tal motivo, de requerirse modificar\nel área sustraída y/o ampliar los corredores de acceso al puente, se deberá\nsolicitar la respectiva sustracción del área, para lo cual deberán anexarse los\nestudios técnicos respectivos.\n\nARTÍCULO SEGUNDO.- La empresa una vez finalizada la obra debe presentar y\nejecutar un plan de restauración para un corredor con un ancho de cincuenta (50)\nmetros a lado y lado de los accesos al puente.\n\nARTÍCULO TERCERO.- La Empresa de Desarrollo Urbano de Villavicencio\n(EDUV) deberá tramitar ante la autoridad ambiental competente, la licencia\nambiental y/o los demás permisos y autorizaciones para el uso de recursos\nnaturales que requiera para adelantar el proyecto.\n\nPARAGRAFO PRIMERO.- Para el aprovechamiento forestal se deberán tener en\ncuenta las vedas Nacionales y Regionales, solicitando ante la Autoridad\ncompetente el levantamiento de las mismas. Durante el aprovechamiento forestal\nse deberá realizar el traslado y reubicación de los individuos en estado brinzal de\nespecies identificadas como vedadas y endémicas.\n\nARTÍCULO CUARTO.- Teniendo en cuenta que no se acepta el programa de\ncompensación presentado; como medidas de compensación por la sustracción la\nEmpresa de Desarrollo Urbano de Villavicencio (EDUV) debe cumplir con las\nsiguientes condiciones y obligaciones:\n\na. La Empresa de Desarrollo Urbano de Villavicencio EDUV, en\ncoordinación con la Corporación para el Desarrollo Sostenible para\nel Área de Manejo Especial la Macarena -CORMACARENA-, como\nentidad administradora de la Reserva, debe presentar para\naprobación de la Dirección de Ecosistemas de este Ministerio, en un\nplazo de seis (6) meses, contados a partir de la ejecutoria del\npresente Acto Administrativo, las acciones relacionadas con la\nadquisición de predios en un área de 0.468 hectáreas, ubicadas en\nla zona del caño Parrado para adelantar la recuperación de la\ncobertura boscosa, de acuerdo con la ficha 1.5 del programa de\nadministración establecido en el plan de manejo de la Reserva\nForestal Protectora “Quebrada Honda y caño Parrado y Buque\n(Buenavista) elaborado por MAVDT, Cl, CORMACARENA.\n\nb. Adelantar en el área de influencia directa del puente las acciones\n\nque se requieran para evitar el cambio de uso del suelo y el\nestablecimiento de asentamientos en el área de reserva protectora.\n\nA\n\n \n\n \n\f\n2ZAN > 0000 1\nRESOLUCIÓN NÚMERO 2 330 de 03 DIC 200% 1 página 35\n\n \n\n7\n\n \n\nÚ\n\n“Por la cual se sustrae parcialmente la Reserva Forestal Protectora Quebrada SN\n\nHonda y Caños Parrado y Buque y se adoptan otras determinaciones”\n\nc. En el evento de afectar individuos de la especie Aniba perutilis se\ndeberá desarrollar como medida de compensación por su condición\nde amenaza, un plan de recuperación y manejo para la especie\ndentro de la Reserva Forestal Protectora, identificando puntos\ncríticos para su regeneración, y las medidas de conservación para la\nmisma, en la Reserva. El estudio debe desarrollarse de manera\ncoordinada con CORMACARENA e instituciones académicas.\n\nARTÍCULO QUINTO.-. Por la Dirección de Licencias, Permisos y Trámites\nAmbientales de este Ministerio, notificar el contenido del presente acto\nadministrativo, a la Empresa de Desarrollo Urbano de Villavicencio EDUV, a\ntravés de su representante legal y/o a su apoderado debidamente constituido.\n\nARTÍCULO SEXTO.- Por la Dirección de Licencias, Permisos y Trámites\nAmbientales de este Ministerio, comunicar el presente acto administrativo, a la\nCorporación para el Desarrollo Sostenible para el Área de Manejo Especial la\nMacarena -CORMACARENA- y a la Procuraduría Delegada para Asuntos\nAmbientales y Agrarios\n\nARTÍCULO SEPTIMO.- Publicar el presente en la Gaceta Oficial Ambiental del\nMinisterio de Ambiente, Vivienda y Desarrollo Territorial y en el Diario Oficial.\n\nARTÍCULO OCTAVO.- Contra el presente acto administrativo no procede el\n\nrecurso de reposición de conformidad con los artículos 50 y ss del Código\nContencioso Administrativo.\n\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá D.C., alos (3 DIC 2009 |\n\n     \n\n/ 7\nXIOMARA LUCÍA NCLEMENTE MANRIQUE\nl Directora de Ecosistemas\n\nExp. SRF0050\nCT. Dirección de Ecosistemas. Radicado No. 1100-2-65521 26/11/09\nProyectó: María Claudia Orjuela /Abogada DLPTA\n\nRevisó: Rodrigo Negrete M /Asesor DE\nFecha: 26/11/09\n\nWéneo. Jhon Mármol M / Asesor Despacho Viceministra Ambiente\n\n \n\n \n\né\n\nú\n\nA\n\nÍA\n\n?"
}