{
  "archivo": "Resoluciones_86.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "OCR",
  "texto": "REPÚBLICA DE COLOMBIA\n\n    \n\nUlserted y Ordén\n\nMINISTERIO DE AMBIENTE, VIVIENDA Y\nDESARROLLO TERRITORIAL\n\nRESOLUCIÓN NÚMERO Ú\n\n() os\n116 JUN 2008\n\n \n\n“Por la cual se sustraen de la Reserva Nacional Forestal de la Amazonia,\náreas urbana, de expansión urbana y terrenos de infraestructura del\nmunicipio de Mitú y se toman otras determinaciones”\n\nLA DIRECTORA DE ECOSISTEMAS DEL MINISTERIO DE AMBIENTE\nVIVIENDA Y DESARROLLO TERRITORIAL\n\n \n\nEn ejercicio de las facultades delegadas por el Ministro de Ambiente, Vivienda y\nDesarrollo Territorial mediante la Resolución No. 1393 del 8 de Agosto de 2007, y\nen especial las conferidas por la Ley 99 de 1.993, Ley 790 de 2002, el Decreto 216\nde 2003, Decreto 3266 del 8 de octubre de 2004, en consonancia con la\nResolución 763 de 2004, Resolución 871 de 2006 y\n\nCONSIDERANDO\n\nQue mediante oficio radicado en este Ministerio con el No. 4120-E1-116270 del 29\nde noviembre de 2006, la Secretaría de Planeación del Municipio de Mitú,\npresentó a este Ministerio la solicitud de sustracción de suelos urbano y de\nexpansión urbana y los terrenos para la prestación de servicios básicos y\nsaneamiento ambiental del municipio de Mitú Departamento del Vaupés, de la\nReserva Nacional Forestal de la Amazonia.\n\nQue con la solicitud antes mencionada la Secretaría de Planeación del Municipio\nde Mitú relacionó los siguientes documentos:\n\na) Plano 21, sobre clasificación del territorio rural y resguardo indigena, a escala\n1:250.000, y 27, sobre normas urbanísticas y patrimonio a escala 1: 5.000.\n\nb) Copia del Acuerdo No. 008 del 30 de mayo de 2005 por medio del cual se\nadopta el Esquema de Ordenamiento Territorial — EOT del municipio.\n\nc) Copia del documento técnico de soporte del EOT.\n\nd) Copia del acta de posesión No. 001 de la Notaría Única del Círculo de Mitú —\nDepartamento del Vaupés.\n\ne) Copia de la cédula de ciudadanía del Alcalde del Municipio de Mitú.\n\nf) Copía de la certificación de las áreas incluidas en el EOT a sustraer de la zona\n\nde reserva forestal de la Amazonia, expedida por la Oficina de Planeación de la\nCorporación para el Desarrollo Sostenible del Norte y Oriente Amazónico CDA\nSede Inírida-.\n\nQue el Ministerio de Ambiente, Vivienda y. Desarrollo Territorial, a través de las\n\nDirecciones de Ecosistemas y Desarrollo Territorial, emitió el Concepto 2100-14-\nY 116270 del 18 de enero de 2007, el cual señaló lo siguiente:\n\no\n\n \n\n \n\f\n \n\n \n\n   \n\nResolución No. *Moja No. 2\n\nga a ye\n\nOs\n\n“Por la cual se sustraen de la Reserva Nacional Forestal de la Amazonia,\náreas urbana, de expansión urbana y terrenos de infraestructura del\n\nmunicipio de Mitú y se toman otras determinaciones”\n“ASPECTOS GENERALES DE LA INFORMACIÓN PRESENTADA\n\n“Teniendo como base los antecedentes y la información presentada por el municipio se\nresaltan los siguientes puntos:\n\n“Mediante Resolución No. 118 del 13 de marzo de 2005, La Corporación para el\nDesarrollo Sostenible del Norte y el Oriente Amazónico — CDA, declaró concertado y\naprobado en su parte estructural el Esquema de Ordenamiento Territorial del municipio de\nMitú (Vaupés), para que la Administración Municipal pueda continuar con el proceso de\naprobación y adopción del mismo.\n\n“El Esquema de Ordenamiento Territorial del Municipio de Mitú, fue adoptado mediante\nDecreto No. 008 de mayo 30 de 2005 expedido por el Alcalde Municipal.\n\n“De conformidad con el documento técnico de soporte del Esquema de Ordenamiento\nTerritorial -EOT-, el Municipio de Mitú, definió que forman parte del suelo urbano los\nterrenos e inmuebles que se encuentran localizados dentro del perímetro de servicios. La\ndelimitación del Perímetro Urbano del Municipio de Mitú, coincide con el perímetro\nSanitario. En el suelo urbano de acuerdo al EOT se plantea la renovación urbana una vez\nse traslade el aeropuerto de Mitú, este plan incluirá el diseño de vías, redes de servicios y\nequipamientos públicos.\n\n“Por su parte el suelo de expansión urbana lo define como la porción del territorio\nmunicipal destinada a las dinámicas propias del desarrollo urbano, que se habilitará\npara el uso urbano durante la vigencia del Esquema de Ordenamiento, según el EOT la\nexpansión se dará por medio de planes parciales.\n\n“Al interior del suelo urbano y de expansión, el municipio definió y delimitó a través de su\nEOT declara como área de protección ambiental, la ronda del río Vaupés y de las\nquebradas que llegan al municipio, tendrá un ancho de hasta 30 metros en la zona urbana\n(procurando que sea el ancho máximo no ocupado) y de 30 metros en las aún no\nurbanizadas, la red de humedales de la ciudad que se encuentra conformada por los\nhumedales de la: Floresta, Belarmino Correa, San Francisco, Siete de Agosto, Villa\nVictoria, Navarro Bonilla, Urania, Porvenir, Son José, Villa Alix, La Unión, Cuervo Araoz,\nLas Palmeras, Humberto Solano, Las Brisas, Anaya y La Esperanza, los cuales funcionan\ncomo un sistemas de regulación hídrica de alto valor ecológico, las áreas para el\naprovisionamiento de servicios públicos (áreas de abastecimiento de agua para consumo\nhumano) para el casco urbano como son las microcuencas de los Caño Chajoco,\nCascada y Sangre.\n\n“Con respecto a los Riesgos y Amenazas en la zona urbana la ribera del río Vaupés y los\nCaños Esperanza y Chajoco alcanza niveles altos que colocan en peligro a los residentes\naledaños a estos catces, por tal razón se considera con un área. de amenaza por\ninundación.\n\n“Que revisados los planos adoptados por el EOT y el documento técnico de soporte, se\npudo determinar que las áreas objeto de registro para la sustracción corresponden a\n350,76 hectáreas, distribuidas así, 262,14 hectáreas en las cuales se ubica el actual\nperímetro del suelo urbano y 83,38 hectáreas de suelo de expansión urbana y 5,24\nhectáreas en terrenos de infraestructura, destinado a la prestación de servicios básicos y\ndomiciliarios.\n\nQue el citado concepto técnico consideró:\n\n“Que las áreas objeto de registro de la sustracción solicitadas por el Alcalde Municipal de\nMitú (Vaupés) corresponden con las señaladas por la Resolución 763 de 2004.\n\n“Que el Esquema de Ordenamiento Territorial contempla la definición y reglamentación\nde usos del suelo urbano y de expansión.\n\n \n\n \n\f\n7\n\n \n\ndis\n\n \n\nResolución No.\nA 4\n\nHoja No. 3\n\nA Aia :\n“Por la cual se sustraen de la Reserva Nacional Fdrestal'de la Amazonia,\náreas urbana, de expansión urbana y terrenos de infraestructura del\n\nmunicipio de Mitú y se toman otras determinaciones”\n\n    \n\n“Que igualmente, el Esquema de Ordenamiento Territorial, al interior del suelo urbano y\nde expansión contempló, definió y reglamentó las áreas de conservación y protección de\nlos recursos naturales, como son las zonas de ronda de los principales cuerpos de agua y\nla red de humedales.\n\n“Que así mismo, el Esquema de Ordenamiento Territorial, estableció las áreas de\namenaza por inundación en el área urbana.\n\n“Que existe Certificación oficial de la Corporación para el Desarrollo Sostenible del Norte\ny Oriente Amazónico -CDA- de las áreas propuestas a sustraer correspondientes a la\ncabecera municipal, suelo de expansión urbana y terrenos para infraestructura las cuales\nfueron concertadas en el componente ambiental del EOT. Igualmente la Corporación\npara el Desarrollo Sostenible del Norte y Oriente Amazónico -CDA- remite el cuadro de\náreas y coordenadas objeto de la propuesta de sustracción.\n\n“Que la política de bosques, el plan nacional de desarrollo forestal, la ley 812 de 2003 y\nlas bases del plan nacional de desarrollo 2006 -201 0, contemplan estrategias\nconducentes a la delimitación y realinderamiento de las reservas forestales nacionales,\n\n“Que para la consolidación y apropiación social en las áreas de reserva forestal se\nrequiere actualizar los linderos de las mismas, reconociendo las dinámicas urbanas,\npoblacionales y de desarrollo territorial que se dan en su interior.\n\n“Que revisados los planos adoptados por el EOT y el documento técnico de soporte, se\nconsidera procedente el pronunciamiento y registro de la sustracción por parte clel\nMinisterio de Ambiente, Vivienda y Desarrollo Territorial en cuanto a los suelos urbano, de\nexpansión urbana y las áreas destinadas a la prestación de servicios básicos y\ndomiciliarios como relleno sanitario, tanques de agua, planta de reciclaje de acuerdo con\nlo establecido en el artículo 4 de la Resolución 763 de 2004.”\n\nQue el Concepto Técnico No. 2100-14-116270 del 18 de enero de 2007, finalmente\nconcluyó:\n\n“Desde el punto de vista técnico, es viable el registro de la sustracción de las áreas\npropuestas y por tanto las Direcciones de Ecosistemas y Desarrollo Territorial, emiten\nconcepto aprobatorio sobre la sustracción de las áreas urbana, de expansión urbana y\nterrenos para la infraestructura solicitadas por el municipio de Mitú con el aval de la\nCorporación para el Desarrollo Sostenible del Norte y Oriente Amazónico -CDA-.\n\n“En tal sentido se recomienda proceder a la sustracción y registro respectivo de las\n350,76 hectáreas correspondientes a los suelos urbano, de expansión urbana, las áreas\ndestinadas a la prestación de servicios básicos y domiciliarios como relleno sanitario,\ntanques de agua, planta de reciclaje del municipio de Mitú (Vaupés), de acuerdo con lo\nprevisto en el artículo 4 de la Resolución 763 de 2004. Estas áreas se encuentran\ndefinidas por las siguientes poligonales de acuerdo con el Documento Técnico de\nSoporte, el Acuerdo Municipal, que incluye el plano número 27 del Esquema de\nOrdenamiento Territorial de dicho municipio y la certificación emitida por la Corporación\npara el Desarrollo Sostenible del Norte y Oriente Amazónico -CDA-, en noviembre de\n2008. (...)”\n\nQue con memorando interno No. 1200-E1-116270 del 26 de enero de 2007, la\nOficina Asesora Jurídica de este Ministerio una vez analizado el concepto técnico\nemanado de la Dirección de Ecosistemas y de la Dirección de Desarrollo\nTerritorial, recomendó a la Dirección de Licencias, Permisos y Trámites\nAmbientales realizar la evaluación de los documentos exigidos para el trámite de\nesta clase de solicitudes conforme a lo establecido por los artículos 2% y 5% de la\nResolución 871 de 2006, para que dicha Dirección emitiera su concepto.\n\n \n\n \n\f\n   \n\n \n\n \n\nIN\n\n \n\nResolución No. j 0 0\n\n“Por lá cual se sustraen dl ol Réserva Nacional tall a Amazonia,\náreas urbana, de expansión urbana y terrenos de infraestructura del\nmunicipio de Mitú y se toman otras determinaciones”\n\nQue la Dirección de Licencias, Permisos y Trámites Ambientales de este Ministerio\nuna vez efectuada la evaluación de la solicitud desde el punto de vista del\ncumplimiento de los requisitos solicitó a la Secretaria de Planeación del Municipio\nde Mitú mediante oficio No, 2400-2-116270 del 6 de febrero de 2007, algunos\ndocumentos fundamentales para realizar la sustracción solicitada, tales como:\ncopia del documento que demuestre el cargo de la Secretaria de Planeación del\nmunicipio de Mitú (Resolución de nombramiento y Acta de posesión) y copia del\ndocumento de identidad de la Secretaria de Planeación como solicitante del\ntrámite .\n\nQue mediante oficio radicado en este Ministerio con el No. 4120-E1-20175 del 27\nde febrero de 2007, la Secretaria de Planeación del municipio de Mitú remitió a\neste Ministerio el Decreto 040 del 20 de marzo de 2003, el Acta de Posesión y la\ncopia del documento de identidad.\n\n \n\nQue con memorando interno No. 1200-12-36374 del 8 de mayo de 2007, la Oficina\nAsesora Jurídica, reitera nuevamente que la información aportada por la\nSecretaría de Planeación del municipio de Mitú no es suficiente para emitir un\nconcepto jurídico sobre la procedencia o no de la aprobación y registro de la\nSustracción solicitada por ta Secretaría de Planeación del municipio de Mitú —\nVaupés-.\n\nQue en este sentido la Dirección de Licencias, Permisos y Trámites Ambientales\nmediante memorando interno No. 2400-13-67738 del 4 de junio de 2007, remitió a\nla Dirección de Ecosistemas el expediente 008-07 y los documentos allegados por\nla Secretaría de Planeación del municipio de Mitú —Departamento del Vaupés:,\nargumentando la carencia de otros documentos relevantes para adelantar el\ntrámite de aprobación y registro de la Sustracción referida anteriormente.\n\nQue la Dirección de Ecosistemas con memorando interno No. 2100-4-67738 del\n25 de julio de 2007, y en respuesta al memorando interno No. 2400-13-67738 del 4\nde junio de 2007, remitió copia de toda la documentación que reposa en dicha\nDirección para que se continúe con el trámite solicitado,\n\nQue con memorando interno No. 2400-13-79952 del 3 de agosto de 2007, la\nDirección de Licencias, Permisos y Trámites Ambientales en cumplimiento a lo\nprevisto en el artículo 2% de la Resolución 871 de 2006, solicitó a la Oficina\nAsesora Jurídica de este Ministerio concepto juridico para la aprobación y registro\nde la Sustracción solicitada por la Secretaría de Planeación del municipio de Mitú\n—Vaupés-.\n\nQue la Oficina Asesora Jurídica de este Ministerio emitió el concepto jurídico No.\n1200-12-79952 del 21 de agosto de 2007, sobre la sustracción de suelo urbano y\nde expansión urbana del municipio de Mitú-Vaupés de la Reserva Forestal de la\nAmazonia de la Ley 2* de 1959, el cual señaló lo siguiente:\n\n“Conforme a los requisitos exigidos en el artículo 1 de la Resolución 871 de 2006, junto\ncon la solicitud escrita y en medio magnético, el alcalde municipal o el jefe de planeación\nmunicipal o la que haga sus veces en el municipio, debe allegar los siguientes\ndocumentos:\n\n \n\n“a) La delimitación del área urbana a sustraer, la cual deberá corresponder al\nperímetro del suelo urbano definido en el Plan de Ordenamiento Territorial\nMunicipal. Si en el Plan de Ordenamiento Territorial se delimitó el perímetro cel\nsuelo de expansión urbana, este también hará parte del área a sustraer. La\n\n \n\f\no\n\n \n\nLAN\n4 6 JUN 0008 PoeNos E\n\nResolución No.\n- qe Aa 70%\n¿e\n\n \n\nr “Por la cual se sustraen de la Reserva Nacional Forestal de la Amazonia,\náreas urbana, de expansión urbana y terrenos de infraestructura del\nmunicipio de Mitú y se toman otras determinaciones”\n\ndelimitación del área a sustraer deberá presentarse en cartografía a escala\nentre 1:2.000 a 1:10.000, al igual que para la sustracción del área ocupada por\nlas infraestructuras y equipamientos de servicios básicos y saneamiento\nambiental asociadas a dichos desarrollos, de que trata el Parágrafo del artículo\n3\" de la Resolución 763 de 2004, se deberán ubicar y delimitar en la cartografía\ngeorreferenciada a escala entre 1:2.000 y 1:10.000;\n\n“b) Copia del respectivo Acuerdo del Concejo Municipal donde se adopta el\nPlan de Ordenamiento Territorial, junto con los planos correspondientes a las\náreas urbanas, de expansión e infraestructuras y equipamientos de servicios\nbásicos y saneamiento ambiental que hacen parte de dicha adopción;\n\n“c) Copia del documento técnico de soporte del respectivo Plan de\nOrdenamiento Territorial, de que trata el artículo 18 del Decreto 879 de 1998,\ndescriban y especifiquen las áreas urbanas, de expansión y dle infraestructuras\ny equipamientos de servicios básicos y saneamiento ambiental, así como los\ntratamientos para desarrollo y regulación de usos del suelo urbano y de\nexpansión y proyectos definidos para los planes maestros de expansión de la\nred de servicios públicos y demás determinaciones sobre dichos espacios;\n\n \n\n“d) En el caso de que el municipio no haya adoptado aún el Plan de\nOrdenamiento Territorial, junto con la cartografía indicada en el literal a) del\npresente artículo, la solicitud deberá acompañarse copia del documento técnico\nde soporte de la propuesta de Plan de Ordenamiento Territorial, donde se\ndescriban y especifique las áreas urbanas, de expansión y de infraestructuras y\nequipamientos de servicios básicos y saneamiento ambiental, así como los\ntratamientos para desarrollo y regulación de usos del suelo urbano y de\nexpansión y proyectos definidos para los planes maestros de expansión de la\nred de servicios públicos y demás determinaciones sobre dichos espacios.\nIgualmente, la correspondiente clasificación de suelos con su respectiva cartera\nde perímetros de que trata el artículo 18 del Decreto 879 de 1998. En ningún\ncaso, el perímetro urbano podrá ser mayor que el denominado perímetro de\nservicios públicos o sanitarios, tal como lo prevé el artículo 31 de la Ley 388 de\n1997,\n\n“Para este caso, además de la información indicada, se debe acompañar un\nActa de Concertación firmada por el alcalde municipal y el Director de la\nautoridad ambiental competente en el área de jurisdicción municipal, que dé\ncuenta de la concertación de las áreas que son propuestas para sustraer en el\nmarco de la Resolución 763 de 2004;\n\n“f) Copia de los documentos que demuestren el cargo y el ejercicio del mismo\npor parte del solicitante del trámite (certificado o documento que acredite la\nelección popular, nombramiento, acta de posesión);\n\n“g) Copía del documento de identidad del solicitante del trámite.”\n\n“Con base en la revisión de los documentos allegados y los exigidos por la\nResolución 871 de 2006, como requisitos para el trámite de solicitud que nos ocupa,\nse analiza lo siguiente:\n\n“Sobre el requisito del literal a) del artículo 1 de la Resolución 871 de 2006, se observa\nque el Acuerdo 8 de 2005 del Concejo Municipal de Mitú, por medio del cual se adopta el\nEOT de ese municipio, determina en los arts. 60 y 61 que la zona urbana y de expansión\nurbana de ese municipio son las que aparecen según lo establecido en la cartografía\noficial del EOT, en los planos 21 y 27, que se allegaron en las escalas 1:250.000 y\n1:5.000,\n\n“De otra parte, en el artículo 63 del mencionado EOT, se determina que corresponde a la\nzona propuesta en el suelo rural a este ministerio para ser sustraída de la reserva forestal\n\n \n\n \n\f\nAS\n\nIN)\n\n \n\nResolución No.\n\n11 5 JUN 2004 Hoja No. 6\n\n \n\n \n\n“Por la cual se sustraen de la Reserva Nacional Forestal de la Amazonia,\náreas urbana, de expansión urbana y terrenos de infraestructura del\nmunicipio de Mitú y se toman otras determinaciones”\n\npor estar destinada a la infraestructura y equipamiento conforme la Resolución 763 de\n2004, que igualmente figura en el plano 27,\n\n“Al respecto, se llama la atención que el plano 21 que hace parte del EOT del municipio\nde Mitú, se encuentra por fuera del rango de la escala exigida para la cartografía exigida\nen el literal a) del art. 1 de la Res. 871/06.\n\n“A pesar de que como se manifestó, el Municipio de Mitú adoptó su EOT mediante el\nAcuerdo 8 de 2003, adjuntó con la solicitud documentos correspondientes a los requisitos\nexigiclos en el literal d) del mencionado artículo, cuancdo no se dan las circunstancias para\nello, consistentes en copia del documento técnico de soporte del EOT de ese municipio,\ncon el cual también se cumple con el requisito del literal c) del art. 1 de la Res 871/06 y el\nacta de concertación de las áreas propuestas para la sustracción, suscrita por el Alcalde\nMunicipal y el Director de la Corporación Autónoma Regional.\n\n“En este caso los documentos que fueron allegados con la solicitud corresponden\nefectivamente al “Documento Resumen del Esquema de Ordenamiento Territorial de\nMitú”, y la copia de la certificación de las áreas incluidas en el EOT a sustraer de la zona\nde reserva forestal de la Amazonia de la Ley 2* de 1959, expedida por la Oficina de\nPlaneación de la Corporación para el Desarrollo Sostenible del Norte y Oriente Amazónico\n—CDA- sede Inírida (radicación 4120-E1-111625 del 10 de noviembre de 2005). Respecto\nde este segundo documento, se observa que no cumple con la exigencia de ser un acta\nsuscrita entre el Alcalde Municipal de Mitú y el Director General de la Corporación para el\nDesarrollo Sostenible del Norte y Oriente Amazónico —-CDA-, pero certifica que dichas\náreas fueron concertadas con el acompañamiento de este Ministerio y de la Alcaldía de\nMitú a pesar de no ser requerida para este trámite.\n\n“Los aspectos técnicos referidos a estos dos documentos, fueron considerados en los\nliterales e) y j) del Concepto Técnico radicado 2100-14-116270 del 18 de enero de 2007,\nemitido por las direcciones de Ecosistemas y de Desarrollo, como válidos para determinar\ncomo viable la aprobación y registro por parte ce este Ministerio de las áreas propuestas\npara ser sustraídas de la Reserva Forestal de la Amazonia de la Ley 2* de 1959 en el\nmunicipio de Mitú-Vaupés, sin que el mencionado concepto haya hecho crítica alguna de\nla disconformidad de la escala de la cartografía requerida por el literal a) del art. 1 de la\nRes. 871/08, en relación con la plancha 21 del EOT del municipio de Mitú y de la no\nnecesidad de dicha certificación.\n\n“Respecto de los demás documentos exigidos en los requisitos b), Cc), f) y 9) del artículo 1\nde la Resolución 871 de 2006, obran de conformidad en el expediente 008-07 y los\nanexos, para el trámite de la solicitud que nos ocupa”.\n\nQue el Concepto jurídico No. 1200-12-79952 del 21 de agosto de 2007, emanado\nde la Oficina Asesora Jurídica, concluyó:\n\n“Con base en lo anteriormente analizado, se concluye que excepto la escala requerida\npara la presentación de la cartografía referida al literal a) del artículo 1 de la Resolución\n871 de 2006, cuya exigencia no cumple la plancha 21 del EOT del municipio de Mitú,\nadoptado por el Acuerdo 8 de 2005 del concejo Municipal de Mitú, la documentación\npresentada por la Secretaría de Planeación de Mitú y el Alcalde Municipal de Mitú cumple\ncon los requisitos exigidos por la mencionada resolución, teniendo en cuenta que el\nconcepto técnico se emitió favorablemente a la solicitud, sin hacer reparo alguno.\n\n“Igualmente, que como lo expresaron las direcciones de Ecosistemas y Desarrollo\nTerritorial en el concepto Técnico radicado 2100-14-116270 del 18 de enero de 2007, es\nviable desde el punto de vista técnico la aprobación por parte de este Ministerio del área\npropuesta por el Municipio de Mitú para la sustracción de la reserva forestal de la\nAmazonia de la Ley 2/59, que comprende el suelo urbano, de expansión urbano y los\nterrenos para la infraestructura de prestación de servicios públicos básicos domiciliarios\ncomo son: el relleno sanitario, tanques de agua y planta de reciclaje, en una extensión de\n\n \n\n \n\n \n\f\nte\nti\n\nReselyción No,\n\n \n\nJ 5 JUN 2008 Hoja No. 7\n\n \n\n \n\neL\n\n“Por la cual se sustraen de la Reserva Nacional Forestal de la Amazonia,\náreas urbana, de expansión urbana y terrenos de infraestructura del\nmunicipio de Mitú y se toman otras determinaciones”\n\n350,76 hectáreas distribuidas así: 262,1 hectáreas en suelo urbano, 83,1 en suelo de\nexpansión urbana y 5,6 hectáreas en el suelo rural adyacente destinado a la prestación de\nservicios básicos domiciliarios. Conforme las poligonales que se incluyeron en el\nconcepto, con base en el documento técnico de soporte y el plano 27 del Esquema de\nOrdenamiento Territorial de dicho municipio.\n\n“Por lo anterior, esta oficina considera procedente jurídicamente por parte de este\nMinisterio la aprobación y registro de la sustracción de los suelos urbano y de expansión\nurbana...(...)\n\nQue las demás obligaciones señaladas en el referido Concepto jurídico, serán\nconsignadas en la parte resolutiva del presente acto administrativo.\n\nCONSIDERACIONES JURÍDICAS\nQue la Constitución Política en su artículo 8* establece:\n\n“Es obligación del Estado y de las personas proteger las riquezas culturales\ny naturales de la Nación”.\n\nQue el artículo 79 de la Constitución Política, consagra el derecho de todas las\npersonas a gozar de un ambiente sano, y a la participación de la comunidad en las\ndecisiones que puedan afectarla. Igualmente establece para el Estado entre otros\nel deber de proteger la diversidad e integridad del ambiente.\n\nQue el artículo 80 de la Carta Política, preceptúa que le corresponde al Estado\nplanificar el manejo y aprovechamiento de los recursos naturales, para garantizar\nsu desarrollo sostenible, su conservación, restauración o sustitución, y además,\ndebe prevenir y controlar los factores de deterioro ambiental, imponer las\nsanciones legales, y exigir la reparación de los daños causados.\n\nQue en cumplimiento al artículo 311 de la Constitución Nacional, le corresponde al\nmunicipio como entidad fundamental de la división político-administrativa del\nEstado, prestar los servicios que determine la ley, construir las obras que\ndemande el progreso local, ordenar el desarrollo de su territorio, promover la\nparticipación comunitaria, el mejoramiento social y cultural de sus habitantes.\n\nQue mediante la Ley 2* de 1959 creada para el desarrollo de la economía forestal\ny protección de los suelos, las aguas y la vida silvestre, se establecen con carácter\nde \"Zonas Forestales Protectoras” y \"Bosques de Interés General\", las reservas\nforestales nacionales del Pacífico, Central, del río Magdalena, de la Sierra Nevada\nde Santa Marta, de la Serranía de los Motilones, del Cocuy y de la Amazonía, para\nel desarrollo de la economía forestal y la protección de los suelos, las aguas y la\nvida silvestre.\n\nQue el artículo primero de la Ley 2* de 1959 literal e) estableció con carácter de\n\"Zonas Forestales Protectoras\" y \"Bosques de Interés General\", a la Zona de\nReserva Forestal de la Amazonia así:\n\ng) Zona de Reserva Forestal de la Amazonia, comprendida dentro ce los\nsiguientes límites generales:\n\nPartiendo de Santa Rosa de Sucumbios, en la frontera con el Ecuador, rumbo\nNoreste, hasta el cerro más alto ce los Picos de la Fragua; de allí siguiendo una\nlínea, 20 kilómetros al Oeste de la Cordillera Oriental hasta el Alto de Las Oseras;\nde allí en línea recta, por su distancia más corta, al Río Ariari, y por éste hasta su\n\n \n\f\nf\n\n \n\n| .\n\nResolución No.\n\n \n\n“Por la cual se sustraen de la Reserva Nacional Forestal de la Amazonia,\náreas urbana, de expansión urbana y terrenos de infraestructura del\nmunicipio de Mitú y se toman otras determinaciones”\n\nconfluencia con el Río Guayabero o el Guaviare, por el cual se sigue aguas abajo\nhasta su desembocadura en el Orinoco; luego se sigue la frontera con Venezuela\ny el Brasil, hasta encontrar el Río Amazonas, siguiendo la frontera Sur del país,\nhasta el punto de partida.\n\nQue de acuerdo con los artículos 9, literal c, y 42 del Código Nacional de los\nRecursos Naturales Renovables y de Protección al Medio Ambiente — Decreto Ley\n2811 de 1974\n\n*... la utilización de los elementos ambientales o de los recursos naturales\nrenovables, debe hacerse sin que se lesione el interés general de la\ncomunidad” e igualmente se señala que *..pertenecen a la nación los\nrecursos naturales renovables y demás elementos ambientales regulados\npor el citado código, que se encuentren dentro del territorio nacional, sin\nperjuicio de los derechos legítimamente adquiridos por particulares y cle las\nnormas especiales sobre baldíos”.\n\nQue conforme al artículo 206 del Código Nacional de Recursos Naturales\nRenovables y de Protección al Medio Ambiente se denomina área de reserva\nforestal la zona de propiedad pública o privada reservada para destinarla\nexclusivamente al establecimiento o mantenimiento y utilización racional de áreas\nforestales productoras, protectoras y productoras-protectoras.\n\nQue el artículo 1 de la Ley 99 de 1993, el cual consagra los principios generales\nambientales bajo los cuales se debe formular la política ambiental colombiana, en\nsu numeral 1 señala que el proceso de desarrollo económico y social del país se\norientará según los principios universales y del desarrollo sostenible contenidos en\nlas declaraciones de Río de Janeiro de 1992 sobre Medio Ambiente y Desarrollo.\n\nQue el Ministerio de Ambiente, Vivienda y Desarrollo Territorial (antes Ministerio\ndel Medio Ambiente) es el organismo rector de la gestión del medio ambiente y de\nlos recursos naturales renovables, encargado de impulsar una relación de respeto\ny armonía del hombre con la naturaleza y de definir en los términos de la Ley 99\nde 1993, las políticas y regulaciones a las que se sujetarán la recuperación,\nconservación y protección, ordenamiento, manejo, uso y aprovechamiento de los\nrecursos naturales renovables con el propósito de asegurar el desarrollo\nsostenible.\n\nQue de acuerdo con la Ley 99 de 1993, el Ministerio del Medio Ambiente (hoy\nMinisterio de Ambiente, Vivienda y Desarrollo Territorial) tiene la responsabilidad\nen materia de Reservas Forestales de: “Formular la política nacional en relación\ncon el medio ambiente y los recursos naturales renovables y establecer las reglas\ny criterios de ordenamiento ambiental de uso del territorio”; “expedir y actualizar el\nEstatuto de Zonificación de uso adecuado del territorio”.\n\nQue de conformidad con el numeral 18 del artículo 5% de la Ley 99 de 1993 este\nMinisterio tiene la función de:\n\nReservar, alinderar y sustraer las áreas que integran el Sistema de Parques\nNacionales Naturales y las reservas forestales nacionales, y reglamentar su uso y\nfuncionamiento; Texto subrayado declarado INEXEQUIBLE por la Corte\nConstitucional mediante Sentencia C-649 de 1997\n\n \n\nQue la sentencia C-649 de 1997, declaró INEXEQUIBLE la expresión “y sustraer”\nempleada en el numeral 18 del art. 5 en cuanto se entiende referida a las áreas\n\n \n\n \n\n \n\f\n \n\n \n\n \n\náreas urbana, de expansión urbana y terrenos de infraestructura del\nmunicipio de Mitú y se toman otras determinaciones”\n\nque integran el sistema Nacional de Parques Nacionales Naturales, y\nEXEQUIBL.E, en cuanto alude a las reservas forestales nacionales; por lo tanto\npara el presente caso el término “sustraer” tiene plena vigencia.\n\nQue el numeral 1 del artículo 5 de la Ley 99 de 1993 señala que corresponde a\neste Ministerio establecer las reglas y criterios de ordenamiento ambiental de uso\ndel territorio y formular la política nacional en relación con el medio ambiente para\nasegurar el desarrollo sostenible.\n\nQue conforme al artículo 5 numeral 18 de la ley citada, corresponde al Ministerio\nde Ambiente, Vivienda y Desarrollo Territorial reservar, alinderar y sustraer las\nreservas forestales nacionales, así como expedir las disposiciones para\nreglamentar el uso y funcionamiento de las mismas.\n\nQue el artículo 7 ibídem señala que se entiende por ordenamiento ambiental del\nterritorio la función atribuida al estado de regular y orientar el proceso de diseño y\nplanificación de uso del territorio y de los recursos naturales renovables de la\nnación a fin de garantizar su adecuada explotación y su desarrollo sostenible.\n\nQue el artículo 31 numeral 16 de la Ley 99 de 1993 estableció que a las\nCorporaciones Autónomas Regionales les corresponde administrar las reservas\nforestales nacionales en el área de su jurisdicción.\n\nQue mediante el artículo 3” de la Resolución 763 de 1% de julio de 2004, se\nprocedió a sustraer de las reservas forestales nacionales de que trata la Ley 2* de\n1959, las cabeceras municipales incluyendo las infraestructuras y equipamientos\nde servicio básico y saneamiento ambiental asociada a dichos desarrollos.\n\nQue el artículo 4* de la citada resolución, determina en relación con el registro de\nla sustracción, que para solicitar el pronunciamiento y registro por parte del\nMinisterio del área que se propone como sustraída de la reserva forestal nacional\nrespectiva, el municipio correspondiente deberá enviar una información señalada\nen dicho artículo al Ministerio de Ambiente, Vivienda y Desarrollo Territorial.\n\nQue la Resolución 871 del 17 de mayo de 2006, estableció el procedimiento y los\nrequisitos para el trámite de las solicitudes de sustracción de los suelos urbano y\nde expansión urbana municipales de las áreas de reserva forestal de la Ley 2? de\n1959.\n\nLas zonas de reserva forestal tienen una gran importancia para el desarrollo\neconómico del país, por los innumerables bienes y servicios que ofrece en la\nconservación de la flora y fauna ofrecidos por dichos ecosistemas ya que en\ndichas áreas está contenido en gran parte el patrimonio forestal que requiere la\nnación para sacar adelante el desarrollo social y productivo de nuestro país.\n\nDichas zonas de reserva forestal declaradas por la Ley 2? de 1959 comprenden\nzonas destinadas a la “conservación forestal” o a la “producción forestal” pero no\nconstituyen áreas destinadas a la “preservación absoluta” o “conservación\nestricta”.\n\nEn este sentido y en cumplimiento a los fines esenciales del Estado como son el\nde servir a la comunidad y promover la prosperidad general, este Ministerio\nencuentra procedente realizar la sustracción solicitada por la Secretaría de\nPlaneación del municipio de Mitú, teniendo en cuenta que según mandato\nconstitucional, estas entidades administrativas deben prestar los servicios públicos\n\n \n\n \n\f\n  \n\nResolución No. 1 nf\n5 4\n\n; 4 _ , :\nG ? Por la cual se sustraen de la Reserva Nacional Forestal de la Amazonia,\náreas urbana, de expansión urbana y terrenos de infraestructura del\nmunicipio de Mitú y se toman otras determinaciones”\n\n7 AG JUN on0g Hoja No. 10\n\ny construir las obras que demande el progreso local para promover el\nmejoramiento social de sus habitantes.\n\nPor lo anterior y una vez realizado el análisis jurídico y técnico de la sustracción de\nreserva solicitada por la Secretaría de Planeación municipal de Mitú —Alcaldía de\nMitú- Departamento de Vaupés, y de conformidad con el concepto técnico -No.\n2100-14-116270 del 18 de enero de 2007, emanado de manera conjunta de las\nDirecciones de Ecosistemas y Desarrollo Territorial y el concepto jurídico 1200-12-\n79952 del 21 de agosto de 2007 emanado de la Oficina Asesora Jurídica, no\nencuentra objeción alguna en otorgar la sustracción y registro de 350,76 hectáreas\ncorrespondientes a los suelos urbano, de expansión urbana, las áreas destinadas\na la prestación de servicios básicos y domiciliarios como relleno sanitario, tanques\nde agua, planta de reciclaje del municipio de Mitú (Vaupés), de acuerdo con lo\nprevisto en el artículo 4% de la Resolución 763 de 2004.\n\nQue en este orden de ideas este Ministerio a través de la Dirección de\nEcosistemas, procederá a efectuar en la parte resolutiva del presente acto\nadministrativo la sustracción de 350,76 hectáreas correspondientes a los suelos\nurbano, de expansión urbana, las áreas destinadas a la prestación de servicios\nbásicos y domiciliarios como relleno sanitario, tanques de agua, planta de reciclaje\ndel municipio de Mitú (Vaupés), solicitada por la Secretaría de Planeación de ese\nmunicipio,\n\n \n\nQue el artículo 2% del Decreto 1250 de 1970 señala:\nTítulos, actos y documentos sujetos a registro.\nArt. 2.- Están sujetos a registro:\n\n1. Todo acto, contrato, providencia judicial, administrativa o arbitral que\nimplique constitución, declaración, aclaración, adjudicación, modificación,\nlimitación, gravamen, medida cautelar, traslación o extinción del dominio u otro\nderecho real principal o accesorio sobre bienes raíces, salvo la cesión del\ncrédito hipotecario o prendario.\n\nQue a su vez el artículo 4% de la Resolución 871 de 2006, señala que la\nResolución que apruebe y ordene el registro de la sustracción deberá remitirse a\nla Oficina de Registro de Insttumentos Públicos competente para que dicha\nresolución sea inscrita en los correspondientes folios de matrícula inmobiliaria de\nlos predios sustraidos de la reserva forestal de la Ley 2* de 1959; dicha solicitud\nde inscripción deberá hacerse por parte del alcalde municipal, el jefe de la oficina\nde planeación municipal o la que haga sus veces.\n\nQue el Decreto Ley 216 del 3 de febrero de 2003, determinó los objetivos y la\nestructura orgánica del Ministerio de Ambiente, Vivienda y Desarrollo Territorial y,\nen su artículo segundo, dispuso que éste cumpliría además de las funciones allí\nseñaladas, las dispuestas en la Ley 99 de 1993.\n\nQue a través del Decreto No. 3266 del 8 de octubre de 2004, se modificó la\nestructura del Ministerio de Ambiente, Vivienda y Desarrollo Territorial y se creó la\nDirección de Licencias, Permisos y Trámites Ambientales, adscrita al Despacho\ndel Viceministro de Ambiente.\n\nÁ - Que la Resolución 871 del 17 de mayo de 2006, estableció el procedimiento y los\nEE requisitos para el trámite de las solicitudes de sustracción de los suelos urbano y\n\n \n\nON\n\n \n\nYs\n\f\ne?\n\n4 6 Jul enpg HoaNo 11 215\n\n \n\nResolución No,\nE\n\nmó\n\n \n\nG “Por la cual se sustraen de la Reserva Nacional Forestal de la Amazonia, ON\náreas urbana, de expansión urbana y terrenos de infraestructura del\nmunicipio de Mitú y se toman otras determinaciones”\n\nde expansión urbana municipales de las áreas de reserva forestal de la Ley 2* de\n1959.\n\nQue el artículo 3% de la Resolución 871 de 2006, consagra el procedimiento que\ndebe adelantarse para el trámite de las solicitudes de sustracción disponiéndose\ndentro de dicho artículo que la Dirección de Licencias, Permisos y Trámites\nAmbientales debe proyectar la resolución sobre la procedencia o no de la\naprobación del área propuesta para la sustracción de reserva forestal de la Ley 2*\nde 1959 y deberá ordenar el respectivo registro.\n\nQue la Resolución 871 del 17 de mayo de 2006 mediante el artículo 2% dispuso\n“...Emitidos los conceptos técnico y jurídico, se remitirá a la Dirección de\nLicencias, Permisos y Trámites Ambientales, para que proyecte la resolución\nsobre la procedencia o no de la aprobación del área propuesta para la sustracción\ncle la reserva forestal de la Ley 2*? de 1959 y ordenará su registro.”\n\n \n\nQue no obstante lo anterior, de conformidad con lo establecido en la Resolución\nNo. 1393 del 8 de agosto de de 2007, proferida por el Ministerio de Ambiente,\nVivienda y Desarrollo Territorial, delegó en el Director de Ecosistemas, entre otras\nla función administrativa de suscribir los actos administrativos relacionados con las\nsustracciones de reservas forestales de carácter nacional.\n\nQue en mérito de lo expuesto,\n\nRESUELVE\n\nARTÍCULO PRIMERO: Sustraer de la Zona de Reserva Forestal de la\nAmazonia, declarada por la Ley 2* de 1959, y de acuerdo con lo previsto en las\nResoluciones 763 de 2004 y 871 de 2006, una superficie de 350,76 hectáreas\ncorrespondientes a los suelos urbano, de expansión urbana, las áreas destinadas\na la prestación de servicios básicos y domiciliarios como relleno sanitario, tanques\nde agua, planta de reciclaje del municipio de Mitú (Vaupés), distribuidas de la\nsiguiente manera 262,14 hectáreas en suelo urbano; 83,38 en suelo de expansión\nurbana y 5,24 en terrenos de infraestructura destinado a la prestación de los\nservicios domiciliarios solicitada por la Secretaría de Planeación del municipio de\nMitú —-Departamento de Vaupés-.\n\nEstas áreas se encuentran definidas por las siguientes poligonales de acuerdo con\nel Documento Técnico de Soporte, el Acuerdo Municipal, que incluye el plano\nnúmero 27 del Esquema de Ordenamiento Territorial de dicho municipio:\n\n \n\na) Suelo Urbano\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nNo COORDENADAS\n\" NORTE ESTE\n1 628,650,31 1.093.751,02\n2 628.657,85 1.093.782,88\n3 628.669,58 1.093.824,79\n4 628.747,82 1.093.854,21 _\nJ 5 628.741,12 1.093.937,21\n6 628.875,13 1.093.943,08\nAe ' Y 628.871,78 1.093.861,76\n8 628.922,88 1.093.858,41\n\n \n\f\n[\nGO,\n?\n\n     \n\n. 0 2008 Hoja No. 12 90\nA a\n\náreas urbana, de expansión urbana y terrenos de infraestructura del\nmunicipio de Mitú y se toman otras determinaciones”\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n9 629.052,07 1.093.829,89\n10 629.082,28 | 1.093.815,64\n1 629.117,41 1.093.922, 11 _\n\n12 629. 135,00 [ 1.093.918,76\n¡MEM 629.171,01 1.094.073,85\n\n14 629.144,21 1.094,086,43\n\n15 629.130,35 1.094.101,71\n\n16 629.127,00 1.094. 136,92\n\n17 629.145,43 | _1.094.167,94\n\n18 629.449,47. 1.094.387,59\n\n19 629.478,79 | _1.094,330,58\n\n20 529.489,05 —71.094.261,50\n\n21 629.503,14 —1.094,150,41\n\n22 | 629.514,60 1.094.037,56\n\n23 629.525,17 1.094.019,93\n\n24 629.587, 71 1.093.956,45\n\n25 629.608,85 1.093.915,89\n\n26 629.637,03 1.093.836,54\n\n27 629.666,98 1.093.872,69\n\n28 629.828,18 1.094 019,05\n\n29 529.825,64 1.094.190,35\n\n30 629.943,27 1.094.183,34\n\n31 629.940,91 1.094.293,74\n\n32 | 629.942,03 1.094,484,03\n\n33 629.961,16 1.094.572,00\n\n34 630.146,75 1.094.496,42\n\n35 630.160,63 | 1.094.572,22\n\n36 630.145,75 1.094.665,30\n\n37 630.177,99 1.094.765,83\n\n38 630.521,47 1.094.898,33\n\n39 630.673,25 1.094.517,24\n\n40 630.752,98 1.094.545,72\n\n41 630.806,88 1.094.685,09\n\n42 630.876,11 1.094.658,64\n\n43 630.878,23 1.094.512,29\n\n44 | 630.872,95 1.094.493,77\n\n45 630.878,47 1.098.485,84\n46 630.914,59 p 1.094.479,67\n\n47 630.933, 14 1.094.471,48\n\n48 630.948,06 1.094,484,08\n\n49 630.966,56 1.094,483,19\n\n50 631.003,14 1.094.457,60\n\n51 831.015,47 1 1.094,442,61\n\n52 631.030,44 1.094. 438,20\n\n53 631.042,52 1.094/459,80\n\n54 631.023,39 1.094.600,43\n\n55 631.300,86 1.094.662,14\n\n56 631.302,63 1.094.655,97\n\n57 631.295,58 1.094.634,81\n\n58 631.301,74 1.094.621,59\n\n59 631.315,84 1.094.610,13\n\n60 631.331,69 | 1.094.609,24\n\n61 631.349,64 1.094.589,68 ]\n\n62 631.357,57 1.094:559,70\n\n63 631.391,92 1,094.541,19\n\n64 631.404,25 1.094:528,85\n\n65 631.487,93 1.094.528,85\n\n66 631.494,10 1.094.564,99\n\n67 631.510,84 1.094 613,49\n\n68 631.510,84 1.094.648,11\n\n69 631.492,34 1.094:655,81\n\n70 631.088,82 1.094.674,32\n\n71 631.484,41 1.094.881,37\n\n \n\n \n\n \n\f\nResolución No.\n\n \n\n72 631,458,87 —— 1,.094.684,02\n73 631.456,22 1.094.727,22\n74 631.453,57 1.094.754,16\n75 _631.452,31 o 1.094.766,90\n76 —631.436,46 1.094.844,49\n(77 631.494,59 1.094.871,82\n78 631.515,74 1.094.820,69\n79 631.528,95 — 1:994.780,13\n80 631.550,09 1.094.721,94\n(81 631.557, 14 1.094.669,04\n82 631.556,25 1.094.614,37\n83 631.676,05 1.094.603,79\n84 — 631,711,29 1,094,743,98\n85 — 631.779,99 1.094.731,64\n86 631.745,64 1.094.554,42\n87 631.796,73 1.094.543,84\n88 631.774,71 1.094.416,00\n89 631.659, 94 1.094.370,05\n90 631.652,01 1.094.331,25\n91 631.648,49 1.094.311,86\n92 631.660,82 1.094.280,12\n93 631.676,68 1.094.261,60 ]\n94 | 631.681,08 1.094.233,39\n95 —631.668,75 1.094.215,75\n96 631.581,54 1.094.060,58\n97 631.579,78 1.094.032,37\n98 631.608,85 1.093.977,70\n99 631.561,50 1.093.950,66\n100 631.481,93 1.093.860,12\n101 631.381,84 1.093.755,98\n102 631.316,51 1.093.686,40\n103 631.088,24 1.093.500,10\n104 631.012,02 1.093.439,74\n105 630.910,67 1.093.436,38\n106 630.815,48 1.093.460,76\n107 630.493,23 1.093.540,45\n108 630.379,32 1.093.568, 12\n109 | 630.264,57 1.093.568,96\n110 630.190,27 1.093.579,07\n111 630.110,70 1.093.611,76\n112 630.016,89 1.093.617,63\n113 629.843,15 1.093.585,68\n114 629.655,92 1.093,454,71\n115 629.497,62 1.093 290,39\n116 629.383,20 1.093.216,44\n117 629.316,19 1.093.171,17\n118 629.213,17 ] 1.093.169,49\n119 629.142,10 1.093.195,55\n120 629.075,36 1.093.240,09\n121 529.077,03 1.093.317,22\n122 628.953,91 1.093.435,16\n123 628.840,44 1.093.554,00\n124 628.730,72 1.093.704,91\n125 828.693,87 1.093.728,38\n126 628.650,31 1.093.751,02\nE ÁREA (Has) 262,14\nb) Suelo de Expansión 1\nNo. COORDENADAS ]\nNORTE ESTE\n1 631.269,70 1.094.983,86 —\n2 _ 631.690,29 1.095.002,40\n\n \n\ndl\n\n/ “Por la cual se sustraen de la Reserva Nacional Forestal de la\n\nA JUN 2008\n\nga\n\nHoja No. 13 %\n\nA A\nAmazonia,\n\náreas urbana, de expansión urbana y terrenos de infraestructura del\nmunicipio de Mitú y se toman otras determinaciones”\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\nÓ\nyA\n\n  \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nResolución No. Hoja No. 14\nG “Por la cual se sustraen de la Reserva Nacional Forestal de la Amazonia, Y ZA\náreas urbana, de expansión urbana y terrenos de infraestructura del\nmunicipio de Mitú y se toman otras determinaciones”\n3 _ 631.828,53 095.264,16\n4 631.858,41 1.095.416,79\n5 632.180,29 .095,264,16\n6 632.063,24 - 1.094.988,91 E\n7 631.997,70 .094.902,15\n8 031.513,13 | 1.094.832,30\n9 | 631,850,71 1.094,718,93\n10 —631.711,29 —— 1,094.743,98_\n41 631.676,05 .094.603,79\n12 631.556,25 .094.614,37\n13 631.557, 14. —1,094.669,04\n14 631.550,09 1.094.721,94\n15 631.494,59 -1.094,871,82\n16 631.436,46 1.094,844,49\n17 631.453,23 .094.754,13\n18 631,293,45 .094.738,65\n19 631.269,70 1.094,983,86\nÁREA (Has) _ 30,76\nc) Suelo de Expansión 2\nNo COORDENADAS\n\" NORTE ESTE\n1 630.673,25 1.094.517,24\n2 630.521,47 1.094.898,33\n3 630.525,07 — .094.976,25\n4 631.269,70 .094.983,86\n5 631.300,86 1.094.662,14\n6 631.023,39 1.094.600,43\n7 631.042,52 -094.459,80\n8 631.030,44 .094.438,20\n9 631.015,47 1.094.442,61\n10 631.033,14 094.457,60\n11 630.966,56 1.094.483,19\n12 630.948,06 -094.484,08\n13 630.933, 14 .094.471,48\n14 630.914,59 1.094,479,67\n15 630.878,47 1.094.485,84\n16 630.872,95 1.084.493,77\n17 630.878,23 .094.512,29\n18 630.879,11 .094.658,64\n19 630.806,88 .094.685,09\n20 630.752,98 .094.545,72\n21 630.673,25 .094.517,24\nÁREA (Has) 28,56\nd) Suelo de Expansión área industrial\nNo COORDENADAS\npue NORTE ESTE. E\n1 629.637,03 __ 1.093.836,54\n2 _629.608,85 1.093.915,89\n3 629,587,71 | 1.093.956,45\n4 629.525,17 1.094.019,93\n5 | 629.514,60 - 1.094.037,56\n6. 629.505,83. 2 4.094,123,44\n7 629.547,39 1.094.127,69\n8 | 629.597,46 — 1.094,430,05\n9 629.790,05 1.094.516,67 ]\n10 | 62982472 | 1.094,560,50\n11 629.817,42 Ml 1.094.613,46 A\n12 629.819,24 1.094 642,68\n\n \n\n \n\n \n\n \n\n \n\n \n\f\npos\n\n \n\nEo\nResolución No.\ny TB\n\n \n\nGr “Por la cual se sustraen de la Reserva Nacional Forestal de la Amazonia, 22\náreas urbana, de expansión urbana y terrenos de infraestructura del\nmunicipio de Mitú y se toman otras determinaciones”\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n13 — 629,917,77 _ 1.094.597,02 ]\n14 | 629.961,16 | 1.094.572,98\n15 [62994203 — 4.094.484,03\n16 | 629.940,91 — 1.094.293,74 |\n17 629,943,27 - 1.094.183,34\n18 629.825,64 1.094 190,35\n19 629.828,18 1.094.019,05\n20 _— 629.666,98 1.093.872,69\n21 | 629.637,03 - _1.093,836,54\nÁREA (Has) 19,82\ne) Suelo de Expansión área de tolerancia\nNo COORDENADAS\n\" NORTE ESTE\n| 629.462 88 1.094.461,69\n2 629.480,09 .094.492,41\n3 829.483, 11 .094.504,85\n4 629.482,69 .094.518,86\n5 629,472,23 .094.550,22\n6] 629.461,15 .094.580,63\n17 629.458,12 :094.590,66\n8 629.457,68 .094.605,71\n9 829.458,05 .094.615,88\n10 629.467,90 .094.645,91\n11 629.476,81 .094.663,94\n12 629,485,68 1.094.683,69\n13 629.491,04 .094.897,25\n14 629.498,81 .094.719,24\n15 629.505,00 .094.754,51\n16 629.506,18 .094.768,69\n17 629.611,04 -094.759,95\n18 629.683,77 .094.741,43\n19 529.669, 12 .094.569,14\n20 629.610,52 .094.561,80\n21 629.533,61 094.563,64\n221 629.504,31 1.094.537,98\n23 629.513,46 .094.477,49\n24 | 629.498,81 \"094.449,99\n25 629.462,88 - .094 461,69 |\nÁREA (Has) 4,24\n\n \n\n \n\n \n\nf) Predio previsto para servicios municipales reciclaje\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nNo COORDENADAS\n\" NORTE ESTE\n1 629.210,04 1.095,184,51\n2 629.212,20 . 1.095.185,79 Z\n3 629.291,93 1.095.267, 89\n4 629.444,56 1.095.058,09\n5 629.394, 45 _ 1.095.021,60\n6 629.395,81 | 1.095.025,58\n7 629.358,92 1.095.067,03 i\n8 629.340,21 1.095.083,20\n9 629,283,10 1.095.132,06\n10 629.258,60 1.095.145,14\n11 629.210,04 1.095,184,51\nÁREA (Has) 2,07\ned g) Sitio previsto para tanque de agua -\ne No. COORDENADAS\nNORTE ESTE\n\no 2,\n\f\n   \n\ne\n| | V e\n; $ Mm Hoja No. 16 +\n\nG *““Por la cual se sustraen de la Reserva Nacional Forestal de la Amazonia, |\náreas urbana, de expansión urbana y terrenos de infraestructura del\n\nmunicipio de Mitú y se toman otras determinaciones”\n\n \n\nq ga\nResolución No. | Ú ]\nAa, ¿\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n1 628.077,31 1.095.289,92\n\n2 629.129,70. | 1.095.376,58\n\n3 629,196,91 1.095,324,13\n\n4 629.150,21 1.095.237,47\n\n5] 629.077,31 ——1,095.289,92\nÁREA (Has) 0,86\n\n \n\n \n\nh) Sitio previsto relleno sanitario actual\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nNo. COORDENADAS\nNORTE ESTE\n1 628.931,52 1.095.210,10\n21 —628.856,34 1.095.349,21\n3 629.003,00 1.095.422,18\n4 629.020,36 1.095.349,21\n5 629.034,03 1.095.309,30\n6 829.057,95 1,095.273,96\n7 628.931,52 1.095.210,10\nÁREA (Has) 2,31\n\n \n\n \n\n \n\nPARÁGRAFO.- La sustracción de las áreas enunciadas y delimitadas en el\npresente artículo, no afecta ni cambia los usos de las áreas destinadas a la\nconservación y protección ambiental, prevención y reducción del riesgo y\nrecuperación de suelos definidas en los suelos urbano, de expansión urbana y\nrural adoptados en el Esquema de Ordenamiento Territorial -EOT-. Por tanto la\nsustracción de las áreas propuestas implica el mantenimiento de los usos ya\nmencionados en estas áreas.\n\nARTÍCULO SEGUNDO.- Ordenar por parte de la Dirección de Licencias, Permisos\ny Trámites Ambientales el Registro de la presente sustracción de conformidad con\nlo dispuesto por el artículo 3* de la Resolución No. 871 de 2006.\n\nARTÍGIULO TERCERO.- Ordenar al Jefe de la Oficina de Planeación Municipal de\nMitú, o quien haga sus veces remitir copia de la presente Resolución junto con la\ncorrespondiente información catastral ante la Oficina de Registro de Instrumentos\nPúblicos competente; para que dicha resolución sea inscrita en los\ncorrespondientes folios de matrícula inmobiliaria de los predios sustraídos de la\nreserva forestal de la Ley 2* de 1959, bajo el Código \"0823.- Cancelación de\nafectación por causa de categorías ambientales\", con el fin de que surta los\nefectos legales de conformidad con lo dispuesto en el Decreto 1250 de 1970,\n\nARTÍCULO CUARTO.- Una vez se haya cumplido por parte de la Oficina de\nPlaneación Municipal de Mitú, o quien haga sus veces con el artículo tercero de la\npresente resolución; dicha dependencia administrativa deberá informar a la\nDirección de Licencias, Permisos y Trámites Ambientales de este Ministerio, sobre\nel cumplimiento de la misma, con destino al expediente bajo el cual obra el registro\nde la sustracción.\n\nARTÍCULO QUINTO.- Por la Dirección de Licencias, Permisos y Trámites\nAmbientales de este Ministerio, comunicar el presente acto administrativo a la\nSecretaría de Planeación del Municipio de Mitú o a su apoderado legalmente\nconstituido y al Director de la Corporación para el Desarrollo Sostenible del Norte y\nOriente Amazónico -CDA- o a su apoderado legalmente constituido\n\n \n\n \n\nARTÍCULO SEXTO.- Publicar el presente Acto Administrativo en el Diario Oficial.\n\n \n\n \n\f\n \n\n1 6 SU 2009 Hoja No. 17\n\n4%,\n\nResolución No. y\nOr\n\n \n\n \n\n( “*Por la cual se sustraen de la Reserva Nacional Forestal de la Amazonia,\náreas urbana, de expansión urbana y terrenos de infraestructura del\nmunicipio de Mitú y se toman otras determinaciones”\n\nARTÍCULO SÉPTIMO.- Contra el presente acto administrativo no procede\nrecurso alguno de conformidad con el artículo 2? de la Resolución No. 871 de\n2006.\n\nCOMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\n\nMas:\nMARIA DEL PILA PARDO FAJARDO\n\nDIRECTORA DE ECOSISTEMAS\n\n \n\nProyectós Maria Claudia Orjuela / Abogada DLPTA\nRevisó: Jh8n Mármol Moncayo / Asesor DLPTA\nExp. SRE-0912"
}