{"archivo": "Resoluciones_49.pdf", "fecha": "2025-11-05", "tipo_extraccion": "OCR", "texto": "Ser 233\n\n1 REPÚBLICA DE COLOMBIA .\n\nLoma y Orden\n\nMINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE\n\nsesocónno. 2-2 8.2\n\n( 2.6 0CT 2015 )\n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la\nReserva Forestal Central establecida en la Ley 22 de 1959, y se toman otras\ndeterminaciones”\n\nLA DIRECCIÓN DE BOSQUES, BIODIVERSIDAD Y SERVICIOS ECOSISTÉMICOS\nDEL MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE - MADS.\n\nEn ejercicio de la función delegada por el Ministro de Ambiente y Desarrollo Sostenible\nmediante Resolución No. 0053 del 24 de eriero de 2012 y,\n\nCONSIDERANDO\n\nQue mediante el Radicado No. 4120-E1-17811 del 28 de mayo de 2014, el señor JAIME\nHERRAN MESA, en su calidad de Representante Legal de la EMPRESA DE\nGENERACIÓN ELÉCTRICA DE PIJAO S.A.S, remite información para la solicitud de\nsustracción definitiva de un área ubicada en la Reserva Forestal Central establecida en\nla Ley 2* de 1959, para la construcción de una Bocatoma y conducción adicional del\ncanal de conducción, ubicado en el municipio de Pijao en el departamento del Quindío.\n\nQue mediante el Auto No. 213 del 9 de junio de 2014, la Dirección de Bosques,\nBiodiversidad y Servicios Ecosisiémicos del Ministerio de Ambiente y Desarrollo\nSostenible, dio inicio a la evaluación de la solicitud de sustracción definitiva de un área\nubicada en la Reserva Forestal Central establecida en la Ley 2* de 1959, para la\nconstrucción de una Bocatoma y conducción adicional del canal de conducción, ubicado\nen el municipio de Pijao en el departamento del Quindío.\n\nQue mediante oficio radicado bajo el No, 4120-E1-21752 del 1 de Julio de 2014, se\nallega por parte del señor JAIME HERRAN MESA, quien obra como Representante\nLegal de la EMPRESA DE GENERACIÓN ELÉCTRICA DE PIJAO S.A.S, la\ninformación cartográfica del proyecto de recuperación y puesta en marcha de una\npequeña Central Hidroeléctrica de Pijao, Quindío.\n\nQue mediante el Auto No. 347 del 1 de octubre de 2014, la Dirección de Bosques,\nBiodiversidad y Servicios Ecosistémicos de este Ministerio, requiere información\nadicional para proceder con la evaluación y decisión de fondo, respecto a la solicitud\nde sustracción presentada por la EMPRESA DE GENERACIÓN ELÉCTRICA DE\nPIJAO S.A.S.\n\nQue mediante oficio radicado bajo el No. 4120-E1-862 del 15 de enero de 2015, la\nEMPRESA DE GENERACIÓN ELÉCTRICA DE PIJAO S.A.S., allega información\nadicional en respuesta al Auto 347 de 01 de octubre de 2014.\n\n \n\nF-A-DOC 03 Versión 4 05/12/2014\n\f\nResolución No. ? ? E ? del 0 6 001 05 Hoja No. 2\n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2* de 1959, y se toman otras determinaciones\n\nFUNDAMENTOS TÉCNICOS\n\nQue la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos del Ministerio de\nAmbiente y Desarrollo Sostenible, en ejercicio de la función establecida en el numeral\n3 del artículo 16 del Decreto — Ley 3570 de 2011, emitió concepto técnico No.100 del 8\nde octubre de 2015, en el marco de lo establecido en la Resolución No.1526 de 2012,\npara la solicitud de sustracción definitiva de un área ubicada en la Reserva Forestal\nCentral establecida mediante la Ley 2* de 1959, para la construcción de una Bocatoma\ny conducción adicional del canal de conducción, ubicado en el municipio de Pijao en el\ndepartamento del Quindío.\n\nQue el mencionado concepto señala:\n\n“(...)\n2. DESCRIPCIÓN DE LA SOLICITUD,\n\nEl señor Jaime Herrán Mesa, actuando como representante legal de la Empresa de Generación\nEléctrica de Pijao S.A.S. E.S.P., GENERPIJAO S.A.S. E.S.P., solicita la sustracción definitiva\nde un área de la Reserva Forestal Central, para el desarrollo del proyecto “Recuperación y\npuesta en marcha la pequeña central hidroeléctrica de Pijao, Quindio”.\n\nEl solicitante presenta información adicional en respuesta al Auto 347 del 01 de octubre de\n2014.\n\n3. ANALISIS Y EVALUACIÓN DE LA INFORMACIÓN PRESENTADA.\n\nLa presente información se extrae de la documentación radicada bajo No. 4120-E1-862 del 15\nde enero de 2015, la cual se presenta por el solicitante como respuesta al Auto 347 del 01 de\noctubre de 2014, mediante el cual se solicita una información adicional.\n\n3.1 IMPORTANCIA DE LA ACTIVIDAD CONSIDERADA DE UTILIDAD PÚBLICA O\nINTERESSOCIAL\n\nDe acuerdo con el solicitante, la pequeña central hidroeléctrica (PCH) de Pijao, resulta de gran\nimportancia ambiental y se justifica por el aprovechamiento del recurso proveniente de la\nrehabilitación de una infraestructura existente y la construcción de unas estructuras, del cuidado\nde una franja de ladera del río Lejos, intervenida natural y antrópicamente, y porque su entrada\nen operación no generará emisiones de gases de efecto invernadero; contribuyendo al\ndesarrollo sostenible, aprovechando al máximo los recursos y sin detrimento ambiental\napreciable en el área de localización.\n\nEl desarrollo de la actividad, resulta entonces de utilidad pública y de interés social, pues el\nbeneficio es múltiple, por la recuperación de activos de un municipio, el aprovechamiento de\nlos recursos naturales, tanto para los habitantes del municipio, del departamento del Quindio y\ndel país, como para el cuidado del medio ambiente, la protección de la cuenca del rio Lejos, la\n\ngeneración de empleo temporal y permanente, el aumento de la oferta energética del país y el\ndesarrollo sostenible del sector económico del país.\n\n3.2 ASPECTOS TÉCNICOS DE LA ACTIVIDAD\n\nLa sustracción de reserva forestal solicitada, obedece a la construcción de una bocatoma, un\ndesarenador y una conducción de agua del río Lejos, para rehabilitar la generación eléctrica en\n\nuna planta existente y que por fenómenos naturales salió de servicio, al ser destruida la\nbocatoma por una avalancha.\n\n     \n\nF-A-DOC-03 Versión 4 05/12/2014\n\f\n! Resolución No. 2 2 0 2 del 2 8 0CT 2015 Hoja No. 3\n\n\"Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2* de 1959, y se toman otras determinaciones”\n\n     \n   \n   \n\n \n \n\nLa nueva bocatoma se localizará sobre el río Lejos 400 m aguas arriba del punto donde estuvo\nubicada la toma, previniendo así la actuación destructiva de la quebrada La Española, culpable\nde la destrucción de la bocatoma anterior.\n\n    \n   \n  \n   \n  \n     \n  \n   \n   \n \n   \n  \n   \n \n \n \n \n   \n \n\nConstrucción de infraestructura\n\nLa actividad de construcción de la infraestructura complementaria para la PCH PIJAO, tiene\nuna duración estimada de 3 meses.\n\nTabla 1. Cronograma de actividades\n\n \n\n \n\nActividad\n\nIN E:\n\nEXT E Pp + |]\nANS\nObras de desviación [| $ Pre [>> |” tf]\n[Excavaciones_____ Y | PS pararse)» |]\n\nDisposición de residuos y sobrantes ll o ER\nObras de estabilización, Empradización [| [ [Was\n\n \n\nRadicado No. 4120-E1-862 del 15 de enero de 2015.\n\nPara la rehabilitación de la Pequeña Central Hidroeléctrica (PCH Pijao), se requiere de la\nconstrucción de obras de captación del agua, de una estructura para desarenación, de una\nconducción (canal o instalación de tuberia) y de una estructura de conexión con la\ninfraestructura existente.\n\nObras de Captación\n\nObras que permitan mantener un nivel de fondo controlado en el cauce y una captación lateral\nque permita la menor interferencia con el tránsito de avenidas sobre el cauce. El muro de fondo\nestará cimentado para que soporte los fenómenos de socavación. Se construirá una bocatoma\nlateral.\n\nMuro de control de fondo o presa\n\nMuro a gravedad de 2 m de altura en concreto ciclópeo, con enrocados aguas arriba y aguas\nabajo de piedra pegada con un diámetro equivalente mayor a 40 cm y una longitud igual a 3\nveces la altura del muro principal, que será de 6 m a cada lado. Aguas abajo y aguas arriba de\nla bocatoma se realizará un mejoramiento del lecho del río formando una capa de suelo de\npiedra grande (De > 20 cm). Por el lado del muro y contra la pared de la captación se hará un\ncanal de limpia de un metro de ancho con una compuerta de 1,2 m de altura (removible). El\nmuro de captación se ha planteado inclinado aproximadamente 20\" con el eje longitudinal del\nrío. El sistema de captación se hará por una reja lateral, que funcionará como un vertedero\nsumergido (reja de 7,6 m de largo).\n\n \n\n   \n\nDesarenador\n\n \n\nF-A-DOC-03 Versión 4 05/12/2014\n\f\nResolución No. ? ? 6 $ dl ¿50 20 hoja No. 4\n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2* de 1959, y se toman otras determinaciones\n\nConsiste en una estructura en concreto que reducirá la velocidad del agua, permitiendo el\ndescenso gravitacional de sólidos, para evitar que éstos colmaten la conducción o lleguen a la\ncasa de máquinas.\n\nConducción de aqua\n\nPara la conducción del agua se utilizará un canal en tierra con recubrimiento en geomembrana\nque garantiza su estanqueidad. En la Ilustración 3 se aprecia una sección típica de canal.\n\nFigura 1. Sección típica de canal de conducción.\n\n1,901\n\nRadicado No. 4120-E1-862 del 15 de enero de 2015\n\nDemanda de recursos naturales\n\nAguas Superficiales. Para la construcción de la bocatoma y el desarenador se requiere de\nagua para el concreto. Se estima que se necesita un volumen de 20 m*/día, por 2 meses que\ndura la construcción de obras (durante la operación del sistema, se tomará 1 m*. Se dispondrá\n\nde un sistema de captación, almacenamiento (canecas de 55 gl) y retorno de sobrantes. El\nagua será extraída del río lejos para su uso y aprovechamiento.\n\nMaterial de río. Para la construcción de la bocatoma y el desarenador, se aprovechará el\nmaterial de río necesariamente extraído por la excavación. El material faltante para concretos,\nserá adquirido a personal que ejerce la extracción legal de material del rio.\n\nRecursos afectados. En cuanto a los recursos afectados, se considera que la construcción de\nla bocatoma generará cambios en las condiciones físicas del agua del río Lejos, por un aumento\ntemporal de la turbiedad, mientras se ocupa el cauce. También afectará la biota del río en la\nproximidad de la obra por turbiedad y desvío. Respecto de la flora, las obras de construcción\nde bocatoma y desarenador, se interviene un potrero y para los 400 m de conducción, se\nrequiere de un desmonte o limpieza sobre la línea del trazado. El material de limpieza de la\nlínea será aprovechado en la adecuación de formaletas, en la estabilización de terreno y el\nsobrante será dispuesto adecuadamente.\n\nEl personal vinculado a la obra, será instruido sobre la disposición, almacenamiento y traslado\n(aprovechando la cercanía al poblado) de basuras o residuos sólidos generados por su\n\npresencia. Igualmente, los residuos sólidos producto o sobrantes de las obras serán dispuestos\nadecuadamente.\n\nMateriales de Construcción. Otros materiales como madera y guadua requeridos para las\nformaletas en la construcción, o en la estabilización de los terrenos, serán adquiridos en el\ncomercio local en el pueblo de Pijao.\n\nConstrucción de accesos. Para el desarrollo de las actividades de construcción no se requiere\nde la construcción de accesos, pues existe una vía terciaria que bordea el río y que llega cerca\ndel punto de empalme de la conducción nueva. Para el acarreo de material de construcción\ndiferente al aprovechado del rio (para la bocatoma), se utilizará servicio de arriería.\n\n \n\nF-A-DOC-03 Versión 4\n\n05/12/2014\n\f\n0\n\n0\n\n \n\nResolución No. ? 2 6 del 2 6 0CT 2015 Hoja No. 5\n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2* de 1959, y se toman otras determinaciones”\n\n \n\nRecurso forestal, Según señala el solicitante en el Anexo “Medidas de Manejo Forestal PCH\nPijao” allegado mediante el radicado No. 4120-E1-862 del 15 de enero de 2015, se afectarán\n12 árboles en el desarrollo del proyecto.\n\nAREAS DE INFLUENCIA\n\nLa figura 2 presenta la delimitación desde el ElA de las áreas de influencia directa AID e\nindirecta All, en las que se ha marcado (línea de contorno rojo) lo que para esta solicitud de\nsustracción de reserva forestal se denomina área de sustracción de reserva forestal, ASRF\n(entre las coordenadas Lat = 4” 20' 21” Log = 75\" 41' 32”) y que se presentan en el anexo B en\nforma amplia para facilitar su análisis. Inicialmente, se tomarán los aspectos bióticos, físicos y\nsociales que son comunes a las áreas de influencia directa e indirecta, y luego las\nparticularidades de acuerdo con la definición de la línea base. En este apartado, señala el\nsolicitante que la solicitud de sustracción de reserva forestal que se realiza involucra un área\nmuy pequeña (400 m x 5 m + 400 m? = 2400 m?).\n\nFigura 2. Áreas de influencia directa (contorno amarillo) e indirecta y su uso actual del\n\nCONVENCIONES\n\n¿Libre ds raegecarao”\nps ——- AREA OK RIFLUDICIA A 20O LIETROS OL CANAL\n\nAREA DEOIFLUCIOMA ¿do IEFROS DEL CAlaL\n— CANAL DIA PAI MUINOTO OU PLAY\n\nA ROA 7\nCRRURGDA O\n\nE > a\n\na pr edu\n\nETramennss\n\nNCAA O\n\nRadicado No. 4120-E1-862 del 15 de enéro de 2015\n\nMedio Abiótico\n\nGeología\n\nLa geología del municipio de Pijao está conformada por rocas ígneas sedimentarias y\nmetamórficas del paleozoico, cretácico y terciario, plegada, fracturadas y cubiertas por espesos\ndepósitos cuaternarios de origen fluvio volcánico, fluvio glaciar y fluvio coluvial, y predominancia\nde las coberturas de material piroclástico y de ceniza. En el casco urbano de Pijao y alrededores\nafloran rocas Ígneas, metamórficas y volcano sedimentarias de las unidades Complejo de\nArquía, Complejo Quebrada Grande y el Complejo Ígneo de Córdoba.\n\nF-A-DOC-03 Versión 4 05/12/2014\n\f\nResolución No. 7 ? (A ? del 90 yg Ne Hoja No. 6\n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2* de 1959, y se toman otras determinaciones\n\nEn lo relacionado con la tectónica, sobresale la falla Silvia — Pijao como la más activa que\natraviesa el casco urbano en su sector occidental, se señalan también otras fallas como la\nCórdoba y San Jerónimo, presentan evidencia en la topografía de estos terrenos.\n\nEn el anexo B del radicado No. 4120-E1-862 del 15 de enero de 2015, se presenta la siguiente\nfigura en la cual se muestran las fallas en un área aledaña al proyecto.\n\nFigura 3. Fallas en áreas aledañas al proyecto.\n\nGeomorfología\n\nEl solicitante identifica tres paisajes fundamentales para el municipio, Montaña, Piedemonte y\nvalle.\n\nEl paisaje de montaña se encuentra al oriente del municipio, sector del eje de la cordillera,\nconstruida sobre rocas metamórficas del complejo Cajamarca, donde predominan los esquistos\nverdes y se observan rasgos característicos de estructuras geológicas como la falla de San\n\nJerónimo que produce plegamientos y continuos procesos erosivos. Se caracteriza además por\nlas fuertes pendientes.\n\nEl paisaje de Piedemonte se encuentra en la parte occidente (cañaveral y el Cañón del Macho)\ndel territorio municipal constituido por depósitos fMuviovolcánicos, rocas ígneas y algunas con\nrecubrimiento de cenizas volcánicas. El relieve es ondulado e inclinado hacia el sector río Lejos\ny Barragán, conformando topografías de pendientes hasta del 50% hacia el cañón del Macho.\n\nEn cuanto al paisaje de valle, el rio Lejos es de montaña y en su descenso hacia el municipio\nde Pijao, no presenta valles con áreas sobresalientes, a excepción del área donde se construyó\nel municipio. Sin embargo, se aprecian sectores de la cuenca del rio conformados por aluviones\nrecientes de relieve relativamente plano, donde el uso actual y el factor socioeconómico se\ncentra en la explotación de material de rio que se hace en forma artesanal y mecanizada, o\n\ncomo el sector donde se construirá el desarenador, dentro del ASRF, que es una zona\nrelativamente plana.\n\nSuelos\n\nEl solicitante hace referencia a los suelos presentes en el departamento del Quindío y no en\nparticular a los existentes en el área de influencia del proyecto.\n\n     \n\nF-A-DOC-03 Versión 4 05/12/2014\n\f\n0\n\n \n\nResolución No. 2 ? 0 2 del 28 OCT 2015 Hoja No. 7\n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2? de 1959, y se toman otras determinaciones”\n\nTabla 2. Suelos en el departamento del Quindío\n\nCaracterística del orden\n\nEntisol De poca evolución genética y que, en el departamento del Quindío aparece en\ntodos los climas, paisajes y materiales, asociados principalmente a las llanuras\naluviales activas (particularmente en el río Barragán). Su escasa evolución\n\ngenética se debe a la baja alterabilidad de los materiales parentales y\nfundamentalmente a procesos denudativos activos.\n\nInceptisol Son poco evolucionados genélicamente, pero con horizontes genéticos.\nOcupan áreas planas asociadas con las llanuras aluviales de los ríos\nparticularmente del río Barragán, en zonas no activas o escarpadas en altitudes\n\nque van desde los 1000 msnm a los 3800 msnm.\n\nSe presentan en áreas que han recibido aportes significalivos de ceniza\nvolcánica por lo cual tienen una amplia distribtición en el departamento del\nQuindío. Son profundos, ricos en materia orgánica, y evolucionan en sectores\n\nde paisaje montañoso de los pisos térmicos muy frío, frio, medios, húmedos y\nmuy húmedos.\nRadicado No. 4120-E1-862 del 15 de enero de 2015\n\n \n\n \n\nHidrología\n\nEl solicitante indica respecto al escurrimiento superficial, que se presenta una alta densidad de\ndrenajes (quebradas El Inglés, La Mina, El Cementerio, Las Pizarras, La Española, El Tigre, El\nÁguila, Las Camelias, El Chamuscado, Puracé, Las Nubes, El Jardín, Granada y Cristalina) que\nen general están orientados en sentido oriente — occidente.\n\nSe presentan los siguientes estimativos de caudal medio, oferta y rendimiento del recurso,\ninformación obtenida aplicando el método racional correlacionado con las estaciones\nhidrológicas existentes en la cuenca y el método del balance hídrico.\n\nTabla 3. Oferta y rendimiento promedio en la cuenca del río Lejos\n\nCaudal (m?s, Oferta mmYAño | Área (km) | Rendimiento (V/s/krm”\n106.28 14.58\nFuente Plan de manejo en la cuenca del río lejos, citado por GENERPIAJO, 2015,\n\nMedio biótico\nUso del suelo\n\nEn cuanto al uso del suelo el solicitante identifica tres usos actuales del suelo; bosque natural,\npasto y pasto de corte, y bosque de plantación, que predominan en el área de influencia directa\ne indirecta del proyecto. Con relación a lo que el solicitante denomina ASRF, se señala que se\nencuentra en un bosque de galería arbolado, encontrando en la zona de construcción de obras,\npastizales al inicio y luego bosque en los 400 m de conducción nueva.\n\nÁrea de influencia directa\n\nEl solicitante definió el área de influencia directa (AID) mediante un buffer de 75 m a lado y lado\ndel cauce del río lejos.\n\nGeología\n\nEl solicitante señala que el AID, hace parte del complejo Quebrada grande (código Kvc, del\ncretáceo, con tipo de rocas de derrame lávico con roca sedimentaria). Con esta geología en el\nAID, se pueden presentar; remociones en masa por deslizamiento, producto de posible\ninestabilidad del talud por saturación de la masa de suelo con agua o, crecientes súbitas por\ninundaciones, este factor natural puede afectar la bocatoma, lo que conlleva a represamientos\naguas abajo del cauce.\n\nF-A-DOC-03 Versión 4 05/12/2014\n\n  \n\f\nResolución No. ? ? f 7 del 3 6 a AÑ Hoja No. 8\n\n \n     \n \n   \n \n      \n     \n    \n \n      \n       \n     \n    \n      \n    \n      \n    \n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2? de 1959, y se toman otras determinaciones”\n\nSocial\n\n  \n\nSegún el solicitante, el proyecto atraviesa cinco (5) predios rurales, los cuales se localizan en\nsu margen derecha. La vocación de los habitantes de estos predios es la de agricultor. En\ncuanto a la cacería de fauna silvestre el municipio de Pijao y el área de influencia directa se\nhan caracterizado a lo largo del tiempo por esta problemática ambiental, sin embargo; en los\núltimos años ha disminuido ostensiblemente la frecuencia de cacería de la región.\n\nSuelos\n\n  \n\nEn el área de influencia directa existen dos unidades de suelos claramente definidas, la\nAsociación El Cedral - Pedregales y la Asociación Herveo — Guacas, cuyas características se\nmuestran en la siguiente tabla.\n\nTabla 4. Unidades de suelo en el AID\n\n        \n  \n  \n \n \n\n \n\n \n\n \n \n  \n \n\nPendiente 50% - 70%\nConjunto taxonómica Typic hupludoll — typic troporthent\nTextura Media a Moderadamente gruesa Moderadamente gruesa a\nmoderadamente fina\n| Fertilidad [Moderada 2 Ala 2]\nDAS LB\n\nRadicado No. 4120-E1-862 del 15 de enero de 2015\n\nÁrea de influencia indirecta (Al)\n\nEl solicitante indica que el All, se ha delimitado a 200 m alrededor del trazado de la conducción.\n\nSuelos\n\nTabla 5. Uso potencial del suelo en el All\n\nDESCRIPCION\n\n[| Región | Aftiplanicie disecada\nFuerte (de montaña,\n| Altura” [1000-3000 msnm\n\n \n \n \n \n \n \n \n \n\n   \n\n| Cultivos\" | Café, Bosque natural y pastoreo\n[Erosión |\nBaja\n\nRadicado No. 4120-E1-862 del 15 de enero de 2015\n\nGeología\nTabla 6. Geología en el área de influencia indirecta\n\nUnidad-Cantidad Inidad-Cantidad Unidad-Cantidad\n\n[Ka — | Ksc\nComplejo lgneo Córdoba omplejo Quebrada grande\nEdad [Cretáceo___  [Cretáceo\n| Tipo de Roca_[Diorita”_\" | Derrameslávicos con roca sedimentaria\n\nRadicado No. 4120-E1-862 del 15 de enero de 2015\n\n  \n\n    \n    \n \n  \n\n \n\n€\n\n \n   \n    \n\n \n        \n\nF-A-DOC-03 Versión 4 05/12/2014\n\f\n0\n\n0\n\nDD :\nResolución No. e Z 0 2 del 26 OCT 2015 Hoja No. 9\n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2* de 1959, y se toman otras determinaciones”\n\nEl solicitante indica que se pueden presentar remociones en masa por deslizamiento, producto\nde posible inestabilidad del talud por saturación de la masa de suelo con agua, y crecientes\nsúbitas por inundaciones.\n\nSocial\n\nEl proyecto posee 14 predios rurales que están distribuidos en su margen derecha e izquierda.\nLa vocación de los habitantes de estos predios es la agricultura. El ASRF cruza dos predios.\n\nLÍNEA BASE\n\nComponente físico\n\nGeomorfología\n\nSe ha establecido que para el municipio de Pijao existen unidades de origen estructural\ndenutativo, origen volcánico, origen denudacional, fluvial y lagunar y glaciar periglaciar\nlocalizados en toda el área del municipio, y por lo tanto para las AID y All.\n\nMorfodinámicamente, para el municipio de Pijao se evidencia marcadamente los procesos de\ntipo de cerros estructurales, que son prominencias topográficas aisladas de morfología\nmontañosa o colinada con laderas de longitudes corta a larga, y formas cóncavas o irregulares\nmuy abruptas a escarpadas y limitadas mínimo en dos de sus flancos por escarpes de falla o\nde linea de falla. Rocas duras de origen metamórfico o ígneo con procesos denudativos y de\nremoción en masa locales.\n\nHidrografía e hidrología\n\nEn lo que respecta a la ASRF, no se tienen aguas subterráneas, ni nacimientos, ni corrientes\npermanentes, solo los drenajes naturales en los 400 m lineales de conducción.\n\nTabla 7. Caudales puntuales del río lejos\n\n[Octubre28______ laz ________]\nRadicado No. 4120-E1-862 del 15 de enero de 2015\n\nEl solicitante señala que la PCH Pijao operó por largo tiempo con bocatoma para suministro\nsobre el rio Lejos sin presentar conflictos importantes registrados a partir de eventos de estiaje.\n\nDe la base de datos “Concesiones” suministrada por la Corporación Autónoma Regional del\nQuindío CROQ, se estableció para el rio Lejos una demanda 32 l/s.\n\nEn la Tabla 8, se presenta el resultado del cálculo de oferta y déficit de agua, cuyas\nconvenciones se encuentran a continuación de la tabla.\n\n \n\nF-A-DOG-03 Versión 4 05/12/2014\n\f\n5\nRsseIabÓn No. ? 0 6 7 del 36 yá y Hoja No. 10\n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2? de 1959, y se toman otras determinaciones”\n\nTabla 8. Cálculo de la oferta y déficit del rio Lejos. Balance hídrico.\n\npe Jer |eer [rR_ [vr |ETrR_ |F [ex |\nDiciembre | ___|__| leer | _ | Y [|\nEnero [260.05 | 5835 | 2017 [847 [o | Falso |58.4 | 201.7 |\nFebrero | 143.54 [552  [|s8e3 [847 jo  |Falso |552/|883 |\nMarzo | 200.43 [58.98 [1415 |847 Jo [Faso |39 |141.5 |\nAbril | 19541 | 5009 |+t453 [847 Jo | Falso |50.1 | 1453 |\nMayo\n\n \n\n[o |\nJulio 69.43 |-145 [70.1 69.4\nAgosto\nSeptiembre\n[296.85 | 57.68 |2392 [847  |45 | Falso | 57.\n\nNoviembre | 301.16 | 51.98 | 2492 [847 Jo | Falso |\nDiciembre | 198.03 | 48.3 ] 1497 [847 |o  |Falso |48.3\n\nRadicado No. 4120-E1-862 del 15 de enero de 2015\n\n \n\nP: Precipitación media; ET: Evapotranspiración potencial; P-ET: Diferencia entre la P y la ET;\nR: Reserva; VR: Variación de la reserva; ETR: Evapotranspiración real; E: Falta; Ex: Exceso\n\nEl compromiso de la generadora hidroeléctrica, es el de respetar en todo momento, el caudal\necológico del río (Qeco), estimado en 330 l/s.\n\nCaudal medio. El rio Lejos con una producción de 14,58 l/s/km* y con un área aguas arriba de\nla bocatoma de 90.5 km? tiene la capacidad de producir un caudal medio de 1320 L/s, lo que\npermite dejar sin dificultad el caudal ecológico que debe ser del orden del 25% del caudal medio,\no sea 330 L/s, de donde se desprende que el caudal disponible para explotación es de 990 L/s.\nSi se considera que hay concesiones para otros aprovechamientos del orden de 32 Ls, el\n\ncaudal disponible es de 958 L/s. Además, el sistema de transporte de agua tiene una capacidad\nde 800 L/s,\n\nPrecipitación media. La precipitación media en la cuenca es de 2200 mm anuales, que\ngarantizan un régimen hídrico permanente. Las acciones de protección en la cuenca hacen\nprever que el comportamiento se mantendrá regular, mejorando las condiciones de regulación\nque permitan que en los meses deficitarios las suspensiones de operación del sistema sean\nmínimas.\n\nFisiografía de la cuenca. El proyecto está localizado en la cuenca media, sector donde las\npropiedades para el rio lejos tienen un efecto más marcado.\n\nTabla 9. Características fisiográficas, cuenca del rio Lejos\n\nCaracterística (Unidad) Valor\n\n[Longitud (Km) 222 0\nAncho máximo de la cuenca (Km,\n\nCota de nacimiento (msnm) 800\nCota de llegada (msnm, 150\n\nFactor de forma X\nCoeficiente de compacidad y\nIndice de alargamiento\n\nRadicado No. 4120-E1-862 del 15 de enero de 2015\n\ng\nDiferencia de nivel (m,\nAci a\n\n \n\nEl solicitante indica que el factor de forma relativamente bajo hace que las crecidas puedan\nesperarse con una mayor distribución en el tiempo, por lo que las crecientes puedan durar\nvarios días como se observa frecuentemente en el rio. El coeficiente de compacidad define la\nforma de la cuenca, respecto a la similitud con formas redondas, y según la cual, la cuenca del\nrío Lejos pertenece a una cuenca muy irregular.\n\n \n\nF-A-DOC-03 Versión 4\n\n05/12/2014\n\f\n0\n\n0\n\n   \n\nF-A-DOC-03 Versión 4 05/12/2014\n\nO (Ad\nResolución No. Z 2 6 2 del 260CT 2015 Hoja No. 11\n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2? de 1959, y se toman otras determinaciones”\n\nEl índice de alargamiento muestra el comportamiento de forma de la cuenca respecto a su\ntendencia a ser de forma alargada, en relación a su longitud axial, y al ancho máximo de la\ncuenca. Este índice permite definir cuencas haciendo referencia a la dinámica rápida o lenta\ndel agua en los drenajes y su potencial erosivo o de arrastre. El valor 2,08 indica que esta es\nuna cuenca con alto poder erosivo, con altas velocidades de flujo, sumándose esto a la\npendiente media de la cuenca que es del 18%.\n\nRespecto a la pendiente media de la cuenca es importante resaltar que, si se considerara solo\nel tramo del cauce aguas arriba sería superior al 30%, lo que implica que la torrencialidad del\nrío en el punto de bocatoma será muy alta.\n\nEstimación de las crecientes, Se procede a estimar el caudal de la avenida máxima,\nestableciendo así los caudales de diseño que se muestran a continuación.\n\nTabla 10. Caudales transitados\n\n540.1 |Saños__ |\n\n \n\n[ Con obras [80449 ___|_____________]\nRadicado No. 4120-E1-862 del 15 de enero de 2015\n\nComo medidas de protección se plantean obras que conllevan una reconformación del canal\ndel río, lo que lleva a un número de Manning más bajo y unas secciones hidráulicas más\nregulares. Con estas consideraciones se plantea la construcción de un jarillón de piedra en la\nmargen derecha y a un enterramiento en el fondo de las grandes piedras o cantos rodados que\nestán en el cauce, llevando a un modelo hidráulico del río mucho más controlado en cuanto a\náreas de inundación.\n\nEl solicitante indica que realizados los análisis hidrológicos se puede concluir que:\n\n=  Elrio lejos tiene la capacidad de producir el caudal demandado para la operación\nde la PCH propuesta.\n\nEl caudal ecológico se mantendrá sin dificultades la mayor parte del año, y durante\nlos meses de junio, julio y agosto, cuando la oferta afecte la preservación del caudal\necológico, se suspenderá una o ambas turbinas (el sistema funciona con dos\nturbinas independiente) si es del caso.\n\nSe requiere vigilancia sobre obras de protección de la bocatoma y del desarenador\npor la posibilidad de grandes avenidas.\n\nCalidad del Agua. Para la determinación de la calidad del agua, se estimó el índice EPT\ngeneral, que arrojó un valor de 94,25% indicando aguas de muy buena calidad.\n\nUsos del agua. En cuanto al uso del agua se tiene que dentro de los mayores consumos están\nel sector agropecuario, pecuario y el abastecimiento humano. En menor consumo está el riego.\nEl río Lejos tiene demandas bajas con relación al consumo de agua, especialmente para el\nacueducto de Pijao. No hay conflictos actuales y potenciales por este recurso debido a que hay\nmayor oferta hídrica que demanda.\n\nHidrogeología. No se presenta el modelo hidrogeológico.\nGeotecnia. La línea de conducción de aguas, seguirá el trazado, que presenta taludes estables\n\nen general, sin embargo, si durante el proceso de construcción se ve la necesidad de tratar\nalgunos taludes, constituidos por suelos residuales, éstos serán objeto de estabilización de\n\n \n\f\nResclución No. 2 2 6 2 Y DS Hoja No. 12\n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2? de 1959, y se toman otras determinaciones\n\n      \n   \n\nacuerdo con las técnicas requeridas, para aumentar los factores de seguridad, ante condiciones\nestáticas y dinámicas, siguiendo las acciones de los planes de manejo.\n\nAnálisis del índice de escasez de aguas superficiales y subterráneas\n\nÍndice de escasez. Se señala un índice de escasez de 1,04 para la situación actual, sin el\nproyecto; y de 28,16, al entrar a operar la planta, lo que indica que pasa de ser una demanda\nmuy baja a ser una demanda apreciable.\n\nMeteorología y clima\n\nLas principales características que definen el clima local, están representadas en\nprecipitaciones por encima de los 2.400 mm para la zona de paisaje montañoso, y\nprecipitaciones anuales aproximadas de 1.800 mm para la zona alta de la cuenca del río Lejos.\n\nLa evapotranspiración media anual, de acuerdo a los datos de la estación de la Sierra, se\ncalculan aproximadamente en 900 mm con una humedad relativa promedio del 80% y un\nnúmero de horas de brillo solar que no sobrepasa la mitad del total máximo astronómicamente\nposible, por la alta nubosidad regional.\n\nTabla 11. Información pluviométrica de la estación La Sierra\n\n| AÑO | | ENE | | FEB | [ MAR | | ABR | | MAY | JUN | JUL | | AGO | SEP | OCT | | NOV | v | Dic |\n[an [205] 085 [2504 3002| 2005787] 880/120|1005/2107| 5705] 2058\n[or 103| 055] 154] 285] 1523/690] 003| 208 | 092 2720] 2005] 2651\n\nRadicado No. 4120-E1-862 del 15 de enero de 2015\n\nUnidades del Paisaje. El municipio se encuentra dentro de la región fisiográfica denominada\nregión andina, particularmente dentro de la sub-región de la Cordillera Central en donde se\nidentifican tres paisajes fundamentales: montaña, piedemonte y valle.\n\nEl proyecto PCH Pijao se circunscribe en una matriz paisajística dominada por algunas\nformaciones boscosas, pertenecientes a bosques secundarios y bosque de galería, la cual\npresenta discontinuidad en sus coberturas boscosas debido a la falla geológica Romeral y su\n\nramal principal Silvia — Pijao, lo que ha provocado deslizamientos, cárcavas remontantes, entre\notras.\n\nUna de las causas que han provocado la disectación del paisaje ha sido las crecientes máximas\nde Río Lejos y su Quebrada La Española y Quebrada Pizarras, las cuales para el año 2010 —\n2011 generaron una creciente por inundación y avalancha, lo que repercutió en la inestabilidad\n\nde laderas, pata de los taludes de la margen derecha provocando pérdida de suelos y cobertura\nvegetal.\n\nA nivel paisajístico se puede observar fragmentación de ecosistemas dado el área considerable\nde potreros con herbazales, pastos limpios y cultivos agrícolas transitorios y permanentes, que\n\nocupan un porcentaje aproximado del 40% con relación a los bosques riparios y secundarios\nque ocupan un 60%, del área evaluada.\n\nPor otro lado, las formaciones boscosas presentes en el área de influencia directa e indirecta\ndel proyecto han permitido generar espacios de sano esparcimiento fomentando estilos de vida\nsaludable a través de la realización de senderismo en el sendero denominado “Los Gavilanes”,\n\nAnálisis de la Visibilidad y Calidad Paisajística, En el ElA presentado a CRQ, se establece\nuna valoración de tipo visual, con el cual se analizan los parámetros que miden la calidad y\nfragilidad visual del paisaje, cuyos valores fueron 2,14 y 2,12 respectivamente.\n\nF-A-DOC-03 Versión 4 05/12/2014\n\f\n0\n\n0\n\n   \n   \n\nF-A-DOC-03 Versión 4 05/12/2014\n\nResolución No. Z 6 y del Hoja No. 13\nG 2 2 6 001;\n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2? de 1959, y se toman otras determinaciones”\n\nEl análisis permite afirmar que la calidad visual es media (Índice de Continuidad del paisaje;\n3,37), dado los escenarios de continuidad de fragmentos propiamente riparios y presencia de\nuna cantidad considerable de cobertura de pastos enmalezados y pastos limpios.\n\nLos atributos paisajísticos en el área de influencia directa e indirecta, obedecen a los cuerpos\nde agua del Rio Lejos que favorecen la imagen de la zona, y a la presencia de vegetación\nriparia principalmente, que genera alguna variedad y contraste del escenario.\n\nDe acuerdo con el Índice de Forma, la mortología del área de estudio es amorfa o irregular en\nla mayoría de las coberturas vegetales riparias, la cual le confiere un área frágil a nivel\npaisajístico sí son modificados los atributos naturales.\n\nBiodiversidad para el área de influencia directa e indirecta\nFlora\n\nCoberturas Vegetales. Las coberturas encontradas según la consulta al Sistema de Información\nGeográfico SIG - Quindío (Cobertura 1:10.000), muestra un mosaico de zonas agrícolas (Café\ncon Sombra, Café Con Semi -.Sombra, Pastos Limpios, Habichuela) con formaciones vegetales\nsecundarias (Vegetación Secundaria Baja, Bosque de Galería y Ripario, y Bosque de Galería\ny Ripario Arbolado). Como cultivos temporales se encuentran Tomate de Árbol, Lulo, Plátano y\nYuca. En este sentido los ecosistemas naturales de la región han sido fragmentados y\nfuertemente modificados por la expansión de la frontera ganadera y agrícola. La cobertura\nVegetación Secundaria Baja, corresponde al área donde actualmente se encuentra el\ndenominado “Sendero de los Gavilanes\".\n\nSe registraron treinta y cinco (35) especies de plantas dentro del área de influencia directa (AID)\ne indirecta (All) del proyecto PCH Pijao. Dentro del área de influencia directa se encontró el\n51% de las especies, en tanto que el área de influencia indirecta correspondió al 49% de las\nespecies citadas.\n\nLas familias botánicas con mayor representatividad fueron Melastomataceae, Leguminosae, y\nen menor proporción Rubiaceae, Compositae, Urticaceae y Moraceae. Se encontraron\nespecies dominantes importantes como Guamo Churimo, Niguito y Danto principalmente,\npresentes en la cobertura riparia y el fragmento boscoso denominado “Sendero de los\nGavilanes”.\n\nEstructura de la Vegetación. El área de influencia directa del proyecto PCH Pijao, se\nencuentra asociado a un bosque ripario (bosque de galería), en el cual se encuentran especies\nde porte medio y bajo principalmente que corresponde a especies pioneras o de rápido\ncrecimiento. La cobertura riparia cuenta con especies como Ficus o Clusias, Aliso de río, gavilán\ny niguitos principalmente. No es evidente la homogeneidad en su cobertura.\n\nEl área de influencia indirecta del proyecto PCH Pijao, corresponde a un bosque sucesional\nIntermedio, la cual ha sufrido un proceso de regeneración natural de un sitio que anteriormente\nfue dominado por cultivo de café y ganado y que hoy por hoy se encuentra con una estructura\nde bosque totalmente definido, observándose todos los estratos arbóreos.\n\nEste bosque sucesional le confiere una gran importancia de conservación al ser evidente la\ngran demanda de frutos y hábitats para las especies silvestres que allí habitan.\n\nLa altura del bosque es irregular en algunos sectores, donde las pocas especies de dosel y\nsubdosel correspondieron a las que sobrevivieron dos o más décadas atrás a causa de la\nampliación de la frontera agropecuaria.\n\nPese a la estructura irregular en algunos tramos del bosque, es evidente una recuperación de\nsuelos, regulación de escorrentia y establecimiento de microclima al interior del bosque; por\n\f\nResoltición No. 7 ? 0 9 del 96 Al E Hoja No. 14\n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2? de 1959, y se toman otras determinaciones”\n\n   \n\nende, este relicto boscoso evaluado y que hace parte de un área de influencia directa e indirecta\ndel proyecto, le confiere condiciones ecológicas apropiadas para el establecimiento de\npoblaciones ecológicamente viables de fauna y flora silvestre, máxime si existen algunas\nformaciones vegetales densas que permiten la presencia de estas.\n\nLa cuenca del Río Lejos cumple un papel importante como conector de fragmentos boscosos\naguas arriba del proyecto, por lo que le confiere una connotación importante en la recuperación\ndel paisaje y la presencia de poblaciones viables de fauna silvestre.\n\nEl bosque natural, en la margen ribereña del Río Lejos y que hace parte del “Sendero Los\nGavilanes”, presenta una alta intervención antrópica, con presencia de especie pioneras que\npoco a poco colonizan el bosque y la cual es evidente el proceso de sucesión ecológica. La\npoca diversidad puede atribuirse a la intervención antrópica que ha sufrido este espacio natural\npor muchos años.\n\nHábitos. En cuanto a los hábitos del bosque se encontraron que un 45% de las especies\ncorresponden a árboles de porte mediano y grande < 28; un 40% corresponden a hábitos\narbustivos y un 15% a hábitos herbáceos.\n\nDe igual manera, las especies que corresponden a árboles de subdosel la ocupan el 25% de\nlas especies encontradas, cerca de un 70% la ocupan los arbolitos y arbustos de sotobosque y\nen menor proporción las especies de potreros.\n\nLas obras de captación y tanque de carga del sistema se construirán en área de pastos limpios\no escasos árboles de guayabo (Psydium guajava). Es probable que en el área de producción\nagricola presente en el área de influencia directa (Lulo y Tomate de Árbol principalmente), surja\nla necesidad de limpiar determinadas zonas asociadas al canal de conducción. En este sentido\nel estudio de impacto ambiental deberá tomar las consideraciones pertinentes y mínimas a fin\nde mitigar los impactos generados en la construcción del proyecto.\n\nNivel de Epifitismo. Existe escaso Epifitismo en la zona de estudio. En los árboles de dosel y\nsubdosel, se observan escasos individuos de bromelias. No hubo registro de orquídeaceas.\n\nHábitats Especiales. No se encuentran registradas reservas naturales de la Red de Reservas\nde la Sociedad Civil, Predios Privados o de los entes municipales, ni como reservas\narqueológicas o poblaciones indígenas en el área de influencia directa. En el área de influencia\nindirecta existe el Área de Conservación Núcleo Sierra Morena, que es un área destinada a la\nconservación de la biodiversidad y el recurso hídrico.\n\nAmenaza. Según la revisión de la Lista Roja de la UICN, Apéndice CITES y Especies Focales\ny Amenazadas de lAvH; se encontraron las siguientes especies amenazadas de flora; Juglans\nneotropica (CEDRO NEGRO): referenciado en la Resolución 0383 de febrero de 2010.\nMinisterio de Ambiente, Vivienda y Desarrollo Territorial. Categorizado como EN (En Peligro).\nEsta especie no se encuentra en el ASRF.\n\nFauna\n\nMamíferos. Mediante rastreo de huellas, avistamiento de madrigueras, observación directa de\nla fauna silvestre y entrevistas ocasionales a los pobladores, se identificaron siete (7) especies\nde pequeños mamiferos los cuales se citan en la tabla 12. Por información secundaria,\nmediante entrevistas ocasionales, la comunidad reporta las especies de fauna; Chucha\n\n(Didelphys marsupialis), Cuzumbo (Nasua nasua) y Armadillo común (Dasypus novemcinctus),\nque no fueron avistadas directamente.\n\nPor trampa de huella, solo se reportó la presencia de las especies Guagua (Cuniculus paca) y\nGuatín (Dasyprocta punctata).\n\n   \n\nF-A-DOC-03 Versión 4 05/12/2014\n\n \n\f\nEG OA :\nResolución No. L E O 2 del 260CT 205 Hoja No. 15\n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2* de 1959, y se toman otras determinaciones”\n\nTabla 12. Mamíferos encontrados en las AID y All del Proyecto PCH Pijao.\n\nMedio de ñ\nNombri 5 .\navistamiento o | Cobertura asociada EE s de\nreporte influencia\n2 Dasyprocta Bosque sucesión —\n| Guagua | Cuniculuspaca | Huellas | Riberadeirio.\nArmadillo Dasypus Información Bosque en sucesión AID Al\ncomú novemcinctus secundaria — Potrero ñ\nDidelphys Información\n[aa con | ss gon papa\nInformación Cultivos y bosque en\n[| zompano | coogonts m0\nInformación Cultivos y bosque en\nRadicado No. 4120-E1-862 del 15 de enero de 2015\n\nEstados de Amenaza. No se registraron especies en algún grado de amenaza regional,\nnacional y mundial, de acuerdo con Red List (UICN), Resolución Nacional 0383 de 2010.\n\nHerpetos. Para el AID, se determinaron 3 sectores de muestreo; Se registraron un total de 6\nespecies, pertenecientes a cuatro (4) familias de anuros y uno (1) de Squamata. Se encontraron\nindividuos en diferentes estados de desarrollo, tanto posturas como individuos en estado larval\no inmaduro, e individuos adultos, asociados a ambientes perturbados.\n\nTabla 13. Herpetofauna en el AID\n\nEspecie Familia Área de Categoría (IUCN)\ncaptura | Influencia\n\nPristimantis palmern Strabomantidae MA |\n\nPristimantis achatinus Strabomantidae 1 (LC) Preocupación menor -— N |\nAmenazada\n\nDendropsophus Hylidae 1,3 AID-All | (LC) Preocupación menor -— Nol|\n\ncolumbianus Amenazada\n\n1\n\n| Colostethus fraterdanieli_ | Dendrobatidae | 7 | AID | (NT) Casiamenazada |\nRinella marina Bufonidae 3 AN (LC) Preocupación menor - No\nAmenazada\n| Anolis ventrimaculatus | Polychrotidae____]3 [AM  — | (NT) Casiamenazada |\nRadicado No. 4120-E1-862 del 15 de enero de 2015\n\n(LC) Preocupación menor — N\nAmenazada\n\nAves. En la caracterización de las dos (2) coberturas presentes en la zona de influencia de la\nPCH Pijao se reportaron 53 especies de aves, pertenecientes a 49 géneros de 22 familias. Las\nfamilias más representativas fueron TYRANNIDAE (atrapamoscas) con ocho (8) especies,\nFRINGILLIDAE (semilleros) y THRAUPIDAE (Tángaras — azulejos) con siete (7) especies cada\nuna, seguidas de TROCHILIDAE (colibris) con cuatro (4) especies.\n\nLa representatividad alcanzada por la familia TYRANNIDAE y THRAUPIDAE están marcados\nen la versatilidad de sus dietas y la habilidad para adaptarse a cualquier ecosistema, estas son\nlas más abundantes en el nuevo mundo (Hilty y Brown 2001).\n\nLos fringílidos alcanzan buena representatividad en los sistemas productivos asociados a\nárboles que son utilizados en el área de influencia de la PCH como zona de amortiguación del\nbosque. . :\n\nLa familia TROCHILIDAE es un indicador del buen grado de conservación del bosque, las\nespecies de esta familia son exigentes y especializadas en cuanto a la oferta alimenticia se\nrefiere, además son muy vulnerables frente a la contaminación del medio ambiente.\n\n \n\nF-A-DOC-03 Versión 4 05/12/2014\n\f\nResolución No. 2 ? O É£ de Y Hoja No. 16\n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2? de 1959, y se toman otras determinaciones”\n\nLos gremios alimenticios más representativos fueron el Invertebrado (INV) con 16 especies\nrepresentado por las familias DENDROCOLAPTIDAE, PICIDAE y TURDIDAE, Granívoro\n(GRA) con 11 especies representado por las familias FRINGILLIDAE y COLUMBIDAE, seguido\ndel Frugivoro (FRU) e Insectívoro (INS) con 9 especies cada uno, representado por las familias\nTHRAUPIDAE y TYRANNIDAE. También el gremio Nectarivoro (NEC) con 6 especies\nrepresentado por las familias TROCHILIDAE y COEREBIDAE.\n\nMacroinvertebrados.\n\nEn el río Lejos se colectaron un total de 609 individuos pertenecientes a 5 órdenes y 7 familias\nde macroinvertebrados, siendo la familia Leptophlebiidae del orden Ephemeroptera la más\nabundante con 263 individuos seguida de la familia Hydropsychidae del orden Trychoptera con\n124 individuos y finalmente la familia Baetidae con 124 individuos. El índice BMWP/Col arrojó\nun valor de 56 posicionado entre el rango para aguas con calidad dudosa (Clase IM) cuya\ncategoría corresponde a aguas moderadamente contaminadas.\n\nTabla 14. Macroinvertebrados acuáticos colectados en las dos estaciones de muestreo,\nestablecidas en el río Lejos, Pijao-Quindio.\n\nFamilia\nEphemenoptera Leptophlebiidae\nLeptohyphidae\nBaelidae\n\nHydropsychidae\n\nNúmero de individuos\n263\n\n51\n\n107\n\n124\n\n7\n\nElmidae\nPerlidae\ni\n\nTOTAL DE INDIVIDUOS\nRadicado No. 4120-E1-862 del 15 de enero de 2015\n\n8\n$\nS\nmm\n\nho] md\n\nAAA\no\nom jr]\nN\n\na fa!\n=\n\n \n\nLa estimación del índice EPT general arrojo un valor de 94,25% indicando aguas de muy buena\ncalidad. Al mismo tiempo, para el EPT estimado para la primera y la segunda estación se\nobtuvieron valores de 41% y 54% indicando calidad de agua regular y buena respectivamente.\n\nEs importante además reconocer que en vista de que el sistema presentó buena calidad según\nel puntaje del índice EPT, y según las familias encontradas bioindicadoras de buena calidad del\nagua, el área de estudio demuestra que puede presentar servicios ambientales para la\nprotección del recurso, ya que las zonas con menos alteraciones antrópicas y mayor cobertura\nvegetal son las que comúnmente muestran mejor calidad.\n\nDe forma general, considerando las características físicas y ecológicas del sistema de estudio\nes posible considerar de forma aproximada que se trata de un sistema oligotrófico con\ntendencia a la eutroficación debido a la actividad antrópica.\n\nEcosistemas acuáticos\n\nDinámica e Importancia Ecológica. En el río Lejos, la productividad primaria es baja, basada en\nplantas resistentes a las corrientes y muy poco plancton, pero reciben aportes de la vegetación\nribereña. El consumo lo hacen invertebrados, larvas de insectos y peces adaptados a la\n\ncorriente y a ambientes muy oxigenados, como la Sabaleta (Brycon henni - Characidae), que\nes un pez conocido por información secundaria.\n\nUso del agua. Respecto a los usos del agua, tiene como finalidad el consumo humano por\ncaptación directa de acueductos artesanales, y del acueducto del municipio de Pijao.\n\nConectividad ecológica\n\n \n\nF-A-DOC-03 Versión 4 05/12/2014\n\n \n\f\n \n\nOf : :\nResolución No. ¿e E 0 Z del 26 Der 2015 Hoja No. 17\n\n  \n \n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2? de 1959, y se toman otras determinaciones”\n\nLa conectividad de los fragmentos boscosos en las áreas adyacentes al proyecto de\nconstrucción PCH Pijao, denota discontinuidad a nivel paisajístico en donde la probabilidad de\nintercambio genético con poblaciones de fauna silvestre de determinada especie es reducida\ndebido a los problemas de fragmentación de bosques.\n\nLas masas vegetales son aisladas debido a la expansión agrícola y sub-urbana y cambios en\nel uso de suelo, exhibiendo contrastes con cultivos, fragmentos de bosque y suelos con aptitud\nganadera. Sumado a la creciente demanda ecoturística en la zona, que se traduce en\nproblemas de contaminación y desarraigo cultural.\n\nSe reitera la ausencia de Ecosistemas únicos, en el área de estudio (ASRF) que alberguen\nespecies que denoten importancia para la conservación a nivel nacional o regional. Tampoco\nse observan endemismos de especies de flora y fauna.\n\nComponente Socioeconómico\n\nEl área de influencia directa del proyecto PCH Pijao cuenta con cinco (5) predios rurales. Todas\nlas personas de los predios cuentan con servicio de agua y energía. El 70% de la población\ncuenta con afiliación a seguridad social.\n\nÁrea de sustracción de reserva forestal. El ASRF, se encuentra en dos predios. El primero\nes la finca El Porvenir, cuya propietaria es la señora Amelia Valencia, y corresponde al área\ndonde estará ubicada la bocatoma nueva y el inicio del canal (potrero y pastizal). Además; la\nseñora Valencia es quien coordina el sendero de los gavilanes, por lo que es de conocimiento\ncierto la información sobre el proyecto, por parte de los coordinadores del sendero ecológico.\nEl otro predio corresponde a la finca La Lorena, cuyo propietario es el señor Mauricio Vargas,\ny en la operación de la generadora anterior, la propietaria era la señora Fanny Cárdenas.\n\nAunque los propietarios perciben la reconstrucción de la Pequeña Central Hidroeléctrica como\nviable y beneficiosa, consideran que sus intereses personales se ven afectados, al cambiar. el\nuso del suelo y “ceder” parte de sus predios para lograr la reconstrucción y puesta en marcha\nde la PCH.\n\nLa comunidad reconoce que existe un espacio ambiental de sano esparcimiento, conocido\ncomo Sendero de los Gavilanes, en el cual se desarrollan actividades ecoturísticas, caminatas\ninterpretativas y de educación ambiental. Ellos resaltan la importancia de conservar estos\nespacios naturales y lo consideran como un arraigo cultural para el municipio.\n\nDimensión demográfica All\n\nEl municipio cuenta con una población de 6399 personas (Fuente DANE, 2013), de las cuales\nel 59% pertenecen al área urbana y el resto al área rural.\n\nPropiedad de la Vivienda. La vivienda en Pijao está distribuida así: 1050 viviendas en el casco\nurbano y 844 en el área rural.\n\nInfraestructura Municipal en Salud. La infraestructura en salud de Pijao, cuenta con un hospital\nlocal, y atienden las IPS's Caprecom y CafeSalud, Cuenta además con 7 Hogares Comunitarios\nde Bienestar y 9 Hogares FAMI (Fuente: Secretaria de Gobierno - 2010).\n\nEducación. El analfabetismo se ha reducido en la población joven, sin embargo, en la zona rural\npredomina para los campesinos adultos la primaria incompleta y para los jóvenes rurales el\nbachillerato, siendo un porcentaje muy bajo los que tienen estudios de educación superior.\n\nSalud. Las primeras causas de consulta médica se presentan debido a enfermedades\nparasitarias, gastritis e infecciones respiratorias. Las enfermedades principales de la población\nestán estrechamente relacionadas con el consumo de agua sin tratar. Las tres primeras causas\n\nF-A-DOC-03 Versión 4 05/12/2014:\n\n \n\f\nResolución No. €%4 4) E 6) Hoja No. 18\n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2* de 1959, y se toman otras determinaciones”\n\nde mortalidad general, tanto en el sector rural como urbano, están relacionadas las\nenfermedades crónicas de vías respiratorias, agresiones u homicidios, y enfermedades del\ncorazón.\n\nServicios Públicos y Sociales demandados.\nUrbano\n\nA nivel urbano el municipio en cabeza de la oficina de planeación y desarrollo maneja los\nservicios públicos de acueducto, alcantarillado y aseo. Tiene un sistema de acueducto en\nregulares condiciones, que toma el agua de diferentes fuentes. En cuanto al manejo de las\naguas residuales, también se tiene un sistema de funcionamiento regular, sin ningún control\ntécnico y descarga directa a corrientes hídricas. Sobre los residuos sólidos, no se cuenta con\nun sistema de disposición final adecuado, pero se presta el servicio de aseo en el área urbana,\na través de la oficina de planeación, con una cobertura del 99%.\n\nEl municipio cuenta con el servicio eléctrico de la Empresa de Energía del Quindío EDEQ., con\nuna cobertura del 100%. No existe gas domiciliario, por lo que se maneja el sistema de pipetas\nGLP, distribuido por empresas de Armenia. El servicio de telefonía lo presta Colombia\nTelecomunicaciones, Claro y Movistar.\n\nSobre las vías, el 90% están pavimentadas en concreto rígido, pero con un 40% de deterioro y\ncon necesidad de reparcheo. En cuanto al espacio público, tres (3) barrios poseen parques con\nzonas verdes, de recreación y deportes. Existe una piscina pública para el municipio.\n\nRural\n\nLos acueductos en una gran mayoría pertenecen al comité de cafeteros del Quindío, que\nprestan un buen servicio. Existen otros que son comunales y se manejan por las Juntas de\nacción Comunal, pero en todos se distribuye agua cruda. Sobre las aguas residuales, se tienen\nsistemas de tratamiento individuales mediante pozos sépticos o descarga directa a las fuentes\ncercanas. Respecto a residuos sólidos, algunos hacen buena disposición aglomerándolos y\ncubriéndolos con capas de tierra, otros queman la basura y pocos simplemente tiran a la\nintemperie.\n\nSobre energía Eléctrica, la zona rural tiene una cobertura del 70%, por cuenta de EDEQ. Se\nsigue utilizando como principal fuente de calor para cocción de alimentos, la quema de leña.\n\nAlgunos usan GLP, pero son muy irregulares con el suministro. El uso de telefonía móvil es\nfrecuente, pero la cobertura es deficiente.\n\nSobre vías y transporte se cuenta con vías de comunicación aceptables, las cuales llegan a la\nmayoría de los predios rurales.\n\nDimensión Económica\n\nEn el municipio de Pijao, la economía está basada en el sector primario, es decir, la producción\nagrícola, la explotación ganadera y en pequeña escala la minería (material del río). El\nporcentaje de suelos con usos agrícolas es de 21.93% (5400,8 has), de los cuales, las\nprincipales fuentes de ingresos son dadas por el cultivo del café, el ganado de ceba y de leche,\n\nla porcicultura, el cultivo del plátano y otros cultivos menores que proporcionan al municipio el\n95% de los ingresos.\n\n3.3 AMENAZAS Y SUSCEPTIBILIDAD AMBIENTAL\n\nTabla 15. Amenazas, susceptibilidad y riesgo en ASRF.\n\n \n\nF-A-D0C-03 Versión 4\n\n05/12/2014\n\n \n\f\n \n\nF-A-DOC-03 Versión 4 05/12/2014\n\nqe\n\ns\n\nResolución No. A » 12% 2 del 26 OCT 2015 Hoja No. 19\n\n\"Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2*? de 1959, y se toman otras determinaciones”\n\ntonaa. | Velnerabilidad | a he El p\nh Vulnerabilidad Riesgo po... s 'ementos\n9 exposición Escenario afectados\n\n. Comunidad\n\nestrucción resente en el área\n\nDenumbes 2 parcial de obra e e Sl Área de influencia,\n\ninfraestructura. alrecia 8 | Obreros\n\nLesiones a indirecta del infraestructura\n\nObreros. proyecto física existente y en\nconstrucción\n\nBelle AE afectación en\n\n5 obras, operarios y\n(EXOGENA) población aledaña.\n\nCoberturas OCA 5 Foñsz Comunidad\n\nNATURAL boscosas, intr qe presente en el\nafectación infraestructuras. | (según Cuenca área\n\nINUNDACIÓN Lesiones O | periodo media Río .\n\n5 bocatoma, , Infraestructura\n(EXOGENA) a muerte a | seco Lejos Se\ndesarenador, etc. operarios — del | lluvias) física en\n\nObr ,\nPes proyecto construcción\n\n( a cobertura\nENDÓGENA) operarios vegetal.\n\nacceso, Infraestructura\nfisica en\nconstrucción.\n\nAfectación\nNATURAL PEUBIDaS cobertura Area directa | Medio biotico del\nVENDAVALES, Aumento: vegetal. del área de influencia.\nTORMENTAS erodabilidad Generar Fugaz a) Recurso hídrico\nELÉCTRICAS deslizamientos proyecto, | superficial.\n\nZonas de | Comunidad\nEs disposición | encargada de\nAfectación\nNATURAL Derrumbes o % de obras. Recursos\n+ parcial en pre y\nEROSIÓN afectación en | conducción y | Fugaz sobrantes, biótico e hídrico\n( IGENA conducción y sobre vías de | superficial. Suelo.\n\nAfectación\noperarios\n\nASRF.\n\n(EXÓGENA) Suspensión Recurso suelo,\n\nobras\n\nAfectación de Ároa de\nACCIDENTAL - | Coberturas Vegetales, . [Influencia\n7 yg : Fugaz directa. Recursos bióticos,\nDerrames vegetales, biota y | animales. Cuenca suelo e hídrico\n(ENDÓGENA) fuentes de agua Suspensión de\n\nMedia Rio\nLejos.\n\n- Alteración de Área de\nAcopio y transporte | Coberturas comunidades 3 meses influencia Recursos\nde material de | vegetales y fuentes | hidrobiológicas ASRE directa, Biólico, suelo e\n\nconsumo de\nagua.\n\nconstrucción de agua coberturas ASRF. hídrico.\n'ENDÓGENA,\nPermanente Comunidad\nANTRÓPICA - Disponibilidad — del Reducción de | para Cuenca presente en el área\nla oferta | proyecto. 3 | medio Río | de influencia.\nhídrica. meses Lejos Recurso hídrico\nASRE superficial\nA Comunidad\nrea de | presente en el área\ndel nr” del influencia de influencia.\nder 2 A pia directa. Recursos  hidrico\nbíótico , ASRF. superficial, biólico y\n_ suelo.\nAusencia\nlaboral por 5 j led\nincapacidad. . - ersonal vinculado\nLesiones por ca con las obras.\nincumplimiento ASRF. : Obras del proyecto\nde la seguridad\nindustrial.\nRadicado No. 4120-E1-862 del 15 de enero de 2015\n\nCaptación de agua\npara el proyecto. recurso hídrico.\n(ENDÓGENA)\n\nANTRÓPICA\nACCIDENTAL.\nManejo de\nresiduos\n(ENDÓGENA)\n\nCambio calidad de | Contaminación\n\nsuelos y aguas.\nDesequilibrio del\necosistema\n\nACCIDENTAL Área de\n\nejecución de obras.\n(ENDÓGENA)\n\nOperarios en la\nobra\n\nTabla 16. Calificación del riesgo.\n\nAmenaza Elemento Vulnerabilidad\nfa e fa e\n\f\nResolución No. ? 2 6 ? del 26001 208 Hoja No. 20\n\n \n   \n\n     \n   \n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2* de 1959, y se toman otras determinaciones\"\n\nComunidad Tolerabl\npresente en e\nel área de\ninfluencia.\nObreros\nSISMO Infraestructu GRAVE\nra física\nexistente y\nen\nconstrucció\nn\nComunidad Aceptab!\npresente en e a\nel área. GRAVE tolerable\nINUNDACIÓ ntreostructu REMOT La CATASTRÓFI\nra física en co\nconstrucció\nn\nComunidad Aceptabl\nencargada e\nde obras.\nRecursos\nbiótico e\nhídrico REMOT\nEROSIÓN superficial. | A 2 LEVE\nSuelo.\nInfraestructu\nra fisica en\nconstrucció\nn\nMedio Aceptabl\nbiotico del\nREMOT LEVE 2\nAceptab!\nREMOT\nA 1\nA\n\ne\nárea de\ninfluencia.\ne\nAceptabl\ne\nREMOT 1\nAceptab! | 2\ne\nREMOT\nA\nÑ\n\n  \n       \n   \n  \n\nNivel\nsecundar\n0 de\nprioridad\n\n  \n       \n      \n      \n      \n \n \n   \n \n   \n \n\nNivel\nsecundar\no de\nprioridad\n\n              \n\nMenor\nprioridad,\nalcance y\ndestinaci\nón de\nrecursos\npara su\natención\n\n   \n         \n     \n  \n\n    \n   \n   \n   \n       \n\n     \n   \n     \n     \n    \n      \n  \n\nMenor\nprioridad,\nalcance y\ndestinaci\n\nón de\nrecursos\n\npara su\natención\n\nVENDAVALE\n\nS,\nTORMENTA\nSs Ej\nhidrico\nEHEGIRIGA superficial.\nRecurso\n\nsuelo.\n\nRecursos\n\nbióticos,\nDerrames suelo\n\nhídrico\n\nAcopio y\n\n    \n   \n\n   \n\n  \n  \n      \n      \n  \n   \n\nMenor\nprioridad,\n\nalcance y\ndestinaci\n\nón de\nrecursos\n\npara su\natención\nMenor\nprioridad,\n\n    \n  \n   \n     \n     \n    \n  \n\nINSIGNIFICAN\nTE\n\n       \n  \n  \n   \n     \n       \n   \n   \n\n    \n   \n    \n \n    \n  \n \n     \n\nRecursos\n\n   \n \n\nect alcance y\ntransporte de | Biólico, INSIGNIFICAN destinaci\nmaterial de | suelo e TE ón de\nconstrucción | hídrico.\n\nrecursos\npara su\natención\nMenor\nprioridad,\nalcance y\n\n  \n  \n   \n     \n   \n   \n   \n   \n\nComunidad\npresente en\nel área de\n\n   \n   \n \n \n   \n  \n     \n\n \n \n\nCaptación de\n\n   \n \n\nagua para el | influencia. INSIGNIFICAN destinaci\nproyecto. Recurso TE ón 98\nhidrico recursos\nsuperficial para su\n\natención\nMenor\n\n    \n   \n  \n \n\nComunidad\n\n  \n  \n\n         \n       \n   \n\n  \n   \n\n  \n \n   \n   \n  \n\nfecursos\n\nRecurso\n\nAceptabl\npresente en e prioridad,\nManejo de — | 2, área de | peyoT INSIGNIFICAN alcancety\nresiduos - A TE destinaci\nRecurso ón de\nhídrico\n\nsuperficial,\n\n        \n\nF-A-DOC-03 Versión 4 05/12/2014\n\f\nResolución No. DI 2 da 26 OCT 2015 Hoja No. 21\n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2? de 1959, y se toman otras determinaciones”\n\nbiótico y para su\nsuelo. atención\n\nPersonal Tolerabl Nivel\nvinculado A e secundar\nEjecución de | con las o de\nobras. obras. prioridad\nObras del\nproyecto\nRadicado No. 4120-E1-862 del 15 de enero de 2015\n\n \n\n \n\n3.4 ANÁLISIS AMBIENTAL\n\nEl solicitante presenta un listado de las actividades que desarrollará y posteriormente muestra\nuna matriz con los posibles impactos del proyecto.\n\nAcciones en la etapa previa\n\n1. Adquisición de terrenos para proyecto\n\n2. Investigaciones técnicas\n\n3. Localización y replanteo\n\n4. Socialización del proyecto a la comunidad\n\nAcciones en la etapa de construcción\n\nMovimiento de tierras\n\nEstabilización del terreno\n\nConstrucciones provisionales\n\nTransporte y Acopio de materiales y herramientas.\nExcavaciones en roca y en tierra\n\nLimpieza de vegetación en zonas de obra\nDesmontes y terraplenes\n\nReparaciones\n\nAcopio de materiales de rellenos y excavaciones\n10. Acopio de tuberías y colocación\n\n11. Construcción de Bocatoma, tanque desarenador, canal de conducción.\n12. Obras de protección\n\nde\n2.\n3.\n4,\n5.\n6.\n7.\n8.\n9.\n\n«+ Acciones durante la etapa de operación\n\n1. Funcionamiento de la bocatoma, desarenador y conducción.\n2. Mantenimiento del sistema para la PCH\n3. Disposición de residuos de mantenimiento,\n\n+ Acciones durante la etapa de abandono\n1. Movilización de equipos, de residuos de demolición y de maquinaria para desmonte,\n2. Demolición y retiro de instalaciones.\n3. Disposición de residuos del desmantelamiento.\n4. Actividades de restitución.\n\n3.5 ZONIFICACIÓN AMBIENTAL\n\nEl solicitante hace mención a criterios para la zonificación ambiental, áreas de Intervención con\nrestricción biológica, áreas de intervención biológica, zonificación ambiental edafológica,\nZonificación ambiental calidad del aire, zonificación ambiental para el medio socioeconómico;\nsin embargo, a pesar de que no presenta una metodología estructurada de la zonificación,\nseñala que la propuesta de zonificación ambiental para esta franja de sustracción, corresponde\na un ÁREA CON RESTRICCIONES MENORES, pues la afectación sobre los servicios\n\n \n\nF-A-DOC-03 Versión 4 05/12/2014\n\f\nResolución No. Y 0 E ? del 28 oct 205 Hoja No. 22\n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2* de 1959, y se toman otras determinaciones”\n\necosistémicos que presta la Reserva Forestal es muy baja y la intervención es muy corta. Los\nresultados carecen de soporte cartográfico.\n\n3.6 ÁREA SOLICITADA A SUSTRAER\n\nEl área solicitada a sustraer, y que el peticionario ha denominado Área de Sustracción de\nReserva Forestal, ASRF, consiste en una franja alrededor del trazado de la conducción, en una\nlongitud de 400 m, con un ancho de trabajo de 5 m, para un total de 2000 m?, más 2000 m?\nconsiderados para trabajo y construcción de la bocatoma y el desarenador.\n\nSe presentan las siguientes coordenadas correspondientes al área solicitada a sustraer.\n\nTabla 17. Coordenadas área solicitada a sustraer.\n\n492023,402* 75%1\"32,100*\n4%20'23,90\" 75%41'31,60*\n\n:\n:\nls Jeozaoo\" Írserozr |\n\n     \n\nF-A-DOC-03 Versión 4 05/12/2014\n\f\nResolución No. 2 7 del 98 OCT 2015 Hoja No. 23\n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2* de 1959, y se toman otras determinaciones”\n\n   \n\nRadicado No. 4120-E1-862 del 15 de enero de 2015\n\n3.7 MEDIDAS DE COMPENSACIÓN Y RESTAURACIÓN POR LA SUSTRACCIÓN\n\nPara la compensación del área sustraída, el solicitante propone la adquisición de predios\nalrededor de la nueva infraestructura a construir, con el fin de reforestar, para proteger la\ninfraestructura construida y como control al cauce del río, en un área total mayor o igual a los\n4000 m? sustraidos. Además, señala de manera sucinta algunas acciones a implementar y que\nsegún lo mencionado en el documento técnico hacen parte de los planes de manejo ambiental.\n\n4. VISITA TÉCNICA.\nA lo largo del recorrido realizado en la visita de evaluación, se encuentra lo siguiente:\n\ne El área de influencia del proyecto corresponde a un paisaje típicamente andino, donde\n0 se identifican relictos de bosques intercalados con cultivos de café, plátano entre otros.\n(Fotografías 1, 2)\n\nEn\nFotografía 2.\nEl área por donde se diseñó el trazado del canal de conducción para el cual se solicita\n\n) la sustracción, se localiza en zona de alta pendiente, además se encuentra vegetación\nsecundaria en estados sucesionales avanzados. (Fotografías 3, 4)\n\n+. Se identifican segmentos del antiguo canal de conducción, los cuales según er\nsolicitante serán adecuados nuevamente para el desarrollo del proyecto. (Fotografías 5,\n6)\n\n    \n\nF-A-DOC-03 Versión 4 05/12/2014\n\f\nResolución No. ? ? 6 ? del 96 oct 206 Hoja No. 24\n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2* de 1959, y se toman otras determinaciones”\n\nqe S y\nE Eo\nEA AY\n\nSe identifica la localización del área donde se encontraba la antigua bocatoma que\ncaptaba las aguas para la pequeña central hidroeléctrica, y que según señala el\nsolicitante, fue destruida por una avenida de la quebrada La Española. (Fotografías 7,\n\nFotografía 7. Fotografía 8.\n\n+ Se identifica una zona de pastos arbolados en lo que corresponde a un segmento del\ntrazado del nuevo canal de conducción, para el cual se hace la solicitud de sustracción.\n(Fotografías 9, 10)\n\n» Se identifican parches de vegetación secundaria en el margen del río Lejos. (Fotografías\n11, 12)\n\n \n\nF-A-DOC-03 Versión 4 05/12/2014\n\f\nResolución No.\n\ne\nL £ (0) 2 del 28 OCT 2015 Hoja No. 25\n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2? de 1959, y se toman otras determinaciones”\n\ne Se identifican deslizamientos en un área aledaña al lugar en el cual señala el solicitante\n9 se construirá la bocatoma para la captación del caudal necesario para el funcionamiento\ndel proyecto. (Fotografía 13)\n\nSe transita a través del sendero ecológico existente en el área de influencia del proyecto.\n(Fotografía 14)\n\n0 5%, y z Ss > Fotografía 14.\n\nEn el área donde según el solicitante, se propone ubicar la bocatoma, se identifica\nademés del río Lejos un afluente que descarga sus aguas en el río. (Fotografía 15)\n\nSe identifica infraestructura existente, que hace parte de la pequeña central\nhidroeléctrica. (Fotografía 16)\n\nEOS\ngrafía 16.\n\n      \n\nF-A-DOC-03 Versión 4 05/12/2014\n\f\n \n\nF-A-DOC-03\n\ne A | 2% a\nResolicióri No. 7 6 ? del 26 pol Hoja No. 26\n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2* de 1959, y se toman otras determinaciones”\n\nCONCLUSIONES\n\nEn general se observa que es un área con intervención antrópica, con presencia de cultivos de\ncafé y plátano, principalmente en laderas de alta pendiente, así mismo se evidencia actividad\nganadera incipiente, relictos de bosque y vegetación secundaria.\n\nLa zona tiene un relieve montañoso, del mismo modo se evidencia una cuenca que arrastra\nuna importante cantidad de material pétreo.\n\n4. CONSIDERACIONES.\n\nSe realizó la revisión y evaluación de la documentación remitida a este Ministerio por parte de\nla Empresa de Generación Eléctrica de Pijao S.A.S. ESP — GENERPIJAO S.A.S. E.S.P., en el\nmarco de la solicitud de sustracción de un área de la Reserva Forestal del Central, como\nresultado se tienen las siguientes consideraciones:\n\nEl solicitante señala que en el marco del proyecto y con relación al área solicitada a sustraer,\nque se requiere la sustracción para la construcción de una bocatoma, un desarenador y una\nconducción de agua del Río Lejos, para el proyecto “Recuperación y puesta en marcha de la\npequeña central hidroeléctrica de Pijao, Quindio”.\n\nAhora bien, en la parte introductoria del documento de información adicional relacionada, se\nindica que se requiere la sustracción de 4000 m? para la construcción de la bocatoma y el tramo\nnuevo de conducción de agua y en el capítulo referente a áreas de influencia se señala que la\nsolicitud de sustracción involucra un área de 2400 m”: sin embargo el solicitante presenta\núnicamente las coordenadas correspondientes al canal de conducción, aun cuando en la visita\ntécnica de evaluación se reiteró la necesidad de contar con la delimitación precisa de todas las\náreas solicitadas.\n\nTeniendo en cuenta lo anterior, se graficaron las coordenadas presentadas en el capitulo 8,\nÁreas solicitada a sustraer, del documento técnico que sustenta la solicitud, encontrándose que\nel área delimitada por el polígono es de 2270 m?, por tanto, dado que son las coordenadas del\nárea solicitada a sustraer las que soportan la solicitud, se considera el área obtenida de las\nmismas como el área objeto de pronunciamiento.\n\nFigura 5. Área a sustraer, de acuerdo con las coordenadas allegadas mediante Rad. No.\n4120-E1-862 del 15 de enero de 2015\n\n   \n\nVersión 4 05/12/2014\n\f\no Resolución No. ? 0 (5 7 del 2 5 807 295 Hoja No. 27\n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2? de 1959, y se toman otras determinaciones” *\n\nTabla 18. Coordenadas área solicitada a sustraer,\n\n1\n3\n5\n7\n10\n11\n12\n13\n14\nRadicado No. 4120-E1-862 del 15 de enero de 2015\n\n \n\nSe señala en la documentación inicial presentada con radicado No. 4120-E1-17811 del 28 de\nMayo de 2014, que la PCH capta un caudal de 1 m*/s, que con la diferencia de nivel de 57 m\nalcanzado durante el recorrido del canal, le permite tener una capacidad de generación de 450\nkW, aunque en otra parte del documento se indica que la generación podría alcanzar los 490\nkW. También se indica que la conexión se hace en la red de distribución rural a 13,2 kV, vale\nla pena señalar que el municipio actualmente hace parte del Sistema Interconectado Nacional.\n\nSe señala que durante la construcción se requerirá un caudal de 20 m*dia, durante 2 meses,\nasí mismo se señala que el material de río obtenido durante la excavación será aprovechado y\nel faltante será adquirido a personal que ejerza legalmente la extracción. En cuanto a material\nsobrante, no se explica cómo se hará su disposición; sin embargo, durante la visita técnica el\nsolicitante indica que no se tendrán sobrantes, dado que todo el material se reutilizará en la\nmisma obra y en caso de tenerlos, serán extraídos del área del proyecto y dispuestos\nadecuadamente.\n\nSe indica que para el desarrollo de las actividades no se requiere la construcción de accesos,\nya que existe una vía terciaria que bordea el río y llega cerca del punto de empalme de la\nconstrucción nueva y para el acceso de material se utilizará el servicio de arriería.\n\nEn el documento no se hace mención a la localización y dimensiones de campamentos, sin\nembargo en la visita técnica se señala que si se dispondrá un área para tal efecto, ahora bien,\nes necesario señalar que toda actividad que implique un cambio de uso, temporal o definitivo,\nen un área de reserva forestal, debe ser solicitada en sustracción ante este Ministerio.\n\nEn la documentación técnica se señala que no se requiere la petención ni almacenamiento de\naguas, dado que la captación se hará de manera lateral por alta pendiente del río.\n\nRespecto a las áreas de influencia, en la documentación técnica se presenta una imagen en la\ncual se muestran las áreas de influencia y se señala que en el caso del área de influencia\ndirecta corresponde a un buffer de 75 m a lado y lado del cauce del Río Lejos y en el caso del\nárea de influencia indirecta corresponde a un buffer de 200 m alrededor del trazado de la\nconducción.\n\nRespecto a la línea base, en el componente físico se indica respecto a la geología del municipio\nde Pijao que en el casco urbano y alrededores afloran rocas igneas, metamórficas y volcano\nsedimentarias de las unidades Complejo de Arquía, Complejo Quebrada Grande y el Complejo\nÍgneo de Córdoba.\n\n      \n\nF-A-DOC-03 Versión 4 05/12/2014\n\f\n- a . na a AY\nResdltción No. 7 9 6 ? del ¿3% Hoja No. 28\n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2*? de 1959, y se toman otras determinaciones”\n\nAdeméás de lo anterior, el solicitante señala en lo relacionado con la tectónica, que la falla Silvia\n- Pijao sobresale como la más activa que atraviesa el casco urbano en su sector occidental, se\nseñalan también otras fallas como la Córdoba y San Jerónimo, ahora bien, en la figura 3, se\nmuestra la localización de las fallas de Córdoba y Navarco con relación al área del proyecto.\n\nEn la visita técnica de evaluación, se evidenció la existencia de una corriente de agua que\nalimenta al río Lejos en el lugar donde se pretende construir la bocatoma.\n\nEl solicitante señala, que el caudal medio del río Lejos es de 1320 l/s, por lo cual teniendo una\ndemanda de 800 l/s, correspondiente a la capacidad de transporte del sistema, permitiria\nmantener el caudal ecológico de 330 l/s; sin embargo de acuerdo con el balance hídrico\npresentado, tabla 8, se debe tener precaución en los meses de julio, agosto y septiembre, dado\nque se pueden presentar fenómenos de baja disponibilidad del recurso por las bajas\nprecipitaciones y la alta evapotranspiración.\n\nEl solicitante indica que la identificación de las siguientes coberturas: mosaico de zonas\nagrícolas, Vegetación Secundaria Baja, Bosque de Galería y Ripario, y Bosque de Galería y\nRipario Arbolado. Como cultivos temporales se encuentran Tomate de Árbol, Lulo, Plátano y\nYuca. Se señala que los ecosistemas naturales de la región han sido fragmentados y\nfuertemente modificados por la expansión de la frontera ganadera y agrícola.\n\nLas áreas de influencia directa e indirecta, el solicitante reporta treinta y cinco (35) especies de\nplantas siendo las familias botánicas con mayor representatividad Melastomataceae,\nLeguminosae, y en menor proporción Rubiaceae, Compositae, Urticaceae y Moraceae. Se\nencontraron especies dominantes importantes como Guamo Churimo, Niguito y Danto\nprincipalmente, presentes en la cobertura riparia y el fragmento boscoso denominado “Sendero\nde los Gavilanes”.\n\nSegún el solicitante, el área de influencia del proyecto PCH Pijao, corresponde a un bosque\nsucesional Intermedio, en el cual se ha desarrollado un proceso de regeneración natural de un\nsitio que anteriormente fue dominado por cultivo de café y ganado, observándose todos los\nestratos arbóreos, además se menciona la evidente recuperación de suelos, regulación de\nescorrentía y establecimiento de microclima al interior del bosque; por ende, este relicto\nboscoso evaluado y que hace parte de un área de influencia directa e indirecta del proyecto, le\nconfiere condiciones ecológicas apropiadas para el establecimiento de poblaciones\necológicamente viables de fauna y flora silvestre, máxime sí existen algunas formaciones\nvegetales densas que permiten la presencia de estas.\n\nEn relación con los ecosistemas acuáticos y peces, se hace una mención general en la cual se\nindica que en el río Lejos, la productividad primaria es baja, basada en plantas resistentes a las\ncorrientes y muy poco plancton, pero reciben aportes de la vegetación ribereña; se señala que\nel consumo lo hacen invertebrados, larvas de insectos y peces adaptados a la corriente ya\n\nambientes muy oxigenados, como la Sabaleta (Brycon henni - Characidae), que es un pez\nconocido por información secundaria.\n\nEs necesario señalar que de acuerdo con la información presentada por el solicitante el área\nse caracteriza por presentar fuertes pendientes, lo cual se corroboró en la visita de evaluación,\ny el desarrollo de continuos procesos erosivos, además que por su geología se pueden\npresentar fenómenos de remoción en masa por deslizamientos, producto de la inestabilidad de\ntaludes y saturación de las masas de suelo, por ello es necesario que el solicitante tome las\nmedidas necesarias para afrontar dichos fenómenos.\n\nTeniendo en cuenta las altas pendientes en el área de influencia del proyecto y parte del trazado\ndel canal de conducción, la empresa Generpijao S.A.S. E.SP., deberá considerar la aplicación\n\nde medidas de manejo de taludes, control de erosión y prevención de deslizamientos u otros\nque puedan presentarse.\n\n \n\nF-A-DOC-03\n\nVersión 4 05/12/2014\n\n \n\f\nResolución No. 2 2 0 2 del 2 6 001 20% Hoja No. 29\n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2? de 1959, y se toman otras determinaciones”\n\nSegún el índice de alargamiento, la cuenca se considera de alto poder erosivo, con altas\nvelocidades de flujo, aunado a la alta pendiente, 18%, pero que considerando solo el cauce\naguas arriba, sería superior al 30%, lo cual implica una torrencialidad muy alta en el punto de\nbocatoma, por lo cual el solicitante plantea obras de protección como la reconformación del\ncanal del río y la construcción de un jarillón de piedra en la margen derecha; en este sentido, el\nsolicitante deberá garantizar que las actividades no generen efectos adversos sobre la cauce\ndel río, su rivera y la prestación de Servicios Ecosistémicos en la reserva.\n\nEl área donde esta propuesto el proyecto, corresponde a una zona antropizada, donde se\nevidencia la presencia de agrosistemas asociados principalmente al café y la ganadería. En\ncuanto al proyecto, dadas sus dimensiones y la potencial intervención que conllevaría en el\nárea tanto en su construcción como operación, no se considera que represente una amenaza\npara el mantenimiento de los Servicios Ecosistémicos que presta la reserva forestal.\n\n5. CONCEPTO.\n\nUna vez revisada y evaluada la información presentada dentro de la evaluación de la solicitud\nde sustracción de un área de la Reserva Forestal Central establecida en la Ley 2? de 1959 por\nparte de la empresa GENERPIJAO S.A.S., teniendo en cuenta la documentación que reposa\nen el expediente SRF 283, las observaciones realizadas en campo y las consideraciones\nanteriormente expuestas, se determina que:\n\n1. Se considera viable la sustracción definitiva de 0,227 hectáreas (2270 m?) de la Reserva\nForestal Central, establecida por la Ley 2* de 1959, delimitadas por las coordenadas\nque se presentan en la tabla 19, para la construcción del canal de conducción de agua\nque hace parte del proyecto “Recuperación y puesta en marcha la pequeña central\nhidroeléctrica de Pijao, Quindio”.\n\nTabla 19. Coordenadas área con viabilidad de sustracción\n\nCoordenadas\n\nLongitud (Oeste,\n\n75%41\"36,90\"\n7\n10\n11\n\n75%41'32,100\"\n13\n14 4%20'24,05\"\n\nEl área de sustracción al cual está referido este Acto Administrativo, tienen como único\ndestino la construcción del canal de conducción de aguas para el proyecto\n“Recuperación y puesta en marcha la pequeña central hidroeléctrica de Pijao, Quindio”;\nel área con viabilidad de sustracción, no contempla áreas para la construcción de\nnuevos caminos o accesos, como tampoco para el establecimiento de campamentos'ni\nzonas de disposición de material sobrante (ZODMES). '\n\n \n\n. En caso de requerirse áreas adicionales para la ejecución de actividades que impliquen\nun cambio de uso del suelo, ya sea de carácter temporal o definitivo dentro de la zona\n\n \n\nF-A-DOG-03 Versión 4 05/12/2014\n\n \n\f\nSA o 256\nEssollción No. 2 ? 6 2? del 980 Hoja No. 30\n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2* de 1959, y se toman otras determinaciones”\n\nde reserva forestal, y que no hayan sido debidamente incluidas, descritas y delimitadas\nen la solicitud de sustracción de que trata este proveído, deberán ser objeto de una\nnueva solicitud ante este Ministerio en los términos que establece la Resolución 1526\ndel 3 de septiembre de 2012.\n\nLa empresa deberá tomar las medidas necesarias para la estabilización de taludes,\ncontrol de la erosión y prevención de deslizamientos en la zona donde se construirá el\ncanal de conducción y sus áreas de influencia. Del mismo modo en la ejecución de las\nactividades propias del proyecto, deberá propender por minimizar la afectación\ngeotécnica especialmente en las zonas de ladera.\n\nCon motivo de la compensación por sustracción, en un plazo no mayor a seis (6) meses\ncontados a partir de la ejecutoria del presente acto administrativo, la empresa\nGENERPIJAO S.A.S. deberá adquirir un área equivalente en extensión al área\nsustraída, en la cual deberá desarrollar un plan de restauración debidamente aprobado\npor el Ministerio de Ambiente y Desarrollo Sostenible.\n\nPara la selección del área a adquirir, deberá consultarse con la Corporación Autónoma\nRegional del Quindio (CRQ) áreas priorizadas para la conservación o restauración, del\nmismo modo se podrá considerar la adquisición de predios en áreas protegidas\nregionales o municipales.\n\nLa empresa, en un plazo no mayor a seis (6) meses, contados a partir de la ejecutoria\ndel presente acto administrativo, deberá presentar a consideración de este Ministerio un\nplan de restauración el cual deberá ejecutar en el área de compensación por sustracción\nde que trata el numeral anterior; el mencionado plan de restauración debe contemplar\n\npor lo menos los siguientes aspectos:\n\n+ Localización del área a adquirir para la compensación por sustracción, mediante\ncoordenadas que delimiten el poligono correspondiente, en el Sistema Magna Sirgas\nindicando el origen.\n\nCaracterización de las áreas propuestas para compensación por sustracción.\nDescripción del ecosistema de referencia: esta caracterización debe contener la\ndescripción de los aspectos físicos y bióticos que constituyen una información básica\npara el establecimiento de los objetivos y metas del plan de restauración.\nEvaluación del estado actual de la zona a restaurar, en la cual se identifiquen\nbarreras y tensionantes que impidan la regeneración natural.\n\nIdentificación de disturbios manifestados en el área.\n\nEstablecer objetivos y metas, teniendo en cuenta el horizonte temporal, así como\ntambién el grado de sucesión al que se llegará de acuerdo con las caracteristicas\niniciales del área donde se ejecutará el Plan de Compensación y el ecosistema de\nreferencia.\n\nEstrategias de manejo que se aplicaran para superar las barreras y tensionantes.\nDescripción de las actividades a desarrollar en el plan de restauración que incluya\ncada uno de los tratamientos que se realizarán.\n\nPlan de seguimiento y monitoreo, el cual permita la evaluación periódica del avance\ndel Plan de Restauración, la ejecución de las actividades, su efectividad y\ncontribución al alcance de las metas y contribución logro de los objetivos.\nCronograma de ejecución, ajustado a un tiempo de por lo menos seis (6) años,\nseñalando claramente las etapas de ejecución, tiempos de iniciación y ejecución de\nactividades, seguimiento y monitoreo.\n\nMecanismo de entrega del área de compensación por sustracción a la Corporación\nAutónoma Regional del Quindío una vez ejecutado el plan de restauración.\n\nLa empresa GENERPIJAO S.A.S., deberá solicitar ante las autoridades competentes,\n\nlos respectivos permisos, autorizaciones y licencias que se requieran para el desarrollo\nde la actividad.\n\n \n\nF-A-DOC-03 Versión 4 05/12/2014\n\f\n \n\nF-A-DOC-03 Versión 4 05/12/2014\n\nZN,\n\nE Y eE (B\nResolución No. E E O ? del 26 DCí 2015 Hoja No. 31\n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2% de 1959, y se toman otras determinaciones”\n\n(...)”\nFUNDAMENTOS JURÍDICOS\n\nQue a través del artículo 1 de la Ley 22 de 1959 y el Decreto 111 de 1959, se\nestablecieron con carácter de \"Zonas Forestales Protectoras\" y \"Bosques de Interés\nGeneral\", las áreas de reserva forestal nacional del Pacífico, Central, del Río\nMagdalena, de la Sierra Nevada de Santa Marta, de la Serranía de los Motilones, del\nCocuy y de la Amazonía, para el desarrollo de la economía forestal y la protección de\nlos suelos, las aguas y la vida silvestre.\n\nQue el literal b) del artículo 1 de la ley 2? de 1959 dispuso:\n\n“...b) Zona de Reserva Forestal Central, comprendida dentro de los siguientes\nlímites generales: Una zona de 15 kilómetros hacia el lado Oeste, y otra, 15\nkilómetros hacia el este del divorcio de aguas de la Cordillera Central, desde el\nCerro Bordoncillo, aproximadamente a 20 kilómetros al Este de Pasto, hasta el\nCerro de Los Prados al Norte de Sonsón;...”.\n\nQue conforme a los artículos 206 y 207 del Decreto — Ley 2811 de 1974, se denomina\nárea de Reserva Forestal la zona de propiedad pública o privada reservada para\ndestinaria exclusivamente al establecimiento o mantenimiento y utilización racional de\náreas forestales, las cuales solo podrán destinarse al aprovechamiento racional\npermanente de los bosques que en ella existan o se establezcan, garantizando la\nrecuperación y supervivencia de los mismos.\n\nQue el artículo 210 del Decreto- Ley 2811 de 1974 señala que:\n\n“... Sien área de reserva forestal, por razones de utilidad pública o interés social,\nes necesario realizar actividades económicas que impliquen remoción de\nbosques o cambio en el uso de los suelos o cualquiera otra actividad distinta del\naprovechamiento racional de los bosques, la zona afectada deberá,\ndebidamente delimitada, ser previamente sustraída de la reserva.\n\nQue el inciso segundo del artículo 204 de la ley 1450 de 2011 estableció:\n\n*... Las autoridades ambientales, en el marco de sus competencias, y con base\nen estudios técnicos, económicos, sociales y ambientales adoptados por el\nMinisterio de Ambiente, Vivienda y Desarrollo Territorial, podrán declarar,\nreservar, alinderar, realinderar, sustraer, integrar o recategorizar las áreas de\nreserva forestal. En los casos en que proceda la sustracción de las áreas de\nreserva forestal, sea esta temporal o definitiva, la autoridad ambiental\ncompetente impondrá al interesado en la sustracción, las medidas de\ncompensación, restauración y recuperación a que haya lugar, sin perjuicio de\nlas que sean impuestas en virtud del desarrollo de la actividad que se pretenda\ndesarrollar en el área sustraída. Para el caso de sustracción temporal, las\ncompensaciones se establecerán de acuerdo con el área afectada...”\n\nQue el numeral 14 del Artículo 2 del Decreto ley 3570 de 2011, señaló a este Ministerio\nla función de:\n\n“14. Reservar y alinderar las áreas que integran el Sistema de Parques\nNacionales Naturales; declarar, reservar, alinderar, realinderar, sustraer,\n\n \n\f\n1 LO\nResollición No. ? 7 6 ? del 26 0 Hoja No. 32\n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2* de 1959, y se toman otras determinaciones”\n\nintegrar o recategorizar las áreas de reserva forestal nacionales, reglamentar su\nuso y funcionamiento.”\n\nQue mediante Resolución 1526 del 3 de septiembre de 2012 se establecen los\nrequisitos el procedimiento para la sustracción de áreas en las Reservas Forestales\nNacionales y Regionales, para el desarrollo de actividades consideradas de utilidad\npública o interés social.\n\nQue mediante Resolución No. 0053 del 24 de enero de 2012, el Ministro de Ambiente y\nDesarrollo Sostenible, delegó en el Director de Bosques, Biodiversidad y Servicios\nEcosistémicos la función de “Suscribir los actos administrativos relacionados con las\nsustracciones de reservas forestales de carácter nacional”.\n\nQue mediante la Resolución 0543 del 31 de mayo de 2013, se nombró de carácter\nordinario a la doctora MARÍA CLAUDIA GARCÍA DAVILA en el empleo de Director\nTécnico Código 0100 grado 22, de la Dirección de Bosques, Biodiversidad y Servicios\nEcosistémicos de la planta de personal del Ministerio de Ambiente y Desarrollo\nSostenible. .\n\nQue mediante la Resolución 2124 del 30 de septiembre de 2015, se encarga las\nfunciones del empleo de Director Técnico, Código 0100 Grado 22 de la Dirección de\nBosques, Biodiversidad y Servicios Ecosistémicos de la planta de personal del\nMinisterio de Ambiente y Desarrollo Sostenible, al Doctor LUIS FRANCISCO\nCAMARGO FAJARDO, identificado con la Cédula de Ciudadanía 91.423.177,\n\nProfesional Especializado Código 2028 Grado 19 (E) del grupo de Gestión Integral\nBosques y Reservas Forestales Nacionales, por el término que dura la ausencia de la\ntitular y sin perjuicio de sus funciones.\n\nQue en mérito de lo expuesto,\n\nRESUELVE\n\nARTÍCULO 1. Efectuar la sustracción Definitiva de un área equivalente a 0,227\nhectáreas de la Reserva Forestal Central de la Ley 22 de 1959, para la construcción del\ncanal de conducción de agua que hace parte del proyecto “Recuperación y puesta en\nmarcha la pequeña central hidroeléctrica de Pijao, Quindío”, ubicado en el municipio de\nPijao en el departamento del Quindío, solicitado por el señor JAIME HERRAN MESA,\nquien obra como Representante Legal de la EMPRESA DE GENERACIÓN\nELECTRICA DE PIJAO S.A.S, de conformidad con las siguientes coordenadas Magna\nSirgas Origen Bogotá:\n\nCoordenadas\n\nNorte Oeste\n7 4%20'25,05\"\n\n     \n\nF-A-DOC-03 Versión 4 05/12/2014\n\f\nResolución No. 2 2 6 Z del 2 6 0CT 2015 Hoja No. 33\n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2? de 1959, y se toman otras determinaciones”\n\nCoordenadas\nPunto Latitud Longitud\nNorte Oeste\n\n| 8 | 4202490\" 75%1'24,7\"\n| 9 |]\n\n4020'24,75\" 75%41'26,5\"\n4%20'23,70\" 5%41'29,2\"\n\n4%20'23,20\" | 75%:1'32,100\"\n4020'23,65\" 5%41'32,80\"\n4%20'24,05\" 75%1'36,90\"\n\nPARÁGRAFO: El área objeto de la sustracción efectuada con anterioridad, tiene como\núnico destino fa construcción del Canal de Conducción de aguas para el desarrollo del\nproyecto recuperación y puesta en marcha la pequeña central hidroeléctrica de Pijao,\nQuindío. Por lo anterior, la citada sustracción no contempla áreas para la construcción\nde nuevos caminos o accesos, como tampoco para el establecimiento de campamentos\nni zonas de disposición de material sobrante (ZODMES).\n\n7\n4020'23,70* 75%41'31,6\"\n7\n\n \n\nARTÍCULO 2. Como medida de compensación por la sustracción definitiva, la\nEMPRESA DE GENERACIÓN ELECTRICA DE PIJAO S.A.S deberá adquirir dentro\ndel término de seis (6) meses contados a partir de la ejecutoria del presente proveído,\nun área mínima de 0.227 hectáreas, en la cual se debe realizar un Plan de Restauración\nEcológica, de conformidad con lo establecido en el numeral 1.2. Del artículo 10 de la\nResolución 1526 de 2012.\n\nPara la selección del área a adquirir, se deberá consultar con la Corporación Autónoma\nRegional del Quindío (CRQ), las áreas priorizadas para la conservación o restauración,\ndel mismo modo se podrá considerar la adquisición de predios en áreas protegidas\nregionales o municipales.\n\nARTÍCULO 3. Dentro de los seis (6) meses siguientes a la ejecutoria del presente acto\nadministrativo, la EMPRESA DE GENERACIÓN ELÉCTRICA DE PIJAO S.A.S deberá\npresentar para aprobación de la Dirección de Bosques, Biodiversidad y Servicios\nEcosistémicos de este Ministerio, el Plan de Restauración a adelantar dentro del área\na compensar por la sustracción definitiva, en el cual deben considerar los siguientes\naspectos:\n\nLocalización del área a adquirir para la compensación por sustracción,\nmediante coordenadas que delimiten el polígono correspondiente, en el\nSistema Magna Sirgas indicando el origen.\n\nCaracterización de las áreas propuestas para compensación por sustracción.\nDescripción del ecosistema de referencia: esta caracterización debe contener\nla descripción de los aspectos físicos y bióticos que constituyen una\ninformación básica para el establecimiento de los objetivos y metas del plan\nde restauración.\n\nEvaluación del estado actual de la zona a restaurar, en la cual se identifiquen\nbarreras y tensionantes que impidan la regeneración natural.\n\nIdentificación de disturbios manifestados en el área.\n\nEstablecer objetivos y metas, teniendo en cuenta el horizonte temporal, así\ncomo también el grado de sucesión al que se llegará de acuerdo con las\ncaracterísticas iniciales del área donde se ejecutará el Plan de Compensación\ny el ecosistema de referencia.\n\n      \n\nF-A-DOC-03 Versión 4 05/12/2014\n\f\nResdlución No. ? 0: E ? del 26 gc 2 Hoja No. 34\n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2* de 1959, y se toman otras determinaciones”\n\n   \n\nEstrategias de manejo que se aplicaran para superar las barreras y\ntensionantes.\n\nDescripción de las actividades a desarrollar en el plan de restauración que\nincluya cada uno de los tratamientos que se realizarán.\n\nPlan de seguimiento y monitoreo, el cual permita la evaluación periódica del\navance del Plan de Restauración, la ejecución de las actividades, su\nefectividad y contribución al alcance de las metas y contribución logro de los\nobjetivos.\n\nCronograma de ejecución, ajustado a un tiempo de por lo menos seis (6)\naños, señalando claramente las etapas de ejecución, tiempos de iniciación y\nejecución de actividades, seguimiento y monitoreo.\n\nMecanismo de entrega del área de compensación por sustracción a la\nCorporación Autónoma Regional del Quindío una vez ejecutado el plan de\nrestauración.\n\nARTÍCULO 4. La EMPRESA DE GENERACIÓN ELÉCTRICA DE PIJAO S.A.S.\ndeberá informar a la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos de\neste Ministerio, el inicio de actividades con una antelación de quince (15) días, a partir\nde los cuales esta dirección podrá realizar seguimiento a las actividades del proyecto\ncuando lo estime pertinente.\n\nARTÍCULO 5. La EMPRESA DE GENERACIÓN ELÉCTRICA DE PIJAO S.A.S,\ndeberá tomar las medidas necesarias para la estabilización de taludes, control de la\nerosión y prevención de deslizamientos en la zona donde se construirá el canal de\nconducción y sus áreas de influencia. Del mismo modo en la ejecución de las\nactividades propias del proyecto, deberá propender por minimizar la afectación\ngeotécnica especialmente en las zonas de ladera.\n\nARTÍCULO 6. En caso de requerirse el uso y/o aprovechamiento de recursos naturales,\nla EMPRESA DE GENERACIÓN ELÉCTRICA DE PIJAO S.A.S, deberá solicitar ante\nla autoridad ambiental competente, los respectivos permisos, autorizaciones o\nconcesiones a que haya lugar.\n\nARTÍCULO 7. En caso de presentarse alguna modificación o cambio de las actividades\nrelacionadas con el proyecto a desarrollar, y que involucre la intervención de sectores\ndiferentes a las áreas solicitadas en sustracción definitiva para el presente proyecto,\nestas deberán ser objeto de una nueva solicitud ante esta Dirección.\n\nARTÍCULO 8. Notificar al Representante Legal de la EMPRESA DE GENERACIÓN\nELECTRICA DE PIJAO S.A.S, o a su apoderado debidamente constituido al Correo\n\nElectrónico ¡hmcons44Wyahoo.com o en la Carrera 9 No. 14 Norte 01 de la ciudad de\nArmenia, Quindío.\n\nARTÍCULO 9. Comunicar el presente acto administrativo a la Corporación Autónoma\nRegional del Quindío (CRQ), al municipio de Pijao en el departamento de Quindío ya\n\nla Procuraduría Delegada para asuntos Ambientales y Agrarios, para los fines\npertinentes.\n\nARTICULO 10. Publicar el presente acto administrativo en la página web del Ministerio\nde Ambiente y Desarrollo Sostenible.\n\n   \n\nF-A-DOC-03 Versión 4 05/12/2014\n\f\n> o Resolución No. 2 2 6 O del 28 QC 20% _ Hoja No. 35\n\n“Por medio de la cual se sustrae definitivamente un área de 0,227 hectáreas de la Reserva\nForestal Central establecida en la Ley 2? de 1959, y se toman otras determinaciones”\n\n   \n\nARTICULO 11. Contra el presente acto administrativo procede el recurso de reposición\nde conformidad con los artículos 74, 76 y 77 del Código de Procedimiento\nAdministrativo y de lo Contencioso Administrativo.\n\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 26 OCT 20%\n\nLUIS FRANCI: ARGO FAJARDO\nDirector de Bosques, Biodívérsidadly Servicios Ecosistémicos (E)\n\nProyectó: Diego Andrés Ruiz V. / Abogado D.B.B.S.E MADS DAR, .\nRevisó: Fernando 1! Santos/ Abogado D.B.B.S.E MADS AL\nExpediente: SRF-283\n\n  \n \n\nF-A-DOC-03 Versión 4 05/12/2014"}