{"archivo": "Resoluciones_12.pdf", "fecha": "2025-11-05", "tipo_extraccion": "OCR", "texto": "7 COLOMBIA\n\nre (( POTENCIA DE LA\nAC VIDA\n\nMINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE\n\nA\n\nRESOLUCIÓN No.\n\n( 3)\n\n“Por la cual se establecen Directrices Generales para el Manejo y Conservación de la\nespecie Neostrengeria Macropa -Cangrejo Sabanero-, como medidas de protección\nambiental en el marco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\nLA MINISTRA DE AMBIENTE Y DESARROLLO SOSTENIBLE\n\nEn ejercicio de sus facultades constitucionales y legales, y en especial las conferidas\nen la Ley 99 de 1993 Artículo 5, el artículo 2? Decreto-Ley 3570 de 2011, y\n\nCONSIDERANDO\nANTECEDENTES\n1.1 Con relación a la protección de la Diversidad Biológica\n\nEl artículo 1? del Código de Recursos Naturales y Renovables, Decreto-Ley 2811 de\n1974, establece que el ambiente es patrimonio común. El Estado y los particulares\ndeben participar en su preservación y manejo, que son de utilidad pública e interés\nsocial. La preservación y manejo de los recursos naturales renovables también son de\nutilidad pública e interés social.\n\nQue en el artículo 8, literal g) del Decreto-Ley 2811 de 1974, se indica que uno de los\nfactores que deterioran el ambiente, es la extinción o disminución cuantitativa o\ncualitativa de especies de animales o vegetales o de recursos genéticos.\n\nQue el Decreto -Ley 2811 de 1974, con relación a la fauna silvestre indica en el artículo\n247, que sus disposiciones tienen por objeto asegurar la conservación, fomento y\naprovechamiento racional de la misma como fundamento indispensable para su\nutilización continuada. Adicional a lo anterior, el artículo 248 de la misma norma, señala\nque la fauna silvestre que se encuentra en el territorio nacional pertenece a la Nación y\nse entiende por esta, de conformidad con lo establecido en el artículo 249 el conjunto\nde animales que no han sido objeto de domesticación, mejoramiento genético o cría y\nlevante regular o que han regresado a su estado salvaje, excluidos los peces y todas\nlas demás especies que tienen su ciclo total de vida dentro del medio acuático.\n\nQue de acuerdo con el artículo 258 del mismo Decreto, corresponde a la Administración\nPública, en lo relativo a la fauna silvestre y caza, velar por la conservación, fomento y\nrestauración de la fauna silvestre.\n\nPor otro lado, el artículo 266 del Decreto en mención, indica que, las disposiciones de\neste Código también están destinadas a asegurar la conservación, el fomento y el\naprovechamiento racional de los recursos hidrobiológicos y del medio acuático, y lograr\nsu disponibilidad permanente y su manejo racional según técnicas ecológicas\neconómicas y sociales\n\nE-M-INA-46: V2Z - 25/05/2023\nPagina 1 | 47\n\n \n\f\nCOLOMBIA\n\nPOTENCIA DELA\n\n( VID : ¿ Ud Ambiente\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\nQue, el Decreto 1608 de 1978 “Por el cual se reglamenta el Código Nacional de los\nRecursos Naturales Renovables y de Protección al Medio Ambiente y la Ley 23 de 1973\nen materia de fauna silvestre”, norma compilada en el Decreto Único Reglamentario\n1076 de 2015, señala en el artículo 2 que de acuerdo con lo establecido por el artículo\nprimero del Código Nacional de los Recursos Naturales Renovables y de Protección al\nMedio Ambiente, las actividades de preservación y manejo de la fauna silvestre son de\nutilidad pública e interés social.\n\nAdicional a lo anterior, se indica en el artículo 4, que de acuerdo con el artículo 249 del\nDecreto - Ley 2811 de 1974, por fauna silvestre se entiende el conjunto de animales\nque no han sido objeto de domesticación, mejoramiento genético o cría y levante\nregular, o que han regresado a su estado salvaje, excluidos los peces y todas las demás\nespecies que tienen su ciclo total de vida dentro del medio acuático, y en el artículo 5,\nque el manejo de especies tales como cetáceos, sirenios, pinípedos, aves marinas y\nsemiacuáticas, tortugas marinas y de aguas dulces o salobres, cocodrilos, batracios\nanuros y demás especies que no cumplen su ciclo total de vida dentro del medio\nacuático pero que dependen de él para su subsistencia, se rige por este Decreto, pero\npara efectos de la protección de su medio ecológico serán igualmente aplicables las\nnormas de protección previstas en los estatutos correspondientes a aguas no\nmarítimas, recursos hidrobiológicos, flora y ambiente marino.\n\nPor otro lado, el artículo 8 de la Constitución Política, establece que “es obligación del\nEstado y de las personas proteger las riquezas culturales y naturales de la Nación”. En\nese orden de ideas, el Estado colombiano tiene la obligación de realizar todas las\nacciones que este a su alcance para proteger el patrimonio ecológico y cultural del país,\nlo que intrínsicamente conlleva la obligación de protección de un medio ambiente sano.\nLa anterior disposición constitucional ha de interpretarse en concordancia con lo\nestablecido en el artículo 95, numeral 8 de la Constitución, en el que se establece que\nson deberes del ciudadano y de toda persona, entre otros, “proteger los recursos\nculturales y naturales del país y velar por la conservación de un ambiente sano”.\n\nQue esta protección de las riquezas naturales se refuerza con lo establecido en el\nartículo 80 de la Constitución al indicarse que el “Estado planificará el manejo y\naprovechamiento de los recursos naturales, para garantizar su desarrollo sostenible, su\nconservación, restauración o sustitución”. De la misma manera, se complementa con lo\nseñalado en el artículo 334, en el que se, exhorta al Estado colombiano para que por\nmandato de la ley “intervenga en la explotación de los recursos naturales, en el uso del\nsuelo, en la producción, distribución, utilización y consumo de los bienes, y en los\nservicios públicos y privados, para racionalizar la economía con el fin de conseguir en\nel plano nacional y territorial, en un marco de sostenibilidad fiscal, el mejoramiento de\nla calidad de vida de los habitantes, la distribución equitativa de las oportunidades y los\nbeneficios del desarrollo y la preservación de un ambiente sano”.\n\nQue, en materia de Diversidad Biológica o Biodiversidad, la protección jurídica de la\nmisma se configura a través de la Ley 165 de 1994, por medio de la cual se aprueba el\nConvenio sobre la Diversidad Biológica, hecho en Río de Janeiro el 5 de junio de 1992.\nDicho Convenio entró en vigor para el país el 26 de febrero de 1995 y cuenta con tres\nobjetivos: 1) La conservación de la biodiversidad, 2) El uso sostenible de la\nbiodiversidad, y 3) La participación justa y equitativa de los beneficios derivados del uso\nde la biodiversidad, de conformidad con lo indicado en el artículo 1.\n\nF-M-INA-46: V2 - 25/05/2023\n\n \n\f\n \n\n7 / COLOMBIA\n= (Ce POTENCIA DE LA\nUN VIDA\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\nQue de acuerdo con el artículo 2 de la Ley 165 de 1994, por \"conservación in situ\" se\nentiende la conservación de los ecosistemas y los hábitats naturales y el mantenimiento\ny recuperación de poblaciones viables de especies en sus entornos naturales y, en el\ncaso de las especies domesticadas y cultivadas, en los entornos en que hayan\ndesarrollado sus propiedades específicas; por \"diversidad biológica\" la variabilidad de\norganismos vivos de cualquier fuente, incluidos entre otras cosas, los ecosistemas\nterrestres y marinos y otros ecosistemas acuáticos y los complejos ecológicos de los\nque forman parte; comprende la diversidad dentro de cada especie, entre las especies\ny de los ecosistemas; por \"ecosistema\" se entiende un complejo dinámico de\ncomunidades vegetales, animales y de microorganismos y su medio no viviente que\ninteractúan como una unidad funcional; y por hábitat, el lugar o tipo de ambiente en el\nque existe naturalmente un organismo o una población, estableciéndose como una de\nlas obligaciones, para el Estado colombiano la promoción de la protección de\necosistemas y hábitat naturales y el mantenimiento de poblaciones viables de especies\nen entornos naturales, de conformidad con lo estipulado en el artículo 8 de la Ley 165\nde 1994,\n\nDicha ley, fue declarada exequible por la Corte Constitucional mediante la Sentencia C-\n519 de 1994, y en ella, se reconoce “que sí bien la protección jurídica del derecho a\ngozar un ambiente sano es uno de los pilares esenciales del desarrollo social, la\nConstitución se ocupó también de regular otros temas de orden ecológico como es el\ncaso de la biodiversidad, de la conservación de áreas naturales de especial\nimportancia, del desarrollo sostenible, de la calidad de vida y de la educación y la ética\nambiental, los cuales constituyen, de igual forma, el estandarte mínimo para la\nnecesaria convivencia de los asociados dentro de un marco de bienestar general.\nColombia es uno de los países que mayor interés debe tener respecto de los acuerdos\ninternacionales en materia de biodiversidad. La razón es, por lo demás, sencilla: nuestro\npaís ha sido reconocido a nivel mundial como uno de los centros biológicos de mayor\ndiversidad”\n\nQue, otro instrumento internacional de protección de la Diversidad Biológica se concretó\nen la Decisión 523 de 2002, proferida en la ciudad de Lima, el 7 de julio de 2002, que\ncontempla la Estrategia Regional de Biodiversidad para los Países del Trópico Andino.\nAsí, reconociendo, que los países Miembros de la Comunidad Andina concentran un\nalto porcentaje de la biodiversidad del planeta y ocupan el primer lugar en el mundo en\ndiversidad y endemismo de plantas vasculares, de aves, anfibios y total de vertebrados\n(sin considerar peces); siendo además la subregión lugar de origen de importantes\nrecursos fitogenéticos andino amazónicos que proveen alrededor del 35 por ciento de\nla producción agroalimentaria e industrial del mundo y que la Subregión andina\nconstituye una de las zonas de mayor riqueza natural en el planeta y que los Países\nMiembros de la Comunidad Andina concentran alrededor del 25 por ciento de la\ndiversidad biológica mundial, declararon que el patrimonio biológico representa una de\nlas mayores fortalezas de la Subregión andina y una fuente de oportunidades para el\ndesarrollo de sus Países Miembros.\n\nEn tal sentido, reafirmaron que la conservación, recuperación y uso sostenible de este\npatrimonio biológico requiere de estrategias que garanticen el desarrollo sostenible y\nse encomendó a las Autoridades Ambientales la definición de una Estrategia Regional\nde Biodiversidad en el corto plazo “que contribuya a la generación de alternativas\nviables de desarrollo regional sostenible a partir de nuestros recursos naturales.\n\nPorotro lado, los países miembros de la Comunidad Andina, como el caso de Colombia,\nse encuentran en la obligación jurídica de observar los principios generales y los ejes\ntemáticos de la Carta Ambiental Andina, suscrita el 1 de diciembre de 2020. Para tales\n\nF-M-INA-46: V2 - 25/05/2023\n\n \n\n \n\f\n17 COLOMBIA\nPOTENCIADELA *\n\n2 VIDA\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\nLJ Ambiente\n¡\n\nefectos, se estableció en el numeral 9, de la Parte lll de la Carta, que el Ministerio de\nAmbiente o quien haga sus veces, deberá revisar en consulta con el Consejo Andino\nde Ministros de Relaciones Exteriores, el contenido de dicho instrumento, cuyo\ncontenido decanta una serie de principios generales y ejes temáticos que reafirman los\nprincipios de la Declaración de Río sobre el Medio Ambiente y el Desarrollo y los\ncompromisos suscritos bajo la Agenda 2030 para el Desarrollo Sostenible y el Convenio\nsobre la Diversidad Biológica, entre otros tratados internacionales relevantes.\n\nComo principios generales, la Carta Ambiental Andina establece el derecho que tienen\nlos ciudadanos andinos a un medio ambiente sano y protegido, como derecho humano,\ntal como lo reconoce la Carta Andina para la promoción y protección de los Derechos\nHumanos. Conforme con su finalidad, también, reconoce como principio general la\nimportancia de promover el desarrollo sostenible, inclusivo y respetuoso del medio\nambiente con el fin de preservar y contribuir al bienestar presente y futuro de los\nciudadanos de la región andina y de manera particular, el compromiso de promover la\nconservación de la diversidad biológica, la utilización sostenible de sus componentes y\nla participación justa y equitativa en los beneficios que se deriven de la utilización de\nlos recursos genéticos mediante, entre otras cosas, un acceso adecuado a esos\nrecursos y una transferencia apropiada de las tecnologías pertinentes, teniendo en\ncuenta todos los derechos sobre esos recursos y a esas tecnologías, así como\nmediante una financiación apropiada.\n\nAunado a lo anterior, establece el deber de las generaciones presentes para conservar\ny realizar una buena gestión de los recursos naturales y los bienes y servicios\nambientales con el fin de salvaguardar el derecho de las generaciones futuras a\ndisfrutarlos.\n\nQue, para tal fin, los países miembros de la Comunidad Andina, acordaron incluir\nnecesidades de acción para la conservación y uso sostenible de la biodiversidad,\nservicios ecosistémicos/funciones ambientales en línea con el Objetivo de Desarrollo\nSostenible No. 12 en atención a que la subregión andina constituye uno de los lugares\ncon mayor biodiversidad del mundo y al ordenamiento comunitario que incluye, en lo\nque corresponda, las Decisiones 523 sobre la Estrategia Regional de Biodiversidad y\n391 referente al Régimen Común sobre el Acceso a Recursos Genéticos de los Países\nMiembros y sus Productos Derivados.\n\nQue, en el año 2012, este Ministerio formuló la Política Nacional para la Gestión Integral\nde la Biodiversidad y sus Servicios Ecosistémicos -PNGIBSE- y en ella se concibe la\nbiodiversidad “no solo como atributos naturales (genes, especies y ecosistemas) sino\nen un sentido amplio donde la biodiversidad es la fuente, base y garantía del suministro\nde los servicios de soporte, regulación, provisión y valores culturales que prestan los\necosistemas continentales y marinos a la sociedad y que resultan vitales y estratégicos\npara garantizar la viabilidad de los procesos de crecimiento, desarrollo y bienestar”\n\nQue en el marco de la Décimo Quinta (15*) Conferencia de las Partes del Convenio de\nDiversidad Biológica, celebrada en Montreal, del 7 al 19 de diciembre de 2022, se\nadoptó entre otros documentos, el Marco Mundial de Biodiversidad de Kunming-\nMontreal, cuya finalidad es catalizar, facilitar e impulsar la acción urgente y\ntransformadora de los Gobiernos, y las autoridades subnacionales y locales, con la\nparticipación de toda la sociedad, para detener e invertir la pérdida de diversidad\nbiológica, con miras a lograr los resultados que establece en su Visión, Misión,\n\nF-M-INA-46: V2 - 25/05/2023\n\n \n\f\nCOLOMBIA\nKe POTENCIA DE LA no\n> VIDA ES\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\nObjetivos y Metas, y contribuir así a los tres objetivos del Convenio sobre la Diversidad\nBiológica y a los objetivos de sus Protocolos.\n\nSu finalidad es el cumplimiento pleno de los tres objetivos del Convenio: de' forma\nequilibrada y está elaborado en torno a una teoría del cambio que reconoce que se\nrequieren acciones urgentes en materia de políticas a nivel mundial, regional y nacional\npara lograr el desarrollo sostenible de manera que se reduzcan y/o inviertan los\nimpulsores del cambio no deseado que han exacerbado la pérdida de diversidad\nbiológica, con miras a permitir la recuperación de todos los ecosistemas y de alcanzar\nla Visión del Convenio de vivir en armonía con la naturaleza para 2050.\n\n1.2 Con relación a la especie Neostrengeria macropa - Cangrejo Sabanero.\n\nEn atención a los lineamientos dados por la Unión Internacional para la Conservación\nde la Naturaleza -UICN-, mediante la Resolución No. 0192 de 10 de febrero de 2014,\nel Ministerio de Ambiente y Desarrollo Sostenible, estableció el listado de especies\nsilvestres amenazadas de la diversidad biológica colombiana que se encuentran en el\nterritorio nacional. Con relación a la especie Neostrengeria Macropa — Cangrejo\nSabanero, en adelante, especie en estudio, esta fue catalogada como especie\nVulnerable (VU).\n\nPosterior a ello, a través de la Resolución No. 1912 de 15 de septiembre de 2017, el\nMinisterio de Ambiente y Desarrollo Sostenible, estableció el listado de las especies de\nsilvestres amenazadas de la diversidad biológica colombiana continenta! marino\ncostera que se encuentran en el territorio nacional. En dicha decisión, se recategorizó\nla especie en estudio, de categoría Vulnerable (VU) a En Peligro (EN).\n\nPor su parte, en octubre de 2020, la Corporación Autónoma Regional de Cundinamarca\n-CAR- estableció el Plan de Manejo y conservación (PMC) de la especie en estudio\npara la jurisdicción de la CAR Cundinamarca.\n\nQue la Autoridad Nacional de Acuicultura y Pesca -AUNAP expidió la Resolución No.\n380 de 2021 “Por la cual se adoptan los criterios para definir los recursos pesqueros,\ny se definen algunas especies susceptibles de' ser aprovechadas en el territorio\nnacional”, la cual se fundamentó en información del año 2010, a saber el Documento\n“Criterios para diferenciar los recursos pesqueros de los recursos hidrobiológicos\n(Sanabria y Muñoz 2010)” y en el Acta número 10 de la reunión extraordinaria del\nComité Ejecutivo para la Pesca del 5 de noviembre del año 2010. Es decir, sobre\ninformación previa a la inclusión de la especie en el “listado de especies silvestres\namenazadas de la diversidad biológica colombiana”. Generando un factor de riesgo\nadicional para la misma.\n\n1.3 Con relación al manejo de la especie Neostrengeria Macropa en el marco del\nexpediente 95812 de la Corporación Autónoma Regional de Cundinamarca -CAR-\n\nQue mediante Auto DRBC No. 01226002587 de 29 de diciembre de 2022, la\nCorporación Autónoma Regional de Cundinamarca-CAR, remitió el expediente No.\n95812, contentivo de una medida preventiva impuesta bajo el principio de precaución\nen pro de la conservación del hábitat de la especie Cangrejo Sabanero (Neostrengeria\nmacropa), en la vereda “El Rodeo” del municipio de La Calera, en e! predio que se\n\nF-M-INA-46: V2 - 25/05/2023\n\n \n\n \n\f\nCOLOMBIA\nPOTENCIA DE LA\n\n(C VIDA\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\ny) Ambiente\ni\n\nidentifica con la cédula catastral No. 25377000000220329, folio de matrícula\ninmobiliaria No. 50N-556989, coordenadas N: 2078926 E: 4892528 a ALIANZA\nFIDUCIARIA S.A COMO VOCERA DEL PATRIMONIO AUTONOMO DENOMINADO\nFIDEICOMISO LA CALERA CENTRO con NIT 8300538122, ARQUITECTURA Y\nCONCRETO SAS con NIT 800093117-3 y CAJA DE COMPENSACIÓN FAMILIAR\nCOMPENSAR con NIT 860066942-7, en virtud del cual ordena remitir por competencia\nal Ministerio de Ambiente y Desarrollo Sostenible el expediente 95812 basado en las\nsiguientes consideraciones:\n\n“Que teniendo en cuenta la Resolución 1912 del 15 de septiembre del 2017, que\nen su artículo 5, se hace énfasis en cuanto a la gestión ambiental del Ministerio\nde Ambiente y Desarrollo Sostenible con las entidades que hacen parte del\nSistema Nacional Ambiental frente a las medidas de conservación y\ncorrespondiente manejo de especies que se encuentren en el listado oficial, sin\nperjuicio de las funciones y competencias asignadas a otras entidades de\ncarácter público.”\n\n“Que así las cosas la especie cangrejo sabanero (Neostregia macropa) es una\nespecie en peligro (EN) de extinción, de conformidad con la Resolución\nmencionada anteriormente.”\n\n“Por lo tanto se hace necesario remitir las actuaciones adelantadas por la\nCorporación, al Ministerio de Ambiente y Desarrollo Sostenible, teniendo en\ncuenta que los pronunciamientos y medidas que se deban aplicar frente a la\nprotección de la especie antes citada son de su competencia.”. Se anota.\n\nQue entre los documentos que hacen parte del expediente trasladado por la citada\nCorporación se cuenta con los que se enlistan a continuación:\n\n1. Informe Técnico DJUR No. 028 del 14 de octubre de 2022, en el cual se plasma lo\nobservado los días 6,7 y 11 de octubre de la misma anualidad en el predio La Cabrera,\nvereda El Rodeo del municipio de La Calera, Cundinamarca, donde se desarrolla un\nproyecto de construcción de vivienda de interés social, incluido dentro del polígono que\nhace parte del instrumento de planificación urbana denominado “Plan Parcial de Expansión\nurbana No 2 La Virgen”, fuera del área de Reserva Forestal Productora Protectora Cuenca\nAlta dei Rio Bogotá, en el que se determinó, entre otros, que:\n\n“(...) En las coordenadas E 4892609.6 N 2078919.5 y al interior de la quebrada la\nToga, se pudo evidenciar la presencia de un individuo de Cangrejo sabanero\n(Neostrengeria macropa), de igual manera el ecosistema de dicho crustáceo se\nencontró encerrado con estructuras en tipo cerca y reja que impiden el paso de\nanimales superiores y humanos al sector.\n\nSobre esta quebrada, se cuenta con un reporte anterior en el informe de visita\ntécnica elaborado por la Dirección de Recursos Naturales (DRN) de 1 de julio de\n2022, sobre la presencia de cangrejo en las coordenadas E 4892589 y N 2078855.\n\nDurante el recorrido se verificaron los puntos en donde previamente se reportó la\npresencia de esta especie, basados en el informe de visita técnica elaborado por\nDirección de Recursos Naturales de la CAR del 1 de julio de 2022; en dicha visita\nse reportó la presencia de cangrejo sabanero en 3 puntos sobre el canal sencillo.\n\nF-M-INA-46: V2 - 25/05/2023\n\n \n\f\nKe COLOMBIA .\nLo POTENCIADELA y\nx VIDA |\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\nEn el recorrido realizado del día 11 de octubre no se registró la presencia de\ncangrejo sabanero; sin embargo, no se descarta presencia de este.\n\n(...)\n\nPersonal profesional compuesto por dos ingenieros, una Bióloga y tres abogados\nde la Unidad Integrada de Gobernabilidad Ambiental — U.I.G.A, a partir de las 3:30\npm, nuevamente se desplazaron el predio denominado “La Cabrera”, ubicado en la\nvereda “El Rodeo” del Municipio de la Calera, con el fin de realizar un recorrido al\npredio, especialmente sobre el canal sencillo, existente en el predio con el objeto de\nverificar la existencia del espécimen denominado “Cangrejo Sabanero” (Neostregia\nmacropa). A\n\n(...)\n\nUna vez autorizado el ingreso al predio, se procedió a realizar recorrido a lo largo\ndel canal sencillo iniciando en las coordenadas 4892571.5 N 2078785.2, se realizó\nun recorrido de 210 metros sobre el canal sencillo, inspeccionando las orillas en\nbusca de individuos del cangrejo sabanero (Neostrengeria macropa), en lodos,\nlevantando troncos, piedras y removiendo levemente el material vegetal, en puntos\nde especial interés los cuales fueron debidamente espacializadas como se presenta\nen la siguiente figura.\n\n(...)\n\nDurante el recorrido se verificaron los puntos en donde previamente se reportó la\npresencia de esta especie, basados en el informe de visita técnica elaborado por\nDirección de Recursos Naturales de la CAR del 1 de julio de 2022; en dicha visita\n\nse reportó la presencia de cangrejo sabanero en 3 puntos sobre el canal sencillo.\n\nEn el recorrido realizado del día 11 de octubre no se registró la presencia de\ncangrejo sabanero; sin embargo, no se descarta presencia de este.\n\n(...)\n\nSiendo las 6.30 de la tarde se culmina la diligencia, sin poder avistar el cangrejo\nsabanero en este canal sencillo.”\n\n. Resolución DRBC N*01227000189 de 18 octubre de 2022, por medio de la cual la\nCorporación Autónoma Regional de Cundinamarca (CAR) impuso medida preventiva a las\npersonas jurídicas ALIANZA FIDUCIARIA S.A., como vocera del patrimonio autónomo\ndenominado “FIDEICOMISO LA CALERA CENTRO”, con NIT 8300538122, la sociedad\nTABORDA MAYA Y CIA S EN C con NIT 8000294628, la sociedad ARQUITECTURA Y\nCONCRETO S.A.S., con NIT 800093117-3 y la CAJA DE COMPENSACIÓN FAMILIAR\nCOMPENSAR con NIT 860066942-7 en calidad de propietarias, ejecutoras o\ndesarrolladoras del proyecto de construcción de vivienda de interés social adelantado en el\npredio denominado “La Cabrera”, identificado con la cédula catastral No.\n25377000000220329, folio de matrícula inmobiliaria No. 50N-556989, ubicado en la vereda\n“El Rodeo” del municipio de La Calera, Departamento de Cundinamarca, del proyecto\nUrbanización Calera Centro, sobre el área correspondiente a las manzanas 1 con un área\nde 6395,47 m? y 3 con un área de 5437,93 m? , conforme a los planos PLF-01 “PROPUESTA\nGENERAL” y PLF-1A “DENSIDADES” concertados bajo la Resolución 1998 del 9 de julio\nde 2019, por medio de la cual se modifica y ajusta el acta de concertación de los asuntos\nambientales del proyecto de plan parcial Polígono 2 — La Popa — denominado “La Virgen”\n\nF-M-INA-46: V2 - 25/05/2023\n\n \n\n \n\n \n\f\nCOLOMBIA\nPOTENCIA DE LA\n\n= VIDA .\n\n(5) Ambiente\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\ndei municipio de La Calera — Cundinamarca, declarado mediante la Resolución CAR No.\n1628 de 2017, consistente en la suspensión de toda actividad que ponga en riesgo o\nafecte la franja de protección ambiental de la quebrada La Toga y el área circundante\ndel canal sencillo innominado que rodea y atraviesa el predio La Cabrera, en pro de\nla protección del hábitat de la especie en peligro Cangrejo Sabanero (Neostrengeria\nmacropa).\n\n. Informe Técnico DJUR No. 040 del 14 de diciembre de 2022, con el que se realizó alcance\nal Informe Técnico DJUR No. 028 del 14 de octubre de 2022, en el sentido de acotar, en las\nrecomendaciones el área de restricción de construcción en pro de la protección del cangrejo\nsabanero, en el que se determinó, entre otros:\n\n“(...) De acuerdo con lo evidenciado en las visitas de los días 7 y 11 de octubre de 2022\ny las consideraciones del presente informe técnico, se deberá suspender\ntemporalmente actividades correspondientes a la construcción como (remoción de\ncobertura, desviación de cauces, excavaciones o actividades que puedan afectar el\nhábitat del cangrejo) en el área aferente al Canal Sencillo, denominado conforme a la\nvalidación y evaluación realizada por el IGAC bajo el radicado No. 2410SCG-2022-\n0001266-EE-001 del 22/03/2022, en las manzanas No.1=1523,12 m2 , Manzana No\n2=366,15m2 , Manzana No.3=1154,48 m2 y Manzana No.4=451,06m2 , conformando\nun área total de 3494,81m2 (se adjunta mapa) donde la Corporación, estableció una\nfaja de protección temporal al canal sencillo de 7m a lado y lado, como la faja de\nun canal secundario previsto en el numeral 5.3 del Acuerdo CAR No.16/98, hasta\ntanto, no se desarrollen estudios detallados que determinen los lineamientos y/o\nacciones correspondientes para el manejo y conservación del Cangrejo\nSabanero. En este mismo sentido, se debe mantener la ronda de protección sobre\nla quebrada La Toga en beneficio de la conservación de la especie en mención.\n\n%..)\n\nLa faja de protección a lado y lado del canal sencillo es temporal teniendo en\ncuenta que, las directrices del Ministerio de Ambiente y Desarrollo sostenible —\nMADS en su circular No. MIN-80002-01322 del 02 de 2020: establece que “...los\ncauces artificiales, entendidos como conductos descubiertos, construidos por el\nser humano para diversos fines, en los cuales discurre agua de forma permanente\nno son objeto de acotamiento de la ronda hídrica...las orientaciones expedidas\npor el MADS tienen como principal objetivo mantener o recuperar la funcionalidad\nde los cuerpos de agua naturales.”. (Negrilla fuera de texto).\n\n4. Resolución No. 01227000279 del 28 de diciembre de 2022, la citada Corporación resolvió\nmodificar la Resolución DRBC No. 01227000189 del 18 de octubre de 2022, por medio de\nla cual se impone una medida preventiva bajo el principio de precaución en pro de la\nconservación del hábitat de la especie “Neostrengeria macropa” (Cangrejo Sabanero)\nmediante la cual se estableció una faja de protección de 30 metros, ajustando la franja de\nprotección en el canal sencillo de 7 metros por lado y lado, según lo dispuesto en el\nnumeral 5.3 del Acuerdo CAR No.16/98, es decir con ocasión de los parámetros definidos\npara las áreas de distritos de adecuación de tierras.\n\nMediante Auto DRBC No. 01226002587 de 29 de diciembre de 2022, la Corporación\nAutónoma Regional de Cundinamarca -CAR-, remitió por competencias al Ministerio de\nAmbiente y Desarrollo Sostenible el expediente No. 95812 con fundamento en lo dispuesto\nen la Resolución 1912 del 15 de septiembre de 2017, al categorizar a la especie en estudio\nEn peligro (EN), a fin de que se tomen las decisiones que en derecho correspondan.\n\nF-M-INA-46: V2 - 25/05/2023\n\n \n\f\nf COLOMBIA\nNe POTENCIA DE LA | : (+) Ambiente\nA VIDA o\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\nEl expediente es contentivo de una medida preventiva impuesta mediante la Resolución\nNo. 01227000189 del 18 de octubre de 2022 con fundamento en el principio de\nprecaución en pro de la conservación del hábitat de la especie Cangrejo Sabanero\n(Neostrengeria macropa), en la vereda “El Rodeo” del municipio de La Calera, en el\npredio que se identifica con la cédula catastral No. 25377000000220329, folio de\nmatrícula inmobiliaria No. 50N-556989, coordenadas N: 2078926 E: 4892528 a\nALIANZA FIDUCIARIA S.A COMO VOCERA DEL PATRIMONIO AUTONOMO\nDENOMINADO FIDEICOMISO LA CALERA CENTRO con NIT 8300538122,\nARQUITECTURA Y CONCRETO SAS con NIT 800093117-3 y CAJA DE\nCOMPENSACIÓN FAMILIAR COMPENSAR con NIT 860066942-7, modificada por la\nResolución No. 01227000279 del 28 de diciembre de 2022.\n\nMediante radicado S-2023-0022331 del 17 de enero de 2023, la Procuraduría 30\nJudicial ll Ambiental y Agraria, solicitó convocar una mesa de trabajo con participación\ndel Comité coordinador de categorización de las especies silvestres amenazadas,\nexpertos y académicos en crustáceos de manera que se tomen las mejores decisiones\nque aseguren el hábitat y la protección del cangrejo sabanero.\n\nQue la mencionada Procuraduría mediante radicación 2023E1017795 solicitó\ninformación respecto de las actuaciones adelantadas por este Ministerio con ocasión\nde la especie en estudio, las cuales fueron atendidas mediante oficio\n20002023E2017075 indicando, en esencia, lo siguiente:\n\n“El Ministerio de Ambiente y Desarrollo Sostenible desde sus competencias, ha\ngenerado acciones de gestión para que se tome la mejor decisión para la\nprotección de la especie amenazada Neostrengeria macropa- Cangrejo sabanero\nen jurisdicción de la CAR. En esta tarea el Ministerio ha contado con la\nconcurrencia de la Corporación Autónoma Regional de Cundinamarca CAR y con\nel apoyo científico de los Doctores Martha Rocha y Carlos Lasso, especialistas y\nexpertos de la Universidad Nacional - Instituto de Ciencias Naturales y del Instituto\nde Investigaciones Alexander von Humboldt respectivamente.\n\nEstas actuaciones procuran la generación de lineamientos de carácter general, el\ndesarrollo de recomendaciones para la protección de la especie amenazada,\nacogiendo el marco normativo legal vigente, la información científica disponible, el\ndesarrollo de iniciativas, procesos de coordinación y articulación interinstitucional\npara dar insumos y recomendaciones que deberán ser analizados y revisados por\nparte de la Corporación Autónoma Regional de Cundinamarca a quien le\ncorresponderá dar final curso al expediente para la conservación de la especie y\nsus hábitat.”\n\nEn atención a la solicitud de lineamientos y recomendaciones para la Conservación de\nla especie Neostrengeria macropa, este Ministerio mediante los Memorandos No.\n21012023E2014313, No. 21012023E2014315 de 15 de mayo de 2023, solicitó al\nInstituto de Ciencias Naturales de Colombia, al Instituto de Investigación de Recursos\nBiológicos Alexander von Humboldt y a la Unión Internacional para la Conservación de\nla Naturaleza -UICN-, recomendaciones de medidas de manejo y conservación de la\nespecie Neostrengeria macropa- Cangrejo Sabanero, generar recomendaciones para\nel manejo y conservación de la especie en términos ecológicos y biológicos a la luz del\n“Plan de Manejo y Conservación (PMC) del Cangrejo sabanero (Neostrengeria\nmacropa) para la jurisdicción de la Corporación Autónoma Regional de Cundinamarca\n\nF-M-INA-46: V2 - 25/05/2023\n\n \n\n \n\f\nCOLOMBIA ,\nPONSA DELA t J Ambiente\n\n€ VIDA .\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\nSolicitudes que fueron atendidas por parte del Instituto de Ciencias Naturales con el\nradicado 2023E1024790 del 01 de junio de 2023, el Instituto de Investigación de\nRecursos Biológicos Alexander Von Humboldt mediante radicación 2023E1028771 del\n30 de junio de 2023 y la Unión Internacional para la Conservación de la Naturaleza con\nradicación 2023E10350577 del 04 de agosto de 2023.\n\nQue el 2 de octubre de 2023, la Procuraduría Delegada para Asuntos Ambientales,\nMinero Energéticos y Agrarios, mediante radicación 2023E1045801 solicito el\ndesarrollo de una “Mesa técnica lineamientos especie de conservación y manejo de la\nespecie Neostrengeria macropa - Cangrejo Sabanero Determinantes ambientales\nProyecto Urbanístico municipio de La Calera.,”. la cual fue realizada el 05 de octubre de\n2023.\n\nQue mediante Memorando No. 23002023E2037718 del 31 de octubre de 2023, este\nMinisterio, solicitó al Instituto Geográfico Agustín Codazzi, en su condición de máxima\nautoridad en materia geográfica y cartográfica, información actualizada a fin de\ndeterminar el origen y naturaleza del cuerpo de agua La Innominada, ubicada en el\npredio La Cabrera, identificada con la cédula catastral No. 25377000000220329, folio\nde matrícula inmobiliaria No. 50N-556989, vereda “El Rodeo” del municipio de La\nCalera, Departamento de Cundinamarca, proyecto Plan Parcial de Expansión Urbana\nNo. 2 La Virgen; lo anterior, teniendo en cuenta lo informado por la Dirección de Gestión\nde Recurso Hídrico del Ministerio mediante Memorandos No. 23032023E3013986 de\n13 de octubre de 2023 y 23032023E3012635 del 20 de septiembre de 2023.\n\n3. CONSIDERACIONES TÉCNICAS.\n\nQue para el desarrollo de las directrices generales para el manejo y conservación de la\nespecie Neostrengeria Macropa -Cangrejo Sabanero-, como medidas de protección ambiental\nen el marco de la Diversidad Biológica, se requirió concepto técnico de la Dirección de\nBosques, Biodiversidad y Servicios Ecosistémicos, la Dirección de Ordenamiento\nTerritorial y Coordinación del SINA y la Dirección de Gestión Integral del Recursos\nHídrico de este ministerio.\n\nQue como resultado de la concurrencia de espacios de trabajo entre el Ministerio de\nAmbiente y Desarrollo Sostenible y el Sistema Nacional Ambiental-SINA\nparticularmente la información remitida por Autoridad Ambiental -Corporación\nAutónoma Regional de Cundinamarca-CAR-, los Institutos de Investigación adscritos y\nvinculados -Instituto de Investigación de Recursos Biológicos Alexander von Humboldt\n\nIAVH-, El Instituto de Ciencias Naturales- ICN de la Universidad Nacional-, las\nrecomendaciones de la Unión para la Conservación de la Naturaleza- UICN, y teniendo\npresente la información técnica y científica disponible, la Dirección de Bosques,\nBiodiversidad y Servicios Ecosistémicos, de conformidad con las funciones que le\nasisten según el Decreto Ley 3570 de 2011, articulo 16, que tiene a cargo proponer\ncriterios y metodologías para la realización de inventarios de especies de\nfauna nativa y le corresponde proponer las bases técnicas para la regulación\nde las condiciones generales del manejo y conservación de la diversidad\nbiológica tendientes a prevenir, mitigar y controlar su pérdida y/o deterioro,\nemitió el Documento Memorando radicado No. 21002023E3015404 del 10 de\nnoviembre de 2023, en el que se establecen, lineamientos y recomendaciones técnicas\nde manejo y conservación para la especie objeto de estudio.\n\nE-M-INA-46: V2 - 25/05/2023\n\n \n\f\n4 COLOMBIA %\n(6 POTENCIA DELA ' ( E mbiente\n2 VIDA |\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\nEstos lineamientos, comprenden, por un lado, Directrices Generales de Conservación,\ndesarrolladas en cuatro (04) líneas estratégicas para que las Autoridades Ambientales\nen el área de distribución geográfica natural y potencial de la especie, que en su mayor\nparte abarca el territorio de jurisdicción de la Corporación Autónoma Regional de\nCundinamarca -CAR -, las implementen, en el marco de sus competencias.\n\nAunado a lo anterior, también comprende recomendaciones para el manejo y\nconservación de la especie en términos ecológicos y biológicos a la luz del Plan de\nManejo y Conservación -PMC- de la especie Neostrengeria Macropa -Cangrejo\nsabanero-, para la jurisdicción de la Corporación Autónoma Regional de Cundinamarca\nCAR y las medidas particulares para la conservación del ecosistema de la Quebrada\nLa Innominada, asociada a la especie en el marco del expediente del Plan Parcial Santa\nBarbara - Polígono 2, ubicado en el municipio de La Calera — Cundinamarca, así:\n\n“RECOMENDACIONES Y LINEAMIENTOS PARA LA CONSERVACIÓN DE LA\nESPECIE NEOSTRENGERIA MACROPA - CANGREJO SABANERO.\n\nl. Antecedentes\n\nLa Constitución Política de Colombia señala en sus artículos 8 y 80 que es deber\ndel Estado proteger las riquezas culturales y naturales de la Nación; planificar el\nmanejo y aprovechamiento de los recursos naturales para garantizar su desarrollo\nsostenible, su conservación, restauración o sustitución.\n\nAsí mismo, el Código Nacional de los Recursos Naturales establece frente a los\nrecursos hidrobiológicos, como bienes de la Nación, aquellos existentes en aguas\nterritoriales y jurisdiccionales de la República, marítimas, fluviales o lacustres, sobre\nlos cuales se debe asegurar la conservación, el fomento y el aprovechamiento\nracional de los recursos hidrobiológicos y del medio acuático, lograr su\ndisponibilidad permanente y su manejo racional según técnicas ecológicas,\neconómicas y sociales.\n\nLa normativa que orienta la gestión y conservación del ambiente en el país ha\nresaltado la biodiversidad, como patrimonio nacional y de interés de la humanidad,\npor lo cual debe ser protegida prioritariamente y aprovechada en forma sostenible;\nbajo estas orientaciones, el Ministerio de Ambiente y Desarrollo Sostenible —\nMinambiente, en conjunto con las entidades que hacen parte del Sistema Nacional\nAmbiental - SINA, desarrollan procesos de evaluación, análisis y compilación de\ninformación sobre especies de la diversidad biológica, generando como resultado\nla inclusión de especies de acuerdo a sus condiciones biológicas, ecológicas y\npoblacionales en los listados oficiales de especies amenazadas, los cuales son\nadoptados a través de actos administrativos, con el propósito de orientar y priorizar\nespecies y hábitats estratégicos que deban ser gestionados de forma diferencial\npara contribuir a garantizar su conservación y permanencia en el tiempo.\n\nCabe resaltar que el Minambiente cuenta desde el 2003 con una instancia\nconsultiva y asesora denominada Comité Coordinador de Categorización de las\nEspecies Silvestres Amenazadas en el territorio nacional, regulado por la\nResolución 1218 de 2003, la cual se encuentra conformada por el Instituto de\nInvestigaciones de Recursos Biológicos Alexander von Humbolt (IAvH), Instituto de\nInvestigaciones Amazónicas Científicas (Sinchi), Instituto de Investigaciones\nAmbientales del Pacífico John von Neumann (IIAP), Instituto de Investigaciones\nMarinas y Costeras José Benito Vives de Andréis (Invemar) y el Instituto de Ciencias\nNaturales de la Universidad Nacional (ICN); este comité realiza procesos de\nvalidación de información y evaluación de los avances que se deberán integrar en\n\nF-M-INA-46: V2 - 25/05/2023\n\n \n\n \n\f\n4 COLOMBIA\n\nPOTENCIA DE LA\n\nCe (4) Ambiente\nUN VIDA a\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\nla política pública y de conservación de las especies categorizadas como\namenazadas.\n\nEn este sentido, en el periodo 2014 al 2017, el Minambiente categorizó y\nrecategorizó 1.302 especies con algún grado de amenaza (CR, EN, VU) a través\nde la expedición de la Resolución 1912 de 2017 “Por la cual se establece el listado\nde las especies silvestres amenazadas de la diversidad biológica colombiana\ncontinental y marino-costera que se encuentran en el territorio nacional, y se dictan\notras disposiciones”; actualizando de esta manera la Resolución 192 de 2014 y de\nesta manera se recategorizo la especie Neostrengeria macropa de categoría\nVulnerable (VU) a En Peligro (EN), dicho acto administrativo puede ser consultado\nen el link: https://www.minambiente. gov.co/wp-content/uploads/2021/10/resolucion-\n1912-de-2017.pdf\n\nEstos listados incluyen las categorías de amenaza que enfrentan especies en el\nterritorio nacional bajo criterios, subcriterios y umbrales referidos al “análisis de\nriesgo de extinción” que enfrentan las especies a nivel nacional y responden a la\nidentificación de amenazas descritas en los libros rojos, bajo información de\nreferencia de la Unión para la Conservación de la Naturaleza- UICN.\n\nLa especie objeto de análisis enfrenta bajo estos criterios riesgos de amenaza por\nfactores como la alta deforestación en la cuenca Magdalena- Cauca área de\ndistribución, la contaminación del agua por los vertimientos de curtiembres,\ndescargas residuales domésticas, minería, desarrollo urbano, densidad\npoblacional, desecación de humedales, fragmentación de hábitats por represas,\nregulación del régimen de caudales e introducción de especies exóticas; motores\nde perdida que deben ser manejadas para reversar la acelerada perdida de la\nbiodiversidad, de allí que se consideren viables como medidas de manejo acciones\nconcretas para la definición de prioridades de conservación, la formulación de\npolíticas, el diseño de planes y/o programas de conservación, la asignación de\nrecursos económicos, la orientación de procesos para su manejo e investigación, la\neducación y generación de conciencia pública, entre otras para enfrentar la\nvulnerabilidad de las especies y de esta manera adelantar evaluación periódica del\nriesgo de extinción de las especies, en tanto, estos elementos son indispensables\npara determinar el progreso o el retroceso en el estado de las especies y por tanto\nla efectividad de las políticas de conservación.\n\nCategorizar una especie refiere que sus poblaciones naturales se encuentran en\nriesgo de desaparecer, dado que su hábitat, área de distribución, ecosistemas que\nlos sustentan o tamaño poblacional han sido afectados por factores naturales y/o\nde intervención antrópica. Bajo esta connotación se comprende a las especies\ncategorizadas como: En Peligro Crítico (CR), En Peligro (EN) y Vulnerable (VU),\nindicadas de mayor a menor jerarquía de amenaza.\n\nEn dicho marco normativo, entendiendo la dinámica de desarrollo de los municipios\ny distritos del país, es claro que los procesos de planificación deben ir articulados\ncon la preservación y manejo del ambiente como patrimonio común, en el entendido\nque el mismo se constituye en utilidad pública e interés social. Así mismo, el papel\nde las autoridades ambientales en los procesos de diseño y planificación de uso del\nterritorio y los recursos naturales renovables de la nación cobra relevancia en la\nmedida que debe propender por regular y orientar dichos procesos a fin de\ngarantizar su adecuada explotación y su desarrollo sostenible.\n\nEste Ministerio es el encargado de orientar y regular el ordenamiento ambiental del\nterritorio, y tiene dentro de sus funciones las de diseñar y formular la política\nnacional en relación con el ambiente y los recursos naturales renovables, y\nestablecer reglas y criterios de ordenamiento ambiental de uso del territorio, para\n\nF-M-INA-46: V2 - 25/05/2023\n\n \n\f\n2 COLOMBIA\nMe POTENCIADELA | ) q\n93 VIDA\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\nasegurar su conservación y el aprovechamiento sostenible de los recursos\nnaturales renovables y del ambiente (artículo 1 y numeral 1 del artículo 2 del Decreto\n- Ley 3570 de 2011), en ejercicio de lo cual, emite conceptos de carácter general,\npara este caso, recomendaciones y lineamientos relacionados con la conservación\nde la especie Neostrengeria macropa - cangrejo sabanero.\n\nSe emiten estas recomendaciones y lineamientos como resultado de la\nconcurrencia de espacios de trabajo entre el Ministerio de Ambiente y Desarrollo\nSostenible y el Sistema Nacional Ambiental-SINA particularmente la Autoridad\nAmbiental (Corporación Autónoma Regional de Cundinamarca-CAR), los Institutos\nde Investigación adscritos y vinculados (Instituto de Investigación de Recursos\nBiológicos Alexander von Humboldt IAVH, El Instituto de Ciencias Naturales- ICN\nde la Universidad Nacional), las recomendaciones de la Unión para la Conservación\nde la Naturaleza- UICN, los expertos y especialistas en la temática de la\ncarcinología en Colombia en espacios de trabajo adelantados los días 2, 9, 11, 15\ny 18 de mayo y el 7 de junio de 2023, teniendo presente la información técnica y\ncientífica evidente disponible, la normatividad, así como las recomendaciones que\npuntualmente se han dado a los documentos generados y aportados por ¡a\nCorporación Autónoma Regional de Cundinamarca- CAR de Cundinamarca (Plan\nde Manejo y conservación (PMC) del Neostrengeria macropa (Cangrejo sabanero)\npara la jurisdicción de la CAR, 2020).\n\nIl. Síntesis de aspectos bioecológicos de interés para el manejo y\nconservación de Neostrengeria macropa - cangrejo sabanero\n\nColombia por ser un país rico en fuentes de agua y por tener 3 cordilleras que\nfavorecen la gran diversidad en la carcinofauna de agua dulce, con 112 especies\nregistradas, Colombia es el segundo país con mayor riqueza de cangrejos de agua\ndulce en el mundo, listado que incluye 90 especies endémicas o únicas del territorio\nnacional.\n\nLos cangrejos pertenecen al orden Decapoda, ya que se caracterizan por tener diez\npereópodos.\n\nDentro del género existen especies importantes especies como N. macropa (Milne-\nEdwards, 1853), endémica de la sabana de Bogotá, habitante común de cuerpos\nde agua de montaña a altitudes entre 2,200 y 2,900 msnm, con temperaturas bajas\ny altas concentraciones de oxígeno disuelto.\n\nNeostrengeria macropa reviste gran importancia ya que es una de las dos (2)\nespecies de cangrejo que habita en ecosistemas de alta montaña junto con N.\nboyacencis, encontrándose hasta los 3,000 msnm. Neostrengeria macropa está\ndistribuido sobre el altiplano cundiboyacense y la sabana de Bogotá, habitando\njunto con otra fauna emblemática de la región, como el capitán de la sabana\nEremophylus mutisi, la rana sabanera Dendrosophus labialis y la culebra sabanera\nAtractus crassicaudatus.\n\nEl área de distribución geográfica reportada en el Libro rojo de «cangrejos\ndulceacuícolas del año 2015 refiere que la especie Neostrengeria macropa es\nendémica de Colombia (altiplano-cundiboyacense), distribuida en el Departamento\nde Cundinamarca, en la Cuenca: Magdalena — Cauca, Subcuencas: ríos Bogotá,\nSuárez y Checua; incluyendo las lagunas de Fúquene, Cucunubá y Suesca y los\nembalses Neusa, Sisga y Tominé (Hernández-Barrero et al. 2007).\n\nLos datos distribucionales actuales de la especie indican que N. macropa, está\npresente en los Municipio de Tabio, Sopó, Gachancipá, Zipaquirá, Guatavita,\nCogua, Sesquilé, Suesca, Chocontá, Villapinzón, y Tausa, todos estos ubicados en\n\nF-M-INA-46: V2 - 25/05/2023\n\n \n\n \n\f\nCOLOMBIA\nPOTENCIA DE LA ¿ i\n\nVID (;) Ambiente\nA ' ,\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\nlos altiplanos de Ubaté y Bogotá, irrigados por las cuencas del río Checua, Bogotá\ny Ubaté (Ortiz et al., 1981; Campos 8. Rodríguez., 1985; Campos., 1992, 1994), pero\ntambién en otras localidades de la misma (Arias- Pineda., 2014; Arias-Pineda 8:\nRealpe., 2015)\n\nAdemás, recientemente se han publicado nuevos registros que amplían el rango de\ndistribución de la especie, siendo reportada en la sabana de Bogotá, en el municipio\nde Sibate, vereda San Miguel, en cercanías a las riberas del río Muña, aledaño a la\nciudad de Bogotá, el occidente de la Sabana de Bogotá, en el municipio de\nFacatativá y en la zona rural de Usme (Arias-Pineda, 2013; Arias-Pineda 8. realpe,\n2014).\n\nLa sabana de Bogotá, por su pasado geológico y por encontrarse en una zona\nmontañosa (Cordillera oriental), ofrece una notable variedad de refugios naturales\npara estos cangrejos (Campos., 2005) que suelen encontrarse en las quebradas o\nsitios aledaños a éstas, debajo de piedras, hojarasca o troncos (Campos., 1994).\n\nEs importante mencionar que en la actualidad se cuenta con modelos de\ndistribución potencial para la especie (mapa 1), los cuales establecieron y evaluaron\na través de aspectos ecológicos, mediante modelaje de nicho ecológico utilizando\nlos datos de presencia de la especie, variables ambientales de Word-Clim y los\nprogramas MaxEnt, R y Arcmap 10.1. Estos estudios deberán ser afinados en áreas\nespecíficas, según los requerimientos de manejo orientado a la conservación de la\nespecie y/o la toma de decisiones en el orden local. (Arias-Pineda; Realpe y\nGonzález, 2021)\n\nTG\n\n \n\nLegend\nO runa\nRe eres\nDistribucion potencial de N. mactopa\nValue\ny Marta\n\nÉ\nTE\n\nMenor probadas\n\n \n\nIrUUW\n\n \n\nMapa 1. Mapa de distribucion potencial de Neostrengeria macropa (Se incluye los puntos de muestro del analisis\necologico de la especie/ asusencia-presencia) Fuente: Arias-Pineda; Realpe y González. 2021. Distribución\nespacial y aspectos ecológicos de Neostrengeria macropa (DECAPODA: PSEUDOTHELHUSIDAE) en la Sabana\nde Bogotá, Colombia. Rev. Mex. Biodiv. [online]. 2021, vol.92, e923438. Epub 09-Mayo-2022. ISSN 2007-8706.\n\nF-M-INA-46: V2 - 25/05/2023\n\n \n\f\nMN COLOMBIA 4\n€ POTENCIADELA 4 j 13 Ambiente\n£EVIDA 2 - A\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\nLos cangrejos de agua dulce se encuentran asociados a lagunas, manantiales,\nzonas aledañas a quebradas, en las raíces de algunas plantas o debajo de piedras.\nSu presencia es un indicador del grado de conservación del ambiente natural,\ndebido a su sensibilidad a la polución y a los cambios de temperatura (Campos,\n2014). Por ser saprófagos aportan al proceso de descomposición de' materia\norgánica, lo cual hace que estos organismos contribuyan a la limpieza de las aguas.\n\nSon aspectos relevantes de la biología del cangrejo, el aceleramiento de los\nprocesos de descomposición orgánica derivados de material biológico que cae en\nlos cuerpos de agua y la contribución en la descompactación de suelos y aireación\nde las raíces, gracias a la construcción de galerías (Amad et al., 2007; Campos,\n2008; AriasPineda, 2013). De igual manera resaltan la importancia de los individuos\nen el ciclo de nutrientes de los ecosistemas de agua dulce tropical, participando\nactivamente en las redes tróficas (Pereira, 2009).\n\nAdicionalmente, al ser macro consumidores en quebradas neotropicales, tienen un\nrol importante en la descomposición de las hojas a través de la fragmentación y el\nconsumo y por ende en el ciclado de nutrientes (Yang et al., 2020). Así mismo, son\nconsiderados un alto porcentaje de la biomasa de ecosistemas de agua dulce\ntropicales, se destacan como una especie clave en los ecosistemas al ser\nconsumidores de larvas de insectos, peces, ranas, lagartijas e incluso otros\ncangrejos; y también son presa de una diversidad de animales como: Peces, ranas,\naves y mamíferos (Acevedog.Cumberlidge 2022).\n\nEl cangrejo sabanero hace parte de la familia de los pseudotelfúsidos, muy rica en\nespecies en todas las montañas de Colombia. Su tamaño se establece en la medida\ndel largo y ancho del caparazón: el largo va desde la frente hasta la parte posterior\ny en adultos oscila entre los dos y cuatro centímetros; el ancho, que corresponde a\nla transversal, está entre tres y siete centímetros.\n\nLos datos obtenidos en diferentes investigaciones revelan que esta especie posee\nestabilidad poblacional, estacionalidad y se encuentra predominando en cuerpos\nlenticos con presencia de limos, rocas y coberturas vegetales, con una distribución\nno uniforme.\n\nEl cangrejo sabanero tiene una distribución restringida en el Altiplano\nCundiboyacense, tiene interrelación con especies exóticas potencialmente\npeligrosas (p. e. la langostilla roja o Procambarus clarkii) y está en hábitats tanto\nnaturales como muy intervenidos o ecosistemas transformados, con reducción de\nlos cuerpos (espejos) de agua (Fúquene y Cucunubá) (Hernández-Barrero et al.\n2007).\n\nEl cangrejo sabanero tiene un pseudopulmón (Ortíz et al. 1981 citado en\nHernández-Barrero et al. 2007), que le permite respirar fuera del agua para\nalimentarse y resistir unas 48 horas. Por lo cual se consideran especies “anfibias”\nya que no están restringidos exclusivamente a los cuerpos de agua, sino que\npueden aprovechar los recursos del bosque, por lo tanto, la delimitación de su\nmicrohábitat y rango de dispersión debe evaluarse teniendo en cuenta su capacidad\nde sobrevivir y caminar en tierra. Este tiempo es clave para considerar el tiempo de\npermanencia fuera del agua si el humedal pudiera secarse o si los cangrejos\nrequieren ser movilizados por alguna razón determinada durante su manejo.\n\nLa especie también soporta rangos de oxígeno disuelto en el agua por encima de 3\nmg/l (Ortíz et al. 1981 citado en Hernández-Barrero et al. 2007), una temperatura\nde 12 a 17*C (Hernández-Barrero et al. 2007) y un rango de caudal que va desde\nlo más bajo, -0,02 a 0,8 m3/seg. Esta es información clave para la conservación in\nsitu y ex situ para su manejo.\n\nF-M-INA-46: V2 - 25/05/2023\n\n \n\n \n\f\n \n\nCOLOMBIA » ;\nPOTENCIADELA  é ' 1 ) pS\n\nd ID (:) Ambiente\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\nDe acuerdo con los autores anteriores esta especie es solitaria, nocturna y solo se\nagrupa en periodo de reproducción y presenta un fototropismo negativo, lo que\nsignifica que requiere de refugios (debajo de rocas, troncos, ramas, vegetación\nacuática).\n\nEsto implica que, para fines de conservación, es necesario mantener un hábitat con\ncondiciones heterogéneas (presencia de refugios) y para su manejo na mantener\nindividuos “aglomerados” o agrupados. Además, son territoriales y presentan\n\n| “autotomía” (sueltan las quelas) cuando se pescan y “empacan o agrupan” para la\nventa.\n\nEn el embalse de Neusa se reproduce de junio a agosto (Ortíz et al. 1981 citado en\nHernández Barrero et al. 2007), lo que es un periodo necesario para evaluar su\ndinámica poblacional y área de dispersión (área de campeo o “home range”) en\ncuerpos de agua más pequeños sean naturales, semi-artificiales o artificiales.\n\nEsta especie tiene cuidado parental y desarrollo directo. Las hembras cuidan a las\ncrías cargándolas en la cavidad abdominal y habitan en refugios (Hernández-\nBarreto et al. 2007), porlo que para su conservación se recomienda tomar en cuenta\nque requieren esos refugios o espacio físico.\n\nAlcanzan la madurez sexual a los 4,1 cm de ancho del caparazón para el caso de\nlas hembras, (Ortíz et al. 1981 citado en Hernández-Barrero et al. 2007) y un tamaño\nen las lagunas de Fúquene y Cucunubá entre 2,8 y 5,6 cm de ancho del caparazón.\n\nLa fecundidad es baja (100 huevos) (Ortíz et al. 1981 citado en Hernández-Barreto\net al. 2007), lo que es un elemento adicional por tomar en cuenta, pues es un\nrefuerzo de que es una estrategia K (maduración tardía, cuido parental, poblaciones\nmás pequeñas, entre otras razones).\n\nLas amenazas incluyen: deforestación en la cuenca (alto); contaminación por\nvertimientos especialmente por curtiembres en Villapinzón y minería en general\n(alto) (Hernández-Barrero et al. 2007); desarrollo urbano y densidad poblacional\n(alto); desecación de humedales (alto), p. e. en la laguna de Fúquene solo queda el\n30% del espejo de agua original (Hernández-Barrero et al. op. cit.) y en Cucunubá\nllega al 56,4 % (Jaramillo 2004); fragmentación de hábitats por represas (alto);\nregulación del régimen de caudales (alto) e introducción de especies exóticas, P.\nclarkii (probablemente alto). A esto se le suma la sobreexplotación como recurso\npesquero (alto), pues a pesar de que para el 2007 las poblaciones estaban en buen\nestado, la sobrepesca en los últimos años en sinergia con estas otras actividades\nha impactado de manera notable a las poblaciones de esta especie.\n\nLa deforestación, minería, actividades agropecuarias, carreteras, represas y\nespecies introducidas aparecen en el estudio publicado en el libro Recent Advances\nin Freshwater Crustacean Biodiversity and Conservation; como parte de las\nprincipales amenazas que enfrentan los cangrejos de agua dulce. Los cangrejos de\nla familia Pseudothelphusidae son los más amenazados. Esto se debe a que\nhabitan en ríos y quebradas de piedemonte y montaña, lugares que se han visto\nafectados por la deforestación y contaminación causada por la agricultura intensiva,\nminería y desarrollo urbano, cita el libro rojo; por tanto, aportar a su condición\nrequiere atender sus tensores y amenazas con el propósito de mejorar la condición\nque enfrenta la especie.\n\nLa disminución de las poblaciones de N. macropa generarán un daño sobre los\necosistemas donde habitan, ya que ellos son un eslabón importante en el flujo\nenergético de los mismos, siendo parte fundamental en los procesos de\ndescomposición de materia orgánica y descompactación del suelo de las quebradas\n\nF-M-INA-46: V2 - 25/05/2023\n\n \n\f\nCOLOMBIA\n\nPOTENCIA DELA ) E\n\nVIDA\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\n \n\ny sitios aledaños a las mismas, además de ser presas y depredadores de otra fauna\ncircundante. Se sabe que algunos cangrejos de agua dulce son detritívoros, siendo\nparte fundamental en el ciclo de nutrientes de los ecosistemas de agua dulce\ntropical, participando activamente en las redes tróficas.\n\nEl desconocimiento de gran parte de la ecología y biología del cangrejo sabanero\nNeostrengeria macropa, deja una gran brecha en la comprensión sobre el\nverdadero rol que cumplen este cangrejo en el flujo de energía, mantenimiento y\nsostenimiento de los cuerpos de agua de los ecosistemas de alta montaña.\n\nIll. Recomendaciones y lineamientos generales para el manejo y conservación\ndel cangrejo sabanero (Neostrengeria macropa) :\n\nCon el ánimo de generar una correcta interpretación de las medidas de manejo\npropuestas desde esta cartera y dirigidas a las áreas de distribución naturai y\npotencial de la especie Neostrengeria macropa, se ha estructurado 4 lineas\nestratégicas principales, donde cada una se enmarca en las necesidades\nidentificadas para la conservación de la especie Neostrengeria macropa, de\nacuerdo a la información y evidencia científica disponible, la cual podrá ser ajustada,\ncomplementada y mejorada de acuerdo a su conocimiento del territorio por parte de\nlas Autoridades Ambientales en las cuales se evidencie presencia de la especie.\n\nInvestigación y monitoreo de la especie y su hábitat\n\n1. Realizar inventario y monitoreo de la especie Neostrengeria macropa y\nestablecer el estado y tamaño de sus poblaciones, para lo cual se recomienda\nseguir metodologías estandarizadas y comparables con estudios previos\nhechos, por ejemplo, en las lagunas de Fúquene, Cucunubá y quebradas\nadyacentes' o trabajos como el de Rivera-Pérez 2023 sobre urbanismo y\nnichos?.\n\nAdicionalmente se deberá tener en cuenta que para la ubicación de trampas en\nestudios y planes de manejo de la especie se recomienda poner las trampas\ndentro del agua; se recomienda dejarlas al menos durante una noche y siempre\nsumergidas (cuerpo de agua). También se puede realizar trampeos de menor\nimpacto con trampas de refugio o búsqueda manual.\n\nPara garantizar la efectividad de los muestreos en el marco de estudios y planes\nde manejo de la especie, es necesario que las trampas tengan un ancho o\ndiámetro suficiente para la captura y registro de ejemplares de todas las edades\ny tamaños, en ese sentido, es preciso recordar que los cangrejos sábaneros\npueden alcanzar 5,6 cm de ancho del caparazón según la literatura\nmencionada”.\n\nl Hernández-Barrero, S., A. C. Garzón y M. Valderrama-Barco. 2007. Conservación y manejo del cangrejo de la Sabana\n(Neostrengeria macropa) en la Laguna de Fúquene dentro de un contexto regional. Pp. 203-229. En: Franco-Vidal. L. y G. 1.\nAndrade (Eds). Fúquene, Cucunubá y Palacio, Conservación de la biodiversidad y manejo sostenible de un ecosistema lagunar\nandino. Fundación Humedales e Instituto de Investigación de Recursos Biológicos Alexander von Humboldt. Bogotá, D. C.\nColombia\ns://link.springer.com/epdf/10.1007/510452-023-10042-\ni trOE9CQUUIKZWPe4RwlQNchNByi7wbcMAY46YRCESP-\nKhtjRXz5e97Cy3kyxiwt3w41qQyo1IdzKB5KJ39ixg897018YowIhBGEgycuWAHMApueYPiq3A58KYrQs3P4VD\n\n3 Ortíz, C. 1., M, E. Ortíz, y A. Aguilera, 1981, Contribución al conocimiento del cangrejo de La sabana Hypolobocera (Neostrengeria)\nmacropa Milne-Edwards (1853) Crustacea: Brachyura: Pseudothelphusidae. Tesis de Grado para optar al título de Biólogo Marino.\n\nBogotá, Fundación Universidad de Bogotá Jorge Tadeo Lozano, 143 pp.\nHernández-Barrero, S., A. C. Garzón y M. Valderrama-Barco. 2007. Conservación y manejo del cangrejo de la Sabana\n\n(Neostrengeria macropa) en la Laguna de Fúquene dentro de un contexto regional. Pp. 203-229. En: Franco-Vidal. L. y G. I. Andrade\n(Eds). Fúquene, Cucunubá y Palacio, Conservación de la biodiversidad y manejo sostenible de un ecosistema lagunar andino.\nFundación Humedales e Instituto de Investigación de Recursos Biológicos Alexander von Humboldt. Bogotá, D. C. Colombia.\n\nF-M-INA-46: V2 - 25/05/2023\ní 7\n\n \n\n \n\f\nCOLOMBIA\nPOTENCIA DE LA\n\nVIDA |\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\n    \n\nPara determinar la estructura poblacional a lo largo de la microcuenca, es\nnecesario crear estrategias de monitoreo que permitan la captura y recaptura\nde individuos, para delimitar el rango de movilidad de los individuos a lo largo\nde la zona.\n\n2. Incluir dentro de las metodologías de muestreo procesos que permitan\nidentificar a los adultos que permanecen en sus madrigueras o con las formas\njuveniles. Así mismo, es necesario implementar un monitoreo capaz de\nestablecer diferencias de uso de hábitat de acuerdo con la madurez de los\ncangrejos.\n\n3. Realizar análisis de la especie que aborden aspectos de la biología:\ncomposición, estructura y función.\n\nPara los esfuerzos de muestreo de la especie es preciso contar con dos\nperiodos climáticos contrastantes (Iluvias-seca) y al menos durante un espacio\nde tiempo tal que pudiera corresponder a la época reproductiva (junio-agosto),\nde acuerdo con lo que se conoce de la especie.\n\nDe esta manera tener en cuenta los procesos de manejo de la especie, conocer\nel tamaño y la distribución de la población de cangrejos a lo largo del gradiente\nlongitudinal y transversal de cada cuerpo de agua involucrado, dado que estos\ncangrejos son territoriales y que en su captura y manipulación presentan\nautotomía.\n\n4. Determinar si los cuerpos de agua de presencia de la especie, corresponden a\náreas naturales o artificiales, pues esto definiría el muestreo y la efectividad.\n\na\n\nGenerar acciones que estén encaminadas a la protección del hábitat incluyendo\necosistemas, rondas hídricas, quebradas, afluentes y áreas de influencia directa\ne indirecta del hábitat que se ha identificado como nicho para la especie; así\nmismo, adelantar acciones tendientes a la restauración de los bosques\ngenerando una conectividad entre la protección de los ecosistemas acuáticos y\nterrestres, lo mencionado teniendo en cuenta que la especie de análisis tiene\nuna codependencia de los ecosistemas de bosque.\n\nEstablecer un área de protección colindante a la fuente hídrica atendiendo a\nestudios de telemetría, análisis del hábitat y requerimientos biológicos y\necológicos de la especie.\n\nHasta tanto, no se cuente con los estudios referidos se sugiere tomar en\nconsideración las recomendaciones generadas por los Institutos de\nInvestigación y expertos en la materia, que harán parte integral del presente\nconcepto, a modo de recomendaciones para la toma decisiones por parte de la\nAutoridad Ambiental frente a situaciones particulares de manejo y conservación\nde la especie.\n\nEstablecer áreas de protección hídrica en torno a los cuerpos de agua que se\nhayan identificado como hábitat de la especie, de tal forma se garantice la\nsupervivencia de la especie, se sugiere la realización de estudios de telemetría,\nherramientas que ya han sido utilizadas para establecer los desplazamientos de\ncangrejos, respecto a las fuentes hídricas.\n\nAndes , , , ¡e be Sl\nEn investigación realizada por Florko et al., 2021, los autores establecieron una relación alométrica positiva entre el tamaño del\ncaparazon-y la tasa de movimiento. Este hecho permite concluir que el seguimiento de los movimientos de los decápodos es cada\n\nvez mas importante para la protección de especies que tienen algún grado de amenaza y también para la comprensión de la biología\nde las invasiones.\n\nF-M-INA-46: V2 - 25/05/2023\n\n \n\f\nCOLOMBIA ' '\n(6 A EDEÍA ¿0 (+) Ambiente\n= VIDA E\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\n8. En forma paralela a los monitoreos, adelantar las evaluaciones de comunidades\nhidrobiológicas asociadas y variables fisicoquímicas de su hábitat, tales como\npH, oxígeno disuelto, compuestos de nitrógenos, fósforo y cobre, sólidos\ndisueltos y en suspensión, dureza, turbidez, elementos tóxicos y patógenos.\nCon el propósito de evaluar y mitigar las fuentes de contaminación presentes en\nlos ecosistemas o hábitats de distribución de la especie Neostrengeria macropa.\n\nDiseñar e implementar estrategias efectivas para el restablecimiento del\nambiente, en aquellos sitios donde se detecte alteración de los parámetros que\nafecten las poblaciones de Neostrengeria macropa.\n\n10. Evaluar las interacciones de Neostrengeria macropa con otras especies\nsilvestres o introducidas, como es el caso de Procambarus clarki;.\n\nLo anterior, en consideración que la especie exótica invasora Procambarus\nclarkii es una amenaza identificada para el cangrejo sabanero, en particular el\ncangrejo de río americano Procambarus clarkii, presente en la cuenca alta del\nrío Bogotá, y declarado como especie exótica invasora en Colombia a través de\nla Resolución 0067 del 24 de enero de 2023, que emite una serie de medidas\nde manejo para ejecución por parte de las Autoridades Ambientales.\n\n. Para casos de rescate y reubicación se tendrán en cuenta las recomendaciones\nemitidas por el Instituto de Ciencias Naturales de la Universidad Nacional de\nColombia, que refiere que el procedimiento podría afectar la supervivencia de\nlas poblaciones de Neostrengeria macropa, ya que la reubicación altera no sólo\nsu ambiente natural, sino las fuentes de alimento.\n\nSe resalta que no existen estudios específicos sobre reubicación de cangrejos\nde agua dulce, que permitan un contexto basal sobre el procedimiento. Sin\nembargo, desde la ecología deben tenerse en cuenta las necesidades\necológicas de las especies a reubicar para garantizar el éxito del procedimiento.\nLos estudios sobre patrones de movimiento de cangrejos de agua dulce son\nescasos (Florko, 2021), sin embargo, se destaca el realizado por Barbaresi et\nal. 1997, donde se recalca que la densidad poblacional, la temperatura y las\nnecesidades alimentarias pueden afectar los patrones de actividad de la especie\ndel cangrejo de agua dulce evaluada, por lo cual sin un conocimiento previo de\nestos factores es imposible determinar los efectos negativos o positivos de la\nreubicación de especímenes.\n\nTal como se menciona en concepto del ICN, el procedimiento de rescate y\nreubicación puede crear un tipo de selección artificial con riesgos tanto para los\nindividuos que se reubican como para los especímenes que permanecen en\notras fuentes hídricas.\n\nAdemás del riesgo de rescate y reubicación de la población de Neostrengeria\nmacropa, vale la pena considerar las poblaciones de otros organismos que\nexisten en otras fuentes hídricas, los que podrían estar con los mismos o\nmayores grados de amenaza.\n\nPor su parte, el Instituto Alexander von Humboldt resalta que, para los casos de\nrescate y reubicación, se definirá el muestreo y efectividad del mismo frente a\nla extracción de cangrejos, será necesario conocer los tamaños de las\npoblaciones de cangrejos de las áreas a las cuales se reubicaría los individuos\ny su distribución a lo largo del gradiente longitudinal.\n\nAsí mismo, se sugiere generar un protocolo de trasporte y manipulación de los\nindividuos que considere como mínimo cuanto tiempo pueden estar fuera del\n\nF-M-INA-46: V2 - 25/05/2023\n\n \n\n \n\f\n7 COLOMBIA .\n”. POTENCIA DE LA Í\n\n£€ VIDA 0\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\nAmbiente\n\nagua conforme a lo ya descrito y tener en cuenta la recomendación de la UICN\nfrente a la experticia de los profesionales a cargo de esta labor.\n\n12. Desarrollar aproximaciones a la genética de poblaciones de la especie, para\nestablecer el flujo genético y la relevancia de la subpoblación de las fuentes\nhídricas en la supervivencia de la especie, de manera particular en el cluster de\nla zona de distribución actual y potencial.\n\n13. Restaurar, rehabilitar o recuperar con cobertura nativa las fuentes de agua, se\nrecomienda analizar las especies que son aptas de acuerdo a las condiciones\nnaturales de las áreas de distribución de la especie.\n\n14. Hacer evaluaciones periódicas de los índices hidrobiológicos y fisicoquímicos\ndel ecosistema, a fin de detectar afectaciones ambientales y establecer las\nmedidas correctivas.\n\ni 15. Los expertos y especialistas de la UICN- Grupo de Especialistas de Crustáceos\n\n: de Agua Dulce de la SSC de la UICN , el Comité de Conservación de Agua\nDulce de la SSC de la UICN, Comité de Manejo de los Ecosistemas de la IUCN\ny la Comisión de Supervivencia de Especies de la UICN han recomendado de\nmanera particular la protección de importantes sistemas acuáticos cercanos a\nBogotá y La Calera como la presa San Rafael y su embalse y acueductos que\nrepresentan los últimos hábitats de esta especie amenazada. Estos sistemas de\nagua dulce necesitan protección, no solo por el suministro de agua en sí, sino\ntambién por la biodiversidad que allí se encuentra.\n\n16. Alentar investigaciones relacionadas con el estudio de poblaciones y estado de\nla especie Neostrengeria macropa, así mismo, usar los recursos de consulta de\nexpertos ofrecidos por los diferentes comités de la UICN.\n\n17. Diseñar un mecanismo para reportar, registrar (colecciones biológicas y\nrepositorios de información de Biodiversidad) e incluir en los modelos de\ndistribución a la especie Neostrengeria macropa.\n\n18. Implementar acciones orientadas a recuperar la integridad ecosistémica donde\nhabitan los cangrejos dulceacuícolas con especial énfasis en especies\namenazadas, endémicas de su jurisdicción.\n\n19. Evaluar los efectos de la fragmentación de ecosistemas en las poblaciones de\ncangrejos de agua dulce presentes en su jurisdicción.\n\n20. Evaluar y monitorear el efecto de las alteraciones climáticas de los cangrejos de\nagua dulce sobre los hábitats y ecosistemas identificados y priorizados.\n\ninformación y divulgación\n\n1. Los planes de acción para el manejo de la especie deben precisar el público\nfocal a capacitar, número de talleres, número de personas, número de jornadas\nde monitoreo y su correlación con la fenología de los especímenes; así como\nun sistema operativo y financiero para las actividades previstas.\n\nSe requieren programas de conciencia ciudadana, conservación de los hábitats\nde la especie y el diagnostico biológico completo respecto de las especies\npresentes a impactar.\n\nF-M-INA-46: V2 - 25/05/2023\n\n \n\f\n\"4 COLOMBIA\n\n(E POTENCIA DE LA E La\n( ) mbiente\nA\n\nla\n\nVIDA '- + E) Amb\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\n3. Diseñar e implementar estrategias de comunicación en pro de la conservación\nde los cangrejos de agua dulce con especial énfasis en las especies más\nvulnerables\n\nEducación, capacitación y participación\n\n1. Generar análisis y acciones de manejo frente al valor de la especie para las\ncomunidades con influencia directa .\n\nPara la formulación e implementación de planes de manejo de conservación\nse requiere que se desarrollen estrategias que tengan en cuenta la\nparticipación de un grupo compuesto por especialistas en aguas dulce, la\ncomunidad local, las autoridades y actores locales y nacionales priorizados\nen sus hábitats.\n\nSe sugiere a la Corporación Autónoma Regional de Cundinamarca- CAR\napoyar sus actuaciones en el conocimiento de expertos y especialistas de\nespecies amenazadas o en peligro de estarlas para que basados en el\nconocimiento y experticia se acojan las recomendaciones impartidas.\n\nRealizar un mapa de actores con análisis de la incidencia e interacción en\nconflictos alrededor de la conservación de la especie Neostrengeria\nmacropa.\n\nEjecutar programas de divulgación para promover el valor de la\nconservación de los de los cangrejos de agua dulce para su jurisdicción.\n\nImplementar un programa de divulgación sobre el estado y amenazas de\nlos cangrejos de agua dulce que llegue al público en general (comunidades\nlocales, instituciones, etc.).\n\nGenerar espacios de intercambio de conocimiento y aprendizaje entre los\nactores involucrados, sobre el manejo de los cangrejos de agua dulce.\n\nNormativa, política, planeación y fortalecimiento institucional\n\n1. Abordar las medidas que se tomen atendiendo a las problemáticas gue han\nconllevado a la especie a su categorización de manera integral, frente a la\nproblemática por la pérdida de la biodiversidad y presión de la especie en\npeligro y endémica, detallando amenazas, efectos e impactos.\n\nSe resalta que en estudios y planes de manejo de la especie deben ser\nclaros los indicadores de evaluación, sus hitos y el monitoreo para garantizar\nsu efectividad. A nivel mundial únicamente existe un plan de manejo efectivo\npara un cangrejo de agua dulce, de la especie Johana singaporensis (Yeo\net al. 2016), se sugiere tomar como referencia por parte de la Autoridad\nAmbiental el plan de manejo referido.\n\nLa CAR Cundinamarca tiene dentro de sus funciones la realización de\nacciones de seguimiento respecto de las determinantes ambientales en\ndesarrollo de los instrumentos de ordenamiento territorial; incluyendo las\nrelacionadas con la conservación de fauna y flora, y las especies\namenazadas de las que habla la resolución 1912 de 2017 y en la que está\nincluida la especie Neostrengeria macropa.\n\nDada la interacción de la especie Neostrengeria macropa con fauna\nemblemática de la región como el capitán de la sabana Eremophylus mutisi,\n\nF-M-INA-46: V2 - 25/05/2023\n\n \n\f\n \n\n74 COLOMBIA : !\nPOTENCIA DELA o $ (J Ambiente\n\nLE VIDA\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\n   \n\nIN\n\nla rana sabanera Dendrosophus labialis y la culebra sabanera Atractus\ncrassicaudatus. Se recomienda la conservación de la especie vedada\nmediante la Resolución 2013 de 1977 “Quiche” y la especie denominada\nAtractus crassicaudatus, y en este sentido, se tomen las actuaciones\npertinentes para la protección de especies endémicas, amenazadas y\nvedadas presentes en el área de su jurisdicción.\n\n5. Diseñar e implementar una estrategia financiera sostenible que permita\npriorizar las acciones a corto, mediano y largo plazo que cubran las\nnecesidades de conservación de la especie Neostrengeria macropa.\n\nRecomendaciones complementarias para el Plan de Manejo y\nConservación (PMC) del cangrejo sabanero Neostrengeria macropa\npara la jurisdicción de la Corporación Autónoma Regional de\nCundinamarca CAR y su plan de acción.\n\nTanto el diseño como la implementación del Plan requiere de una\ncoordinación y articulación de la CAR con tres instancias: El Ministerio de\nAmbiente y Desarrollo Sostenible por ser un recurso hidrobiológico en\ncategoría de amenaza y ser una especie endémica de interés para su\nconservación, la Autoridad Nacional de Acuicultura y Pesca-AUNAP por\nconstituirse en un recurso pesquero, y el Instituto Nacional de Salud adscrito\nal Ministerio de Salud y Protección Social de Colombia? por presentarse\nestudios relacionados con la afectación a la salud humana por ser un posible\nvector de paragonimus.\n\nEl Plan requiere de una consulta bibliográfica más actualizada, amplia y de\nmayor detalle. Si bien citan a Valderrama y Garzón, 2004; Garzón et al.\n2005; Ortiz et al. 1981 y Hernández-Barrero et al. 2007, en este último\ntrabajo hay más información detallada de interés que se recomienda\nprofundizar a nivel biológico (hábitos alimenticios, reproducción,\ncomportamiento), ecológico (hábitat) y en especial a nivel poblacional. Hace\nfalta revisar y analizar con mayor detalle la información actualizada,\nincluyendo publicaciones de Campos y Lasso (20157) donde hay un mapa\nde distribución de la especie y Lasso et al. (2017%), en las cuales se propone\nun área clave para la conservación de esta especie denominada ACC- 11\nRío Bogotá-Río Suárez y se indican 20 municipios, 11 de ellos nuevos con\nrelación al PMC. Así mismo, otros planes de manejo con especies de\ncrustáceos de agua dulce que puedan ser de relevancia en la\ncontextualización del problema y estrategias de manejo.\n\nDe la misma manera se sugiere tener en consideración el estudio de (Arias-\nPineda; Realpe y González, 2021, relacionado con distribución espacial y\naspectos ecológicos de  Neostrengeria  macropa (Decapoda:\nPseudothelphusidae) en la Sabana de Bogotá, Colombia. y Arias-Pineda, J;\nMartín, J; Chapatecua, D; García, A € Realpe, E. 2016. Ritmo de actividad\ndel cangrejo sabanero Neostrengeria macropa (Milne - Eduars, 1853) en el\nembalse San Rafel, La Calera, Colombia (Crustacea: Decapada:\n\n5 Si bien el Plan de Manejo mencionado y su actualización es el instrumento idóneo, estas recomendaciones igualmente aplican a\nlos demás instrumentos de Manejo de la especie que eventualmente sean realizado por particulares en el marco de los alcances\nque para tal fin prevea la CAR Cundinamarca.\n\n$ Phillips, G., D. M Hudson y J. J. Chaparro-Gutiérrez, 2019. Presence of Paragonimus species within secondary crustacean hosts in\nBogotá, Colombia. Rev Colomb Cienc Pecu 2019; 32(2):150-157.\n\n1 Campos, M. E. y C. A, Lasso. 2015. Libro rojo de los cangrejos dulceacuícolas de Colombia. Serie Libros Rojos de Especies\nAmenazadas. Instituto de Investigación de Recursos Biológicos Alexander von Humboldt e Instituto de Ciencias Naturales de la\nUniversidad Nacional de Colombia. Bogotá. 168 pp.\n\n3 Lasso, C. A, D, Cordoba y M. Campos, M. 2017. 2017. Cangrejos. Pp. 71-122. En: Lasso, C. A., D. Córdoba y M. A. Morales-\nBetancourt (Eds.). XVI. Áreas clave para la conservación de la biodiversidad dulceacuícola amenazada en Colombia: moluscos,\ncangrejos, peces, tortugas, crocodilidos, aves y mamíferos. Serie Editorial Recursos Hidrobiológicos y Pesqueros Continentales de\nColombia. Instituto de Investigación de los Recursos Biológicos Alexander von Humboldt (IAvH). Bogotá, D. C., Colombia.\n\nF-M-INA-46: V2 - 25/05/2023\n\n \n\f\nCOLOMBIA\nE POTENCIA DE LA PO Ambiente\nx= VIDA\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\nPseudothelphusidae). Boletín de la sociedad entomológica aragonesa\n(S.E.A), n*59 (31/12/2016): 237-245.\n\nLos municipios listados en el PMC (Tabla sin numerar página 14 del\nmencionado Plan) denominados como “municipios diagnósticos de la\ndistribución real del cangrejo sabanero”, están aparentemente incompletos.\nSe recomienda una mayor revisión a la luz de los considerandos anteriores,\nlos monitoreos y registros actualizados y disponibles por parte de la\nAutoridad Ambiental.\n\nEn la introducción del documento se menciona la diversidad de aves del\npaís, pero omite referirse directamente a la familia, genero y especie\nrelacionada con el tema del plan, como es el hecho de que Colombia ocupa\nel primer lugar en diversidad de cangrejos de agua dulce del Neotrópico, con\nciento doce (112) especies, de las cuales más del 80% son endémicas de\nnuestro país, definiendo una necesidad a su conservación y manejo.\n\nLos mapas de distribución potencial son muy útiles para predecir posibles\nescenarios futuros sujetos a una validación posterior en campo. Ahora bien,\na pesar de dar luces o indicativos de donde ir a buscar la especie (por\nprobabilidades), es recomendable contar con un mapa de Distribución\nGeográfica Actual cuya elaboración corresponda a una fecha cercana a la\ntoma de decisiones, donde se pueda correlacionar los puntos de presencia\nde las especies versus la fecha. Esto último, evaluado a lo largo del tiempo,\npermitiría conocer la “tasa” de expansión o retracción de la distribución\ngeográfica de la especie a lo largo de un periodo de tiempo determinado y\nestablecer posibles tendencias.\n\nDada la presencia de la especie invasora Procambarus clarkii a lo largo del\nárea de distribución de Neostrengeria macropa se sugiere crear mapas de\ndistribución potencial de ambas especies, ecosistemas donde coinciden y\npotencial riesgo de pérdida de hábitat debido a la presencia de esta especie\ninvasora.\n\nDe igual manera, se sugiere que el plan de manejo de Neostrengeria\nmacropa incluya las estrategias planteadas para el manejo y control de la\nespecie invasora Procambarus clarkii, ya que su historia de vida es muy\nsimilar y P. clarkii podría desplazar al cangrejo sabanero, como parece ser\nel caso de la Laguna de Fúquene.\n\nPara la “metodología de muestreo” que se señala en el PMC de la CAR, se\nrecomienda que se elabore un diseño muestral de mayor detalle que incluya,\npor ejemplo: tipo de trampas, esfuerzo de muestreo, definición de Captura\npor Unidad de Esfuerzo-CPUE.\n\nSe sugiere que el Plan de Manejo incluya información cartográfica de mayor\ndetalle con aspectos tales como la inclusión de registros y monitoreos\nrealizados para la especie por parte de la Autoridad Ambiental, así cómo\ngenerar una serie de cruces con áreas de conservación tales como:\necosistemas estratégicos, áreas SINAP, reservas y ecosistemas de alta\nimportancia para la jurisdicción CAR.\n\nRespecto al ámbito de aplicación del plan de manejo (Jurisdicción CAR) se\nsugiere que se incluya aspectos relacionados con la caracterización de\nactores locales y nacionales, así mismo es recomendable que se pueda\npartir de procesos de concertación y revisión de mecanismos, acciones de\n\nF-M-INA-46: V2 - 25/05/2023\n\n \n\n \n\f\nCOLOMBIA —. \"\n\nPOTENCIA DE LA\n\nj L ¿ ( . ) Ambiente\n: VIDA >\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\nimplementación y financiación para la efectiva ejecución y articulación del\nplan de acción.\n\n. En la tabla 1 de dicho Plan, en la que se establecen los municipios\ndiagnósticos de la distribución real de Neostrengeria macropa, es importante\nque, además de relacionar los municipios, se incluyan las localidades,\nfechas de muestreos, número de especímenes, relación de sexos y datos\necológicos.\n\n. Se deben especificar los métodos de captura que se utilizaron y, para uso\nfuturo, establecer en la metodología el sistema de captura que se identifique\ncon base en la literatura como el más apropiado o efectivo. Esta unificación\npermitirá comparar los resultados de investigaciones futuras.\n\n. Se sugiere que el plan de manejo incluya una metodología estandarizada\nrespecto al uso y tipos de carnadas como referencia metodológica para su\nefectividad a la hora del desarrollo de monitoreos en campo. Así mismo, se\nsugiere tener en cuenta nuevas tecnologías de estudio basadas en\ntelemetría, bioacuática, ADN ambiental, genética de poblaciones o cámaras\ntrampa.\n\n. Se recomienda que el documento incluya datos de referencia de repositorios\nde datos abiertos tales como cifras del Sib Colombia (e.g. somos el 3 país\ndespués de indonesia y Brasil (https://cifras.biodiversidad.co/colombia). Es\nimportante actualizar las referencias bibliográficas y revisar los registros que\nse encuentran disponibles en los repositorios de información de las\ncolecciones biológicas, la información disponible por Sib Colombia, los\nBiotableros\n(http://biotablero.humboldt.org.co/Consultas?area type=statesglarea_id=25\n), Biomodelos y colecciones biológicas del país, entre otros repositorios de\ninformación de datos disponibles para los tomadores de decisión.\n\n. Es indispensable que el ejercicio de construcción del plan de acción parta\nde un análisis de criterios que han conllevado a que la especie se encuentre\ncategorizada dentro del listado oficial de especies amenazadas, siendo el\nreferente el análisis de riesgo de extinción, que identifica las amenazadas a\npartir de la información disponible en el libro rojo de cangrejos\ndulceacuícolas publicado en 2015.\n\n. En línea con lo mencionado los planes de manejo y conservación de\nespecies requieren de una construcción de un árbol de problemas y/o marco\nlógico que permita la priorización e identificación de acciones que atiendan\na todos los motores de pérdida de biodiversidad que han conllevado a la\nespecie a su categorización. Lo anterior se podrá adelantar mediante la\nidentificación y cartografía de las amenazas que se encuentran afectando la\nespecie, y en este sentido establecer acciones particulares y/o priorizadas\nde acuerdo con las condiciones del territorio.\n\n. Se considera importante que el marco normativo incluya los referentes del\norden internacional, nacional y territorial; incluyendo en el marco\ninternacional los tratados y convenciones relacionadas con la conservación\nde especies amenazadas (e.g CITES, CDB, entre o rescate\n\n. Así mismo y para el orden nacional es referente el Código Nacional de\nRecursos Naturales, la Constitución Política y el Decreto 1076 de 2015 en\nmateria de conservación de la fauna y flora, la Ley 1333 de 2009 y la Política\nNacional para la Gestión Integral de la Biodiversidad y sus Servicios\n\n \n\nF-M-INA-46: V2 - 25/05/2023\n\f\n \n\n \n \n \n   \n\nf, COLOMBIA h\n\nPOTENCIA DE LA i\n\n£ VIDA\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\n \n\nEcosistémicos- PNGIBSE y se resalta en particular el Marco Mundial de\nBiodiversidad de Kunming-Montreal meta 4 que insta a los estados partes a\n“Garantizar que se adopten con urgencia medidas de gestión para detener\nla extinción de especies amenazadas conocidas y para la recuperación y\nconservación de las especies, en particular, las especies amenazadas, a fin\nde reducir significativamente el riesgo de extinción, así como de mantener y\nrestaurar la diversidad genética entre las poblaciones de especies\nautóctonas, silvestres y domesticadas y dentro de ellas a fin de preservar su\npotencial de adaptación, entre otras cosas, mediante prácticas sostenibles\nde gestión y conservación in situ y ex situ, y gestionar eficazmente las\ninteracciones entre los seres humanos y la fauna y flora silvestres, con miras\na reducir al mínimo los conflictos entre los seres humanos y las especies\nsilvestres en favor de la coexistencia”.\n\n18. De ¡igual manera se sugiere la inclusión de marcos de referencia del orden\nterritorial aquellos relacionadas con el marco de sus funciones y\ncompetencias (Ley 99 de 1993), así como el marco normativo relativo a la\nconservación de sus hábitats.\n\n19. En la Metodología de Muestreo se sugiere la identificación de individuos por\nmedio de fotografías tomadas en campo, las cuales serán evaluadas por\nexpertos. Se sugiere tener en cuenta que el método de identificación de los\npseudotelfusidos implica la revisión de los gonópodos (estructura\nreproductiva masculina).\n\n20. En la Metodología de Muestreo se sugiere la no captura de individuos. Sin\nembargo, estudios de genética de poblaciones, ¡isotopos, contenido\nestomacal, entre otros que son necesarios para el entendimiento profundo\nde la especie necesitan de la colecta de especímenes.\n\n21. Se sugiere incluir la necesidad de estudios comparativos entre el m\nde referencia existente en colecciones biológicas y las poblaciones a: S,\na fin de determinar posibles cambios morfológicos como respuesta a l\nestresores ambientales. ¡\n\n   \n\n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n  \n\n22. Se sugiere impulsar la investigación en las relaciones culturales de las\ncomunidades rurales con el cangrejo sabanero y la importancia que tuvo\ndécadas atrás en estas, con el fin de generar sentido de pertenencia en la\ncomunidad.\n\n23. En la “LA-1” “Inventario y conocimiento de la especie y sus poblaciones”, no\nindica lo que sería el punto de partida tras conocer la distribución geográfica\nreal de la especie, para lo cual se recomienda tratar de determinar o estimar\nel tamaño poblacional del cangrejo en los diferentes puntos, localidades,\nsitios o hábitats definidos. Para determinar el tamaño poblacional, se\nrecomienda seguir metodologías estandarizadas y comparables con\nestudios previos hechos en las lagunas de Fúquene, Cucunubá y quebradas\nadyacentes (Hernández-Barreto et al. 2007). De la misma manera se\nconsidera importante abordar el análisis de composición estructura y función\nde la especie.\n\n24. El mismo concepto aplicaría a la “LA-2”. En esta línea, se recomienda\ndesarrollar un Plan de Monitoreo experimental que pueda ser testado y\nvalidado previo a una aplicación o implementación en el futuro.\n\n25. En la “LA-3” punto 2 Y “LA-4” punto uno, se recomienda su articulación con\nla Autoridad Nacional de Acuicultura y Pesca- AUNAP como se mencionó al\n\nF-M-INA-46: V2 - 25/05/2023\n\nagina\n\n \n\f\nCOLOMBIA\n\nPOTENCIA DELA ¿| q e\n\nVIDA \"\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\n \n\nJ Ambiente\n\ninicio de las consideraciones. Se requiere de un control estricto por parte de\nlas autoridades ambientales que incluyan vedas y limitaciones a su\ncomercialización.\n\n26. Se recomienda la inclusión de un Plan operativo y de implementación del\nplan de acción.\n\n27. Este Ministerio como coordinador del Sistema Nacional Ambiental SINA,\nsugiere profundizar en la implementación de estrategias y espacios que\ngaranticen el derecho a la participación social y a la información ambiental,\ncomo acciones necesarias para fortalecer la gobernanza del agua.\n\nCONCLUSIÓN\n\nAtendiendo a la solicitud que la Corporación Autónoma Regional de Cundinamarca\n— CAR ha realizado a este Ministerio frente a emitir recomendaciones de manejo\npara la especie Neostrengeria macropa. Se solicita que basada en el presente\ndocumento, la CAR implemente las actuaciones requeridas para garantizar la\nsupervivencia_de la especie atendiendo a las competencias y funciones\nestablecidas en la normativa ambiental vigente.\n\nCon el animo de dar claridad frente a la solicitud de la Corporación Autónoma\nRegional de Cundinamarca — CAR, se resalta los siguientes aspectos:\n\n1. Teniendo en cuenta que la especie Neostrengeria macropa se encuentra\ncategorizada como amenazada para el territorio nacional de conformidad\ncon la Resolución 1912 de 2017, se recomienda a la Autoridad Ambiental\ntener en cuenta la aplicación de acciones directas para la atención de\nmotores de pérdida de biodiversidad que han ocasionado que esta especie\neste enfrentando un alto riesgo de extinción, particularmente frente a las\nactividades humanas como el desarrollo urbano, aumento de la densidad\npoblacional, desecación de humedales, presencia de especies exóticas\ninvasoras, alteración de los componentes físicos y biológicos de cuerpos de\nagua, entre otros, los cuales han ocasionado que se superen, O se esté\ncerca de superar, los límites de transformación o extracción de los sistemas\n\nsocioecológicos, excediendo umbrales de estabilidad y cambio, y generando\nnuevos estados, donde el bienestar y la supervivencia humana se esta\nviendo amenazada o incluso gravemente afectada.\n\nEstablecer un área de protección colindante a la fuente hídrica atendiendo\na estudios de telemetría, análisis del hábitat y requerimientos biológicos y\necológicos de la especie. Hasta tanto, no se cuente con los estudios\nreferidos se sugiere tomar en consideración las recomendaciones\ngeneradas por los Institutos de Investigación y expertos en la materia, que\nharán parte integral del presente concepto, a modo de recomendaciones\npara la toma decisiones por parte de la Autoridad Ambiental frente a\nsituaciones particulares de manejo y conservación de la especie.\n\nDe manera prioritaria se recomienda que la Autoridad Ambiental adelante\nestudios dirigidos a conocer patrones de distribución de la especie, lo cual\nse constituye en un elemento fundamental para el conocimiento de la\necología y los posibles riesgos y amenazas que podría enfrentar en el corto\ny mediano plazo.\n\nTenga en cuenta que para llevar a cabo modelos de distribución potencial\nde la especie en áreas particulares es necesario tener en cuenta los\nconceptos de nicho, hábitat y área de distribución.\n\n \n\nF-M-INA-46: V2 - 25/05/2023\n\f\n \n \n\n7f COLOMBIA , a)\n\ny\n£ $, POTENCIA DELA\n\nX VIDA * | EE ambien\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\n \n\nLo anterior, con el propósito de solventar vacíos de información que\npermitan determinar el área de distribución de la especie y las medidas\nespecíficas para su conservación como es el caso del proceso del\nexpediente 98512.\n\nSe recomienda que la Corporación Autónoma Regional de Cundinamarca —\nCAR, adelante las actuaciones necesarias que den plenas garantías de\nconservación del área de distribución y hábitat de la especie Neostrengeria\nmacropa, ya que se entiende que esta corresponde al área en donde las\npoblaciones se establecen y que requieren de condiciones adecuadas para\nsu sobrevivencia, de lo contrario, sus poblaciones no serán viables en el\ntiempo y por ende sus áreas de distribución serán cada vez más restringidas\naumentando el nivel o categoría de amenaza.\n\nSe sugiere que para el desarrollo de obras, actividades y/o proyectos 2h el\nterritorio de la Corporación Autónoma Regional de Cundinamarca = CAR,\nque no afecten la biodiversidad nativa y endémica, se cuente con estudios\nde priorización de áreas de protección del hábitat del cangrejo sáabanero,\ncon el animo de adelantar acciones y medidas de manejo y conservación de\nzonas afectadas o gravemente afectadas por actividades antrópicas y/o de\ntipo natural que puedan incidir en la supervivencia de la especie dentro de\nsu distribución natural.\n\nSe solicita que la Corporación Autónoma Regional de Cundinamarca — CAR\ninforme a este despacho y a los actores presentes en el territorio frente a\ndichas actuaciones y a la incorporación de los presentes lineamientos y\nrecomendaciones realizadas por el Sistema Nacional Ambiental- SINA, y la\nde expertos y especialistas para la protección y conservación de la especie\ny su hábitat.\n\nSe solicita, que, con fundamento en el presente documento de\nrecomendaciones y lineamientos para el manejo y la conservación de la\nespecie y su hábitat, la CAR Cundinamarca implemente todas las\nactuaciones pertinentes para su cumplimiento, atendiendo a sus\ncompetencias y funciones.\n\nDesde el Ministerio de Ambiente y Desarrollo Sostenible se recomienda\nprofundizar en el desarrollo y la exigencia de estudios rigurosos que\npermitan identificar áreas necesarias para la conservación y la conectividad\necológica, que garanticen el hábitat de las especies dulceacuícolas\namenazadas.\n\nSe deberá tener en cuenta los instrumentos de planificación territorial en el\námbito de la Sabana de Bogotá, declarada de interés ecológico nacional por\nel artículo 61 de la Ley 99 de 1993 ya que pueden incorporar de mejor\nmanera esta consideración como parte del enfoque de ordenamiento\nalrededor del agua particularmente para atender las problemáticas que\nenfrenta la Autoridad en el marco del expediente 95812.\n\nLa Autoridad Ambiental deberá evaluar los efectos, impactos y riesgos que\npuedan producirse por el desarrollo de obras, actividades y/o proyectos\ndentro del área de distribución de la especie Neostrengeria macropa, con el\npropósito de definir las medidas que contribuyan a generar las medidas de\nmanejo y conservación para mitigar riesgos de extinción de la especie.\n\n. Atendiendo al parágrafo del artículo 16 de la Ley 99 de 1993, es pertinente\nmencionar el concepto de los expertos y especialistas en la materia de\ncarcinología, estos han conceptuado frente al hábitat de la especie en\n\nF-M-INA-46: V2 - 25/05/2023\n\n \n\n \n\f\nCOLOMBIA\nPOTENCIA DE LA\n\nj “Bor la cual se establecen Directrices para el Manejo y Conservación de la especie\n| Neostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\n \n\nproyectos puntuales como el plan parcial Polígono 2 — La Popa —\ndenominado “La virgen” del municipio de la Calera — Cundinamarca, y han\nmencionado lo siguiente.\n\n- Dra. Martha Rocha del Instituto de Ciencias Naturales de la Universidad\nNacional de Colombia:\n\n(...) Este hecho permite concluir que el seguimiento de los movimientos de\nlos decápodos es cada vez más importante para la protección de especies\nque tienen algún grado de amenaza y también para la comprensión de la\nbiología de las invasiones. La otra opción, debido a la topografía de la\nInnominada, es la de establecer una ronda de 15 metros a cada lado de la\nfuente hídrica. (...)\n\n-De la misma manera, los expertos de la Comision de Supervivencia de\nespecies de la Union para la conservación de la Naturaleza UICN,\nmencionan\n\n(...) Instamos encarecidamente a que un grupo compuesto por especialistas\nen agua dulce, la comunidad local, las autoridades locales y el contratista\ndesarrolle una estrategia de conservación que protegera el arroyo la\nInnominada, su cuenca asociada y el cangrejo de agua dulce de la sabana\namenazado, que vive allí. Dicho plan por ejemplo, incluiría un área protegida\nde un mínimo de 15 metros a cada lado del arroyo la Innominada, un plan\nde reforestación y una estrategia de monitoreo a largo plazo.\n\nFinalmente, en relación con la remisión del expediente 98512 de la Corporación\nAutónoma Regional de Cundinamarca CAR, esta dirección sugiere que se adelante\npor el ente competente, los estudios, actuaciones y recomendaciones plasmadas\nen el presente concepto y dirigidas a la conservación de la especie Neostrengeria\nmacropa, priorizando la identificación del área mínima de protección del hábitat, a\ntravés de la cual se podrán establecer las medidas de manejo en el orden territorial\nnecesarias para garantizar su supervivencia, mitigar los motores de pérdida de\nbiodiversidad e implementar las acciones u actuaciones requeridas para hacer\nfrente a los posibles impactos generados por el desarrollo de obras, proyectos o\nactividades.\n\nDe lo anterior, sugerimos que la Corporación Autónoma Regional de Cundinamarca\nCAR como máxima autoridad ambiental en su territorio, evalué la ecología del\nmovimiento de la especie Neostrengeria macropa y establecer áreas claves de\nconservación en su jurisdicción.\n\nA partir de las recomendaciones se solicita que se generen acciones para la\nrecuperación, restauración y manejo de áreas claves para los cangrejos de agua\ndulce más amenazadas del territorio CAR.”\n\nQue la Dirección de Ordenamiento Territorial y Coordinación del SINA mediante\nMemorando 31032023E3012215 del 12 de septiembre de 2023, indicó directrices a\ntener en cuenta para la planificación ambiental, en el marco del Decreto 1077 de 2015,\nen especial, aquellas relacionadas con los “Elementos que por sus valores naturales,\nambientales y paisajísticos deban ser conservados y las medidas específicas de\nprotección para evitar su alteración o destrucción con la ejecución de la actuación u\noperación urbana”, de las cuales hacen parte las especies vulnerables, en estado crítico\n\nF-M-INA-46: V2 - 25/05/2023\n\n \n\f\nTf COLOMBIA\n\nÁdo POTENCIADELA\n2 VIDA '\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\n  \n \n\nde conservación o en peligro de extinción y demás especies que requieran protección\nespecial.\n\nRespecto al caso particular y concreto, planteó consideraciones de ordenamiento\nambiental territorial en el marco del expediente del Plan Parcial Santa Barbara -\nPolígono 2, ubicado en el municipio de La Calera — Cundinamarca, y en el cual,\nconceptúo:\n\n“(...) Teniendo en cuenta que el expediente en particular obedece a una situación en la\nque una actuación urbanística correspondiente al ordenamiento territorial se superpone\ncon la necesidad de aplicar medidas de conservación para una especie categorizada\ncomo en amenaza, es necesario precisar algunas consideraciones frente a este caso.\n\nComo es de su conocimiento, la CAR mediante Resolución DRBC No. 01227000279\ndel 28 de diciembre de 2022, modificó la a Resolución DRBC No. 01227000189 del 18\nde octubre de 2022 con la cual se impuso una medida preventiva bajo el principio de\nprecaución en pro de la conservación del hábitat de la especie cangrejo sabanero -\nNeostrengeria macropa.\n\nEn la Resolución DRBC No. 01227000279 del 28 de diciembre de 2022, la CAR\nmodifica la faja de protección “... en el canal sencillo de 7 metros por lado y lado, la faja\nsegún lo dispuesto en el numeral 5.3 del Acuerdo CAR No.16/98”, acuerdo “Por el cual\nse expiden determinantes ambientales para la elaboración de los plenes de\nordenamiento territorial municipal”.\n\nVale la pena mencionar que dicha faja había sido contemplada inicialmente con 30\nmetros en la Resolución DRBC No. 01227000279 del 28 de diciembre de 2022; sin\nembargo, la CAR sustenta la modificación de la misma a 7 metros en el marco de lo\ndispuesto en su Acuerdo N*16/98, que define el área de distritos de adecuación de\ntierras como “aquella delimitada por la zona de influencia de obras de infraestructura\ndestinadas a dotar un área determinada con riego, drenaje o protección contra\ninundaciones con el propósito de aumentar su productividad agropecuaria(...)” y\ndetermina un “área de protección de canales principales de por lo menos 15 metros a\nlado y lado y para canales secundarios de por lo menos 7 metros a lado y lado”.\n\nTeniendo en cuenta lo anterior, desde la Dirección de Ordenamiento Ambiental\nTerritorial y SINA se considera que al tratarse de las determinantes expedidas por\nla CAR asociadas a áreas de distritos de adecuación de tierras, no es aplicable al\ncuerpo de agua objeto del presente pronunciamiento, presente en el Plan Parcial\nLa Virgen, en el cual se encuentra la especie cangrejo sabanero - Neostrengeria\nmacropa, por las razones que se expresan a continuación. (...)”. (Negrilla fuera de\ntexto)\n\nEl polígono de planificación del plan parcial es objeto de la aplicación de las\n\ndeterminantes ambientales definidas por la autoridad ambiental en términos de lo\ndispuesto en el Decreto 1077 de 2015, en especial, aquellas relacionadas con los\n“Elementos que por sus valores naturales, ambientales y paisajísticos deban ser\nconservados y las medidas específicas de protección para evitar su alteración o\ndestrucción con la ejecución de la actuación u operación urbana” de las cuales hacen\nparte las especies vulnerables, en estado crítico de conservación o en peligro de\nextinción y demás especies que requieran protección especial; resulta clero además\nque, hace parte de los criterios para la delimitación del componente ecosistémico como\n\nF-M-INA-46: V2 - 25/05/2023\n\n \n\n \n\f\nCOLOMBIA p\nPOTENCIA DE LA\n\nAle VID R (5) Ambiente\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\nparte de la definición del límite físico y de estrategias para el manejo ambiental de la\nronda hídrica, definidos en la guía técnica de criterios para el acotamiento de las rondas\nhídricas en Colombia, este tipo de especies como parte de los criterios de priorización,\ncompetencia de la autoridad ambiental, siendo el acotamiento de la ronda hídrica el que\ndefina la faja paralela y no lo definido en el Acuerdo N*16/98.\n\nNo obstante, es importante aclarar que no son estas las únicas medidas que puede\nemprender la autoridad ambiental (acotamiento ronda hídrica), pues es función de las\nautoridades ambientales participar con los demás organismos y entes competentes en\nel ámbito de su jurisdicción, en los procesos de planificación y ordenamiento territorial\na fin de que el factor ambiental sea tenido en cuenta en las decisiones que se adopten.\n\nCon esto, es claro que pueden definirse medidas por parte de la CAR que garanticen\nla protección de la especie, en el marco de sus competencias, haciendo uso de las\ndiferentes figuras de protección existentes en el marco normativo vigente que pueden\ndar lugar a la definición incluso de suelos de protección, y en general, de condiciones y\nrestricciones a los usos del suelo en pro de la conservación de la especie.\n\nFinalmente es relevante indicar que, en la medida que los instrumentos de planificación\nterritorial constituyen una norma de carácter territorial, no es de recibo interpretar que\nlas determinantes ambientales (normas de superior jerarquía), estén supeditadas a\néstos, y mucho menos que requieran hacer parte de dicho instrumento para poder\nhacerse exigibles, pues las determinantes ambientales tienen vida jurídica propia, lo\nque hace obligatoria su observancia aun cuando su expedición se produzca con\nposterioridad a la adopción del instrumento. (...)”\n\nQue por su parte la Dirección de Gestión Integral del Recurso Hídrico de este Ministerio,\natravés del Memorando No. 23032023E3012635 de 20 de septiembre de 2023, planteó\nconsideraciones respecto a los elementos constituyentes de las rondas hídricas, esto\nes, la faja paralela a la línea de mareas máximas o a la del cauce permanente de ríos\ny lagos, hasta de treinta metros de ancho (primer elemento) y el área de protección o\nconservación aferente (segundo elemento), para el caso concreto del cuerpo de agua\nla Innominada, ubicada en el Municipio de la Calera.\n\nEn dicho documento, conceptúo:\n\n“(...) Teniendo como antecedente la visita técnica al polígono 2 de expansión urbana\ndel Municipio de La Calera por parte del Ministerio de Ambiente y Desarrollo Sostenible\n- MINAMBIENTE, desde la Dirección de Gestión Integral del Recurso Hídrico, a fin de\nidentificar las condiciones y características que presenta el cuerpo de agua conocido\ncomo “la innominada”, se tienen los siguientes los comentarios y observaciones:\n\nSe identificó el punto definido como nacimiento de agua localizado sobre la Formación\nLabor y Tierna (K2t), perteneciente a la unidad hidrogeológica complejo Guadalupe,\ndescrito como Acuíferos continuos de extensión regional conformados por rocas\nsedimentarias consolidadas de ambiente marino con porosidad primaria y secundaria,\ndefinido en el mapa hidrogeológico de la sabana de Bogotá (INGEOMINAS, 2000),\nunidad geológica que se encuentra compuesta por bancos de areniscas de grano fino,\nque se encuentra afectada por una falla local asociada a la Falla de Teusaca.\n\nF-M-INA-46: V2 - 25/05/2023\n\n \n\f\ny/ COLOMBIA a) E E\nde VIDA | Es y e Ambiente\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\nPor tanto, la procedencia del flujo de agua que presentan estos nacimientos se\nrelaciona con el fracturamiento local que presentan las unidades de roca como producto\ndel flujo subsuperficial generado desde las zonas topográficamente más alta a través\nde las discontinuidades;\n\nAsí mismo se identifica el trazado del cauce con características morfológicas propias\nde un afluente natural con márgenes bien definidas y un fondo de cauce producto de la\nacción erosiva de la dinámica hídrica local en gran parte del tramo por el que discurre\nla innominada, posteriormente sobre el mismo cauce se identifican intervenciones de\ndesviación con lecho y tramos rectilíneos angulares que no se asocian con la pendiente\ny orientación de la ladera que direcciona el cauce natural hacia un canal que finaliza en\nuna Obra civil. Ñ\n\n(..)\n\nComo análisis posterior a la visita se efectuó una revisión de la información topográfica\nmultitemporal disponible en el Instituto (Geográfico Agustín Codazzi (IGAC),\ncorrespondiente a la superposición del patrón del cuerpo de agua nombrada la\ninnominada sobre las bases topográficas a escala:10,000 correspondientes al año\n1950, 1965 y sobre las imágenes de sensores remotos actuales (2022), a fin de\ndeterminar las características morfométricas y los procesos históricos que se pudieron\ndar en él, frente a lo cual se señala en la siguiente imagen el trazado de la innominada\nen 1965 respecto al trazado actual, en la cual se identifica la modificación que ha venido\nteniendo hasta unificar su cauce con el canal que lleva las aguas hasta la obra civil\nsobre la vía principal.\n\nF-M-INA-46: V2 - 25/05/2023\n\n \n\n \n\f\n \n\npl p q y :\nPOTENCIA DE LA > 0 ) Ambiente\n¡\n\nVIDA\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\n \n\nLeyenda.\n\n     \n\nPuntos de control en campo (2023)\n\nLa innominada.\n\n(y\n\nDando alcance a lo anterior, en Memorando No.23032023E3013986 de 13 de octubre\nde 2023, la Dirección de Gestión de Recurso Hídrico, indicó:\n\nMo)\n“Respecto al área de nacimiento:\n\n» Se identificó el punto definido como nacimiento de agua localizado sobre la Formación\nLabor y Tierna (K2t), perteneciente a la unidad hidrogeológica complejo Guadalupe,\ndescrito como Acuíferos continuos de extensión regional conformados por rocas\nsedimentarias consolidadas de ambiente marino con porosidad primaria y secundaria,\ndefinido en el mapa hidrogeológico de la sabana de Bogotá (INGEOMINAS, 2000),\nunidad geológica que se encuentra compuesta por bancos de areniscas de grano fino,\nque se encuentra afectada por una falla local asociada a la Falla de Teusaca.\n\nPor tanto, la procedencia del flujo de agua que presentan estos nacimientos se relaciona\ncon el fracturamiento local que presentan las unidades de roca como producto del flujo\nsubsuperficial generado desde las zonas topográficamente más alta a través de las\ndiscontinuidades.\n\nE >\n\nRespecto al cauce:\n\n» Se identifica el patrón del cauce con características morfológicas propias de un afluente\nnatural con márgenes bien definidas y un fondo de cauce producto de la acción erosiva\nF-M-INA-46: V2 - 25/05/2023\n\n \n\f\n \n\n \n\n \n\n \n\n   \n\n\"f COLOMBIA 4 ,\ne POTENCIA DELA\n\nUC VIDA 8 Ambien. —\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\n%\n\n    \n\n   \n\nde la dinámica hídrica local en gran parte del tramo por el que discurre la innominada,\nposteriormente sobre el mismo cauce se identifican intervenciones de desviación con\nlecho y tramos rectilíneos angulares que no se asocian con la pendiente y orientación\nde la ladera que direcciona el cauce natural hacia un canal que finaliza en una obra civil.\n\nPor lo anterior, y entendiendo que la verificación que se efectuó corresponde a un análisis\ngeneral y no a un levantamiento topográfico u otros estudios detallados, se recomienda que la\nCAR adelante la identificación detallada de los cuerpos de agua naturales que hacen parte del\nárea de influencia del proyecto para que defina las medidas de conservación pertinentes.\n\nCon la anterior consideración, recordar las siguientes disposiciones normativas y lineamientos\nque se recomienda a la Autoridad Ambiental vincule en el análisis de medidas de protección\ndel Cangrejo Sabanero:\n\n1. El artículo 2.2.1.1.18.1 del Decreto 1076 de 2015, compilado del Decreto 1449 de 1977,\nsobre la protección y aprovechamiento de las aguas. Se listan 10 medidas ambientales\na tener cuenta frente a los cuerpos de agua en la jurisdicción, que debe cumplir los\npropietarios de los predios rurales. En caso de incumplirse, la Autoridad Ambiental podrá\nrealizar los procesos sancionatorios que haya lugar.\n\n“1. No incorporar en las aguas cuerpos o sustancias sólidas, líquidas o gaseosas, tales\ncomo basuras, desechos, desperdicios o cualquier sustancia tóxica, o lavar en ellas\nutensilios, empaques o envases que los contengan o hayan contenido.\n\n2. Observar las normas que establezcan el Ministerio de Ambiente y Desarrollo\nSostenible y el ICA para proteger la calidad de los recursos, en materia de aplicación de\nproductos de agroquímicos.\n\n3. No provocar la alteración del flujo natural de las aguas o el cambio de su lecho o\ncauce como resultado de la construcción o desarrollo de actividades no amparadas por\npermiso o concesión de la autoridad ambiental competente, o de la violación de las\nprevisiones contenidas en la resolución de concesión o permiso.\n\n4. Aprovechar las aguas con eficiencia y economía en el lugar y para el objeto previsto\nen la resolución de concesión.\n\n5. No utilizar mayor cantidad de agua que la otorgada en la concesión.\n\n6. Construir y mantener las instalaciones y obras hidráulicas en las condiciones\nadecuadas de acuerdo con la resolución de otorgamiento.\n\n7. Evitar que las aguas que deriven de una corriente o depósito se derramen o salgan\nde las obras que las deban obtener.\n\n8. Contribuir proporcionalmente a la conservación de las estructuras hidráulicas,\ncaminos de vigilancia y demás obras e instalaciones comunes.\n\n9. Construir pozos sépticos para colectar y tratar las aguas negras producidas en el\npredio cuando no existan sistemas de alcantarillado al cual puedan conectarse.\n\n10. Conservar en buen estado de limpieza los cauces y depósitos de aguas naturales o\nartificiales que existan en sus predios, controlar los residuos de fertilizantes, con el fin\nde mantener el flujo normal de las aguas y evitar el crecimiento excesivo de la flora\nacuático”\n\n \n\nEn cuanto a la Ronda Hídrica y su acotamiento. Este se encuentra regulado por el\nartículo 206 de la Ley 1450 de 2011, reglamentado por el Decreto 2245 de 2017 (hoy\ncompilado en el Decreto 1076 de 2015) y la Resolución 957 de 2018 así como las dos\ncirculares aclaratorias que se relacionan a continuación:\n\n1. Circular MIN-8000-2-01322 de 2 de abril de 2020, del Ministerio de Ambiente\ny Desarrollo Sostenible, la cual tiene como asunto: dar claridad con respecto al\ntratamiento al acotamiento de la ronda hídrica.\n\n2. Circular MADS-8230-004 de14 de julio de 2020, suscrita por parte la Dirección\nGeneral Marítima y el Centro de Investigaciones oceanográficas e Hidrográficas\ny el Ministerio de Ambiente y Desarrollo, se presenta el Protocolo para el flujo de\n\nF-M-INA-46: V2 - 25/05/2023\n7\n\n  \n\n \n\n    \n\n  \n \n \n\n \n\n \n   \n\n \n   \n \n  \n \n\n \n \n \n \n \n\n \n  \n    \n\f\nCOLOMBIA\n\nPOTENCIA DE LA\n\nVID A EC GU) Ambiente\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\n    \n   \n      \n     \n    \n      \n \n   \n   \n       \n \n     \n \n      \n   \n     \n \n   \n   \n   \n   \n \n    \n   \n \n    \n   \n \n    \n   \n   \n \n    \n   \n   \n   \n   \n   \n \n    \n   \n   \n      \n    \n  \n   \n     \n\n \n \n\ninformación entre entidades del estado para el acotamiento de las rondas\nhídricas para cuerpos de agua influenciados por la dinámica marina.\n\nEn este orden de ideas se tiene que, y en especial lo que tiene que ver con la protección\ndel recurso hídrico por parte de la CAR, el acotamiento de la ronda hídrica es uno de\nlos instrumentos que le aporta al mantenimiento o recuperación de la\nfuncionalidad de los ecosistemas acuáticos y para ello lo podrá realizar a través de\nla priorización de ¡os cuerpos de agua el cual le permite identificar los cuerpos de agua\nobjeto de ronda hídrica y para ello cuenta con las disposiciones de una metodología\npara la priorización de los cuerpos agua para el acotamiento de la ronda hídrica que la\npodrá encontrar en la resosución 957 de 2017 y también podrá aplicar lo que define la\ncircular MIN-8000-2-01.322 de 2 de abril de 2020.\n\nAdicionalmente, la guía de criterios para el acotamiento de la ronda hídrica adoptada\nmediante la resolución 957 de 2017, establece los criterios para el proceso de: 1) Definir\nel orden prioridades para el inicio del acotamiento de las rondas hídricas en su\njurisdicción, 2) Definir el límite físico de las rondas hídricas desde un enfoque funcional;\ny, 3) Establecer directrices para el manejo ambiental de las rondas hídricas. A través del\nsiguiente enlace podrá descargar la guía de criterios para el acotamiento de las rondas\nhídricas:\n\nhitp:/www.minambiente.gov.co/images/normativa/app/resoluciones/resolucion 957 de\n\n2018.zip\n\nBajo estas consideraciones, es oportuno señalar lo siguiente:\n\n1. El acotamiento de la ronda hídrica tiene como principio rector el mantenimiento o\nrecuperación de la funcionalidad de los ecosistemas acuáticos. Es esta\nfuncionalidad la que condiciona el desarrollo de actividades en estos espacios\ngeográficos, bajo el entendido de que el acotamiento de las rondas hídricas permite\nidentificar aquellas zonas ocupadas por el flujo de agua y sedimentos de los cuerpos\nde agua, las cuales por su naturaleza pueden generar condiciones de riesgo para\nlas personas e infraestructura localizadas en las zonas de ribera.\n\n2. La ronda hídrica se constituye una norma de superior jerarquía y determinante\nambiental para el ordenamiento territorial, cuyo acotamiento es competencia de la\nautoridad ambiental. Es importante mencionar que el acotamiento de la ronda hídrica\ntiene un efecto directo en el ordenamiento territorial ya que es un determinante\nambiental con una reglamentación especifica y cuya información de detalle en la\nescala de trabajo, por tanto, es al municipio a quien le compete reglamentar el uso\ndel suelo (artículo 313 de la Constitución Política) acorde con los atributos del\ndeterminante ambiental definidos por la respectiva autoridad ambiental.\n\n3. La ronda hídrica comprende dos elementos constituyentes: el primero es el área que\ncorresponde a la faja paralela a la línea de mareas máximas o a la del cauce\npermanente de ríos y lagos, hasta de treinta (30) metros de ancho (a la cual se\nrefiere el literal d) del artículo 83 del Decreto — Ley 2811 de 1974), y el segundo es\nel área de protección o conservación aferente.Es importante resaltar que la faja\nparalela (primer elemento de la ronda hídrica) es un bien inalienable e imprescriptible\ndel Estado, salvo derechos adquiridos, y por tanto dicho elemento constituyente\nserá el más restrictivo desde el punto de vista de la ocupación antrópica, ya que es\nla zona que se inunda periódicamente y en la que está la vegetación de ribera, por\nlo que la estrategia fundamental será la de preservación y, cuando aplique, la de\nrestauración.\n\n4. El segundo elemento (área de protección o conservación aferente) los\n\ncondicionamientos para este elemento dependerán de los atributos de funcionalidad\n\nde los tres criterios que dan el soporte para la delimitación física de la ronda hídrica\n\n \n \n\n3 Artículo 63 de la Constitución Política. Los bienes de uso público, los parques naturales, las tierras comunales de grupos étnicos, las tierras\nde resguardo, el patrimonio arqueológico de la Nación y los demás bienes que determine la ley, son inalienables, imprescriptibles e\ninembargables.\n\nF-M-INA-46: V2 - 25/05/2023\n\f\n* COLOMBIA ,\nf y POTENCIA DELA n ) 2 (\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\ny, en general, los condicionamientos serán menos. restrictivos que el primer\nelemento (faja paralela), por lo que la estrategia de manejo podrá estar asociada con\nusos sostenibles.\n\nEn este sentido la ronda hídrica como figura de protección del recurso hídrico,\nincluyendo sus dos elementos constituyentes (la faja paralela hasta' de treinta (30)\nmetros de ancho (es decir, el ancho de esta franja puede variar entre 0.1 y 30 metros)\ny el área de protección o conservación aferente), aplica para todos los cuerpos de\nagua naturales del país, ya sea que se localicen en zonas urbanas y/o rurales\n\nLa ronda hídrica aplica para cuerpos de agua de tipo natural con corrientes de agua\nde tipo permanente o intermitente siempre y cuando este último presente evidencias\ngeomorfológicas asociadas a un cauce. Así como para cuerpos de agua de tipo\nlénticos y nacimientos de agua y/o manantiales.\n\nLos criterios para que las autoridades ambientales acoten la ronda hídrica, es decir,\nque le permiten la delimitación física de la misma, son: el geomorfológico, el\nhidrológico y el ecosistémico medidos a partir del cauce permanente (artículo\n2.2.3.2.3A.3 del Decreto 1076 de 2015, adicionado por medio del Decreto 2245 de\n2017). Por tanto, la extensión de la ronda hídrica será determinada a partir de la\naplicación de los criterios establecidos en el Decreto 2245 de 2017 y desarrollados\nen la “Guía Técnica de Criterios para el Acotamiento de las Rondas Hídricas en\nColombia”, y dicha extensión dependerá de las particularidades de cada cuerpo de\nagua, incluyendo sus dinámicas geomorfológicas, hidrológicas y ecosistémicas.\n\nDe manera general el componente geomorfológico de la ronda hídrica define el\nárea necesaria para garantizar los procesos morfo dinámicos que soportan la\nfunción de transporte y almacenamiento de agua y sedimentos.\n\nRespecto al componente hidrológico, este consiste en identificar los eventos de\ncrecidas e inundaciones que se transportan por los cauces y se almacenan\ntemporalmente en la ribera, así como la escorrentía superficial con el agua,\nsedimentos y nutrientes que se producen en la cuenca hidrográfica. Se fundamenta\nen la representación espacial de las áreas inundables durante eventos de La Niña\n“normales” a los que se ha asociado una recurrencia de 15 años en promedio (ver\nnumeral 6.1.2.1.1. de la guía técnica), o de eventos de 100 años de período de\nretorno para los casos mencionados en el numeral 6.1.2.1.2 de la guía técnica para\nel acotamiento de las rondas hídricas.\n\nEl criterio ecosistémico, este corresponde a identificar las funciones ecosistémicas\ndel cuerpo de agua y los componentes bióticos y abióticos de la ribera con el fin\nde establecer que su vegetación un elemento fundamental para dicho\nfuncionamiento, en tal sentido, la vegetación de ribera será el indicador del estado\nde funcionalidad de la ronda hídrica.\n\nAl respecto, es importante además señalar lo contenido en el numeral 4.1.1.2. de la Guía para\nel acotamiento de la Ronda, asociado con los criterios relacionados con aspectos físico-bióticos\n(C2), en esta categoría se encuentra un listado mínimo criterios relacionados con aspectos\nfuncionales de la ronda hídrica desde el punto de vista ecológico, incluyendo en el numeral\n.4.1.1.2.3. a la Presencia de fauna o flora de tipo endémica o en alguna categoría de\namenaza en la cual se señala que “El mantenimiento de la funcionalidad de las rondas hídricas\ny sus servicios ecosistémicos, tiene especial relevancia en la disponibilidad y calidad de hábitat\nfísico de especies de flora o fauna endémicas o en alguna categoría de amenaza (en peligro\ncrítico de extinción -CR, en peligro de extinción-EN y vulnerable -VU según la Unión\nInternacional para la Conservación de la Naturaleza -lUCN) presentes en la misma.\n\nF-M-INA-46: V2 - 25/05/2023\nÍ q\n\n \n\n \n\f\n \n\nCOLOMBIA\nPOTENCIA DE LA NÓ\n\nVIDA We\n\nAmbiente\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\n\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\nSe tiene como referencia la Resolución 1912 de 2017 del Ministerio de Ambiente y Desarrollo\nSostenible o la que la modifique o sustituya la cual establece el listado de las especies silvestres\namenazadas de la diversidad biológica colombiana continental y marino costera.\n\n7. Una vez definido el límite físico de la ronda hídrica se establecerán las directrices de\nmanejo que sean compatibles con la funcionalidad de ésta, a partir de los resultados\ndel análisis que soporta su delimitación física. Para tal fin, la Guía establece\ndirectrices y estrategias para el manejo ambiental que orientan los futuros procesos\nde ordenamiento ambiental del territorio. (Ver numeral 6.2.5. Estrategias para el\nmanejo ambiental de las rondas hídricas de la guía de criterios para el acotamiento\nde las rondas hídricas).\n\n8. Una vez la Autoridad Ambiental defina la ronda hídrica y sus respectivas estrategias\nde manejo ambiental, deberá remitir dichos resultados a las entidades competentes\n(municipios y distritos) para que en el marco de sus competencias adopten las\ndecisiones a que haya a lugar (ver artículo 2.2.3.2.3A.3 del Decreto 1076 de 2015,\nadicionado por medio del Decreto 2245 de 2017) como también se establezcan los\nmanejos compatibles con la funcionalidad de la ronda hídrica y se oriente los futuros\nprocesos de ordenamiento del territorio a través de la definición del régimen de usos\ncompatibles con la funcionalidad de la misma.\n\n9. La ocupación de la ronda hídrica será determinada conforme a la definición del límite\nfísico de la misma y de las directrices de manejo generadas por parte de la autoridad\nambiental. De manera particular, estas directrices de manejo deben considerar la\ndistinción entre los dos elementos de la ronda hídrica (ver numeral 6.2.2 de la Guía\nde criterios técnicos para el acotamiento de la ronda hídricas) así como los criterios\nmínimos a considerar para la ocupación de ronda hídricas planteados en el Anexo\n11! de la Guía. :\n\nAdicional a lo anterior, se sugiere tener presente la articulación de las demás determinantes\nambientales establecidas en la Ley 388 de 1997, la cual define determinantes que constituyen\nnormas de superior jerarquía y deben tenerse en cuenta en los procesos de revisión y\nmodificación de los instrumentos de ordenamiento territorial en cualquiera de sus categorías:\nesquemas de ordenamiento territorial (EOT), planes básicos de ordenamiento territorial (PBOT)\ny planes de ordenamiento territorial (POT).\n\nConciusiones y recomendaciones:\n\nde\n\n \n\nRevisar por parte de la CAR Cundinamarca en el marco de sus competencias y basados\nen información técnica (entre otras la información actualizada IGAC), el origen y\nnaturaleza del cuerpo de agua “la innominada” a fin de evaluar la prestación de servicios\necosistémicos y las medidas de conservación y/o determinantes ambientales para el\nlogro del objetivo de conservación de los mismos.\n\nRevisar por parte de la CAR una vez se identifique plenamente el origen y naturaleza\ndel cuerpo de agua la “innominada”, el acotamiento de la ronda hídrica, dadas las\nconsideraciones y lineamientos anteriores; en lo que respecta al componente\necosistémico tener en cuenta la existencia del Cangrejo Sabanero como parte de los\ncriterios de priorización, atendiendo lo señalado en el numeral 4.1.1.2.3. de la guía\nTécnica para el Acotamiento de Ronda. Lo anterior, entendiendo que esta determinante\ntiene una función de protección del recurso hídrico ligada a la prestación de los servicios\necosistémicos y que sus condicionamientos dependerán de los atributos de\nfuncionalidad de los tres criterios que dan el soporte para la delimitación física de la\nronda hídrica.\n\nFinalmente, se recomienda que se adopten las acciones necesarias pertinentes que\nimpidan el deterioro o afectación de los servicios ecosistémicos asociados al cuerpo de\nagua.”\n\nF-M-INA-46: V2 - 25/05/2023\n\f\n  \n\nCOLOMBIA .*\n\nfe POTENCIA DE LA i Ambiarta\n\nVIDA >: Ambiente\n\n“Por la cual se establecen Directrices para el Manejo' y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\nCONSIDERACIONES JURÍDICAS\n\nQue el artículo 1? de la Ley 99 de 1993, establece que la política ambiental colombiana,\nseguirá entre otros, los siguientes principios generales: 2. La biodiversidad del país, por\nser patrimonio nacional y de interés de la humanidad, deberá ser protegida\nprioritariamente y aprovechada en forma sostenible y 6. La formulación de las políticas\nambientales tendrá en cuenta el resultado del proceso de investigación científica. No\nobstante, las autoridades ambientales y los particulares darán aplicación al principio de\nprecaución conforme al cual, cuando exista peligro de daño grave e irreversible, la falta\nde certeza científica absoluta no deberá utilizarse como razón para postergar la\nadopción de medidas eficaces para impedir la degradación del medio ambiente.\n\nQue para tal efecto, de conformidad con lo establecido en el artícuio 2* de la'referida\nley, el Ministerio de Ambiente y Desarrollo Sostenible, como organismo rector de la\ngestión del medio ambiente y de los recursos naturales renovables, es el encargado de\nimpulsar una relación de respeto y armonía del hombre con la naturaleza y de definir,\nlas políticas y regulaciones a las que se sujetarán la recuperación, conservación,\nprotección, ordenamiento, manejo, uso y aprovechamiento de los recursos naturales\nrenovables y el medio ambiente de la Nación, a fin de asegurar el desarrollo sostenible.\n\nQue, en ese orden de ideas, a esta Cartera Ministerial, le corresponde entre otras\nfunciones, el regular las condiciones generales para la conservación, de los\nrecursos naturales, a fin de impedir, el impacto de actividades deterior\nantes o destructivas del entorno o del patrimonio natural; así mismo,\ndeberá orientar las acciones de investigación sobre el medio ambiente y los\nrecursos naturales renovables y adoptar las medidas necesarias para\nasegurar la protección de las especies fauna silvestres, y las previsiones\nque sean del caso para defender especies en extinción o en peligro de serlo,\nsegún el artículo 5 de la Ley 99 de 1993, Numeral 2, 21 y 23, función reiterada por el\nartículo 2”, numeral 2 del Decreto-Ley 3570 de 2011.\n\nQue a través del artículo 1” de la Ley 99 de 1993, se incorporaron en nuestro\nordenamiento jurídico ambiental, las orientaciones contenidas en la Declaración de Río\nde Janeiro de junio de 1992 sobre Medio Ambiente y Desarrollo, elevando con ello a\nrango legal, los principios proclamados en dicha declaración.\n\nQuedando establecido a nivel interno, en el numeral 6, del artículo 1? de la Ley 99 de\n1993, en los siguientes términos: “(...) La formulación de las políticas ambientales\ntendrá en cuenta el resultado del proceso de investigación científica. No obstante, las\n\nautoridades ambientales y los particulares darán aplicación al principio de precaución\nconforme al cual, cuando exista peligro de daño grave e irreversible, la falta de certeza\ncientífica absoluta no deberá utilizarse como razón para postergar la adopción de\nmedidas eficaces para impedir la degradación del medio ambiente (...)\n\nLo anterior, es reflejo de un mandato constitucional referido al de la internacionalización\nde las relaciones ecológicas, contemplado en el artículo 226 de la Constitución Política,\nen virtud del cual el Estado promoverá la internacionalización de las relaciones políticas,\neconómicas, sociales y ecológicas sobre bases de equidad, reciprocidad y\n\nconveniencia nacional.\n\nF-M-INA-46: V2 - 25/05/2023\n\n \n\n \n\f\nCOLOMBIA\n\nPOTENCIA DE LA E\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\nAmbiente\n\nDe lo anterior, surgen para la Administración Pública, el deber de actuar\ncoherentemente conforme a las directrices internacionales para la protección del medio\nambiente, habida cuenta que dentro del derecho internacional, esta protección se ha\nintensificado paralelamente con el desarrollo de la legislación interna, y en el cual se ha\nidentificado que el desarrollo de las actividades antrópicas se ha acelerado sin un\ncriterio de sostenibilidad, generando con ello impactos negativos sobre los recursos\nnaturales renovables, entre ellos, la pérdida de biodiversidad como consecuencia de la\nextinción de especies de fauna y flora, implicando con ello degradación de hábitats,\nentre muchos otros aspectos.\n\nComplementando lo anterior, el principio precedente impone el deber a la\nAdministración de actuar de manera prudente ante actividades que generan un alto\nimpacto ambiental, precaviendo qué impactos puedan causar y así evitar acciones que\ndifícilmente compensarían los daños ocasionados al ambiente.\n\nLas directrices para la aplicación del principio de precaución a nivel interno están dadas,\nentre otras, en la sentencia C- 293 de 2002, en la cual, la Corte Constitucional,\nmanifestó: “(...) se llega a la conclusión de que, cuando la autoridad ambiental debe\ntomar decisiones específicas, encaminadas a evitar un peligro de daño grave, sin contar\ncon la certeza científica absoluta, lo debe hacer de acuerdo con las políticas\nambientales trazadas por la ley, en desarrollo de la Constitución, en forma motivada y\nalejada de toda posibilidad de arbitrariedad o capricho. Para tal efecto, debe constatar\nque se cumplan los siguientes elementos: 1. Que exista peligro de daño; 2. Que éste\nsea grave e irreversible; 3. Que exista un principio de certeza científica, así no sea ésta\nabsoluta; 4. Que la decisión que la autoridad adopte esté encaminada a impedir la\ndegradación del medio ambiente. 5. Que el acto en que se adopte la decisión sea\nmotivado (...)”\n\nTeniendo en cuenta que a esta Cartera Ministerial, le corresponde entre otras funciones,\nadoptar las medidas necesarias para asegurar la protección de las especies de flora y\nfauna silvestres; tomar las previsiones que sean del caso para defender las especies\nen extinción o en peligro de serlo, y considerando los pronunciamientos realizados por\nlas direcciones técnicas del ministerio, se encuentra necesario adoptar directrices que\ncomprenden, por un lado, las Medidas Generales de Conservación, desarrolladas en el\nacápite Ill de Recomendaciones y lineamientos generales para el manejo y\nconservación del cangrejo sabanero, implementación a cargo de las Autoridades\nAmbientales en el área de distribución geográfica natural y potencial de la especie,\nadoptar las recomendaciones completarías para el plan de manejo y conservación\n(PMC) del cangrejo Sabanero para la jurisdicción de la Corporación Autónoma Regional\nde Cundinamarca CAR y su Plan de Acción, y finalmente definir la medida de manejo\npara la conservación del ecosistema de la Quebrada la Innominada asociada a la especie\nNeostrengeria Macropa, las cuales serán de cumplimiento por parte de las autoridades\nambientales el artículo 31 numeral 2 de la Ley 99 de 1993.\n\nA continuación, se analizarán los requisitos para la aplicación del principio de\nprecaución en el presente caso, así:\n\n1) Que exista peligro de daño\n\nDe lo analizado por el concepto de la dirección de Bosques, biodiversidad y servicios\necosistémicos, se observa que la disminución de las poblaciones de Neostrengeria\nmacropa, generaría un daño y conllevaría a alteraciones en el ecosistema donde\n\nFE-M-INA-46: V2 - 25/05/2023\n\n \n\f\n( Estat í 0\nDo VIDA\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\nhabitan, ya que ellos son un eslabón importante en el flujo energético de los mismos,\nsiendo parte fundamental en los procesos de descomposición de materia orgánica y\ndescompactación- del suelo de las quebradas y sitios aledaños a las mismas, además\nde ser presas y depredadores de otra fauna circundante.\n\nPrecisando aún más, de lo analizado técnicamente, se observa que actividades como\nla deforestación, minería, actividades agropecuarias, carreteras, represas, especies\nintroducidas, contaminación causada por la agricultura intensiva, el desarrollo urbano,\nconfiguran criterios de riesgo de amenaza para la especie, y materializarían los factores\nde deteriorito ambiental que conllevarían a la extinción o disminución cuantitativa o\ncualitativa de la especie de conformidad con lo estipulado en el literal g) del artículo 8\ndel Decreto-2811 de 1974.\n\nPor otro lado, instrumentos internacionales aprobados por Colombia, como el Convenio\nde Diversidad Biológica, la Decisión 523 de 2002, que contempla la Estrategia Regional\nde Biodiversidad para los países del Trópico Andino, la Carta Ambiental Andina,\nsuscrita el 1 de diciembre de 2020, el Marco Mundial de Biodiversidad de Kunming-\nMontreal, exhortan al país y a las Autoridades Ambientales para detener e invertir la\npérdida de diversidad biológica, la detención de la extinción de especies inducida por\nel ser humano y que imposibiliten su uso sostenible.\n\nDe lo anterior, se concluye que, en atención a las distintas obligaciones jurídicas\nnacionales e internacionales adoptadas por Colombia, esta Cartera, se configura la\nexistencia de peligro de daño, sobre una especie declarada en peligro de extinción,\ncomo lo es el Cangrejo Sabanero, toda vez que se encuentra expuesto y sin medidas\nsuficientes para su permanecía en áreas intervenidas o por intervenir con actividad\nantrópica.\n\nii) Que éste sea grave e irreversible.\n\nEn atención a los lineamientos dados por la Unión Internacional para la Conservación\nde la Naturaleza -UICN-, en el periodo 2014 al 2017, el Ministerio de Ambiente y\nDesarrollo Sostenible, categorizó y recategorizó 1.302 especies con algún grado de\namenaza (CR, EN, VU) a través de la expedición de la Resolución 1912 de 2017 “Por\nla cual se establece el listado de las especies silvestres amenazadas de la diversidad\nbiológica colombiana continental y marino-costera que se encuentran en el territorio\nnacional, y se dictan otras disposiciones”; actualizando de esta manera la Resolución\n192 de 2014 y recategorizando la especie Neostrengeria macropa de categoría\nVulnerable (VU) a En Peligro (EN).\n\nAtendiendo a las evidencias técnicas planteadas en el Documento No.\n21002023E3015404 de la Dirección de Bosques, Biodiversidad y Servicios\nEcosistémicos y a la categoría de amenaza en la que se encuentra la especie de\nconformidad con lo establecido en la Resolución No. 1912 de 2017, esta Cartera,\nconsidera que las amenazas a la que actualmente se encuentra la especie se\nconstituyan en un factor acelerador para la pérdida de la misma y que en lugar de\nmejorar la condición ambiental de protección, la misma no se pueda revertir,\nconstituyéndose en grave e irreversible, toda que la fuente hídrica en la cual se\nencuentra el hábitat de la especie, se superpone en el desarrollo urbano y se vería\nimpactada irreversiblemente con las obras, a densidad poblacional proyectada que se\nencuentra dentro de su área de distribución y el ecosistema que lo sustentan.\n\n \n\nF-M-INA-46: V2 - 25/05/2023\n\n \n\f\n \n\nCOLOMBIA\nPOTENCIA DE LA\n\nVS , ¿ 1 Ambiente\n€ VIDA e\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\niii) Que exista un principio de certeza científica, así no sea esta absoluta.\n\nEsta Entidad, considera pertinente desde el punto de vista jurídico, que en aplicación\ndel principio de precaución en materia ambiental, se adopten medidas encaminadas a\ngarantizar la protección de la especie Neostrengeria Macropa — Cangrejo Sabanero —\ny con ello evitar que se aumente el riesgo de afectación de la misma, debido a que,\nexiste certeza científica respecto de los factores de deterioro y riesgo de la especie, los\ncuales han sido desarrollados por el Instituto de Investigación de Recursos Biológicos\nAlexander von Humboldt (IAvH), Instituto de Ciencias Naturales de la Universidad\nNacionai de Colombia, en el Libro rojo de los cangrejos dulceacuícolas de Colombia. El\ncua! ha identificado como amenazas de la especie entre otras, la deforestación en la\nca, contaminación por vertimientos, desarrollo urbano y densidad poblacional,\nactividades a las que se encuentra expuesto por los desarrollos previstos en la Vereda\nel Recreo del Municipio de la Calera.\n\n \n \n\nSin embargo, no existe principio de certeza científica que respalde la franja de\nprotección fijada por la autoridad ambiental en el canal sencillo innominado de 7 metros\npor lado y lado, por cuento su fundamento corresponde a una figura de ordenamiento\nterritorial como lo es las áreas de distritos de adecuación de tierras, y no a la definición\nen razón de la dimensión del hábitat necesario para supervivencia del cangrejo de\nsabana.\n\nAhora bien, respecto de la dimensión de la franja, expertos como el Instituto de Ciencias\nNaturales de Colombia, y la Unión Internacional para la Conservación de la Naturaleza\n-UICN-, coinciden en señalar la necesidad de contar con una franja de protección de 15\nmetros que abarque todo el recorrido del canal innominado, desde su origen en el\nnacedero, conceptos que constituyen bajo criterio de experto el principio de certeza\ncientífica de la necesidad de adoptar una franja de mayor tamaño, no condicionada al\npredio que se identifica con la cédula catastral No. 25377000000220329, folio de\nmatrícula inmobiliaria No. 50N-556989, coordenadas, N: 2078926 E: 4892528, sino al\ncuerpo de agua que constituye el hábitat de la especie que para el caso nos ocupa. Así\nmismo, será necesario realizar estudios de telemetría, incluyendo un plan de\nreforestación y una estrategia de monitoreo, que proporcionen elementos técnico-\ncientíficos a la autoridad ambiental competente para que precise las medidas de manejo\ny protección de la especie en esta área de su jurisdicción, que mantenga un hábitat en\ncondiciones heterogéneas y que éste comprenda las áreas de distribución natural y\npotencial de la especie para garantizar su continuidad.\n\nDe lo anterior, se configura esta exigencia jurisprudencial en el sentido de que, la falta\nde certeza absoluta no deberá utilizarse como razón para postergar la adopción de\nmedidas que impidan la degradación del medio ambiente, y particularmente, de acuerdo\na lo dispuesto en el Convenio de Diversidad Biológica, que nos insta a que cuando\nexista una amenaza de reducción o pérdida sustancial de la diversidad biológica no\ndebe alegarse la falta de pruebas científicas inequívocas como razón para aplazar las\nmedidas encaminadas a evitar o reducir al mínimo esa amenaza, por cuanto que, la\n\nexigencia fundamental para la conservación de la diversidad biológica es la\nconservación in situ de los ecosistemas y hábitats naturales y el mantenimiento y la\nrecuperación de poblaciones viables de especies en sus entornos naturales.\n\nF-M-INA-46: V2 - 25/05/2023\n\f\n  \n\n4 COLOMBIA\n\n4 £ POTENCIA DELA\nQS\n\nx= VIDA\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\n \n\n   \n \n\niv) Que la decisión que la autoridad adopte esté encaminada a impedir la\ndegradación del medio ambiente.\n\nLas directrices a adoptar se enmarcan en las necesidades identificadas para la\nconservación de la especie Neostrengeria macropa, de acuerdo con la información y\nevidencia científica disponible, dan cumplimiento a las obligaciones internacionales,\npuntualmente a lo señalado en el artículo 7 del Convenio de Diversidad Biológica, en\nel que se señala que para fines de conservación in situ, los países miembros, en este\ncaso Colombia, ¡identificará los componentes de la diversidad biológica que sean\nimportantes para su conservación y utilización sostenible y en ese caso procederá,\nmediante muestreo y otras técnicas, al seguimiento de los componentes de la\ndiversidad biológica, prestando especial atención a los que requieran la adopción de\nmedidas urgentes de conservación y a los que ofrezcan el mayor potencial para la\nutilización sostenible; identificará los procesos y categorías de actividades que tengan,\no sea probable que tengan, efectos perjudiciales importantes en la conservación y\nutilización sostenible de la diversidad biológica y procederá, mediante muestreo y otras\ntécnicas, al seguimiento de esos efectos; y Mantendrá y organizará, mediante cualquier\nmecanismo, los datos derivados de las actividades de identificación y seguimiento.\n\nEn ese orden de ideas, las directrices adoptadas y la medida de protección sobre el\nhábitat de la especie, se orientan a impedir la degradación del ambiente en el cual se\nencuentra población de cangrejo sabanero, y contribuye a que se desplieguen acciones\nnecesarias y especificas por parte de la autoridad ambiental, a fin de determinar la\nestructura poblacional, realizar el inventario y monitoreo de esta, incluyendo\nmetodologías para el conocimiento y análisis, abordando aspectos como la biología,\ncomposición, estructura y función de la especie, la ejecución de estudios de telemetría\npara la delimitación de área de protección hídrica en torno a los cuerpos de agua que\nse hayan identificado como hábitat de la especie, análisis del hábitat, requerimientos\nbiológicos y ecológicos de la especie, y adelantar acciones tendientes a la restauración\nde los bosques generando una conectividad entre la protección de los ecosistemas\nacuáticos y terrestres.\n\nPor lo citado en precedencia, esta Entidad, concluye que, con cada una de las acciones\nestablecidas, se da cumplimiento al requisito exigido por la jurisprudencia constitucional\nrelacionado con que, la decisión que por medio del presente acto administrativo se\nadopta, se encamina a impedir la degradación del medio ambiente.\n\nv) Que el acto en que se adopte sea motivado.\n\nLa presente decisión se fundamenta en el resultado de la concurrencia de espacios de\ntrabajo entre el Ministerio de Ambiente y Desarrollo Sostenible y el Sistema Nacional\nAmbiental-SINA particularmente la información remitida por la Autoridad Ambiental -\nCorporación Autónoma Regional de Cundinamarca-CAR-, los Institutos de\nInvestigación adscritos y vinculados -Instituto de Investigación de Recursos Biológicos\nAlexander von Humboldt lAVH-, El Instituto de Ciencias Naturales- ICN de la\nUniversidad Nacional-, las recomendaciones de la Unión para la Conservación de la\nNaturaleza- UICN, y teniendo presente la información técnica y científica disponible, los\nconceptos técnicos generados por la Dirección de Bosques, Biodiversidad y Servicios\nEcosistémicos radicado No. 21002023E3015404, la Dirección de Ordenamiento\nTerritorial y Coordinación del SINA de esta Entidad, Radicado No. 31032023E3012215,\nla Dirección de Gestión Integral del Recurso Hídrico de este Ministerio, radicado No.\n23032023E3012635 de 20 de septiembre de 2023, lo conceptuado por la Unión\n\nF-M-INA-46: V2 - 25/05/2023\n\n \n\n \n\f\nCOLOMBIA\nPOTENCIA DE LA\n\n4 VID VJ Ambiente\n, A ¿\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\nInternacional para la Conservación de la Naturaleza -UICN-, en su condición de\nAutoridad Mundial sobre el estado del mundo natural y de las medidas necesarias para\nsalvaguardarlo, contando con la experiencia en el desarrollo de planes de acción para\nla conservación de especies de agua dulce amenazadas, con apoyo del Grupo de\nEspecialistas en crustáceos de agua dulce de la Comisión de Supervivencia de\nEspecies -CSE- de la UICN, el Comité de Conservación de agua dulce de la CSE y el\nGrupo de Especialistas en Humedales de la CEM y del concepto del Instituto de\nCiencias Naturales de la Universidad Nacional generado por la Doctora Martha Rocha,\ncoautora del Libro Rojo de Cangrejos Dulceocuícolas de Colombia Alta, que fueron\nexpuestos en el acápite de consideraciones técnicas.\n\nDe los conceptos citados, y atendiendo a las actuaciones administrativas relacionadas\ncon la imposición de la medida preventiva establecida mediante la Resolución DRBC\nNo. 01227000189 del 18 de octubre de 2022 y modificada por la Resolución No.\n01227000279 del 28 de diciembre de 2022, se tiene que para el caso concreto se está\nfrente a una situación jurídica en la que una actuación urbanística se superpone con la\nnecesidad de aplicar medidas de conservación para una especie categorizada -En\nPeligro- de extinción.\n\nQue de conformidad con lo establecido en los instrumentos internacionales,\nparticularmente el Convenio de Diversidad Biológica, aprobado por la Ley 165 de 1994,\nla conservación de la diversidad biológica se constituye en interés común de toda la\nhumanidad. Esta diversidad cubre todos los niveles: ecosistemas, especies y recursos\ngenéticos, en el que se incluye, para el caso particular y concreto a la especie\nNesotrengeria Macropa, crustáceo de agua dulce, endémico o único en el territorio\nnacional y que, para garantizar su supervivencia, de acuerdo con lo establecido en el\nartículo 8 de la Convención, se ha de promover la protección de ecosistemas y hábitats\nnaturales y el mantenimiento de poblaciones viables de especies en entornos naturales\ncomo parte de una medida de conservación in situ.\n\nQue esta conservación in situ, actualmente se encuentra amenazada, debido a que una\nde las principales causas de riesgo de extinción a la que se enfrentan los cangrejos de\nagua dulce, lo constituye el desarrollo urbano. Lo anterior comporta a su vez a la luz de\nla jurisprudencia constitucional sobre la aplicación del principio de precaución en\nmateria ambiental, un peligro de daño, ya que, como quedó analizado técnicamente, se\nobserva que actividades como la mencionada contribuyen a la extinción o disminución\ncuantitativa o cualitativa de especies animales o vegetales o de recursos genéticos\nconstituyéndose en un factor que deteriora el ambiente de conformidad con lo\nestipulado en el literal g) del artículo 8 del Decreto-2811 de 1974.\n\nQue por lo tanto, teniendo en cuenta que el Decreto-Ley 3570 de 2011, por el cual se\nmodifican los objetivos y la estructura del Ministerio de Ambiente y Desarrollo\nSostenible y se integra el Sector Administrativo de Ambiente y Desarrollo Sostenible,\neste Ministerio, establece como criterios y directrices los lineamientos para\nconservación de la diversidad biológica para la protección de la especie Neostrengeria\nMacropa -Cangrejo Sabanero-, con los cuales se desarrollará la protección de la\nespecie por parte de la autoridad ambiental y en particular para la jurisdicción de la\nCorporación Autónoma Regional de Cundinamarca CAR, en tanto se adelantan análisis\nde mayor detalle.\n\nA su. vez, el artículo 5, numeral 2, de la Ley 99 de 1993, faculta legalmente a esta\nEntidad al disponerse que tiene la función de regular las condiciones generales de\n\nF-M-INA-46: V2 - 25/05/2023\n\n \n\f\n7 COLOMBIA 7 '\nE POTENCIA DE LA EF Ambiente\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\nconservación de los recursos naturales a fin de impedir o mitigar el impacto de\nactividades deteriorantes o destructivas del entorno o del patrimonio natural, así como\ntambién, coordinar, promover y orientar las acciones de investigación sobre el medio\nambiente y los recursos naturales renovables, organizar el inventario de la biodiversidad\ny de los recursos genéticos nacionales; promover la investigación de modelos\nalternativos de desarrollo sostenible según lo dispuesto en el numeral 20; al igual que\nadoptar las medidas necesarias para asegurar la protección de las especies de flora y\nfauna silvestres; tomar las previsiones que sean del caso para defender especies en\nextinción o en peligro de serlo atendiendo a lo dispuesto en el numeral 21, por lo que\n\nse procederá al establecimiento de las directrices generales para el manejo y\nconservación de la diversidad biológica como medidas necesarias para la protección\n\nde la especie Neostrengeria Macropa -Cangrejo Sabanero, así como las medidas\nparticulares para la conservación del ecosistema de la Quebrada La Innominada.\n\n \n\nEn ese orden de ideas, las Directrices Generales para el manejo y conservación de la\nespecie Neostrengeria Macropa -Cangrejo Sabanero serán ejecutadas por las\nAutoridades Ambientales del área de distribución geográfica natural y potencial de la\nespecie, en atención a lo señalado en el artículo 31 de la Ley 99 de 1993, que señala:\nLas Corporaciones Autónomas Regionales ejercerán las siguientes funciones: “(...) 2.\nEjercer la función de máxima autoridad ambiental en el área de su jurisdicción, de\nacuerdo con las normas de carácter superior y conforme a los criterios y directrices\n\ntrazadas por el Ministerio del Medio Ambiente.\n\nPor otro lado, las Medidas Particulares de Conservación del ecosistema de la Quebrada\nLa Innominada asociado a la especie Neostrengeria Macropa, serán ejecutadas por la\nCorporación Autónoma Regional de Cundinamarca CAR-, por ser la máxima autoridad\nambiental en jurisdicción del Municipio La Calera.\n\nPor último se señala que el seguimiento a las implementación tanto de las Directrices\nGenerales de Conservación de la especie, así como las Medidas Particulares de\nConservación del ecosistema de la Quebrada La Innominada asociado a la especie\nNeostrengeria Macropa, estará a cargo de la Dirección de Bosques, Biodiversidad y\nServicios Ecosistémicos de esta Entidad, según lo estipulado en los numerales 1 y 18\ndel artículo 16 del Decreto-Ley 3570 de 2011, que indican: 1. Aportar los elementos\n\ntécnicos para la elaboración de la política y la regulación de la biodiversidad y realizar\nel seguimiento y evaluación de las mismas.\n\nQue teniendo en cuenta la condición de recurso pesquero de la especie objeto de\nestudio, de acuerdo con lo establecido en el artículo 2 de la Resolución No. 380 de 2021\nexpedida por la Autoridad Nacional de Acuicultura y pesca -AUNAP-, y las amenazas\nconstatas relacionadas con la sobre explotación de la misma -— alto-, se solicitará al\nComité Ejecutivo de Pesca, establecido mediante la Resolución No. 267 de 22 de\nseptiembre de 2009, que la especie Neostrengeria Macropa sea excluida del listado de\nespecies susceptible de ser aprovechada como recurso pesquero continental, toda vez\nque previo a su inclusión en la Resolución de la AUNAP, antes mencionada, ya había\nsido catalogada como especie Vulnerable (VU) (Res. MinAmbiente No. 0192 de 2014)\ny posteriormente mediante la Resolución No. 1912 de 15 de septiembre de 2017, el\nMinisterio de Ambiente y Desarrollo Sostenible, la recategorizó de categoría Vulnerable\n(VU) a En Peligro (EN).\n\nF-M-INA-46: V2 - 25/05/2023\nñ 7\n\n \n\n \n\f\n \n\nCOLOMBIA p\nPOTENCIA DE LA\n\n- VIDA .\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\n) Ambiente\n\nQue se dará traslado de la presente actuación, al Ministerio de Salud y Protección\nSocial de Colombia, por presentarse estudios relacionados con la afectación a la salud\nhumana al ser posible vector de paragonimus”,\n\nQue esta Cartera Ministerial, acogiendo los pronunciamientos técnicos proferidos por\nla Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos, la Dirección de\nGestión de Recurso Hídrico, la Dirección de Ordenamiento Territorial y Coordinación\ndel SINA, y los conceptos técnicos allegados por parte del Instituto de Ciencias\nNaturales de Colombia, el Instituto de Investigación de Recursos Biológicos Alexander\nvon Humboldt y de la Unión Internacional para la Conservación de la Naturaleza -UICN\ny atendiendo a la normativa ambiental vigente en materia de biodiversidad y que fue\ncitada en los considerandos de la presente Resolución; reconociendo la falta de\ninformación y conocimientos sobre la diversidad biológica y de la urgente necesidad de\ndesarrollar capacidades científicas, técnicas e institucionales para lograr un\nentendimiento básico que permita planificar y aplicar las medidas adecuadas para la\nconservación del Neostrengeria macropa, y la identificación de los componentes que\nsean importantes para su conservación y utilización sostenible, establecerá i)\nDirectrices Generales de Conservación para la especie Neostrengeria Macropa, ii)\nRecomendaciones para el manejo y conservación de la especie Neostrengeria\nmacropa- Cangrejo sabanero- en términos ecológicos y biológicos a la luz del Plan de\nManejo y Conservación (PMC) del Cangrejo sabanero (Neostrengeria macropa) para la\njurisdicción de la Corporación Autónoma Regional de Cundinamarca CAR, iii) Medidas\nde carácter particular para la conservación del ecosistema de la Quebrada la\nInnominada asociada a la especie Neostrengeria Macropa -Cangrejo Sabanero- como\nconsecuencia de la aplicación del principio de precaución en materia ambiental,\n\nEn mérito de lo expuesto,\nRESUELVE\n\nARTÍCULO 1. Objeto. Adoptar las siguientes directrices para el Manejo y Conservación\nde la especie Neostrengeria Macropa — Cangrejo Sabanero-, así:\n\n1. Directrices Generales para el Manejo y Conservación como medidas necesarias de\nprotección ambiental en el marco de la Diversidad Biológica.\n\nDirectrices complementarias para Manejo y conservación de la especie\nNeostrengeria macropa- Cangrejo sabanero- conforme al “Plan de Manejo y\nConservación -PMC- de la especie Neostrengeria Macropa -Cangrejo Sabanero-”\nde la Corporación Autónoma Regional de Cundinamarca CAR.\n\nEstablecer medidas de Carácter Particular para la conservación del ecosistema de\nla Quebrada la Innominada asociada a la especie Neostrengeria Macropa -\nCangrejo Sabanero- ubicada al interior del predio “La Cabrera” vereda “El Rodeo”\ndel municipio de La Calera, Departamento de Cundinamarca.\n\n10 Phillips, G., D. M Hudson y J. J. Chaparro-Gutiérrez. 2019. Presence of Paragonimus species within secondary crustacean hosts\n\nin Bogotá, Colombia. Rev Colomb Cienc Pecu 2019; 32(2):150-157.\nE-M-INA-46: V2 - 25/05/2023\n\n \n\f\nMá ams\nUNC VIDA\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\nARTÍCULO 2. Ámbito de aplicación. Las Directrices Generales para el Manejo y\nConservación de la especie Neostrengeria Macropa — Cangrejo Sabanero-, deberán\nser tenidas en cuenta por las Autoridades Ambientales en donde sea identificada la\nespecie acorde a la distribución geográfica natural y potencial de la misma, de\nconformidad con lo establecido en el numeral 2 del artículo 31 de la Ley 99 de 1993.\n\nLas Directrices complementarias y las Medidas de Carácter Particular para la\nconservación del ecosistema de la Quebrada la Innominada asociada a la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, están a cargo de la Corporación\nAutónoma Regional de Cundinamarca CAR.\n\nARTÍCULO 3. Directrices Generales. Adoptar como Directrices Generales de Manejo\ny Conservación de la especie Neostrengeria Macropa, para el área de distribución\ngeográfica natural y potencial de la especie, las señaladas, en el Concepto Técnico de\nradicado 21002023E3015404, numeral 11! “Recomendaciones y lineamientos generales\npara el manejo y conservación del Congrego sabanero”, y que incluyen todas y cada\nuna de las contempladas para:\n\n1. La Investigación y monitoreo de la especie y su hábitat,\n2. La Información y divulgación,\n3. La Educación, capacitación y participación y,\n\n4. La Normativa, política, planeación y fortalecimiento institucional.\n\nARTÍCULO 4. Directrices Complementarias al Plan de Manejo y Conservación -\nPMC- de la especie Neostrengeria Macropa. Establecer Directrices complementarias\npara Manejo y conservación de la especie Neostrengeria macropa- Cangrejo sabanero-\nconforme al “Plan de Manejo y Conservación -PMC- de la Corporación Autónoma\nRegional de Cundinamarca CAR, en términos ecológicos y biológicos, las 27\nactividades señaladas en el Concepto Técnico de radicado 21002023E3015404,\nnumeral IV “Recomendaciones complementarias para el plan de manejo y conservación\n(PMC) del Cangrejo Sabanero Neostrengeria macropa para la jurisdicción de la\nCorporación Autónoma Regional de Cundinamarca CAR y su plan de acción”.\n\nARTÍCULO 5. Medidas de carácter particular para la conservación del ecosistema\nde la Quebrada la Innominada asociada a la especie Neostrengeria Macropa. Con\nfundamento en el principio de precaución para evitar un daño irreversible sobre la\nespecie Neostrengeria Macropa — Cangrejo Sabanero- declarada en peligro de\nextinción y con el objetivo de asegurar la conservación del área de distribución y hábitat\nde la misma y contener las amenazas a las que se enfrenta, adoptar como medida\nparticular el establecimiento de un área de protección de 15 metros a cada lado de\nla fuente hídrica denominada -La Innominada-, ubicada en la vereda “El Rodeo” del\nmunicipio de La Calera, Departamento de Cundinamarca, la cual se deberá fijar desde\nel nacimiento y durante todo su cauce, y en la que se restringen todas las actividades\nantrópicas que derive en riesgo o amenaza para la especie, tales como: deforestación\nen la cuenca, contaminación por vertimientos, desarrollo urbano y densidad\npoblacional.\n\nF-M-INA-46: V2 - 25/05/2023\n\n \n\n \n\f\nCOLOMBIA\nCENDIADELA ) Ambiente\n\nVIDA pl 3\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\n        \n   \n  \n     \n      \n \n     \n   \n   \n \n     \n \n \n    \n   \n \n  \n   \n   \n   \n \n  \n\n \n \n\nSe insta a la corporación a adelantar las siguientes actividades:\n\n  \n\n1. Adelantar los estudios, actuaciones y recomendaciones plasmadas en las\nconclusiones del Concepto Técnico de radicado 21002023E3015404, dirigidas a la\nconservación de la especie Neostrengeria macropa, priorizando la identificación del\nárea mínima de distribución y protección del hábitat, y establecer las medidas de\nmanejo en el orden territorial necesarias para garantizar su supervivencia, mitigar\nlos motores de pérdida de biodiversidad e implementar las acciones u actuaciones\nrequeridas para hacer frente a los posibles impactos generados por el desarrollo de\nobras, proyectos o actividades.\n\n2. Revisar en el marco de sus competencias y basados en información técnica (entre\notras la información actualizada IGAC), el origen y naturaleza del cuerpo de agua\n“la innominada” a fin de evaluar la prestación de servicios ecosistémicos y las\nmedidas de conservación y/o determinantes ambientales para el logro del objetivo\nde conservación de los mismos.\n\n \n \n\nParágrafo 1. La materialización de la anterior medida estará a cargo de la Corporación\nAutónoma Regional Cundinamarca como máxima Autoridad Ambiental del municipio de\nLa Calera, Departamento de Cundinamarca, de conformidad con lo establecido en el\nnumeral 2 del artículo 31 de la Ley 99 de 1993.\n\nParágrafo 2. El área de protección colindante, se mantendrá hasta que se analicen por\nla Autoridad Ambiental los resultados de los estudios de telemetría de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, y en virtud de estos adoptar medidas de\nmanejo, conservación y de protección más específicas y adecuadas, y adoptar las\nmedidas correctivas a que haya lugar. :\n\n    \n \n      \n  \n     \n \n \n    \n      \n    \n \n    \n      \n   \n\n \n \n\nParágrafo 3. El seguimiento a la anterior medida estará a cargo de la Dirección de\nBosques, Biodiversidad y Servicios Ecosistémicos del Ministerio de Ambiente y\nDesarrollo Sostenible.\n\n  \n\nARTÍCULO 6. Comunicar. Al Comité Ejecutivo de Pesca de la Autoridad Nacional de\nAcuicultura y Pesca -AUNAP-, para que conforme a la Resolución No. 1912 de 15 de\nseptiembre de 2017, que recategorizó En Peligro (EN) a la especie Neostrengeria\nMacropa -Cangrejo Sabanero-, se excluya del listado de especies definidas como\nrecurso pesquero continental susceptible de ser aprovechado según el artículo 2 de la\nResolución No. 380 de 2021, conforme al procedimiento legalmente establecido.\n\nARTÍCULO 7. Remitir. Copia del presente acto administrativo al Ministerio de Salud y\nProtección Social, por presentarse estudios relacionados con la afectación a la salud\nhumana al ser la especie Neostrengeria Macropa, posible vector de paragonimus, de\nconformidad con lo sustentado técnicamente.\n\nF-M-INA-46: V2 - 25/05/2023\n\f\nCOLOMBIA 7\nE VIDA E J Ambiente\n\n“Por la cual se establecen Directrices para el Manejo y Conservación de la especie\nNeostrengeria Macropa -Cangrejo Sabanero-, medidas de protección ambiental en el\nmarco de la Diversidad Biológica, y se adoptan otras determinaciones”\n\n \n\nARTÍCULO 8. Comunicar el contenido del presente acto administrativo a la\nCorporación Autónoma Regional de Cundinamarca -CAR-, Autoridad Nacional de\nAcuicultura y Pesca -AUNAP- y Ministerio de Salud y Protección Social.\n\nARTÍCULO 9. Vigencia. La presente resolución rige a partir de la fecha de su\npublicación.\n\nCOMUNÍQUESE, PÚBLÍQUESE Y CÚMPLASE\nDada en Bogotá, D.C. a los\n\nLigrioi2\n\n| GONZÁLEZ '\nMinistra Y Ambiente y Degáarrollo Sostenible\n\nProyectó: Karen Paola Amador Rangel - Abogada contratista Grupo de Conceptos en Biodiversidad y\nNormatividad Ambiental — OAJ-. 6\n\nRevisó: Adriana Marcela Duran Perdomo — Abogada contratista Grupo OAL >\n\nAprobó: Alicia Andrea Baquero Ortegón — Jefe Oficina Asesora Jurídica lupus? y\nAdriana Rivera Brusatín — Directora de Bosques, Biodiversidad y Servicios Ecosistémicos. '*\nGustavo Carrion. — Director DOAT-SINA\nFabian Caicedo — Director de Gestión In tergal de Recurso Hídrico\n\nInsumos Técnicos: Documento Memorando radicado No. 31032023E3012215 de 12 de septiembre de 2023, elaborado\npor la Dirección de Ordenamiento Territorial y Coordinación del SINA, del Ministerio de Ambiente y\nDesarrollo Sostenible.\nDocumento Memorando radicado No. 23032023E3012635 de 20 de septiembre de 2023, elaborado\npor la Dirección de Gestión de Recurso Hídrico del Ministerio de Ambiente y Desarrollo Sostenible.\nDocumento Memorando radicado No. 21002023E3015404 del 10 de noviembre de 2023, elaborado\npor la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos del Ministerio de Ambiente y\nDesarrollo Sostenible.\nConcepto y Recomendaciones del Instituto von Humboldt\nConcepto y Recomendaciones del Instituto de Ciencias Naturales de la Universidad Nacional de\n\nColombia\nConcepto y Recomendaciones de la Unión Internacional para la Conservación de la Naturaleza UICN\n\nF-M-INA-46: V2 - 25/05/2023"}