{"archivo": "Resoluciones_47.pdf", "fecha": "2025-11-05", "tipo_extraccion": "OCR", "texto": "REPÚBLICA DE COLOMBIA\n9\nEs\nLibertad y Orden\n\nMINISTERIO DE AMBIENTE Y DESARROLLO\nSOSTENIBLE “7 0)\n£ |\n\nÁ y\nEa\n\n    \n    \n   \n   \n \n \n \n \n \n \n \n    \n \n   \n    \n \n  \n   \n  \n \n \n \n \n   \n\nRESOLUCIÓN No.\n\n(a o0orcoms )\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre\ny se toman otras determinaciones”\n\nEL DIRECTOR DE BOSQUES, BIODIVERSIDAD Y SERVICIOS\nECOSISTÉMICOS DEL MINISTERIO DE AMBIENTE Y DESARROLLO\nSOSTENIBLE\n\nEn ejercicio de las funciones asignadas en el Numeral 15 del Artículo 16, del\nDecreto Ley 3570 del 27 de septiembre de 2011, la Resolución 624 del 17 de\nmarzo de 2015, la Resolución de 1201 del 18 de julio de 2016, y\n\nCONSIDERANDO\n\nQue mediante radicado No. E1-2016-023625 del 06 de septiembre de 2016, la sociedad\nHOCOL S.A., con NIT. 860.072.134-7, presentó ante la Dirección de Bosques,\nBiodiversidad y Servicios Ecosistémicos del Ministerio de Ambiente y Desarrollo\nSostenible — MADS-, una solicitud de levantamiento parcial de veda de especies de flora\nsilvestre que se verán afectadas por el desarrollo del proyecto “Plataforma Multipozo\nLunera 1 y su vía de acceso - Área de Perforación Exploratoria VSM-09”, ubicado en el\nmunicipio de Aipe del departamento de Huila.\n\nQue mediante el Auto No. 470 del 21 de septiembre de 2016, la Dirección de Bosques,\nBiodiversidad y Servicios Ecosistémicos, dio inicio a la evaluación administrativa ambiental.\npara el levantamiento parcial de veda de las especies de la flora silvestre que se verán\nafectadas por el desarrollo del proyecto proyecto “Plataforma Multipozo Lunera 1 y su vía\nde acceso - Área de Perforación Exploratoria VSM-09”, ubicado en el municipio de Aipe\ndel departamento de Huila, a cargo de la sociedad HOCOL S.A., con NIT, 860.072.134-7,\ndando apertura al expediente ATV 0467.\n\nQue mediante los radicados Nos. E1-2016-029920 del 15 de noviembre de 2016 y El-\n2016-030818 del 24 de noviembre de 2016, la Sociedad HOCOL S.A., con NIT.\n860.072.134-7, presentó información complementaria, para el proyecto “Plataforma\nMultipozo Lunera 1 y su vía de acceso - Área de Perforación Exploratoria VSM-09”, ante\nla Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos del Ministerio de\nAmbiente y Desarrollo Sostenible —- MADS-.\n\n \n\nQue teniendo en cuenta la información existente en el expediente ATV 0467, la Dirección\nde Bosques, Biodiversidad y Servicios Ecosistémicos, evaluó la solicitud presentada por\nla sociedad HOCOL S.A., con NIT. 860.072.134-7, en aras de obtener el levantamiento\nparcial de veda de las especies de la flora silvestre que se verán afectadas por el\ndesarrollo del proyecto “Plataforma Multipozo Lunera 1 y su vía de acceso - Área de\nPerforación Exploratoria VSM-09”, ubicado en el municipio de Aipe del departamento de\nHuila, de la cual, se emitió el Concepto Técnico No. 0371 del 25 de noviembre de 2016,\nque estableció lo siguiente:\n\n    \n\n“(..) .\n2. INFORMACIÓN REMITIDA POR EL SOLICITANTE\n\n     \n   \n\n2.1. Localización y descripción del proyecto\n\f\nResolución No. 7 ? A e) del . Hoja No. 2\n\n     \n  \n     \n    \n   \n    \n      \n   \n   \n    \n       \n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\n  \n\n“La proyección de las actividades constructivas para la Plataforma Multipozo Lunera 1 y la\nadecuación de su vía de acceso, se encuentran localizada en las veredas San Isidro y Callejón\ndel municipio de Aipe — Huila, al interior del Área de perforación exploratoria VSM-9, jurisdicción\nde la Corporación Autónoma Regional del Alto Magdalena (CAM)”.\n\nFigura 1. Ubicación de la zona de intervención dentro del proyecto.\n\n \n\nPlataforma Lunora\n\n \n\n \n\n \n\nFuente: Tomado del documento con radicado No. E1-2016-023625 del 06 de septiembre de 2016. EJATEC S.A.S. 2016\n\n  \n\n“El Área de Influencia del proyecto “LUNERA-1”, tiene una extensión aproximada de 87.289 m?\n(...); siendo el total del área de intervención del proyecto de 3.58 ha, Sobre áreas de Arbustal\ndenso, Herbazal denso de tierra firme arbolado y Tierras desnudas o degradadas; y para\nadecuación de la vía existente 0.95 ha Herbazal denso, de tierra firme no arbolado, Bosque\nde galería y/o ripario, Herbazal denso de tierra firme arbolado, Tierras desnudas y degradadas”.\n\n“A continuación, se describen las actividades que serán ejecutadas durante el desarrollo del\nproyecto construcción de la Plataforma Multipozo Lunera 1, que pueden llegar a tener incidencia\nen la afectación de los individuos presentes en las áreas susceptibles de intervención”:\n\n    \n      \n       \n  \n    \n\nTabla 1. Actividades a desarrollar en la Zona de Intervención para el Proyecto.\n\nCONSTRUCCIÓN DE PLATAFORMA MULTIPOZO\n\n     \n  \n\n  \n \n   \n   \n   \n\n   \n\n     \n \n \n \n\n  \n  \n  \n  \n\nCOBERTURA | NOMENCLATURA | ÁREA (HA) |\n[Herbazal denso de tierra firme no arbolado | ——3.2.1.1.1.1 | 0,502 |\n| Arbustaldenso | 3221 | 2823 |\nA Tota | 358 |\nl Adecuación de Vía de acceso\nA\n[Herbazal denso de tierra firme no arbolado | 321.111 | 0643 |\n| Bosque de galería y/o ripario\n[Tierras desnudas y degradadas | 333 | 0006 |\nHA ota [0 a]\n\nFuente: Modificado del documento con radicado No. E1-2016-023625 del 06 de septiembre de 2016. E/ATEC S.A.S. 2016\n\n2.2. Caracterización biótica\n\n \n \n\n2.2.1. Zona de vida\nTabla 2. Zona de vida para el área del Proyecto.\n\nZONA DE VIDA . ] TEMPERATURA (*C) PRECIPITACIÓN (MM) ALTURA (MSNM)\n\nBosque seco Tropical (Bs- 1000 - 2000\n\n       \n          \n     \n   \n\n     \n\nFuente: Tomado del documento con radicado No. E1-2016-023625 del 06 de septiembre de 2016. ElATEC S.A.S. 2016\n\n \n\n2.2.2. Coberturas vegetales\n\nTabla 3. Unidades de cobertura para el Área de Influencia Directa de la plataforma multipozo\nLunera-1, APE VSM-9  _\n\n \n\f\nResolución No. ) del 3 0DIC 9 If Hoja No. 3\n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\n2. o\nAGRÍCOLAS TIT\n3.1.2.1. Bosque |3.1.2.1.1. ¡SQUE\n13.1.2. Bosque abierto alto abierto alto de tierra\n3.1. Bosque abierto fina\nA]\n\n3.1.4. Bosque ripario| |\n\n3.2.1.1.1.1 Herbazal\ndenso de tierra firme\nRed no arbolado\n\n3.2.1 Herbazal Herbazal denso | 3.2.1.1.1.2. Herbazal\n3. posues |?2Amascm | | denso de tierra firme\nY ÁREAS |Vegetación | | arbolado\nsem |herbacea y/o 3.2.2.1. Arbubtal\nNATURALES | 9Pustiva denso\n3.2.3. Vegetación 3.2.3.2\nsecundaria o en Vegetación\ntransición secundaria baja\n3.3 Áreas abiertas | 3.3.3 Tierras\nsin o con poca desnudas y\nvegetación degradadas\n\nFuente: Tomado del documento con radicado No. E1-2016-023625 del 06 de septiembre de 2016. ElA TECS.A.S. 2016\n\n“Se aclara que, aunque se realiza la descripción de todas las coberturas que se encuentran\ndentro del Área de Influencia del proyecto, las actividades de intervención únicamente se\nadelantarán en las vegetaciones Herbazal denso de tierra firme arbolado, y vegetación\nsecundaria baja para la plataforma y en las actividades de adecuación y construcción de la vía\nBosque ripario, y herbazal denso de tierra firme arbolado”.\n\n2.2.4. Caracterización florística\n\nLa Sociedad presenta la metodología usada para la realización del Inventario florístico y\nestructural de las unidades de cobertura vegetal y en el archivo anexo denominado “Anexo 5.\nInventario y memoria”, en donde se encuentra la base de datos del inventario forestal al 100%\npara la plataforma Lunera 1 y la vía de acceso.\n\n2.3. Metodología de inventarios y muestreos\n\n“El presente trabajo muestra una caracterización de las bromelias, orquídeas, musgos,\nhepáticas y líquenes que se encuentran en los árboles hospederos muestreados a partir de\nla metodología planteada a por Gradstein et al. 2003; sin embargo, teniendo en cuenta que\nla diversidad de epifitas vasculares para el área de estudio fue muy baja se realizó un mayor\nnúmero de parcelas para la verificación de dichas especies. (...). El número de forófitos y\npuntos de localización (Puntos de muestreo) por cobertura fue el siguiente: Arbustal denso\n114 forófitos, Bosque de galería 24, Herbazal denso de tierra firme arbolado 7, Herbazal\ndenso de tierra firme no arbolado 8 y Tierras desnudas y degradadas 1; para la cobertura de\nVegetación secundaria baja por ser tan reducida no se identificaron individuos con especies\nen veda. Adicionalmente se contemplaron el muestreo de epifitas de hábito terrestre, rupícola\ny troncos en descomposición tomando la cobertura y/o individuos dentro de los recorridos de\nla caracterización”.\n\n“Adicionalmente se evaluaron cuadrantes de 20 x 20 m alrededor de los forófitos\nseleccionados con el fin de realizar la búsqueda de epifitas vasculares en arbolitos y arbustos\n(Gradstein et al. 2003)”.\n\n2.3.1. Selección de forófitos\n\nA partir del inventario forestal al 100% realizado en la zona a intervenir, se hicieron recorridos\ny se seleccionaron 8 forófitos por hectárea de cada cobertura presente, procurando tomar\nejemplares de diferentes especies que fuesen aptos para el muestreo y para una futura\nextracción del material vegetal para su rescate. Los forófitos fueron seleccionados según los\nsiguientes criterios:\n\nDiámetro a la altura del pecho (DAP) > a 10 cm.\nQue los forófitos estén distanciados 25 m (en lo posible).\n\n \n\f\nF\nResolución No. del Am O Hoja No. 4\nÉ $ . ls e L\n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\nQue se encuentre en el área de influencia directa del proyecto.\nSe encuentre en un sitio accesible, que no represente peligro para el personal técnico.\n\n2.3.1. Epifitas Vasculares\n\n“Una vez identificados los árboles se procedió a realizar el muestreo, en cada uno de los\nestratos o zonas propuestas por Johannson (1974); esta propuesta estratifica verticalmente el\nforófito dividiéndolo en 5 zonas (...) donde la zona | corresponde a la parte basal del tronco, la\nzona ll al Tronco, la zona 1! al Dosel Bajo, la zona IV al Dosel Medio y la zona V al Dosel\nExterno”.\n\n“En cada división se contó el número de individuos de cada especie, con la ayuda de\nbinoculares. Para las especies con crecimiento clonal o que no se pudieron diferenciar los\nindividuos se realizó el conteo tomando como unidad las agrupaciones o manchones de\nvegetación presente”.\n\nTi\n\nFuente: Tomado del documento con radicado No. E1-2016-023625 del 06 de septiembre de 2016. Johannson, 1974.\n\n2.3.2. Epifitas No vasculares\n\n“En los mismos forófitos escogidos para análisis de epífitas vasculares (8 por hectárea) se\nrealizó el muestreo de epífitas no vasculares sobre la base (hasta 0,3 m de alto) y en el tronco\n(desde los 0,3 m hasta 2 m). Dado que en estos grupos es difícil diferenciar unidades de\nindividuos, por su tipo de crecimiento, se procedió a realizar la medición de cobertura (en cm?)\npor cada especie (de líquenes, briófitos y hepáticas) sobre las respectivas zonas de muestreo\ncon una plantilla transparente de polietilentereftalato (PET) con cuadriculas de 1 cm? (Monge-\nNájera et al., 2002)”.\n\n2.3.3. Otros Sustratos\n\n“Se realizaron recorridos libres por la zona para verificar la presencia de especies terrestres en\nveda, así mismo se verificó la presencia de otros sustratos como árboles caídos y rocas para\nel muestreo de epifitas; realizando el conteo de individuos de epifitas vasculares (individuos) y\nel de epifitas no vasculares (utilizando la plantilla PET) sobre todo el sustrato”.\n\n2.3.4. Identificación de las muestras\n\n“Para las especies en veda vasculares y no vasculares, los ejemplares se colectaron en estado\nfértil, cuando fue posible, utilizando una desjarretadora y/o tijeras podadoras. Posteriormente\nlas muestras se rotularon, se colocaron dentro de papel periódico y se prensaron. La\npreservación de las muestras se hizo adicionando suficiente alcohol al 70% y colocando las\nmuestras en bolsas plásticas.\n\n“Las especies no vasculares en los diferentes sustratos la colecta se realizó de forma manual\ncon ayuda de un cuchillo, navaja o cincel, desprendiendo parte de la corteza en la que se\nencontraba la muestra o el tipo de roca del que se extrajo. Cada muestra se depositó en sobres\nde papel de dimensiones 12 x 14 cm”.\n\n“Las muestras de plantas vasculares y no vasculares fueron identificadas por expertos mediante\nel uso de ejemplares de herbario, bases de datos en línea como Tropicos.org (Missouri\nBotanical Garden), Field Museum. org (Newyork Botanical Garden), utilizando literatura\nespecializada, tales como: Gentry (1993), Bernecker (1999), Burghardt 8. Gradstein (2008),\n\n \n\n \n\f\n \n\n \n\nResolución No. ) del VIC 2016 Hoja No. 5\n\n   \n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\nChaparro 8 Aguirre (2002), Churchill 8 Linares (1995), Costa (2008), Feldberg 8: Heinrichs\n(2006), Fulford (1963, 1966), Gradstein (1994, 2001), Uribe 8. Aguirre (1995, 1997), Gradstein\n8 Uribe (2011), Líúcking et al., (2008 y 2013), Ertz (2009), entre otros. Los especímenes\ncolectados que se encontraban en estado fértil fueron depositados en el herbario de la\nUniversidad del Valle”.\n\n“Es de anotar que algunas de las especies de epífitas encontradas en el área de estudio fueron\nidentificadas hasta el nivel de género o morfo--especie debido a que las muestras no se\nencontraban fértiles”.\n\n2.4. Resultados\n2.4.1. Epifitas No Vasculares\n\n“Se realizó la caracterización mediante puntos de muestreo, en el área de la plataforma sobre\nlas coberturas existentes Herbazal denso de tierra firme arbolado (Hatfa), (Hdtfna), Arbustal\ndenso (Ad), y sobre la vía existente para Bosque de galería (Bg), Herbazal denso de tierra\nfirme no arbolado donde se identificaron un total de 21 especies de epifitas no vasculares,\nrepresentadas en 16 especies de Líquenes, 3 especies de Hepáticas y 2 especies de\nMusgos”.\n\nTabla 4. Epifitas no vasculares en el área de intervención de la plataforma multipozo Lunera-1,\nAPE VSM-9.\n\n     \n\n \n\nFAMIDA | ESPECIE >]\n\nFulaniaceae\nhepática [Lejeuneaceao\n\nPlegiochilacea\nAnhoniacesea ——|Coptothecia sp]\nCandelariaceas\nCocoocarpisoeas\nCollemataceao\nCollemataceae\nFissurinaceas [Fissurina sp. 7\nGraphidaceae\ntiquen - [Sraphidaceze\n\nHaemalommataceas\na,\n\n  \n\n  \n\ng\nz\n>\no\nS\n>\no\n\nPertusariaceae Pertusaria cf albidella\n\n| Porinasp. |\n\nPyrenula nitidula |\nÍ Rhynchostegium sp.\n\nMU59  [Calymperaceao —\n\nFuente: Tomado del documento con radicado No. E1-2016-023625 del 06 de septiembre de 2016. E/ATEC S.A.S. 2016\n\n     \n \n  \n\nRE\n314 ]/|3\n\n22 (2/8 a\n(8/3/8318 35\nojoja la o\nEE\no o\n\n \n \n\nm\n3\n>\n3\n2\nE\n$\no\np jo\n\n \n\n“La abundancia total de especies de plantas no vasculares (Líquenes, Hepáticas y Musgos)\nen los puntos de muestreo está representada por una cobertura total de 149.726 cm?. Las\nespecies con mayor abundancia en cm? en el grupo de los líquenes fueron Porina sp., con\n55.641, Physcia poncinsii con 18.907 y Glyphis cicatricosa con 17.031; en las hepáticas\nFrullania ericoides con 5.007 y en los musgos, con 46.404 y Rhynchosthegium sp., con\n11.195”.\n\nEstratificación vertical de las especies no vasculares\n\n \n\n“La estratificación vertical de las especies no vasculares del Área de Influencia Directa está\nrepresentada en su gran mayoría por las especies en los estratos bajo y medio donde se\nencuentran todas las especies, 18 especies se encuentran distribuidas en los tres estratos\nverticales (medio, alto y bajo). En su mayoría se encontraron especies con distribución\ngeneralista y no se reportaron especies específicas en un solo estrato”.\n\nRigueza y Abundancia de especies no vasculares por cobertura\n\n    \n \n\f\n \n\nResolución No. 6 £. uo. del Hoja No. 6\n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\n“La riqueza de epífitas no vasculares se encontró representada por 21 especies (Líquenes,\nbriofitos y hepáticas), la cobertura con mayor cantidad de especies fue el Arbustal denso (Ad)\ncon 20, seguida del Bosque de galería (Bg) con 14, Herbazal denso de tierra firme no\narbolado con 12, Herbazal denso de tierra firme arbolado con 12 especies y Tierras desnudas\ny degradas con solo una especie”.\n\n“Las especies más representativas en relación a la abundancia (cobertura cm?) en las\ncoberturas del área de influencia fueron para Arbustal denso Physcia poncinsii con 15.574 y\nGlyphis cicatricosa con 10.877, en el Bosque de galería (Bg) Porina sp., con 11.298 y Glyphis\ncicatricosa con 3.829; el Herbazal denso de tierra firme arbolado Rhynchostegium sp., con\n4549 y Porina sp., con 3.280; para el Herbazal denso de tierra firme no arbolado Glyphis\ncicatricosa con 1.476 y Porina sp., con 1.235, mientras que en las Tierras desnudas y\ndegradas una sola especie Physcia poncinsii con 75”.\n\nOtros sustratos\n\n“En el área de intervención del proyecto se identificaron 8 especies de musgos, hepáticas y\nlíquenes; encontrando 6 especies de líquenes, una especie de hepática y una de musgo; el\nsustrato con mayor riqueza de especies fueron las rocas representada por 8 especies,\nseguido de la materia en descomposición con 2 y el suelo con tan solo un taxón”.\n\nTabla 5. Diversidad y abundancia en otros sustratos de crecimiento de Epifitas no vasculares en\n_el área de intervención de la plataforma multipozo Lunera-1, APE VSM-9.\no SUSTRATO >>> |\n\nESPECIE MATERIA EN\nese | DESCOMPOSICIÓN\n\n   \n\nCandelaria concolor\nFrullania ericoides\nLeptogium cyanescens\nParmotrema praesorediosum\nPhyscia alba\n\n \n\n \n\n \n\n \n\nÍndices de diversidad\n\n \n\nDiversidad Alfa\n\n“En relación a la diversidad alfa de Epifitas no vasculares encontradas, se analizaron las\nespecies asociadas a las coberturas: Arbustal denso (Ad), Bosque de galería (Bg), Herbazal\ndenso de tierra firme no arbolado, Herbazal denso de tierra firme arbolado y Tierras desnudas\ny degradas (Tda)”.\n\n“En relación a la dominancia de las especies encontradas en las coberturas del área de\ninfluencia, a excepción de la cobertura de Tierras desnudas y degradas donde solo se identificó\nuna especie y la dominancia fue del 100%, mientras que las demás especies presentaron\nvalores bajos que no superan el 22,17%, lo que indica que la abundancia se encuentra\ndistribuidas en varias especies, presentando valores altos, medios y bajos, sin concentrarse en\nuna o unas pocas especies”.\n\n“Con relación a la diversidad (índice de Shannon), los valores reflejados en las coberturas del\nárea de influencia se encuentran en un rango entre bajos y normales 1,891 y 2,142;\ncorrelacionados con la presencia de especies que se encuentran en ecosistemas con alta\nintervención antrópica implementados para la ganadería y donde existe una mayor cantidad\nde luz y exposición a la condiciones climáticas (...)”.\n\n“A excepción de la cobertura de Tierras desnudas y degradas donde el valor de equitatividad\nes cero al solo poseer una especie, los índices de Equitatividad para las demás coberturas\npresentan valores de Equitatividad altos con rangos entre 0,7149 a 0,8483 indicando que la\nabundancia se encuentra distribuida entre varias de las especies para cada uno de estos\nhábitats, y aunque existen especies con mayor abundancia las diferencias entre las demás\nespecies no son tan amplias”.\n\n \n\f\nResolución No. del se Hoja No. 7\n\n     \n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\n \n \n \n\nDiversidad beta\n\n \n     \n\n“En el área de intervención del proyecto se encontraron un total de 21 especies de epifitas no\nvasculares, distribuidas a nivel general en 5 coberturas; Arbustal denso (Ad), Bosque de galería\n(Bg), Herbazal denso de tierra firme no arbolado (Hdtfna), Herbazal denso de tierra firme\narbolado (Hatfa), y Tierras desnudas y degradas (Tdd). Según el análisis de similaridad basado\nen la abundancia de las especies encontradas en el área de estudio, se observa que esta\nsimilaridad media entre el Bosque de galería (Bg) y el Herbazal denso de tierra firme arbolado\n(Hdtfa) cercana al 50% relacionada con la mayor estructura y estabilidad de las condiciones\nmicroambientales que permiten el establecimiento de una mayor cantidad de especies de\nepifitas no vasculares; mientras todas las coberturas coberturas con relación a la Tierra\ndesnudas y degradas presenta una similitud muy baja, menor al 2%, siendo este un hábitat\ncon demasiada intervención donde es muy difícil el establecimiento de la epifitas no vasculares,\na diferencia de las demás ecosistemas del área de estudio”.\n\nEspecies no vasculares con alguna categoría de amenaza\n\n“Para la especies del AID del Proyecto, no se encontraron dos especies reportadas en algún\ngrado de amenaza en el Apéndices del CITES, la lista de la UICN (2014) y la resolución 192 de\n2014, (...)”\n\n \n   \n     \n   \n   \n   \n   \n   \n     \n   \n   \n     \n \n\n2.4.2. Epifitas Vasculares\n\n \n   \n\n“Se encontró un total de 3 especies de plantas vasculares agrupadas en 1 familia; representada\npor Bromeliacea con las especies Bromelia karatas, Bromelia cf pinguin y Tillandsia Flexuosa”.\n\n     \n\nTabla 6. Epifitas vasculares presentes en el área de intervención de la plataforma multipozo\nLunera-1, APE VSM-9.\n\n  \n \n \n\n \n\n  \n     \n\n \n\n   \n\n \n\n \n\n \n\nGRUPO FAMILIA | ESPECIES | ABUNDANCIA\nBromelia cf piguin [15 Ind\nBromelia Bromeliaceae | Bromelia karatas 16 Ind\n[ Tillandsia fexuosa 2 Ind\n\n \n\n    \n \n\n \n\nFuente: Modificado del documento con radicado No. E1-2016-023625 del 06 de septiembre de 2016. E/ATEC S.A.S. 2016\n\n \n \n\nÍndices de diversidad\n\n \n  \n\n \n\n \n  \n \n\nDiversidad Alfa\n\n   \n\n“Para el análisis de los índices de diversidad de las especies de epifitas vasculares\nencontradas, se tomaron en cuenta las coberturas de Arbustal denso (Ad), Bosque de galería\n(Bg), Herbazal denso de tierra firme no arbolado (Hatfna), Herbazal denso de tierra firme\narbolado (Hatfa), y Tierras desnudas y degradas (Tdd). Sin embargo solo estableció la\npresencia en las coberturas de Arbustal denso (Ad), Bosque de galería (Bg) y Herbazal denso\nde tierra firme arbolado (Hdtfa)”.\n\n \n   \n     \n   \n    \n\nTabla 7. Abundancia de especies epifitas vasculares por cobertura en el área de intervención de\nla plataforma multipozo Lunera-1, APE VSM-9.\n\n \n \n\n \n\n  \n  \n\n \n\n   \n\n \n\n   \n\n \n\n  \n  \n\nESPECIES AD BG___]  HDTFA —\nBromelia cf piguin 15 | 0 | 0\nBromelia karatas —] 7 2 7 |\nTillandsia flexuosa 2 0\n\n \n\n \n\n \n\n   \n\n \n\n0 ]\nFuente: Tomado del documento con radicado No. E1-2016-023625 del 06 de septiembre de 2016. E/ATEC S.A.S. 2016\n\n \n \n\n“A partir del análisis del índice de dominancia de especies vasculares, se encontraron valores\nde 100% para el Herbazal denso de tierra firme arbolado (Hdtfa) y Bosque de galería (Bg),\nteniendo en cuenta que solo esta representados por una especie, mientras que en el Arbustal\ndenso (Ad) la dominancia fue del 48% asociada al número de individuos de la especie\nBromelia cf pinguin”.\n\n“La diversidad, teniendo en cuenta el Índice de Shannon fue muy baja en todas las coberturas,\nrelacionado con la presencia de pocos especies de este grupo en las coberturas del bosque\nseco tropical, teniendo en cuenta las condiciones de alta radiación solar, baja precipitación y\nhumedad ambiental, (...)”\n\n \n   \n   \n      \n    \n   \n   \n\n \n\f\n \n\nY Py )\nResolución No. , del JU Hoja No. 8\n\n$)\n\n \n\n \n\n \n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y *\nse toman otras determinaciones”\n\n“En relación a la Equitatividad de epifitas vasculares es nula en las coberturas con una sola\nespecie, mientras que en el Arbustal denso (Ad) presentó valor alto, donde la abundancia se\nencuentra distribuidas en las 3 especies de la cobertura”.\n\nDiversidad beta\n\n“Con base al análisis de diversidad de epifitas vasculares del área de influencia del proyecto\npara las coberturas con presencia de epifitas vasculares representadas por el Arbustal denso\n(Ad), Bosque de galería (Bg) y Herbazal denso de tierra firme arbolado (Hdtfa) se observa una\nsimilaridad baja, menor al 40% y relacionada con la baja representatividad de especies de\nbromelias en la zona de vida bosque seco tropical y la fragmentación de los ecosistemas”.\n\nEstratificación vertical de las especies vasculares\n\n“La especie Tillandsia flexuosa única especie epifita vasculares se encontró distribuidas en el\nestrato medio, sin embargo se encontraron dos especies de bromelías de habito terrestres\n\nBromelia karatas y Bromelia cf pinguin adaptadas a coberturas semi abiertas con exposición\nparcial a la radiación solar”.\n\nTabla 8. Estratificación vertical de las especies vasculares en el área de intervención de la\nplataforma pozo Lunera-1, APE VSM-9.\n\n    \n\n      \n    \n\nESTRATO VERTICAL\nEPIFITAS NO VASCULARES [BAJO| MEDIO | ALTO |\nlr [2 [3 [4 [5 |\n[lx [”T[_ |\n\nTillandsia flexuosa\n\nBromelia cfr pinguin Terrestre\n[Bromelia karatas 7] Terrestre —\nFuente: Tomado del documento con radicado No. E1-2016-023625 del 06 de septiembre de 2016. E/ATEC S.A.S. 2016\n\n   \n\n   \n   \n\n \n\n \n\n \n\n \n\nEspecies vasculares con alguna categoría de amenaza\n\n \n\n“En Área de Influencia Directa del Proyecto, no se encontraron especies reportadas en algún\ngrado de amenaza en los Apéndices del CITES, la lista de la UICN (2014) y la resolución 192\nde 2014, (...)”.\n\n2.4.3. Forófitos\n\n“Mediante la caracterización de epifitas vasculares y no vasculares identificadas en el área de\nintervención del proyecto se identificaron 34 tipos de sustratos con presencia de bromelias,\nmusgos, hepáticas y líquenes. Donde el sustrato con mayor representación de taxones fue el\nCuratella americana (Chaparro) con 14, seguida del Bowdichia virgilivides (Capote) y Guazuma\nulmifolia (Guacimo) con 13, Chloroleucon mangense (Raspayuco) y Zanthoxylum rhoifolium\n(Tachuelo) con 12 respectivamente; Tabebuia chrysantha (Chicala). Los demás taxas de\nárboles hospederos presentaron una riqueza de epifitas menor a 9 especies. (...).\n\nFigura 3. Riqueza de especies vasculares y no vasculares en los forófitos del área de\nintervención del proyecto.\n\nRiqueza\n\n13\n\n8 6 |. +\n531 AAA 243 á pr\n¿adds\nSES S\n:\n\nES\n\n    \n\nfollax mms in\nenim\n\n \n\nMy\n\n \n\nFuente: Tomado del documento con radicado No. E1-2016-023625 del 06 de septiembre de 2016. E/ATEC S.A.S. 2016\n2.5. Medidas de Manejo\n\nPrograma Manejo de Especies Vegetales Conservación de Especies Veda o en Algún\nGrado de Amenaza - Epífitas Vasculares y no Vasculares\n\f\nResolución No. , y del > MR Hoja No. 9\n\n( Es vit ¿UI\n\n( “Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y *\n\nse toman otras determinaciones”\n\n“(...) rehabilitación de ecosistemas naturales con la finalidad de crear ambientes para la\ncolonización natural de las especies de bromelias, briófitos y líquenes en un área de 0,5\nhectáreas”.\n\nAcción 1: implementación de núcleos de vegetación como estrategia de rehabilitación\n\n“Como acción encaminada a la rehabilitación, se implementarán los llamados núcleos de\nvegetación (proceso de nucleación) en áreas abiertas (cobertura de pastos enmalezados y\nherbazales densos de tierra firme) adyacentes a zonas de bosque de galería, cercanas a la\nzona del proyecto “Plataforma Multipozo Lunera 1”. Para determinar estas zonas a rehabilitar\nse propone re potencializar los relictos de bosque seco Tropical existentes en el área, las cuales\nhan sido identificadas previamente por el instituto Alexander von Humboldt: en el año 2014\n\n(a\n\n“Los relictos de bosque se encuentran en el área de influencia del proyecto y el instituto las\ntiene cartografiadas, bastara con definir cuáles de estas áreas pueden ampliarse dentro del AID\ndel proyecto y merece un arreglo en la conectividad de sus fragmentos y así mismo, que este\ncoincida con las áreas establecidas para compensación por pérdida de biodiversidad de la\nempresa HOCOL”.\n\n \n\n“Para el diseño de la estrategia a realizar, se proponen en esta ficha dos alternativas de\nrehabilitación por medio del establecimiento de núcleos de vegetación. Estas opciones se\nbasan en estudios realizados por investigadores con experiencia en el tema; cabe aclarar que\nestas alternativas no son las únicas existentes para desarrollar procesos de rehabilitación, pero\nse presentan como ejemplo para dilucidar el proceso. Estas alternativas podrán y deberán (si\nes necesario) ser modificadas de acuerdo a las consideraciones del profesional o profesionales\nencargados de ejecutar las acciones propuestas en esta ficha de manejo. Los ajustes en las\ndistancias entre plántulas, tamaño de núcleos y distancia entre núcleos deberán ser abordados\nde acuerdo a las condiciones del área puntual a rehabilitar”.\n\n \n\n“El profesional encargado deberá sugerir o proponer a través de un análisis multi-temporal, de\ncobertura, cuáles de las áreas serán las adecuadas para establecer la rehabilitación, teniendo\nen cuenta la conectividad entre parches, la composición de estos en cuanto a su flora y las\ncondiciones sociales involucradas con dicha área. A partir de estas propuestas, el profesional\ndeberá realizar una visita a campo con el fin de definir puntualmente los núcleos de vegetación\nque considere a la luz de su análisis. Luego de establecer localmente la estrategia de\nnucleación en el área definida, se requerirá del personal (mano de obra) para comenzar con la\nactividad”.\n\n“Opción Número 1: Rehabilitación con base en la “Nucleación”. En esta primera opción, se\ntoma como referencia el estudio de restauración realizado por la Escuela de restauración\necológica de la Pontificia Universidad Javeriana en consorcio con la CAR y Geoambiente\n(Gutierrez, 2012). Cada núcleo de vegetación, siguiendo esta propuesta, tendrá una forma\ncuadrada, de un área de 289 m2 (17x17m) y estará compuesto de 85 individuos pertenecientes\na seis especies diferentes (...), para un total de 510 plántulas en los 6 núcleos”.\n\n“Opción Número 2: Rehabilitación con base en el estudio “Planting Seedlings in tree islands\nVersus Plantations as a large-scale tropical forest restoration strategy”: (...) Cada núcleo de\nvegetación, siguiendo esta propuesta, tendrá una forma cuadrada de tres diferentes tamaños:\npequeño (4 x4 m), mediano (8x8 m) y grande (12 x 12 m). La distribución de los núcleos estará\nlimitada a Un área (parcela) de 2500 m2 (50x50 m), en este caso se utilizarán 86 individuos por\nlos núcleos, dichos individuos (plántulas) pertenecerán a 4 diferentes especies (...)”.\n\n“En ambos casos, se sugiere que la selección de las especies se realice bajo los siguientes\ncriterios”:\n\n   \n \n  \n\nEspecies que sean sustratos de epifitas no vasculares.\n\nCriterios con respecto a la arquitectura y desarrollo: Alta supervivencia (> 80%), rápido\ncrecimiento y amplio desarrollo de la copa durante los primeros años.\n\nCriterios con respecto a la adquisición: Que se encuentre disponible en un vivero de la región\n\ny que no sobrepase los costos presupuestados.\n\n \n   \n \n\f\nResolución-No. del Hoja No. 10 _\n\n     \n       \n   \n\n2 2\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\nCriterios con respecto al uso: Que sea una especie nativa, que pertenezca al ecosistema de\nreferencia, de no ser así, cerciorarse que no sea una especie invasora, que promueva a\ndispersión por animales (zoocoria).\n\n“Debido a que los núcleos de vegetación se establecerán en zonas disturbadas principalmente\npor ganadería, se deberá realizar una descompactación mecánica del suelo (...)”\n\n“Se recomienda de igual manera, complementar la descompactación del suelo con la estrategia\nde introducir en el área a rehabilitar (núcleos de vegetación) suelo de las zonas sin disturbio,\nque en este caso se trata de los bosques circundantes para así introducir microfauna del suelo,\nfuentes de propágulos y enriquecimiento de nutrientes (...)”\n\n \n   \n     \n   \n   \n   \n  \n\nAcción 2: mantenimiento y seguimiento de los núcleos de vegetación\n\n“(...) se ejecutará las actividades concernientes a todo el proceso de rehabilitación en un plazo\nde 3 años”.\n\n \n   \n \n \n   \n   \n   \n  \n\n  \n\n“Se realizaran mantenimientos cada 6 meses durante los primeros 3 años. Los mantenimientos\ntendrán como objetivo la aplicación de riego, fertilizantes y abonos para inducir el crecimiento\nde las plántulas establecidas en los 6 núcleos. (...)”\n\nIndicadores cuantitativos\n\n  \n       \n \n   \n \n     \n     \n \n    \n \n \n   \n \n     \n \n\nNúmero de núcleos establecidos\ne Número de especies identificadas en los núcleos/Número de especies identificadas en\nel área intervenida\n\nNúmero de seguimientos realizados/No. de seguimientos programados\n\nIndicadores cualitativos\n\n  \n\nInforme de caracterización\nRegistros de monitoreo.\nRegistros fotográficos.\nInformes de Cumplimiento.\n\nInforme final de resultados\n\nGuía de campo para identificación de especies\n\n  \n\nCronograma\n\n4 A A e]\nRAEE\n\nEracónydoteramnicao — | [||]\nsecineónos |\ntesters [TT]\navión yáctos ameno |\n\nevesicrimeno |]\ntesis ——— TT\n\n3. CONSIDERACIONES\n\n    \n\n \n  \n      \n   \n   \n   \n\n  \n\n \n \n \n \n    \n   \n   \n   \n   \n  \n   \n \n\n  \n\nSegún la revisión realizada al documento técnico de solicitud de levantamiento de veda con\nradicado No. E1-2016-023625 del 06 de septiembre de 2016, y al documento de información\ncomplementaria allegado con radicado No. E1-2016-029920 del 15 de noviembre de 2016, de\nla Sociedad HOCOL S.A., la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos\nconsidera:\n\nCaracterización biótica\n\n  \n\nDe acuerdo a la información complementaria con radicado No. E1-2016-030818 del 24 de\nnoviembre de 2016 La Sociedad HOCOL S.A., informa que el área sobre la cual se solicita el\n\f\nResolución No. ' del Y LC 2016 Hoja No. 11\n\n    \n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\nlevantamiento de veda tiene 3.58 ha, e incluye la construcción de la Plataforma Multipozo\nLunera 1 con 0.94 ha, taludes con 1.63 ha y el derecho de vía con 1.01 ha.\n\nLa Sociedad HOCOL S.A., presenta en la solicitud inicial información de relevancia para la\nsolicitud de levantamiento de veda, como: localización, descripción del proyecto, zona de vida\nsegún Holdridge correspondiente a Bosque seco Tropical (Bs-T), y las coordenadas de\nubicación de cada una de las obras del proyecto en donde las especies de, Bromelias, Musgos,\nHepáticas y Líquenes tendrán afectación.\n\n \n     \n   \n    \n    \n   \n \n  \n\n  \n\nEn cuanto a las coordenadas del proyecto, se revisó la información contenida en el “Anexo 5.\nInventario y memoria” específicamente en el archivo denominado “vértices locaciones lunera\n(1).xIsx”, en donde se encontró además de los vértices de la plataforma multipozo lunera 1 y de\nla vía proyectada, los vértices para un ZODME - campamento lunera-1, sin embargo dentro de\nla solicitud esta obra, no se cuenta como una de las zonas para ser evaluadas dentro del\nproceso de levantamiento de veda.\n\n \n   \n       \n \n\nMediante el documento de información complementaria, con radicado No. E1-2016-029920 del\n15 de noviembre de 2016, la Sociedad precisa que “Respecto al ZODME que aparece en la\ncartografía presentada en la solicitud de levantamiento de veda, la empresa al realizar una\nverificación técnica y de viabilidad del proyecto decidió no contemplar dicha actividad para el\nproyecto, por lo que no se realizó, ni incluyo dentro de la solicitud. Teniendo en cuenta lo\nanterior en el Anexo 1, se presenta la cartografía ajustada para la solicitud con su respectivo\narchivo Shape para su verificación”. En cuanto al derecho de la vía de acceso, la sociedad\npresenta en el Anexo 2 el archivo denominado “Coordenadas_Derecho_Vía_Acceso.xIsx” en\ndonde se especifica el buffer de la vía y las coordenadas del polígono envolvente, el cual será\nde máximo 3 metros a partir del eje de la vía.\n\n       \n   \n   \n     \n   \n    \n    \n\nSe presenta información de la caracterización biótica del proyecto, que incluye la descripción\nde las coberturas vegetales tanto para el Área de Influencia Directa (AID), como para el Área\nde Intervención Puntual, en cuanto a esta última se tiene que para la Plataforma Multipozo\nLunera 1 las coberturas con mayor representación fueron Herbazal denso de tierra firme no\narbolado con 0,502 ha., y Arbustal denso con 2,823 ha, para la vía de acceso las coberturas\npresentes son Herbazal denso de tierra firme no arbolado con 0,643 ha., y Bosque de galería\n\ny/o ripario con 0,30 ha., son las más representativas.\n\n    \n      \n    \n   \n  \n \n\n  \n\nEn cuanto a la caracterización florística, se revisó el archivo anexo denominado “Anexo 5.\nInventario y memoria” incluido en el documento de solicitud de levantamiento de veda con\nradicado No. E1-2016-023625 del 06 de septiembre de 2016, en donde se encuentra la base\nde datos del inventario forestal al 100% para la plataforma Lunera 1 y la vía de acceso y se\npudo constatar que no hay presencia de especies de porte arbóreo en veda.\n\n \n   \n   \n   \n \n\nMetodología de inventarios y muestreo\n\n   \n \n\n \n \n\nLa Sociedad presenta la metodología para la caracterización de las especies vedadas mediante\nla Resolución No. 213 de 1977 (Líquenes, Musgos, Hepáticas, Bromelias y Orquídeas) que se\ndesarrollan en el hábito epifito. Dicha metodología siguió los lineamientos planteados por\nGradstein et al. 2003, sin embargo, la Sociedad aclara que “(...) teniendo en cuenta que la\ndiversidad de epifitas vasculares para el área de estudio fue muy baja se realizó un mayor\nnúmero de parcelas para la verificación de dichas especies (..)”\n\n \n       \n   \n   \n \n\n  \n\nLa Sociedad presenta un total de 154 forófitos muestreados en el Área de Intervención del\nproyecto, en donde se tuvieron en cuenta cinco (5) coberturas correspondientes a Arbustal\ndenso con un área de 2.823 ha, en donde se muestrearon 114 forófitos; Bosque de galería con\n0.3 ha, en donde se muestrearon 24 forófitos; Herbazal denso de tierra firme arbolado con un\nárea de 0.002 ha, en donde se muestrearon 7 forófitos; Herbazal denso de tierra firme no\narbolado con un área de 1.145 ha, en donde se muestrearon 8 forófitos; y Tierras desnudas y\ndegradadas con un área de 0.261 ha, en donde se muestreo 1 forófito.\n\n \n   \n      \n      \n  \n\n  \n\nEn relación a lo anterior, se revisó en el “Anexo 5. Inventario y memoria” el archivo denominado\n“Inventario forestal 100% (1).xIsx” en donde para la cobertura de Herbazal denso de tierra firme\nno arbolado solo se reportaron un total de 5 árboles correspondientes a los puntos 237, 238,\n239, 240 y 298, en consecuencia se encontró que el número de árboles del inventario forestal\n\n \n     \n \n\n \n\f\n   \n\nResolución No. P E) del Hoja No. 12\n\no lo\n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\nal 100% no concuerda con el número de forófitos reportados para esta cobertura con un total\nde 8.\n\n  \n\nPosteriormente, mediante el documento de información complementaria con radicado No. El-\n2016-029920 del 15 de noviembre de 2016, la Sociedad aclara que en “la cobertura Herbazal\ndenso de tierra firme no arbolado, dentro del inventario forestal se reportan algunos árboles\naislados y solo se contemplan los arboles con DAP mayor a 10 cm, sin embargo con la finalidad\nde dar alcance a la metodología para las especies en veda nacional sobre los forófitos se\nincluyeron algunos árboles con DAP menor dentro de la cobertura, con el fin de poder\ncaracterizar la diversidad de especies (...)”, de acuerdo a lo cual se da una adecuada respuesta\na la inconsistencia presentada y se da alcance a la metodología planteada en donde se requiere\nde 8 forófitos por hectárea para la caracterización.\n\nDe acuerdo a lo anterior, y teniendo en cuenta que se siguió la metodología de “Análisis Rápido\ny Representativo de la Diversidad de Epífitas (RRED-analysis) propuesto por Gradstein et al.\n(2003)”, es posible determinar que se cumplieron las especificaciones de dicha metodología,\ndado que se especifica el tamaño en hectáreas por cada cobertura a afectar y se suministra el\ntamaño de la muestra, y se cumple con los forófitas caracterizados mínimos para cada una de\nla coberturas para la identificación de epifitas vasculares y no vasculares, de esta manera se\nconsidera que el muestreo es representativo.\n\nEn cuanto a la distribución vertical para epifitas vasculares, la Sociedad informa que se siguió\nla metodología propuesta por Johansson (1974). Para las Epifitas No Vasculares se realizó el\nmuestreo de epífitas no vasculares sobre la base (hasta 0,3 m de alto) y en el tronco (desde\nlos 0,3 m hasta 2 m).\n\nPara los levantamientos de Epífitas No Vasculares el usuario informa que “se procedió a realizar\nla medición de cobertura (en cm?) por cada especie (de líquenes, briófitos y hepáticas) sobre\nlas respectivas zonas de muestreo con una plantilla transparente de polietilentereftalato (PET)\n\ncon cuadriculas de 1 cm?”.\n\nPor otro lado, se incluye la metodología de muestreo de las especies en veda que se podrían\nhallar creciendo sobre otros sustratos como suelo y rocas (hábito terrestre y rupícola\nrespectivamente). Dicha metodología se basó en la realización de recorridos libres por la zona\npara verificar la presencia de especies terrestres en veda, así mismo, se verifico la presencia\nde estas especies en árboles caídos y rocas, realizando el conteo de individuos de epifitas\nvasculares (individuos) y el de epifitas no vasculares (utilizando la plantilla PET) sobre todo el\nsustrato.\n\nEn cuanto a la identificación taxonómica la Sociedad resalta que tanto para especies vasculares\ncomo no vasculares se colectaron ejemplares, los cuales se identificaron por expertos mediante\nel uso de ejemplares de herbario, bases de datos en línea y literatura especializada, Los\nespecímenes colectados que se encontraban en estado fértil fueron depositados en el herbario\nde la Universidad del Valle. La Sociedad resalta que algunas de las especies encontradas en\nel área de estudio solo fueron identificadas hasta el nivel de género o morfo-especie debido a\nque las muestras no se encontraban fértiles. Se relaciona el correspondiente certificado del\nbotánico experto, en donde se soporta la identificación de las especies de Líquenes, Musgos y\nHepáticas.\n\nEn relación a la identificación taxonómica de las especies pertenecientes al grupo de las\nBromelias, mediante el documento de información complementaria con radicado No. E1-2016-\n029920 del 15 de noviembre de 2016, la Sociedad manifiesta que “Las especies de bromelias\nfueron identificadas en el lugar de la caracterización de las especies objeto de la solicitud de\nlevantamiento de veda, teniendo en cuenta que no se realizó colecta de material vegetal, por\nque presentan poblaciones con bajo número de individuos, lo dispendioso de la colecta de las\nmuestras y porque las especies podían ser identificadas a partir de las estructuras que exhibían\ndirectamente en campo, que son de fácil distinción como las influencias y características de las\nhojas”, se presentan registros fotográficos de la identificación en campo por parte del biólogo\nexperto.\n\n \n\n \n\nA partir de los levantamientos de información la Sociedad analizo datos respecto a la\ncomposición florística, estimación de abundancia y/o cobertura, estratificación vertical, riqueza\n\n    \n\f\ney \"a\nResolución No. ¿| E A del 7 016 Hoja No. 13\n\n    \n \n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\ny abundancia de especies vasculares y no vasculares por cobertura, índices de diversidad y\nforófitos de muestreo.\n\n      \n  \n\nResultados\n\n \n   \n \n\n  \n\nLa Sociedad presenta resultados producto del muestreo de 154 árboles, en donde para las\nespecies de epifitas no vasculares se identificaron un total de 21 especies, representadas en\n16 especies de Líquenes, 3 especies de Hepáticas y 2 especies de Musgos y para epifitas\nvasculares se encontró un total de 3 especies de la familia Bromeliacea que incluye las\nespecies Bromelia karatas, Bromelia cf pinguin y Tillandsia Flexuosa.\n\n    \n   \n   \n   \n\n \n \n\nEn cuanto a la estratificación vertical de las especies no vasculares, la Sociedad menciona que\n“18 especies se encuentran distribuidas en los tres estratos verticales (medio, alto y bajo)”, sin\nembargo, en la metodología la Sociedad manifiesta que “solo se muestrearon especies sobre\nla base (hasta 0,3 m de alto) y en el tronco (desde los 0,3 m hasta 2 m)”.\n\n \n   \n   \n \n  \n\nPosteriormente, mediante el documento de información complementaria con radicado No. E1-\n2016-029920 del 15 de noviembre de 2016, la Sociedad aclara que “La caracterización de\nespecies en veda fue realizada hasta los dos metros de altura (2), teniendo en cuenta que fue\nsobre el eje del tronco donde se midió el número de cm? que ocupaba cada morfotipo\nidentificado (...)”, se menciona que no se realizaron los análisis correspondientes debido a que\n“no se tenía referencia de cm? en los estratos medio y alto para generar datos comparables”.\n\n \n   \n       \n    \n\nLa Sociedad presenta de manera adecuada los resultados y análisis correspondientes a la\ncomposición florística, abundancia, cobertura, preferencia de forófito e índices de diversidad\nAlfa (a) y diversidad beta (B).\n\n \n   \n  \n\nDe acuerdo a la implementación de la metodología para constatar la presencia de especies de\nlos grupos vedados mediante la Resolución 213 de 1977 en otros sustratos como suelo y rocas,\nla Sociedad señala que solo se encontraron especies no vasculares registrándose un total de\n8 especies; 6 especies de líquenes, una especie de hepática y una de musgo. Para estas\nespecies se presentan los índices de diversidad Alfa (a) y diversidad beta (6) y su respectivo\nanálisis.\n\n      \n      \n   \n\nSe resalta que para el área de afectación del proyecto, no se encontraron especies en\nAmenaza.\n\n   \n    \n  \n\nSoportes cartográficos\n\n   \n\nSe presenta cartografía en formato .pdf a escala de salida grafica 1:2500, 1:5000 y 1:7000\ndonde se incluyen las coberturas vegetales, ecosistemas, localización de la plataforma y su vía\nde acceso, y los puntos de distribución de los forófitos evaluados mediante el censo para la\ncaracterización de flora epifita vascular y no vascular en veda nacional. La anterior información\nestá acompañada de los respectivos archivos digitales Shape.\n\n \n      \n  \n \n\nMedidas de Manejo\n\n \n     \n\nLa Sociedad incluye la ficha de manejo denominada: “PROGRAMA MANEJO DE ESPECIES\nVEGETALES CONSERVACIÓN DE ESPECIES VEDA O EN ALGÚN GRADO DE AMENAZA\n— EPÍFITAS VASCULARES Y NO VASCULARES”, en donde se propone la “rehabilitación de\necosistemas naturales con la finalidad de crear ambientes para la colonización natural de las\nespecies de bromelias, briófitos y líquenes en un área de 0,5 hectáreas”\n\n \n   \n   \n   \n  \n \n\n \n \n\nEn cuanto a esta medida la Sociedad menciona lo siguiente, “Los relictos de bosque se\nencuentran en el área de influencia del proyecto y el instituto las tiene cartografiadas, bastara\ncon definir cuáles de estas áreas pueden ampliarse dentro del AID del proyecto y merece un\narreglo en la conectividad de sus fragmentos y así mismo, que este coincida con las áreas\nestablecidas para compensación por pérdida de biodiversidad de la empresa HOCOL”, de\nacuerdo a lo anterior esta dependencia aclara que la compensación correspondiente al\naprovechamiento forestal o establecidas dentro del trámite de licencia Ambiental realizado ante\nla ANLA es totalmente diferente a las medidas de manejo propuestas para el trámite de\nlevantamiento de veda de flora silvestre, por lo que las áreas para la rehabilitación propuestas\n\n \n       \n    \n    \n   \n \n\f\n   \n\nM0\n\n/\n\nResolución No. E Á gq del Hoja No. 14\n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\ncorresponden única y exclusivamente a la conservación de las especies en veda y no se\n\npueden traslapar con medidas de manejo o compensación de otros tramites ambientales como\nla “compensación por pérdida de biodiversidad”.\n\n \n\n \n\n \n\n \n\nEs importante tener en cuenta que la matriz original de la zona corresponde al Bosque Seco\nTropical (Bs-T). Este ecosistema, debido a la fertilidad de sus suelos, ha sido objeto de una\nintensa transformación para la producción agrícola y ganadera”, la minería, el desarrollo urbano\ny el turismo (2). En Colombia se encuentra en estado crítico, pues originalmente este\necosistema cubría más de 9 millones de hectáreas, de las cuales quedan en la actualidad\napenas un 8%?. Sumado a la degradación se encuentra un gran desconocimiento sobre sus\ncaracterísticas y biodiversidad hasta el punto de que para el caso colombiano, en comparación\ncon otros ecosistemas más húmedos, son pocos los trabajos publicados que hayan abordado\nde manera detallada la composición y estructura de su fauna y flora? . Esta situación se hace\nespecialmente evidente en el caso de los grupos de especies vedadas mediante la resolución\nNo. 213 de 1977 (Líquenes, Musgos, Hepáticas, Bromelias y Orquídeas) que han sido poco o\nnada estudiados en este tipo de ecosistema en nuestro país. Lo anterior refleja la necesidad\nde realizar estudios detallados sobre la riqueza, composición y abundancia de estos grupos en\nel bosque seco tropical*.\n\nAsí mismo, la fuerte transformación y reducción de este tipo de ecosistema, con la consecuente\nafectación para las poblaciones de las especies que alberga, pone de manifiesto la necesidad\nde adelantar acciones dirigidas a su restauración ecosistémica en áreas representativas. De\nacuerdo a lo anterior el áreas a restaurar o rehabilitar debe ser mayor de 0.5 ha.\n\nEn relación a los “Mecanismos y Estrategias Participativas” incluidas en la ficha de manejo, esta\nDirección aclara que los programas y medidas que propendan por divulgación y capacitación\nde personas que hagan parte del proyecto o la comunidad, no se consideran como medidas de\nmanejo por afectación de la flora silvestre en veda. Sin embargo, se indica que estas actividades\nde educación ambiental pueden ser complementarias a las propuestas de manejo en el marco\nde la solicitud de levantamiento de veda.\n\n4. CONCEPTO\n\nUna vez evaluado el documento inicial de solicitud de levantamiento de veda con radicado No.\nE1-2016-023625 del 06 de septiembre de 2016, y el documento de información complementaria\nallegado mediante radicado No. E1-2016-029920 del 15 de noviembre de 2016, del proyecto\n“Plataforma Multipozo Lunera 1 y su vía de acceso - Área de Perforación Exploratoria VSM-09”,\nrealizado por la Sociedad HOCOL S.A., la Dirección de Bosques, Biodiversidad y Servicios\nEcosistémicos considera:\n\n4.1. Determinar VIABLE el levantamiento parcial de veda para las especies pertenecientes\na los grupos taxonómicos de Bromelias, Musgos, Líquenes y Hepáticas incluidas en la\nResolución 0213 de 1977, que van a ser afectadas por la remoción de cobertura vegetal\npor el desarrollo del proyecto “Plataforma Multipozo Lunera 1 y su vía de acceso - Área\nde Perforación Exploratoria VSM-09”, localizado en el municipio de Aípe, departamento\ndel Huila, lo anterior acorde al muestreo de caracterización presentado y que determinó\nla presencia de las siguientes especies:\n\nEpifitas no vasculares en el área de intervención de la plataforma multipozo Lunera-1, APE VSM-\n9.\n\n \n\n      \n  \n\nFAMILIA ESPECIE\nFrullaniaceae Frullania ericoides\nLejeuneaceae Mastigolejeunea sp.\n\nPlagiochillacea Plagiochilla dichotoma |\nCryptotheciasp\n\n  \n  \n\n  \n\n \n\n      \n   \n \n\n \n\n       \n\n    \n\nHepática\n\nl\nh\n\n   \n\n      \n\nl Murphy P.G. $: A. Lugo. (1986). Ecology of a tropical dry forest. Annual Review of Ecology and Systematics 17: 67-88\n\n \n\n2 Instituto de Investigación de Recursos Biológicos Alexander von Humboldt. (2014). Bosques secos tropicales en Colombia. (En línea)\nhttp://www, humboldt.org.co/investigacion/proyectos/en-desarrollo/item/158-bosques-secos-tropicales-en-colombia. Acceso febrero de 2015.\n\n  \n\n3 Instituto de Investigación de Recursos Biológicos Alexander von Humboldt. 1998, Informe nacional sobre el estado de la biodiversidad 1997.\nVol 1. Bogotá. 535 p\n* Díaz JM. 2006. Bosque Seco Tropical Colombia. Banco de Occidente, Cali. 204 p.\n\n \n\n    \n\f\nue 3 0 DIC 201 :\nResolución No. del : Hoja No. 15\n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\n| ruPO | FAMILIA\nCandelariaceae\nCoccocarpiaceae\nCollemataceae\nCollemataceae\n\nGraphidaceae\nHaematommataceae\nParmeliaceas\nParmeliaceae\nPertusariaceas | Pertusaria cf albidella_ |\n\nFissurinaceae Fissurina sp\nGraphidaceae Glyphis cicatricosa\n\nPhysciaceae Physcia alba |\nPhysciaceae Physcia poncinsii\nPorinacea\nPyrenulaceae Pyrenula nitidula\nBrachytheciaceae Rhynchostegium sp\n\nMusgo\n\nCalymperaceae_ Syrrhopodon sp.\n\nEpifitas vasculares presentes en el área de intervención de la plataforma multipozo Lunera-1,\nAPE VSM-9.\n\nGRUPO FAMILIA ESPECIES __ ABUNDANCIA ]\nBromelia cf piguin 15 Ind\nBromelia Bromeliaceae | Bromelia karatas 16 Ind\n2\n\nTillandsia flexuosa Ind\n\n4.2. Ellevantamiento parcial de veda de las especies pertenecientes a los grupos taxonómicos\nde Bromelias, Musgos, Líquenes y Hepáticas incluidas en la Resolución 0213 de 1977,\nse realiza para el área de intervención del proyecto “Plataforma Multipozo Lunera 1 y su\nvía de acceso - Área de Perforación Exploratoria VSM-09”, localizado en el municipio de\nAlpe, departamento del Huila; para un área de intervención de 3.58 ha. A continuación,\nse listan las coordenadas de ubicación del área de intervención puntual:\n\nCoordenadas de las Áreas de Intervención puntual (incluye plataforma, taludes y derecho de\nvía)\n\n1 x y p x y\n\np—\n\n \n\n \n\np x y\n1| 867962.462| 863604.245 867750.961| 863542.25 631| 867341.89| 863018.373\n2| 867982.941 | 863597.882 867745.491 | 863539.123 632 | 867341.865| 863018.374\n3| 867987.268| 863596.813 867745232 | 863538.991 633| 867341.84| 863018.375\n4| 867991.603| 863596.273 867739.49 | 863536.411 634 | 867341.815| 863018.376\n5\n6\n\n \n\n \n\n \n\n \n\n \n\n867996.061 | 863596.247 867739.286 | 863536.328 635| 867341.791| 863018.377\n868047.665 | 863598.996 867739.22 | 863536.305 636 | 867341.764 863018.378 |\n7| 868047.801 863599 867733.256 | 863534.292 867341.738 | 863018.382\n8| 868055.523| 863599.061 867732.976 | 863534.212 867341.716 | 863018.385\n\n9| 868055.783 863599.05 867726.846 | 863532.785 639 | 867341.689| 863018.388\n\n10| 868063.467 | 863598.412 867726.687 | 863532.753 640 | 867341.668 | 863018.391\n11 | 868063.737| 863598.377 867726.56 | 863532.733 641 867341.64 | 863018.395\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n12 | 868071.333 | 863597.045 86772032 | 863531.906 642 | 867341.619| 863018.397\n13| 868071.597 | 863596.986 867720.03 | 863531.882 643| 867341.591 | 863018.401\n14 | 868079.04| 863594.971 867713.739 | 863531.662 644 | 867341.563| 863018.407\n15| 868079.291| 863594.891 867713.614| 863531.661 867341.544 | 863018.412\n16| 868086.528| 863592.207 867690.841 | 863531.969 646| 867341.515| 863018.418\n868086.779 | 863592.101 867683.727 | 863531.691 867341.497 | 863018.422\n18| 868093.736| 863588.776 867676.76 | 863530.68 648| 867341.467| 863018.429\n19| 868093.959| 863588.658 867669.937 | 863528.943 86734145 | 863018.433\n868100.602 | 863584.706 867663.335|  863526.5 867341.42 | 863018.439\n868100.83| 863584.557 867657.025 | 863523.377 867341.39| 863018.449\n868107.072 | 863580.031 867651.011 | 863519.568 | 652| 867341.375| 863018.454\n868107.262 | 863579.88 867623.25 | 863499.864 653 | 867341.344 | 863018.463\n868113.091 | 863574.788 867623.138 | 863499.788 867341.33| 863018.468\n868113.192 | 863574.696 867618.592 | 863496.861 655| 867341.299 | 863018.478\n\n26| 868166.124| 863524.037 867618.468 | 863496.785 656| 867341.285| 863018.482\n868169.955 | 863520.829 867618359 | 863496.725 657 | 867341.253| 863018.492\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\nResolución No. E g A del Hoja No. 16\n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\n28| 868174.093 o 343| 867613.568| 863494.218 | 658| 867341.222| 863018.505\n29|  868178.54| 863516.156 344| 867613.323| 863494.104 | 6s9| 867341.21| 863018.51\n30|  868183.22| 863514.71 345| 867608.326| 863492.039 660| 867341.178| 863018.523\n31| 868188.049| 863513.89 | 346| 867608.203 | 363491.991 661| 867341.167| 863018.528\n32 | 868192.944| 863513.724 347| 867566.597| 863476.954 662 | 867341135| 863018.541\n33 | 868197.818| 863514.202 348| 867560.529| 863474.394 663| 867341.124| 863018.546\n34 A 349| 867554.832| 863471.249 867341.091 | 863018.559\n35| 868207.259| 863517.093 350| 867549.495| 863467.525 867341.06| 863018.576\n868257.062 351| 867544.579| 863463.262 867341.051 | 863018.581\n868262.138 867540.136 | 863458.506 867341.018 | 863018.597\n868266.853 867536.217 | 863453.312 867341.01 | 863018.602\n868281.284 354 | 867532.863 | 863447.735 867340.977 | 863018.619\n868281.389 | 863557.383 355| 867530.113| 863441.838 867340.97| 863018.623\n868288.105 | 863562.243 356| 867527.996| 863435.684 867340.936| 863018.641\n868288.323 | 863562.387 357| 867526.535| 863429.343 867340.904 | 863018.661\n868295.457 | 863566.655 358| 867525.748| 863422.883 867340.898 | 863018.665\n868295.667 | 863566.767 359| 867525.641| 863416.376 867340.865 | 863018.686\n868303.125 | 863570.387 360| 867526.225| 863409.816 867340.86 | 863018.689\n868303.365 | 863570.491 361| 867531.638| 863371.727 867340.827| 863018.71\n868311.132 | 863573.454 362| 867531.656| 863371.578 867340.822 | 863018.713\n868311.359 | 863573.529 363| 867532.201| 863365.622 867340.788 | 863018.735\n868319.332 | 863575.798 364| 867532.214| 863365.335 679| 867340.77| 863018.748\n868319.587 | 863575.858 365| 867532.163 | 863359.341 680 | 867340.75| 863018.763\n868327.75| 863577.428 366| 867532.146| 863359.043 681| 867340.731| 863018.777\n\n868327.986 | 863577.462 367 867531.5 | 863353.096 682 | 867340.712| 863018.791\n\n867531.48 | 863352.948 683 | 867340.564 | 863018.905\n868336.494 | 863578.327 867526.825 | 863323.731 684 | 867337.113| 863022.734\n\n868344.806 | 863578.455 867526.788 | 863323.548 685| 867333.082 | 863026.601\n\n868345.044 | 863578.447 867525.519| 863318.085 686| 867327.308| 863029.186\n\n868353.312 | 863577.851 867525.406| 863317.71 687 | 867321.586 | 863030.598\n\n868353.572 | 863577.821 867523.375| 863312.45 688| 867317.42| 863032.459\n\n868361.78| 863576.503 867523.196| 863312.07 867314.081 | 863035.333\n\n868362.014 | 863576.454 867520.453 | 863307.152 867314.08 | 863035.347\n\n868370.053 | 863574.432 867520.234 | 863306.819 867314.041 | 863035.652\n\n868370.304 | 863574.357 867516.843 | 863302.351 867314.038| 863035.68\n\n868378.158 | 863571.633 867516.751 | 863302.236 867314.002 | 863035.958\n\n868378.379 | 863571.545 867516.565 | 863302.035 867314.002 | 863035.975\n\n868385.945 | 863568.156 867512.583 | 863298.085 867313.991| 863036.248\n\n868386.179| 863568.039 867512.399 | 863297.917 696| 867313.988| 863036.324\n\n868393.441 | 863563.993 867512.264 | 863297.811 697| 867313.978| 863036.572\n\n868393.644 | 863563.867 867507.768 | 863294.457 698| 867313.974| 863036.673\n\n868400.506 | 863559.216 867507.595| 863294.337 699| 867313.966| 863036.897\n\n868400.716| 863559.06 867474.995 | 863273.408 | 700| 867313.961 | 863037.021\n\n868407.164 | 863553.814 867471.807 | 863271.021 701 | 867313.953| 863037.222\n\n868407.246 | 863553.744 867469.069 | 863268.279 702 | 867313.955 | 863037.268\n\n868448.289 | 863517.267 867466.752 | 863265.173 867313.965 | 863037.464\n\n868454.714 | 863511.986 389| 867464.904| 863261.767 867313.973 | 863037.629\n\n868461.48| 863507.25 a 867463.525| 863258.031 867313.981 | 863037.804\n\n868468.59 | 863503.05 391| 867455.69| 863230.955 867313.99 | 863037.99\n\n868476.004 | 863499.411 392 | 867456.831| 863230.669 867313.998 | 863038.145\n\n868483.676 | 863496.354 393| 867456.211| 863227.029 | 867314.008 | 863038.351\n\n79 |  868491.56| 863493.898 867455.332 | 863222.078 867314.014 | 863038.485\n\n80| 868499.668| 863492.045 867454.53 | 863217.105 867314.023 | 863038.553\n\n81 | 868529.026 | 863486.516 867453,857 | 863213.576 867314.041 | 863038.684\n863038.911\n\n82 | 868535.121| 863485.566 867453.501 | 863211.706 867314.072\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n83| 868541.217 | 863485.007 867451.002 | 863205.399 867314.089 | 863039.035\n84 | 868547.384 | 863484.832 867446.656 | 863200.003 867314.121| 863039.269\n85| 868582.053 | 863484.944 867442.898 | 863197.544 867314.137 | 863039.387\n\n \n\n \n\n \n\n868587.853 | 863485.316 867440.798| 863196.17 867314.17 | 863039.627\n868593.475| 863486.373 867434.305| 863193.046 867314.185 | 863039.739\n868598.926 | 863488.106 867430.495 | 863192.622 867314.21 | 863039.849\n868604.127 | 863490.488 867428.167 | 863192.199 719| 867314.262| 863040.077\n868609 | 863493.484 867425.83 | 863190.919 867314.291| 863040.205\n868613.472 | _863497.05 867425.239| 863189.197 867314.339| 863040.416\n868617.543 | 863501.199 867425.072 | 863186.569 867314.371| 863040.561\n93| 868657.541| 863547.266 867425.415 | 863185.426 867314.415| 863040.754\n| 94| 868657.629| 863547.363 867427.013 | 863181.602 867314.452 | 863040.917\n868662.392 | 863552.391 410| 867430.169| 863179.018 867314.465 | 863040.972\n868662.579 | 863552.572 867437.903 | 863176.112 867314.516 | 863041.133\n\n97| 868667.759| 863557.17 412 | 867447.005| 863172.302 867314.567 | 863041.293\n868667.822 | 863557.224 867460.975| 863161.931 867314.624 | 863041.468\n868667.961 | 863557.334 867470.122 | 863153.831 867314.67 | 863041.614\n868673.52 | 863561.466 867471.087 | 863153.083 867314.731 | 863041.804\n868673.735| 863561.612 867471.198 | 863152.997 867314.773 | 863041.935\n868679.63 | 863565.248 867472.075| 863152.317 732 | 867314.838 | 863042.139\n868679.705 | 863565.293 867472.87 | 863151.702 867314.851 | 863042.177\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\nResolución No. e y“) ? del 30 DIC 2016 Hoja No. 17\n\n   \n\n \n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse foman otras determinaciones”\n\n \n \n\n    \n  \n\n \n\n  \n      \n   \n\n   \n\n \n\n    \n   \n  \n \n\n         \n\n \n\n \n\n    \n  \n\n   \n\n   \n   \n   \n   \n\n \n\n \n\n    \n   \n  \n\n   \n\n \n\n    \n\n     \n \n\n \n\n \n\n \n\n    \n\n  \n\n       \n\n \n\n    \n\n \n\n   \n  \n\n \n\n   \n \n\n \n\n   \n\n      \n \n\n   \n   \n\n \n\n \n\n \n\n    \n   \n\n \n\n   \n\n   \n\n     \n \n\n    \n\n \n\n    \n\n \n\n   \n    \n   \n \n\n     \n\n       \n \n\n \n\n   \n\n \n\n    \n  \n   \n\n \n\n \n\n     \n\n \n\n      \n\n    \n  \n \n\n   \n\n \n\n \n\n  \n \n  \n   \n\n \n\n \n\n  \n  \n\n \n\n104 | 868679.857| 863565.375 419| 867473.063| 863151.552 863042.377\n105 | 868686.045| 863568.488 420| 867473.868| 863150.928 867314.977| 863042.477\n106 | 868686.281 | 863568.594 421| 867474.051| 863150.786 867315.067 | 863042.693\n107| 868692.715| 863571.16 422 | 867474.867| 863150.155 737| 867315.103| 863042.778\n108| 868692.819| 863571.199 423| 867475.04| 863150.021 867315.2 | 863043.009\n109| 868719.132| 863580.393 424| 867475.865| 863149.381 867315.229 | 863043.079\n\n868719.362 | 863580.463 425| 867476.028| 863149.255 740 | 867315333 | 863043.325\n111| 868724.015| 863581.68 426| 867476.888| 863148.588 741|  867315.34| 863043.343\n112 | 868724.254| 863581.732 427| 867477.016| 863148.49 742 | 867316519 | 863046.697\n\n868724.489 | 863581.764 428| 867477.918| 863147.79 743 | 867318.636| 863049.21\n114| 868729.277| 863582.222 | — 867478.004 | 863147.724 744 | 867320.752| 863050.93\n115| 868729.562 | 863582.236 867478.948 | 863146.993 745| 867324.721| 863056.089\n116| 868729.757| 863582.23 431| 867478.992 | 863146.958 746 | 867326.176| 863058.735\n117| 868734.557| 863581.917 432 | 867479.978| 863146.195 747 | 867327.102| 863061.91\n118 | 868734.883 | 863581.878 433| 867479.98| 863146.193 748 | 867327.717| 863067.381\n119 | 868735.033 | 863581.847 434 | 867480.007| 863146.16 749 | 867326.262 | 863071.615\n120| 868739.721| 863580.771 435| 867486297 | 863140.133 | 750 | 867326.573| 863075.536\n121| 868740.076| 863580.666 436| 867490.53| 863135.583 751 | 867328.557| 863079.24\n122 | 868740.179| 863580.626 437| 867493.176| 863131.878 752 | 867331.071| 863080.828\n123 | 868744.635| 863578.815 438| 867494.869 | 863128.809 753| 867334.643 | 863083.738\n124 | 868745.005| 863578.634 439| 867495.822| 863125.105 754 1 867340.814 | 863089.342\n125| 868745.064 | 863578.599 440 | 867495.928| 863121.507 755| 867342.203| 863091.987\n126 | 868749.173| 863576.099 441| 867494.869| —863118.12 756 | 867342.58| 863101.069\n127| 868749.553| 863575.826 442 | 867491.377| 863111.347 757 | 867343.242 | 863103.582\n\n \n\n   \n\n128 868753.22 | 863572.693 443\n129 | 868753.559| 863572.352 444\n130| 868756.674| 863568.678\n\n867486.932 | 863105.314 758 | 867343.903 | 863105.434\n867481.958 | 863099.388 759 | 867344.829 | 863107.948\n867478.889 | 863094.519 760 | 867346.285| 863108.874\n\n \n\n    \n \n\n \n\n \n\n        \n\n \n\n   \n\n \n\n   \n\n \n\n \n \n\n  \n  \n  \n\n \n\n \n\n   \n \n\n \n\n     \n \n\n \n\n   \n\n \n\n    \n         \n\n \n\n        \n\n \n\n \n\n     \n   \n\n \n\n   \n\n \n\n \n\n    \n\n \n\n \n\n  \n \n \n\n     \n    \n     \n\n   \n\n \n\n       \n\n   \n   \n   \n\n      \n\n \n\n \n\n \n\n \n\n     \n\n   \n\n \n\n \n\n \n\n \n\n \n\n \n\n  \n  \n  \n  \n \n\n \n\n   \n\n \n\n    \n\n \n\n \n \n\n \n\n \n\n   \n\n \n\n \n \n\n \n\n \n \n\n \n\n        \n\n \n\n131 868 756.95 | 863568.293 446 | 867476.145| 863089.305 761 | 867350.518 863110.99\n132 | 868759.449 863564.15 447 | 867473.243 | 863081.061 762 | 867354.354| 863114.033\n133 868759.55 | 863563.963 448 | 867470.723 | 863071.865 867356.339 | 863116.547\n134 | 868777.397 | 863528.166 449 | 867469.402 863065.397| 867364.372 863128.31\n135 | 868777.589 | 863527.679 450 | 867467.417 | 863057.856 867365.981 | 863132.752\nF 136 | 868777.693 863527.167| — 451| 867466.094 | 863052.697 766 867368.23 | 863143.467\n137 | 868777.707| 863526.644 452 867462.39 | 863043.966 767 | 867368.891 | 863147.965\n138 | 868777.629| 863526.127 453 | 867456.437 | 863034.705 768 | 867370.689 | 863153.208\n139| 868777.463| 863525.631 454 | 867452.865 | 863031.795 769 | 867376.985| 863157.689\n140 | 868777.214| 863525.1 71|— 455 | 867444.531 863018.698 | 770 | 867378.996| 863160.124\n141| 868776.888 | 863524.762 456 | 867441.091 863015.92 771| 867380.266| 863162.558\n142 | 868776.497 863524.415 | 457 867436.99 | 863014.597 772 | 867380.583 | 863165.204\nE 143 | 868776.051| 863524.142 458 | 867432.492 | 863014.332 773 867380.16 | 863168.273\n144 | 868775.564 | 863523.951 459 | 867425.084 | 863012.612 774 | 867379.208 863171.66\n145| 868775.052| 863523.846 460 | 867420.065| 863009.894 775 | 867377.486 | 863175.924\n146 | 868774.529| 863523.833 461| 867420.062 | 863009.891 776 | 867372.963 | 863180.232\n147 | 868774.012 863523.91 462 | 867419.924| 863009.726 777 | 867369.577 | 863182.349\n148 | 868773.516| 863524.076 463 | 867419.919 863009.72 778 | 867366.613 863183.83\n149 | 868773.056 | 863524.325 464 | 867419.783 | 863009.558 779 | 867364.894 | 863186.448\n[ 150 | 868772.647 | 863524.651 465| 867419.618| 863009.392 780 | 867364.285| 863189.969\n151| 868772.301 | 863525.043 466 867419.61 | 863009.384 a 7364.814 | 863193.144\n152 | _868772.027| 863525.489 467 | 867419.445 | 863009.218 782 | 867363.862 | 863199.705\n[— 153 | 868754.234| 863561.178 468 | 867419.437 a 783 | 867362.909 sEz09 25\n154 | 868751.937| 863564.987 469 | 867419.272| 863009.044 784 | 867361.322 | 863207.537\n155 | 868749.138| 863568.288 | 470| 867419.264 | 863009.035 785 | 867360.052 | 863210.395\n156 | 868745.849 | 863571.099 471| 867419.099 | 863008.869 786 | 867359.734 | 863214.416\n157 | 868742.152 | 863573.348 472 | 867418.921| 863008.718 787 867361.11| 863229.233\n158 | 868738.143 | 863574.977 473| 867418.911 863008.71 788 867362.41 | 863237.748\n159 | 868733.926 | 8635 75.945 474 | 867418.733 863008.56 789 | 867362.257 | 863240.204\n\n    \n \n\n \n\n   \n\n160| 868729.608| 863576.227 475| 867418.723| 863008.551 790 | 867362.279| 863241.308\n\n                \n\n   \n  \n \n\n    \n\n \n\n   \n   \n   \n\n \n\n   \n\n161 868725.3 | 863575.815 476| 867418.545| 863008.401 791| 867362.445 | 863249.745\n162 | 868720.997 | 863574.689 477 | 867418.535 | 863008.392 792 | 867363.538| 863253.568\n163 | 868694.878 863565.563 | 478| 867418.357 | 863008.242 793 | 867364.015| 863255.239\n\n \n\n   \n\n \n\n \n\n             \n\n \n\n \n\n \n \n\n \n\n \n\n \n\n     \n\n \n\n      \n\n \n\n   \n  \n  \n \n\n \n\n         \n\n \n\n \n\n   \n \n\n     \n      \n   \n \n\n \n\n   \n\n \n\n \n \n\n       \n  \n  \n \n\n \n\n \n\n      \n         \n  \n\n \n\n     \n\n \n\n           \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n  \n    \n\n       \n \n\n \n\n \n\n \n\n \n\n \n\n \n\n164 868688.625 | 863563.069 479| 867418.168 | 863008.108 794 867365.585 | 863260.733\n165 868682.669 | 863560.073 480 | 867418.156 863008.1 795 867375.07 | 863265.608\n166 868676.995 863556.574 481 867417.966 863007.966 796 867383.996 | 863261.332\n167 | 868671.645 863552.596 482 | 867417.955 863007.958 797 | 867392.568 | 863261.937\n168 868666.659| 863548.171 483 [asa 7.765 863007.824 798 867399.27 | 863255.356\n169 868662.029 | 863543.284 484 | 867417.754 863007.816 799 867403.532 | 863252.727\n170| 868622.013 863497.196 485| 867417.564 863007.682 800 | 867405.286 | 863251.645\n171 868621.889 | 863497.062 486 | 867417.363 863007.565 801 867405.29 | 863251.616\nE 172 | 868617.627| 863492.718 487| 867417.352 863007.559 802 867405.317 | 863251.597\n173 868617.414 863492,521 488 867417.15 863007.441 803 867405.417 863251.523 |\n[-- 174 868617.356 | 863492.473 489| 867417.139| 863007.435 804 867405.535 | 863251.437\n175 868612.597 | 863488.679 490| 867416.937| 863007.317 805 867405.609 863251.35\n176 | 868612.298| 863488.469 491 867416.927 | 863007.312 806 867407.735 | 863248.849\n177| 868607.114 | 863485.281 492| 867416.724| 863007.193 807| 867410.032| 863246.146\n178 868607.043 863485.239 493| 867416.512 863007.094 808 | 867412.841 863241.131\n179 868606.792 2] 863485.109 | 494| 867416.503 | 863007.089 809 867417.583 | 863237.602\n\n \n\n \n\n  \n\f\n    \n       \n\nResoludién No. 43%) 00 0) del DIC 2016 Hoja No. 18\n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\n \n\n \n\n \n\n¡1 180| 868601.259| 863482.575 495 867416.29 863006.989 | 810| 867421.605| 863235.168\n181| 868601.035| 863482.483 496 | 867416.282 | 863006.985 811| 3867424.992 | 863233.368\n\n    \n \n   \n\n \n\n \n\n868600.918\n868595,118\n\n   \n   \n \n\n863482.443\n863480.6\n\n497\n\n   \n\n   \n\n867416.068 | 863006.884 812 | 867427.679| 863231.773\n867416.061 | 863006.881 813 | 867429.796| 863229.656\n\n       \n\n     \n   \n  \n\n     \n\n \n\n          \n \n       \n\n \n\n  \n\n \n\n \n\n  \n \n \n \n  \n\n \n \n\n \n\n \n  \n \n\n  \n  \n\n \n\n \n\n \n\n    \n \n\n \n\n         \n\n \n\n \n\n \n\n    \n       \n \n   \n           \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n   \n \n\n \n\n868594.764 | 863480.511 499 | 867415.846| 863006.78 814 | 867431.807 | 863227.751\n185| 868588.766 | 863479.383 500| 867415.623| 863006.698 815| 867437.945| 863227.01\n\n186 |  868588.42| 863479.34 501| 867415.618| 863006.696 816| 867443.237| 863227.963\n868582.347| 863478.95 502 | 867415.393| 863006.613 817| 867449.184| 863232.591\n\n863478.944 503 |  867415.39| 863006.612 818 | 867449.867 | 863232.419\n\n867415.163 | 863006.528 819 | 867457.792 | 863259.802\n\n868547.261 | 863478.833 867414.934 | 863006.444 820| 867457.857 863260\n\n868540.953 | 863479.012 506| 867414.821| 863006414 821| 867459.35| 863264.047\n\n192 seso | 863479.023 507| 867411.14| 863006.837 822 | 867459.528| 863264.439\n\n[— 193| 868534.479 863479.6 508| 867410.966| 863006.852 | 823| 867461.582 | 863268.224\n194| 868534.291| 863479.623 509 | 867410.903| 863006.857 824|  867461.62| 863268.293\n\n195| 868528.055| 863480.595 510| 867410.727| 863006.872 825| 867461.814| 863268.587\n\n196| 868527.979| 863480.608 511| 867410.666| 863006.877 826| 867464.389 | 863272.039\n\n197 868498.5 | 863486.159 512| 867410.489 | 863006.892 827| 867464.495| 863272.174\n\n198 | 868498.387 | 863486.183 513| 867410.429| 863006.897 828 |  867464.67 | 863272.365\n\n199 |  868490.11| 863488.075 514| 867410.251| 863006.912 829 | 867467.713 | 863275.413\n\n200] 868489.887 | 863488.135 515| 867410.076| 863006.942 | 830| 867467.908| 863275.591\n\n \n\n \n\n201 | 868481.781 863490.66 516| 867410.018 | 863006.952 831| 867468.038 | 863275.695\n\n \n\n \n\n \n  \n\n  \n   \n  \n\n \n\n \n\n \n\n \n\n \n\n      \n \n  \n  \n\n868481.647 | 863490.705 517| 867409.841| 863006.983 832| 867471.486 | 863278.275\n203 | 868481.562 | 863490.737 518 | 867409. al 863006.992 833 | 867471.663 | 863278.398\n204 | 868473.675 863493.88 519| 867409.607 | 863007.023 834 | 867504.265| 863299.329\n\n \n\n \n\n   \n\n868473.464 | 863493.974 520| 867409.553| 863007.032 835| 867508.508 | 863302.494\n\n      \n\n       \n   \n   \n\n \n\n     \n\n \n\n      \n     \n   \n\n \n\n  \n  \n\n     \n\n \n\n  \n\n \n\n  \n\n \n\n \n\n \n\n      \n    \n\n \n\n \n\n \n\n \n\n   \n \n\n \n\n \n\n \n\n \n\n       \n     \n\n \n \n   \n      \n\n \n\n \n\n    \n  \n    \n   \n\n \n\n        \n     \n    \n       \n\n \n\n \n\n \n\n    \n\n \n\n    \n     \n\n \n\n206 | 868465.842 | 863497.715 521| 867409.372 | 863007.064 836| 867512.191| 863306.146\n863497.817 867409.195| 863007.11| 837 | 867515.327| 863310.278\n208 | 868458.328| 863502.143 523| 867409.146| 863007.123 838| 867517.854 seras\n\n209| 868458.134 | 863502.268 524| 867408.967 | 863007.171 839| 867519.723| 863319.648\n\n210| 868451.178| 863507.138 525|  867408.92| 863007.183 | 840 | 867520.92| 863324.803\n\n211| 868450.994| 863507.278 526| 867408.739| 863007.231 841| 867525.543| 863353.818\n\n212 | 868444.423 | 863512.678 527| 867408.694| 863007.243 842| 867526.165| 863359.541\n\n213 | 868444.347| 863512.744 528| 867408.51| 863007.291 843 | 867526.213| 863365.224\n\n214 | 868403.309 | 863549.216 529| 867408.332 | 863007.355 844 | 867525.688 | 863370.957\n\n215| 868397.031| 863554.323 530| 867408.293 | _863007.37 345| 867520.273|  863409.05\n868390.386 | 863558.827 531| 867408.112| 863007.435 346 | 867520.255| 863409.206 |\n\n¡E 868383.373 | 863562.734 532| 867408.075| 863007.448 867519.651 | 863416.002\n868376.047 | 863566.015 533| 867407.892 | 863007.514 848 | 867519.639| 863416.292\n\n219| 868368.462 | 863568.645 534 | 867407.857 | 863007.526 849| 867519.751| 863423.139\n\n220 863570.604 867407.671 | 863007.593 850 | 867519.773| 863423.453\n863571.876 867407.493 | 863007.676 851 | 867520.598| 863430.225\n\n  \n\n \n\n      \n    \n\n \n\n \n\n \n\n \n\n      \n     \n\n \n\n \n\n \n\n \n\n     \n\n \n\n \n \n   \n   \n \n    \n\n \n\n \n\n \n\n222 | 868344.744 | 863572.453 867407.463 | 863007.689 852 | 867520.622 | 863430.383\n223 | 868336.717| 863572.329 538| 867407.283| 863007.773 853 | 867520.653| 863430.536\n\n224 | 868328.732| 863571.507 539| 867407255 | 863007.785 854 | 867522.184 | 863437.184\n\n225 | 868320.848| 863569.991 | 540| 867407.072| 863007.87 855| 867522.271| 863437.487|\n\nE 226| 868313.127| 863567.794 541| 867407.047 | 863007.882 856 | 867524.499| 863443.964\n227| 868305.627 | 863564.932 542 | 867406.862 | 863007.967 857 | 867524.609| 863444.231\n868298.405 | 863561.427 543 | 867406.702 | 863008.058 ass | 867527.492 | 863450.414|\n\n868291.516 | 863557.305 544| 867406.683 | 863008.068 859| 867527.627| 863450.669\n\n \n\n \n\n868284.959 | 863552.561 545| 867406.521 863008.16 860 | 867531.156 | 863456.539\n\n    \n           \n      \n    \n      \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n231| 868270.508 | 863541.111 546 | 867406.505 863008.17 861 | 867531.332 863456.8\n232 | 868270.363 | 863541.003 547 | 867406.341| 863008.262 862 | 867535.442 | 863462.246\n233 | 868265.426 | 863537.554 548 | 867406.326 | 863008.271 863 | 867535.539| 863462.368\n1 234 | 868265.208| 863537.415 549 867406.16 | 863008.365 864 | 867535.645 | 863462.487\n235| 868265.118 | 863537.365 550| 867405.174| 863008.977 865 | 867540.302 | 863467.473\n236 | 868259.802 | 863534.535 551| 867400.502 863012.949 | 866 | 867540.529| 863467.691\n237 868259.64 | 863534.455 552 | 867395.675 | 863017.017 867 | 867545.702 | 863472.177\n238 | 868209. 665 | 863511.596 553 | 867391.715| 863020.548 868 [ 867545.932 | 863472.355\n239 | 868209.481| 863511.519 554 ON 863024.075 8 867551.527 | 863476.26\n\n \n\n \n\n \n\n \n\n868198.83 | 863508.282 558 | 867370494 | 863029.763 867564.337 | 863482.513\n244 | 868198.602 863508.25 559 | 867368.774| 863029.763 874 | 867564.481 | 863482.569\n\n863507.733 560| 867364.626 | 863028.355 875| 867606.097 863497.61\n\n69\n240| 868204.511| 863509.633 555 | 867380.945 | 863026.324 870| 867551.769| 863476.412\n241|  868204.15| 863509.524 556 | 867378299 | 863027.779 871| 867557.768| 863479.723\n242 | 868198.994 | 863508.315 557| 867374.33 ce 872| 867558.051| 863479.86 |\n243 873\n\n \n\n245 | 868193.332\n\n     \n     \n    \n  \n  \n\n \n\n     \n\n \n\n   \n\n \n\n \n\n        \n\n \n\n \n\n \n\n     \n\n \n\n    \n   \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n   \n\n \n\n \n\n \n\n \n\n \n\n246 | 868193.039 | 863507.719 867362.113 | 863025.312 876 | 867610.906 | 863499. En\n247 | 868192.935| 863507.721 867360.129 | 863023.857 877 | 867615.457 | 863501.978\n248 | 868187.642 | 863507.905 86. 7356.16 | 863023.063 878| 867619.833 | 863504. 796 |\n249 | 868187.247| 863507,945 867346.486 | 863021.346 879 | 867647.603 | 863524.506\n250| 868182.014 | 863508.828 565| 867346.218 863021.14 880| 867647.734 | 863524.594\n251| 868181.638 | 863508.918 566 | 867345.661 863020.71 881 | 867653.948 863528.53\n252 | 868176.578| 863510.482 567 | 867345.456 aesozoss] 882 | 867654.053 | 863528.594\n253| 868176.438 | 863510.529 [— 568 | 867344.897 | 863020.121 883 | 867654.222 | 863528.685\n254 | 868176.208 | 863510.624 569| 867344.693| 863019.964 884 | 867660.815| 863531.947\nLL 255| 868171.399| 863512.842 570| 867344.133 | 863019.532 885 | 867661.105 | 863532.072\n\n \n\f\nResolución No. Oy del 2 IC 914 Hoja No. 19\n\n    \n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\n \n \n\n \n\n \n\n   \n\n   \n  \n \n   \n    \n    \n  \n  \n \n\n     \n\n  \n  \n \n\n \n\n \n\n \n \n\n    \n \n\n \n\n \n\n     \n     \n \n\n \n\n \n\n \n \n\n \n\n  \n  \n  \n\n \n\n   \n\n \n\n          \n\n \n\n \n\n    \n    \n \n\n \n\n   \n\n \n\n    \n    \n\n \n\n    \n    \n   \n\n \n\n  \n\n \n\n \n \n\n \n\n \n \n\n   \n  \n \n\n \n\n   \n\n \n\n \n \n\n \n\n \n\n    \n    \n\n     \n\n  \n    \n   \n \n\n \n\n \n\n       \n\n \n\n        \n\n \n\n          \n\n \n\n     \n\n \n\n \n\n   \n\n      \n \n  \n  \n \n\n \n\n \n\n \n\n     \n\n  \n\n     \n  \n\n \n\n \n\n868171.155| 863512.969 571 867343.93 | 863019.376 886 | 867668.011| 863534.628\n257 868171.05 | 863513.032 572 | 867343.369| 863018.944 887 | 867668.304 | 863534.719\n258 | 868166.576 | 863515.867 573 | 867343.167 | 863018.788 888 | 867675.433 | 863536.533\n\n868166.255 | 863516.101 574 | 867343.161 | 863018.783 889 | 867675.652\n\n260| 868162.194 | 863519.502 575| 867343.144 | 863018.771 890| 867675.742\n261| 868162.047 | 863519.634 576 | 867343.138| 863018.766 891| 867683.021| 863537.652\n262 | 868109.093 | 863570.314 577 | 867343.121| 863018.754 892 | 867683.335 | 863537.681\n263 | 868103.44 | 863575.253 578 | 867343.115| 863018.749 893 | 867690.685 | 863537.967\n264 | 868097.418 | 863579.619 579 | 867343.098 | 863018.737 894 | 867690.823 863537.97\n265 | 868091.025 | 863583.422 580 | 867343.091| 863018.732 895 | 867713.603 | 863537.661\nl 266 | 868084.314 | 863586.629 581 | 867343.079| 863018.724 896 | 867719.675| 863537.873\n267 | 868077.341| 863589.215 582 | 867343.046 | 863018.703 867725.627 | 863538.662\n268 | 868070.161| 863591.159 583 | 867343.034 | 863018.695 898 | 867731.475| 863540.023\n269 | 868062.835 | 863592.444 584 | 867343.001| 863018.675 899 | 867737.163 | 863541.943\n270| 868055.422 863593.06 585| 867342989 | 863018.667 900 | 867742.639| 863544.404\n271| 868047.916| 863593.001 586 | 867342.956 | 863018.646 901| 867747.852 | 863547.384\n272 | 867996.292 863590.25 587 | 867342.943 | 863018.638 902 | 867752.811| 863550.895\n273 | 867996.123 | 863590.246 588 867342.93 | 863018.631 903 | 867804.536 | 863591.423\n867991391 | 863590.274 589 | 867342.896 | 863018. 614 | 904 | 867804.692 | 863591.537\n275 | 867991.037 | 863590.297 867342.883 | 863018.606 905 | 867808.941| 863594.445\n276 867986.35 | 863590.881 591| 867342.849 | 863018.589 906 | 867809.136 | 863594.568\n277 867986.2 | 863590.904 592 | 867342.835 | 863018.582 907 | 867809.273| 863594.643\n278 | 867986.002 | 863590.946 593 | 867342.802 | 863018.565 908 | 867813.861 | 863596.981\n279| 867981.416 | 863592.078 594 | 867342.788| 863018.557 909 | 867814.207| 863597.131\n280| 867981.245| 863592.126 595 | 867342.773| 863018.551 910| 867819.067 | 863598.864\nE 281 867960.79 — 863598.481 596 | 867342. sd Feos 911| 867819.438 863598.97\n282 | 867958.463 | 863599.015 597 | 867342.724 | 863018.531 912 | 867824.471| 863600.062\n283 | 867956.195| 863599.182 598 | 867342.691| 863018.517 913| 867824.586 | 863600.084\n\n     \n\n \n\n    \n    \n   \n \n\n    \n\n      \n\n867824.853 | 863600.119\n867829.984 | 863600.556\n867830.238 | 863600.566\n\n  \n\n863599.004 599 | 867342.675| 863018.511\n863598.486 600 | 867342.642 | 863018.497\n863597.596 601 | 867342.626 | 863018.491\n\n \n\n    \n\n284 | 867953.928\n285 | 867951.715\n\n286 | 867949.499\n\n \n\n \n\n        \n\n \n\n \n\n     \n\n   \n  \n\n \n\n \n\n \n\n \n\n      \n\n \n\n \n\n    \n \n\n \n\n \n \n\n \n\n \n\n \n \n\n \n\n \n\n \n\n   \n    \n \n\n \n \n\n \n\n287 | 867941.539| 863593.674 602 | 867342.609 | 863018.485 917 867830.37 | 863600.564\n867941.355 | 863593.591 603 | 867342.576| 863018.475 918 | 867835.515| 863600.337\n289 | 867936.361| 863591.537 604 | 867342.559 863018.47 919 | 867835.899 | 863600.295\n290 | 867936.246 | 863591.492 605 | 867342.527 | 863018.459 920 | 867840.974 863599.41\n291 | 867935.977 | 863591.408 606 | 867342.509| 863018.454 921| 867841.347| 863599.319\n292 | 867930.752 | 863590.045 867342.477 | 863018.444 922 | 867846.264 | 863597.789\n293 | 867930.554 | 863590.001 608 | 867342.459 | 863018.438 923 | 867846.423 | 863597.735\n294 | 867888.555 | 863582.028 609 | 867342.441| 863018.434 924 | 867867.215| 863589.765\n295 | 867888.369 863582 610| 867342.409| 863018.427 925 | 867872.207 | 863588.238\nE 296 | 867882. 876 | 863581.346 611 867342.39 | 863018.423 926 | 867877.259| 863587.431\n297 | 867882.492 | 863581.326 612 | 867342.358 | 863018.416\n\n           \n\n \n\n863581.437 613 | 867342.339 | 863018.412\n\n     \n   \n\n927 | 867882.374| 863587.329\n298 | 867876.931 928 | 867887.558| 863587.946\n\n \n\n   \n\n \n\n  \n\n \n\n \n    \n  \n  \n\n  \n\n \n\n     \n  \n\n \n\n         \n\n \n\n  \n\n     \n\n \n\n \n\n      \n\n   \n\n \n\n \n\n \n\n \n\n   \n\n \n\n \n \n\n \n\n        \n\n \n\n    \n   \n \n\n \n\n   \n\n \n\n   \n\n \n\n \n\n   \n\n \n\n      \n\n \n\n \n\n \n\n \n\n \n\n   \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n299| 867876.518| 863581.474 614| 867342.308| 863018.405 929| 867929.336| 863595.877\n300| 867871.031| 863582.35 615| 867342.288| 863018. 930] 867934.266| 863597.163\n301| 867870.651| —863582.44 616| 867342.268| 863018.398 931| 867938.978| 863599.101\n302| 86786536] 863584.058 617| 867342.237| 863018.394 932 | 867946.949| 863603.028\n867865.188 | 863584.117 618| 867342.217| 863018.391 933| 867947.157| 863603.121\n304| 867844.389 | 863592.089 619| 867342187 | 863018.387 934| 867949.69| 863604.139\n305| 867839.749| 863593.533 620| 867342.165| 863018.384 935| 867949.782 | 863604.174\n306| 867835.058 | 863594.352 621| 867342.136| 863018.381 936| 867950.124 |\n307| 867830.299| 863594.561 622| 867342114] 863018.378| 937| 867952.782 L 863604.898\n308| 867825.554| 863594.157 623| 867342092 | 863018.377 938| 867952.945| 863604.932\n309| 867820.9| 863593.147 624| 867342.064 | 863018.376 939| 867953.232| 863604.968\n310| 867816.414| 863591.547 625| 867342041 | 863018.375 940| 867955.953 | 863605.182\n311| 867812.17| 863589.385 626| 867342.014| 863018373 | — 941| 867956.188 | 863605.191\n312| 867808.16| _863586.64 627| 867341.99| 863018.372 942 | 867956.408| 863605.183\n313| 867756.454 | 863546.128 628| 867341964 | 863018371| — 943| 867959.131| 863604.982\n314| 867756.337| 863546.041 629| 867341.939| 863018.37 944 | 867959.432 | 863604.945\n315| 8677512| 863542.403 630| 867341.915| 863018.371 945 | 867959.581| 863604.914\n[ pal | [ai 946| 867962242 | 863604.304\n\n        \n\n \n\n   \n\n     \n \n\n4.3. La Sociedad HOCOL S.A., deberá realizar el reporte ante esta Dirección del Ministerio de\nAmbiente y Desarrollo Sostenible, dentro de los informes de seguimiento y monitoreo, del\nlistado de las especies de Bromelias, Musgos, Líquenes y Hepáticas de hábito epifito,\nterrestre o rupícola, que no fueron reportadas en el muestreo de caracterización realizado\ny que sean encontradas durante el desarrollo de las actividades de remoción de la\ncobertura vegetal en las áreas de intervención del proyecto, donde se deberá incluir\nidentificación taxonómica de las especies, abundancias, forófitos u hospederos y las\nmedidas de manejo las cuales deberán articularse con las señaladas en el presente\nconcepto técnico.\n\n \n   \n     \n    \n     \n\f\nResolución No. 2 del Hoja No. 20\n\nA\n\n       \n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\n4.4. La Sociedad HOCOL S.A., deberá realizar las actividades propuestas en la ficha de\nmanejo denominada “PROGRAMA MANEJO DE ESPECIES VEGETALES\nCONSERVACIÓN DE ESPECIES VEDA O EN ALGÚN GRADO DE AMENAZA -\nEPÍFITAS VASCULARES Y NO VASCULARES, referentes a la rehabilitación ecológica\nen una (1) hectárea; con el fin de crear hábitats de desarrollo de especies de los grupos\ntaxonómicos de Bromelias, Musgos, Líquenes y Hepáticas en sus diversos hábitos de\ncrecimiento y de sus potenciales forófitos; para la cual se deberá incluir los siguientes\naspectos y reportar sus avances en los informes de seguimiento y monitoreo:\n\n1. Priorizar la selección de las áreas para llevar a cabo las acciones de rehabilitación\necológica, en zonas con presencia de remanentes de bosque de galería y/o ripario,\nbosque denso, bosque fragmentado, nacederos y/o rondas de ríos y cauces, de\npreferencia que se encuentre dentro de alguna figura de protección dentro del área de\ninfluencia del proyecto.\n\na) Si el área escogida para llevar a cabo las acciones de rehabilitación ecológica es de\ncarácter privado, se deberá establecer con el propietario los mecanismos para asegurar\nque las acciones perduren en el tiempo.\n\nb) La identificación y selección del área o áreas para llevar a cabo las acciones de\nrehabilitación ecológica, deberá contar con la participación de la Corporación Autónoma\nRegional del Alto Magdalena — CAM.\n\nc) El área o áreas propuestas para llevar a cabo la medida de rehabilitación ecológica,\npodrá(n) articularse con las que se otorguen por aprovechamiento forestal y/o licencia\nambiental. Estas áreas deberán ser complementarias, diferenciándose entre sí y bajo\nninguna circunstancia podrán ser las mismas.\n\n \n\nN\n\nIncluir en el proceso de rehabilitación ecológica, especies nativas arbóreas y arbustivas\nreportadas en el muestreo como potenciales forófitos de especies de Bromelias,\nMusgos, Líquenes y Hepáticas.\n\n3. En lo posible rescatar material vegetal de las zonas de intervención en las cuales haya\nrenuevos y brinzales con alturas iguales o menores a 50 cm, este material podrá ser\nutilizado en el área o áreas en donde se van a llevar a cabo las acciones de\nrehabilitación ecológica y en especial las especies forestales identificadas como los\nforófitos, con mayor número de especies de epifitas vasculares y no vasculares\nmuestreadas.\n\n4. Establecer los diseños florísticos para la realización del proceso de rehabilitación\necológica, de acuerdo a las características del área seleccionada, al grado de disturbio\nque está presente, al objetivo a alcanzar con la realización de la medida, a las especies\narbóreas y arbustivas nativas y potenciales forófitos de flora en veda nacional y al o los\necosistema de referencia seleccionado.\n\n \n\na\n\nReponer los individuos plantados en el marco de la rehabilitación ecológica que mueran\nen relación 1:1, es decir que por cada individuo muerto se deberá plantar otro de la\nmisma especie.\n\n>\n\nContar en la medida de lo posible con un vivero donde se disponga los individuos\nrescatados de la zona de intervención del proyecto y el material vegetal necesario para\nllevar a cabo las acciones de rehabilitación.\n\nEstablecer parcelas de monitoreo en las áreas donde se llevarán a cabo las acciones\nde rehabilitación ecológica, en el cual se deben monitorear variables de la vegetación\nque permitan inferir que la medida de manejo promueve el mejoramiento de hábitats\ntanto de forófitos como de las especies de flora en veda nacional. Se deberá priorizar la\nevaluación de parámetros como presencia/ausencia, cobertura, hospederos y estado\nfitosanitario.\n\nSs\n\ne\n\nRegistrar ante la Corporación Autónoma Regional del Alto Magdalena — CAM., las\nplantaciones forestales, cerca viva, barreras rompevientos y sombríos de finalidad\nprotectora o protectora — productora que se realicen en el proceso de rehabilitación\necológica, en cumplimiento del artículo 2.2.1.1.12.2, sección 12 del Decreto 1076 de\n\n2015.\n\n \n\f\nho ms % Ñ s\nResolución No. P é Ay del 3; DIC 2016 Hoja No. 21\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\n\nse toman otras determinaciones”\n\nLa Sociedad HOCOL S.A., deberá informar por escrito a la Dirección de Bosques,\nBiodiversidad y Servicios Ecosistémicos, la fecha de inicio de las actividades\nconstructivas del proyecto que requieran remoción de cobertura vegetal y afectación de\nflora en veda, para así conocer los tiempos de ejecución de las actividades y efectuar\nun adecuado seguimiento y monitoreo.\n\nLa Sociedad HOCOL S.A., deberá presentar a la Dirección de Bosques, Biodiversidad\ny Servicios Ecosistémicos, un informe previo antes de iniciar las acciones constructivas\ndel proyecto que requieran remoción de cobertura vegetal y afectación de flora en veda,\nen el que se presente una propuesta para el desarrollo de las acciones de rehabilitación\necológica, que incluya como mínimo los siguientes aspectos:\n\n. Determinar y justificar cuál de las dos alternativas de rehabilitación propuestas en la\nficha “PROGRAMA MANEJO DE ESPECIES VEGETALES CONSERVACIÓN DE\nESPECIES VEDA O EN ALGÚN GRADO DE AMENAZA - EPÍFITAS VASCULARES Y\nNO VASCULARES”, esta se deberá implementar en función del estado de las\ncoberturas vegetales existentes en las áreas escogidas.\n\n. Identificación y justificación técnica de las potenciales áreas para el desarrollo del\nproceso de rehabilitación ecológica, en un área mínima de 1 hectárea, en donde se\nincluyan las respectivas coordenadas de delimitación, altitud, zona de vida y titularidad\ndel predio.\n\n. La identificación del área deberá incluir la participación de la Corporación Autónoma\nRegional respectiva y se deberá remitir los soportes de acciones realizadas para tal fin.\n\nPresentar el objetivo y alcance del proceso de rehabilitación ecológica.\n\nSelección y caracterización del (los) ecosistema (s) de referencia del proceso de\nrehabilitación ecológica.\n\nCaracterización vegetal de los forófitos y las especies de bromelias y orquídeas\npresenten en el área (s) de rehabilitación ecológica.\n\n. Presentar las estrategias de rehabilitación a implementar en donde se incluya: Tipos de\ndiseños florísticos acorde a la cobertura vegetal existe y el estadio de evolución al cual\nse pretende llegar con la medida de rehabilitación, modelo gráfico con distanciamientos\ny distribución y número de individuos por especie.\n\n- Listar las potenciales especies arbóreas y arbustivas nativas a plantar en el proceso de\nrehabilitación y su procedencia (vivero o salvamento vegetal de brinzales), indicando el\nnombre científico, nombre común y señalando si es potencial forófito de especies\nepifitas en veda.\n\nDe acuerdo al análisis de tensionantes existentes, diseñar y reportar las estrategias que\ngaranticen la permanencia de la medida en el tiempo, como los cerramientos, entre\notros.\n\n. Presentar una propuesta de mantenimiento, monitoreo y seguimiento al desarrollo de la\nmedida de rehabilitación ecológica, que incluya una periodicidad mínima de seis meses\nde los seguimientos y la descripción de estrategias y mecanismos que propicien\ncondiciones de efectividad de la plantación y que permitan asegurar la permanencia de\nla medida de manejo.\n\n- Presentar indicadores orientados al monitoreo del desarrollo dasométrico y de estado\nfitosanitario de las especies plantadas.\n\n. Presentar indicadores orientados al monitoreo de la colonización y establecimiento de\nlos grupos taxonómicos objeto de levantamiento veda de flora, sobre los árboles\nexistentes y plantados en el área donde se desarrollará el proceso de rehabilitación\necológica.\n\n. Incluir el cronograma de actividades de las medidas de manejo a realizar en\nconcordancia con el cronograma de ejecución de obra del proyecto, donde se\n\n \n\f\n \n\nResolución:No. — : P ) del Hoja No. 22\n\nGas ds aa\n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\n\n4.7.\n\n4.8.\n\nse toman otras determinaciones”\n\nespecifique la fecha de inicio de las obras del proyecto y la fecha de inicio del proceso\nde rehabilitación ecológica.\n\nLa Sociedad HOCOL S.A., deberá presentar ante la Dirección de Bosques,\nBiodiversidad y Servicios Ecosistémicos de este Ministerio, informes semestrales de\nseguimiento y monitoreo durante tres (3) años para la medida de rehabilitación ecológica\nen 1 hectárea. Lo anterior a partir del inicio de las medidas de manejo relacionadas con\nel levantamiento parcial de veda de flora silvestre para el proyecto. Estos informes\ndeberán consolidar la información relevante de los informes anteriores e incluir como\nmínimo los siguientes aspectos:\n\n. Avances a la fecha de las actividades de manejo concernientes al proceso de\n\nrehabilitación ecológica.\n\nSoportes de las acciones realizadas para coordinar la participación de la Corporación\nAutónoma Regional del Alto Magdalena — CAM, en el proceso de identificación y\nselección final de las áreas para la ejecución del proceso de rehabilitación ecológica.\n\nCartografía a escala de salida gráfica entre 1:5.000 a 1:25.000 de la localización y\ndelimitación de las áreas seleccionadas para realizar las acciones de rehabilitación\necológica, acompañado del correspondiente archivo digital Shape.\n\n. Los arreglos florísticos a establecer de acuerdo a la vegetación existente en el área\n\nseleccionada para la realización de la rehabilitación ecológica, a su estado con respecto\nal grado de disturbio que está presente y al ecosistema de referencia, indicando la\ncantidad de individuos a plantar por especie.\n\nLas especies a plantar indicando familia, nombre científico y nombre común, su\nclasificación en especie nativas y potencial forófito y su gremio ecológico (esciofita O\nheliófita) de acuerdo a los arreglos florísticos propuestos y al ecosistema de referencia.\n\nProcedencia (vivero o salvamento de brinzales) del material vegetal a emplear para la\nrehabilitación ecológica.\n\nLos avances en el desarrollo de los arreglos florísticos propuestos, medido mediante\ndatos dasométricos y reporte del estado fitosanitario de los individuos plantados,\npresentando los respectivos índices de mortalidad y sobrevivencia.\n\nReporte de las acciones de manejo, mantenimiento, seguimiento, monitoreo y\ncorrectivas de las actividades de rehabilitación ecológica.\n\nLa Sociedad Aliadas para el Progreso S.A.S., deberá entregar a la Dirección de\nBosques, Biodiversidad y Servicios Ecosistémicos, un informe final al terminar las\nactividades de seguimiento y monitoreo, en el cuál se deberá:\n\nCompilar los resultados y análisis de todas las acciones desarrolladas en cumplimiento\nde las medidas establecidas, con el respectivo análisis de la efectividad de las medidas\nde manejo implementadas.\n\nReportar los nuevos individuos de Bromelias, Orquídeas, Musgos, Líquenes y Hepáticas\nde hábito epifito, terrestre o rupícola identificados en las áreas de rehabilitación\necológica, indicando grupo, abundancia, estado fitosanitario y hospedero donde se\nidentificó, comparado con la información inicial caracterizada de las áreas de traslado y\nde las área seleccionadas para el proceso de rehabilitación ecológica.\n\nPresentar el certificado de identificación taxonómica que soporten la determinación de\nlas especies o los soportes de los profesionales que realizaron la determinación\ntaxonómica de los grupos en veda nacional.\n\nSoportes del registro ante la Corporación Autónoma Regional del Alto Magdalena —\nCAM, de las plantaciones forestales, cerca viva, barreras rompevientos, de sombríos de\n\n \n\n \n\f\nResolución No. 0 00 del 3001 a Hoja No. 23\n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\nfinalidad protectora o protectora — productora, que se realicen en el proceso de\nrehabilitación ecológica.\n\nPresentar las evidencias de los mecanismos realizados para asegurar la permanencia\nde las medidas de manejo establecidas como acuerdos, convenios, entre otros.”\n\nCONSIDERACIONES JURÍDICAS\n\nQue de conformidad con los artículos 8, 79, 80 y el numeral 8 del artículo 95 de la\nConstitución Política de Colombia, es obligación del Estado proteger la diversidad e\nintegridad del ambiente, conservar las áreas de especial importancia ecológica y fomentar\nla educación para el logro de estos fines, así como también, planificar el manejo y\naprovechamiento de los recursos naturales para garantizar el desarrollo sostenible, la\nconservación, restauración o sustitución de los mismos, con el fin de prevenir y controlar\nlos factores de deterioro ambiental, imponer las sanciones legales y exigir la reparación\nde los daños causados, garantizando así, el derecho a gozar de un ambiente sano, e\nigualmente, cooperará a su vez con otras naciones en la protección de los ecosistemas\nsituados en las zonas fronterizas; por ello es claro, que el Estado y las personas tienen la\nobligación de proteger las riquezas naturales de la Nación.\n\nQue el artículo 196 del Decreto Ley 2811 de 1974, establece que, se deberán tomar las\nmedidas necesarias para conservar o evitar la desaparición de especies o individuos de\nla flora, que por razones de orden biológico, genético, estético, socioeconómico o cultural,\ndeban perdurar.\n\nQue de igual manera, el artículo 240 del decreto en comento, establece que, en la\ncomercialización de productos forestales, la administración ostenta la facultad de\n“Establecer vedas y limitaciones al uso de especies forestales, de acuerdo con sus\ncaracterísticas, existencias y situación de los mercados”.\n\nQue teniendo en cuenta lo anterior, el Instituto Nacional de los Recursos Naturales\nRenovables y del Ambiente — INDERENA., a través de la Resolución No. 0213 de 1977,\nestableció:\n\n“Artículo Primero: para los efectos de los arts. 3 y 43 del Acuerdo 38 de 1973,\ndeclarance (sic) plantas y productos protegidos, todas las especies\nconocidas en el territorio nacional con los nombres de musgos, líquenes,\nlamas, quiches, chites, parasitas, orquídeas, así como lama, capote y broza\ny demás especies y productos herbáceos o leñosos como arbustos,\narbolitos, cortezas y ramajes que constituyen parte de los hábitats de tales\nespecies y que se explotan comúnmente como ornamentales o con fines\nsimilares”.\n\nArtículo Segundo: Establécese (sic) veda en todo el territorio nacional para\nel aprovechamiento, transporte y comercialización de las plantas y\nproductos silvestres a que se refiere el artículo anterior.”\n\nQue así mismo, conforme lo dispone el numeral 14 del artículo 5? de la Ley 99 de 1993,\nel Ministerio de Ambiente, Vivienda y Desarrollo Territorial, hoy Ministerio de Ambiente y\nDesarrollo Sostenible, tiene entre sus funciones definir y regular los instrumentos\nadministrativos y mecanismos necesarios para la prevención y el control de los factores\nde deterioro ambiental, y determinar los criterios de evaluación, seguimiento y manejo\nambiental de las actividades económicas.\n\nQue evaluados los documentos que reposan en el expediente ATV 0467, y acorde con el\nConcepto Técnico No. 0371 del 25 de noviembre de 2016, emitido por la Dirección de\nBosques, Biodiversidad y Servicios Ecosistémicos, se concluye que, la información\npresentada por la sociedad HOCOL S.A., con NIT. 860.072.134-7, es suficiente para\nlevantar de manera parcial la veda de las especies pertenecientes a los grupos\ntaxonómicos de Bromelias, Musgos, Hepáticas y Líquenes, que se afectarán con la\n\n \n\n \n\f\n \n\nY y\n\nResolución No. E / del Hoja No. 24\n\ny\n7\n\nÉ\n\n5\n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\nremoción de la cobertura vegetal, en desarrollo del proyecto “Plataforma Multipozo Lunera\n1 y su vía de acceso - Área de Perforación Exploratoria VSM-09”, ubicado en el municipio\nde Aipe del departamento de Huila.\n\nQue por ende, esta entidad procederá a levantar de manera parcial la veda y establecerá\nlas medidas de manejo para conservar las especies de flora silvestre citadas, asi como,\nlos tiempos de entrega de los informes de seguimiento y monitoreo de las mismas, acorde\ncon lo señalado en el concepto técnico que evaluó la solicitud, términos que serán de\nestricto cumplimiento por parte de la sociedad HOCOL S.A., con NIT. 860.072.134-7.\n\nQue por otra parte, las obligaciones derivadas del presente acto administrativo y los que\nse deriven del mismo en función del seguimiento y control ambiental, serán de obligatorio\ncumplimiento, una vez estos queden en firme y ejecutoriados. Por lo que, su\ninobservancia, dará lugar al inicio del respectivo proceso sancionatorio ambiental, tal y\ncomo lo establece la Ley 1333 del 21 de julio de 2009.\n\nQue el Ministerio de Ambiente y Desarrollo Sostenible a través de la Resolución No. 0192\ndel 10 de febrero de 2014, estableció las especies silvestres que se encuentran\namenazadas en el territorio nacional.\n\nQue el Decreto Ley 3570 del 27 de septiembre de 2011, establece como una de las\nfunciones de la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos, la de:\n\n“... 15, Levantar total o parcialmente las vedas de especies de flora y fauna\nsilvestres....”\n\nQue mediante Resolución N*624 del 17 de marzo de 2015, “Por la cual se modifica y\nadopta el Manual Específico de Funciones y Competencias Laborales para los empleos\nde la planta de empleos del Ministerio de Ambiente y Desarrollo Sostenible” se señaló\ncomo función del Director Técnico Código 0100, grado 22, de la Dirección de Bosques,\nBiodiversidad y Servicios Ecosistémicos, entre otras, la de “Levantar total o parcialmente\nlas vedas”.\n\nQue mediante la Resolución No. 1201 del 18 de julio de 2016, se nombró de carácter\nordinario al Doctor TITO GERARDO CALVO SERRATO, en el empleo de Director Técnico\nCódigo 0100, grado 22, de la Dirección de Bosques, Biodiversidad y Servicios\nEcosistémicos, de la planta de personal del Ministerio de Ambiente y Desarrollo\nSostenible.\n\nEn mérito de lo expuesto;\nRESUELVE\n\nArtículo 1. — Levantar de manera parcial la veda de las especies pertenecientes a los\ngrupos taxonómicos de Bromelias, Musgos, Hepaticas y Líquenes, que se afectarán con\nla remoción de la cobertura vegetal, la cual, se realizará en desarrollo del proyecto\n“Plataforma Multipozo Lunera 1 y su vía de acceso - Área de Perforación Exploratoria\nVSM-09”, ubicado en el municipio de Aipe del departamento de Huila, de acuerdo con la\ncaracterización presentada por la sociedad HOCOL S.A., con NIT. 860.072.134-7, el cual\ndeterminó la presencia de las siguientes especies:\n\nTabla No. 1 Epifitas no vasculares en el área de intervención de la plataforma multipozo\nLunera-1, APE VSM-9.\n\nGRUPO FAMILIA | ESPECIE\nFrullania ericoides\n| Hepática\nPlagiochillacea Plagiochilla dichotoma |\nLíquen\nL Candelaria concolor _\n\n      \n   \n    \n   \n\n \n   \n\n \n\f\nE e) A ” r e de\nResolución No. ? 7 e del 9 UY DIC 2016 Hoja No. 25\nE A\n\n  \n \n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\nFAMILIA\nCoccocarpiaceas\nCollemataccae\nCollemataceae\n\n  \n           \n\n  \n\n   \n\n  \n\nFissurinaceae\nGraphidaceae\nGraphidaceae\nHaematommataceae\n\nParmeliaceac\nParmeliaceac | Usncaceratina |\nPertusariaceae\nPhysciaceae Physcia alba\nPhysciaceae\nPorinacea\nPyrenulaceae\nBrachytheciaceac\nCalymperacea\n\nTabla No. 2 Epifitas vasculares presentes en el área de intervención de la plataforma\nmultipozo Lunera-1, APE VSM-9.\n\nGRUPO | FAMILIA ESPECIES ABUNDANCIA ]\n\n15 Ind\nBromelia Bromeliaceae | Bromelia karatas [16 Ind\n_ Tillandsia fexuosa\n\nParágrafo.- El levantamiento parcial de veda de las especies anteriormente señaladas,\nse realiza para el área de intervención de 3.58 ha., en desarrollo del proyecto “Plataforma\nMultipozo Lunera 1 y su vía de acceso - Área de Perforación Exploratoria VSM-09”,\nlocalizado en el municipio de Aipe del departamento del Huila, delimitada por las siguientes\ncoordenadas:\n\n   \n\n      \n \n\n \n \n \n       \n \n     \n\n   \n    \n\n   \n\n   \n\n   \n\n \n \n   \n\n    \n   \n       \n \n\nTabla No. 3 Coordenadas de las Áreas de Intervención puntual (incluye plataforma,\ntaludes y derecho de vía)\nx y\n\n \n \n\n \n\n \n\n \n \n\n \n\n \n\n           \n\n    \n   \n \n  \n \n\n \n\n \n\n         \n\n   \n  \n  \n\n   \n\n \n\n   \n\n \n\n \n\n     \n\n \n\n   \n\n \n\n \n\n \n \n\n \n\n \n\n \n\n  \n\n  \n  \n  \n \n\n \n\n \n\n         \n\n \n\n         \n\n \n\n         \n\n \n\n \n\n \n \n\n \n\n \n\n \n\n \n \n\n \n\n \n \n\n \n\n   \n       \n   \n\n \n\n         \n\n \n\n         \n\n \n\n           \n\n \n\n \n\n \n         \n       \n     \n\n   \n\n \n\n     \n   \n\n \n\n     \n\n \n\n \n\n \n\n     \n\n \n\n   \n\n         \n    \n      \n  \n     \n      \n\n \n\n      \n\n      \n   \n        \n\n           \n   \n\n    \n \n\n    \n    \n  \n     \n \n\n \n\n \n\n        \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\np x y Te p Eo y\n1| 867962.462 | 863604.245 316| 867750961] 86354225] 631| 86734189| 863018.373\n2 | 867982.941 06508] 317| 867745.491| 863539.123 632 | 867341.865| 863018.374\n3| 867987.268 | 863596.813 318| 867745.232| 863538.991 633| 86734184 | 863018.375\n4| 867991.603 | 863596.273 319| 86773949 | 863536.411 634 | 867341.815| 863018.376\nS|_867996.061| 863596.247 320| 867739.286| 863536.328 635| 867341.791| 863018.377\n6| 868047.665 | 863598.996 321] 867739.22| 863536.305 636 | 867341.764| 863018.378\n7| 868047.801 863599 322 | 867733.256| 863534.292 637| 867341.738| 863018.382\n8| 868055.523 | 863599.061 323| 867732.976| 863534.212 638 | 867341.716| 863018.385\n9| 3868055.783 | 863599.05 324 | 867726.846| 863532.785 639| 867341.689| 863018.388\np 10 | 868063.467 | 863598.412 325| 867726.687 | 863532.753 640| 867341.668 | 863018.391\n11| 868063.737| 863598.377 326| 867726.56| 863532.733 641| 867341.64 | 863018.395\n12 | 868071.333 | 863597.045 327| 86772032] 863531.906 642 | 867341.619| 863018.397\nE 13 | 868071.597 | 863596.986 328| 86772003 | 863531.882 | — 643 | 867341.591| 863018.401\n14 | 868079.04| 863594.971 329| 867713.739| 863531.662 644 | 867341.563 | 863018.407\n15| 868079.291| 863594.891 330| 867713.614 | 863531.661 645 | 867341.544 | 863018.412\n16| 868086.528 | 863592.207 331| 867690.841 | 863531.969 646 | 867341.515| 863018.418\n17| 868086.779 | 863592.101 332| 867683.727| 863531.691 647 | 867341.497 | 863018.422\n18| 868093.736| 863588.776 333| 867676.76| 863530.68 648 | 867341.467 | 863018.429\n19| 868093.959 | 863588.658 334 | 867669.937| 863528.943 649|  867341.45| 863018.433\nE 20| 868100.602 | 863584.706 335| 867663.335 863526.5 650 | 86734142 | 863018.439\n21| 86810083 | 863584.557 336] 867657.025 | 863523.377 651] 867341.39| 863018.449\n22 | 868107.072 | 863580.031 337| 867651.011| 863519.568 652 | 867341.375| 863018.454\n23 | 868107.262 | 863579.88 338| 867623.25| 863499.864 653 | 367341.344 | 863018.463\n24 | 868113.091| 863574.788 339| 867623.138 | 863499.788 654 a 863018.468\nÉS 25| 868113.192 | 863574.696 340| 867618.592 | 863496.861 655 | 867341.299 | 863018.478\n26| 868166.124 | 863524.037 341| 867618468 | 863496.785 656| 867341.285 | 863018.482\n27| 868169.955 | 863520.829 342] 867618.359| 863496.725 657 | 867341.253 | 863018.492\nn 28| 868174.093 | 863518.207 343 | 867613.568 | 863494.218 658 | 867341.222 | 863018.505\n29| 868178.54 | 863516.156 344 | 867613.323 | 863494.104 659 | 867341.21| 863018.51\n30| 868183.22| 863514.71 345| 867608.326 | 863492.039 660| 867341.178| 863018.523\n31| 868188.049 | 863513.894 346| 367608.203| 863491.991\n32| 868192944 | 863513.724 347| 867566.597 | 863476.954 662 | 867341.135| 863018.541\n868197.818 | 863514.202 867560.529 | 863474,394 663 | 867341.124 | 863018.546\n\n \n\n \n\n \n\n   \n\n \n\f\n  \n\nPY\n\nResolución No. É fi\n\n \n\ndel\n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\nHoja No. 26\n\n    \n\n \n\n  \n     \n \n  \n\n     \n        \n\n34 | 868202.587\n\n \n\n863515.32\n863517.093\n863539.873\n\n868207.259\n868257.062\n\n   \n\n    \n\n   \n\n   \n\n  \n \n\n349\n\n     \n      \n  \n\n867554,832\n867549.495\n867544.579\n\n     \n     \n \n\n      \n\n863471.249\n863467.525\n863463.262\n\n \n\n   \n\n     \n  \n\n867341.06 | 863018.576\n867341.051 | 863018.581\n\n867341.091 | 863018.559\n\n      \n     \n   \n \n\n    \n  \n\n \n\n     \n\n \n\n \n\n \n\n  \n\n \n\n \n\n \n\n  \n\n  \n\n   \n \n\n \n\n           \n\n \n \n  \n   \n\n   \n\n \n\n   \n\n      \n \n\n   \n\n \n\n \n\n \n\n   \n\n \n\n    \n  \n\n     \n\n \n\n \n\n   \n \n\n37| 868262.138 | 863542.576 352 | 867540.136| 863458.506 867341.018 | 863018.597\n863545.87 353| 867536.217 | 863453.312 867341.01 | 863018.602\n868281.284 | 863557.304 354 | 867532863 | 863447.735 669 | 867340.977 | 863018.619\n\n868281.389 | 863557.383 867530.113 | 863441.838 670|  867340.97 | 863018.623\n\n868288.105 | 863562.243 867527.996 | 863435.684 867340.936| 863018.641\n\n      \n\n     \n\n \n \n    \n\n     \n\n \n\n    \n\n   \n\n \n\n \n\n    \n\n \n\n \n \n\n  \n\n  \n \n \n\n   \n\n \n\n   \n  \n\n \n\n \n\n \n\n  \n\n \n\n     \n     \n\n \n\n     \n     \n\n \n\n \n\n \n\n \n\n \n\n     \n\n \n\n \n\n \n\n \n\n \n\n \n\n   \n\n \n\n \n\n \n\n \n\n    \n   \n    \n\n  \n \n  \n\n   \n\n  \n\n  \n\n    \n\n \n\n    \n\n     \n \n\n \n\n  \n\n \n\n  \n \n\n \n\n  \n\n  \n\n   \n\n \n\n \n\n   \n\n \n\n       \n  \n\n \n\n \n\n  \n\n      \n\n  \n\n \n\n \n\n     \n\n \n\n     \n\n \n\n  \n\n   \n\n   \n\n     \n  \n\n  \n\n   \n\n \n\n   \n\n \n\n \n\n     \n       \n\n  \n\n  \n\n   \n\n \n\n   \n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n    \n\n  \n\n \n\n  \n\n \n\n \n\n \n\n868288.323 | 863562.387 357| 867526.535 | 863429.343 867340.904 | 863018.661\n43| 868295457 | 863566.655 867525.748 | 863422.883 673| 867340.898 | 863018.665\n863566.767 359| 867525.641| 863416376|  674| 867340.865| 863018.686\n\n45 | 868303.125 867526.225 | 863409.816 675 |  867340.86 | 863018.689\n46| 868303.365 | 863570.491 867531.638 | 863371.727 676| 867340.827| 863018.71\n47| 868311.132| 863573.454 867531.656 | 863371.578 677 | 867340.822 | 863018.713\n48| 868311.359| 863573.529 363| 867532.201| 863365.622 678| 867340.788 | 863018.735\n49 | 868319.332| 863575.798 364 | 867532.214 | 863365.335 679|  867340.77| 863018.748\n5O| 868319.587 | 863575.858 365 | 867532.163 | 863359.341 680 |  867340.75| 863018.763\n51|  868327.75| 863577.428 366| 867532.146| 863359.043 681| 867340.731| 863018.777\n52 | 868327.986| 863577.462 367 867531.5 | 863353.096 682 | 867340.712| 863018.791\n53| 868336.232 | 863578.311 368 | 867531.48| 863352.948 683 | 867340.564 | 863018.905\n54 | 868336.494 | 863578.327 369| 867526.825| 863323731 684 | 867337.113| 863022.734\n55 | 868344.806| 863578.455 370| 867526.788 | 863323.548 685 | 867333.082 | 863026.601\n868345.044 | 863578.447 371| 867525.519| 863318.085 686 | 867327.308 | 863029.186\n868353.312 | 863577.851 372| 867525.406| 863317.71 687| 867321.586| 863030.598\n868353.572 | 863577.821 373| 867523.375| 863312.45 688 | 867317.42 | 863032.459\n868361.78 | 863576.503 867523.196| 863312.07 689| 867314.081| 863035.333\n868362.014 | 863576.454 867520.453 | 863307.152 690 | 867314.08| 863035.347\n868370.053 | 863574.432 376| 867520.234 | 863306.819 691| 867314.041| 863035.652\n868370.304 | 863574.357 867516.843 | 863302.351 692| 867314.038| 863035.68\n868378.158 | 863571.633 867516.751 | 863302.236 693 | 867314.002 | 863035.958\n868378.379 | 863571.545 867516.565 | 863302.035 694 | 867314.002 | 863035.975\n\n65 | 868385.945 | 863568.156 867512.583 | 863298.085 695 | 867313.991| 863036.248\n66| 868386.179| 863568.039 867512.399 | 863297.917 696| 867313.988 | 863036.324\np 67 | 868393.441| 863563.993 382 | 867512.264 | 863297.811 697| 867313.978| 863036.572\n68 | 868393.644 | 863563.867 383| 867507.768| 863294.457 698 | 867313.974| 863036.673\n69 | 868400.506 | 863559.216 384 | 867507.595 | 863294.337 699 | 867313.966 |\n868400.716| 863559.06 385 | 867474.995 | 863273.408 700 | 867313.961 | 863037.021\n71| 868407.164 | 863553.814 386 | 867471.807 | 863271.021 701| 867313953 | 863037.222\n72 | 868407.246| 863553.744 387| 867469.069| 863268.279 702 | 867313.955 | 863037.268\n868448.289 | 863517.267 867313.965 | 863037.464\n\n \n\n       \n\n  \n   \n \n\n \n\n   \n\n  \n\n867466.752 | 863265.173\n867464.904 | 863261.767\n\n703\n704\n\n \n\n \n\n    \n\n  \n\n \n\n       \n \n\n    \n\n  \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n  \n\n \n\n \n\n    \n    \n\n \n\n \n\n \n\n \n\n \n\n   \n\n \n\n     \n\n \n\n \n\n \n\n \n\n    \n\n \n\n \n\n \n\n \n\n   \n\n \n\n \n\n   \n\n \n\n        \n   \n    \n\n   \n \n   \n  \n \n \n     \n    \n \n\n    \n\n \n\n \n\n      \n\n \n\n  \n\n   \n\n \n\n \n\n  \n\n \n\n \n\n \n\n \n\n  \n\n \n\n \n\n  \n  \n\n  \n\n \n\n \n  \n \n\n \n   \n       \n\n  \n\n \n\n \n\n \n\n \n\n \n\n      \n\n \n\n \n\n  \n\n \n\n \n\n \n\n \n\n       \n\n  \n  \n \n\n    \n\n \n\n    \n \n\n  \n\n \n\n \n\n  \n\n \n\n  \n\n \n\n \n\n \n\n          \n\n   \n\n   \n\n  \n\n  \n\n  \n\n \n\n \n\n \n\n \n\n \n\n   \n\n \n\n \n\n \n\n \n\n \n\n  \n\n \n\n \n\n \n\n    \n\n      \n\n \n\n \n\n \n\n       \n\n \n\n \n\n868454.714 | 863511.986 867313.973 | 863037.629\n75|  868461.48| 863507.25 867463.525 | _863258.031 705 | 867313.981 | 863037.804\n76 | 868468.59 |  863503.05 867455.69 | 863230955 706| 867313.99 | 863037.99\n77 | 868476.004 | 863499.411 867456.831 | 863230.669 707 | 867313.998 | 863038.145\n78 | 868483.676| 863496.354 393 | 867a56.211| 863227.029 | 708 | 867314.008| 863038.351\n\n| 79] 868491.56| 863493.898 394 | 867455.332| 863222.078 709 | 867314.014 863038.48s |\n80 | 868499.668 | 863492.045 395 | 867454.53| 863217.105 710| 867314.023| 863038.553\n81| 868529.026| 863486.516 396| 867453.857 | 863213.576 711| 867314.041| 863038.684\n82 863485.566 397| 867453.501| 863211.706 712 | 867314.072 | 863038.911\n83 863485.007 398 | 867451.002 | 863205.399 713 | 867314.089 | 863039.035\n84 863484.832 399 | 867446.656 | 863200.003 714 | 867314.121| 863039.269\n85 863484.944 400| 867442.898 | 863197.544 715 | 867314.137 | 863039.387\n86 | 868587.853 | 863485.316 401| 867440.798| 863196.17 716|  867314.17| 863039.627\n87 | 868593.475 | 863486.373 402 | 867434.305 | 863193.046 717| 867314.185 | 863039.739\n88 | 868598.926| 863488.106 403 | 867430.495 | 863192.622 718| 867314.21| 863039.849 |\n\n868604.127 | 863490.488 404 | 867428.167 | 863192.199 719 | 867314.262 | 863040.077\n863493.484 405 | 867425.83| 863190.919 720| 867314.291| 863040.205\n868613.472 | 863497.05 406 | 867425.239 | 863189.197 721| 867314.339| 863040.416\n92 | 868617.543 | 863501.199 407 | 867425072 | 863186.569 722 [867314371 863040.561\n93 | 868657.541| 863547.266 867425.415 | 863185.426 723 | 867314.415 | 863040.754\n863547.363 867427.013 | 863181.602 724 | 867314.452 | 863040,917\n95 | 868662.392 867430.169 | 863179.018 725 | 867314.465 | 863040.972 ]\n96| 868662.579 | 863552.572 867437.903 | 863176.112 726| 867314.516| 863041.133\n97| 868667.759| 863557.17 867447.005 | 863172.302 727| 867314.567 | 863041.293\n98| 868667.822| 863557.224 413 | 867460.975| 863161.931 728 | 867314.624| 863041.468 |\n99 | 868667.961| 863557.334 414 | 867470.122| 863153.831 729| 867314.67 | 863041.614\n100| 868673.52 | 863561.466 415 | 867471.087 | 863153.083 730| 867314.731| 863041.804\n101| 868673.735| 863561.612 416| 867471198 | 863152.997 731| 867314.773| 863041.935\n868679.63 | 863565.248 417| 867472.075| 863152.317 732 | 867314.838| 863042.139\n868679.705 | 863565.293 867472.87 | 863151.702 733 | 867314.851| 863042.177\n104 | 868679.857 | 863565.375 419 | 867473.063 | 863151.552 734 | 867314.935| 863042.377\n868686.045 | 863568.488 420| 867473.868 | 863150.928 735| 867314.977| 863042.477\n867474.051 | 863150.786 736| 867315.067 | 863042.693\n868692.715| 863571.16 867474867 | 863150.155 737| 867315.103 | 863042.778\n108 | 868692.819| 863571.199 423 |  867475.04| 863150.021 738 867315.2 | 863043.009\n109 | 868719132 | 863580.393 424 | 867475.865| 863149.381 739 | 867315.229 | 863043.079 |\n\n \n\n   \n\n \n\n \n\n \n\f\nResolución No. /\n\n \n   \n    \n     \n \n\n   \n     \n \n\n \n \n\n110\n111\n112\n\n \n   \n \n\n868724.489\n868729.277\n\n \n\ndel\n\nse toman otras determinaciones”\n\n863581.764\n863582.222\n\n    \n  \n\n868719.362 | 863580.463 867476.028\n868724.015 | _863581.68 867476.888\n868724.254 | 863581.732 867477.016\n\n867477.918\n867478.004\n\n \n\n     \n\n     \n\n      \n\n     \n\n \n\n        \n\n       \n\n          \n \n\n      \n\n  \n\n863149.255\n863148.588\n863148.49\n863147.79\n863147.724\n\n    \n     \n      \n     \n  \n\n \n\n   \n  \n       \n     \n     \n      \n\n741\n\n \n\n       \n\n       \n\n       \n\n    \n\n      \n\nHoja No. 27\n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\n\n867315.333\n\n867315.34\n867316.519\n867318.636\n867320.752\n\n    \n     \n     \n     \n     \n    \n      \n \n\n       \n   \n\n863043.325\n863043.343\n863046.697\n863049.21\n863050.93\n\n     \n     \n     \n    \n   \n \n\n \n\n   \n\n \n\n \n\n \n\n \n\n  \n \n\n \n\n    \n\n   \n\n   \n\n   \n\n \n\n   \n\n \n\n \n\n \n\n     \n\n \n\n   \n\n \n\n \n\n \n\n \n\n \n\n \n\n         \n      \n      \n\n \n\n \n\n \n\n \n\n \n\n \n\n     \n \n\n \n\n \n\n     \n       \n       \n \n\n \n\n \n\n \n\n \n\n \n\n       \n\n \n\n \n\n \n\n \n\n \n\n       \n \n\n \n\n \n\n \n\n      \n\n \n\n \n\n \n\n      \n\n \n\n \n\n \n\n     \n \n\n \n\n \n\n \n\n \n \n\n \n\n       \n\n \n\n    \n\n \n\n \n\n \n\n     \n\n  \n\n \n\n   \n \n\n  \n\n \n\n   \n\n  \n\n \n\n  \n\n      \n  \n\n      \n\n      \n\n      \n   \n\n      \n   \n\n \n\n \n\n     \n\n        \n\n     \n\n       \n\n     \n\n \n\n \n\n \n\n \n\n \n\n     \n\n \n\n \n\n \n\n \n\n    \n\n \n\n \n\n \n\n \n\n  \n\n \n\n \n\n \n\n \n\n  \n\n  \n\n  \n\n \n\n   \n\n  \n\n \n\n  \n\n   \n\n \n\n    \n\n   \n\n  \n\n \n\n  \n\n  \n\n \n\n  \n\n \n\n        \n\n   \n\n  \n\n \n\n \n\n        \n\n   \n\n \n\n \n\n \n\n \n\n       \n\n   \n\n \n\n \n\n  \n\n \n\n \n\n \n\n    \n\n \n\n \n\n   \n\n \n\n    \n\n \n\n     \n \n\n   \n\n \n\n      \n\n \n\n \n\n \n\n \n\n  \n\n \n\n  \n\n    \n  \n\n \n\n     \n\n \n\n   \n \n\n  \n\n  \n\n \n\n \n\n \n\n   \n\n \n\n \n\n \n\n \n\n  \n\n  \n\n   \n\n \n\n   \n\n \n\n   \n\n     \n\n  \n\n \n\n \n\n   \n\n \n\n  \n\n \n\n  \n\n \n\n \n\n        \n\n  \n\n \n\n       \n\n \n\n \n\n \n\n \n\n  \n\n \n\n \n\n  \n\n \n\n \n\n \n\n \n\n  \n\n \n\n \n\n   \n\n \n\n \n\n \n\n \n\n \n\n \n\n      \n\n  \n\n \n\n  \n\n \n\n \n\n    \n\n \n\n \n\n    \n\n       \n\n       \n\n \n\n \n\n \n\n     \n\n \n\n  \n\n \n\n  \n\n \n\n  \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n    \n \n\n  \n   \n\n    \n\n \n\n868729.562 | 863582.236 867478.948 | 863146.993 867324.721| 863056.089\n868729.757 | 863582.23 867478.992 | 863146.958 746| 867326.176| 863058.735\n868734.557 | 863581.917 432 | 867479.978 | 863146.195 747 | 867327.102 | 863061.91\n118| 868734.883 | 863581.878 433 | 867479.98| 863146.193 748 | 867327.717| 863067.381\n868735.033 | 863581.847 434 | 867480.007 | 863146.16 749 | 867326.262 | 863071.615\n868739.721| 863580.771 435] 867486.297 | 863140.133 750| 867326.573 | 863075.536\n868740.076 | 863580.666 436| 867490.53 | 863135.583 751| 867328.557 | _863079.24\n122 | 868740.179 | 863580.626 437| 867493.176| 863131.878 752 | 867331.071| 863080.828\n123| 868744.635 | 863578.815 438| 867494.869 | 863128.809 753 | 867334.643 | 863083.738\n124 | 868745.005 | 863578.634 439| 867495.822| 863125.105 754 | 867340.814 | 863089.342\n125 | 868745.064 | 863578.599 440| 867495.928| 863121.507 755 | 867342.203 | 863091.987\n126| 868749.173 | 863576.099 441| 867494.869| 863118.12 756 | 867342.58| 863101.069\n127 | 868749.553 | 863575.826 442 | 867491.377| 863111.347 757 | 867343.242\n128 | 868753.22| 863572.693 443 | 867486.932| 863105.314 758 | 867343.903\n129| 868753.559 | 863572.352 444 | 867481.958 | 863099.388 759 | 867344.829 | 863107.948\n130| 868756.674 | 863568.678 445 | 867478.889 | 863094.519 760 | 867346.285 | 863108.874\n131| 868756.95 | 863568.293 446 | 867476.145 | 863089.305 761 | 867350.518| 863110.99\n132| 868759.449| 863564.15 447| 867473243 | 863081.061 762 | 867354.354 | 863114.033\n133| 868759.55| 863563.963 448 | 867470.723 | 863071.865 763 | 867356.339| 863116.547\n134 | 868777.397 | 863528.166 449 | 867469.402 | 863065.397 764 | 867364372] 863128.31\n135 | 868777.589 | 863527.679 450| 867467.417| 863057.856 765 | 867365.981 | 863132.752\n868777.693 | 863527.167 451| 867466.094 | 863052.697 766| 867368.23| 863143.467\n137 | 868777.707 | 863526.644 452| 867462.39| 863043.966 767| 867368.891 | 863147.965\n868777.629 | 863526.127 453 | 867456.437 | 863034.705 768 | 867370.689 | 863153.208\n139| 868777.463| 863525.631 454 | 867452.865 | 863031.795 769 | 867376.985 | 863157.689\n140| 868777,214 | 863525.171 455 | 867444.531| 863018.698 770 | 867378.996| 863160.124\n141| 868776.888 | 863524.762 867441.091 | 863015.92 771| 867380.266| 863162.558\n142 | 868776.497 | 863524415 867436.99 | 863014.597 772 | 867380.583 | 863165.204\n143 | 868776.051| 863524.142 867432.492 | 863014.332 773 | 867380.16| 863168.273\n144 | 868775.564 | 863523.951 459 | 867425.084 | 863012.612 774 | 867379.208| 863171.66\n145 | 868775.052 | 863523.846 460| 867420.065| 863009.894 775| 867377.486| 863175.924\n146 | 868774.529| 863523.833 461| 867420.062 | 863009.891 776| 867372.963 | 863180.232\n147 | 868774.012 | —863523.91 462 | 867419.924 | 863009.726 777 | 867369.577| 863182.349\n148 | 868773.516| 863524.076 463| 867419.919| 863009.72 778 | 867366.613 | 863183.83\n149 | 868773.056| 863524325 464 a 863009.558 779 | 867364.894 | 863186.448\n150 | 868772.647 | 863524.651 465 | 867419.618 | 863009.392 780 | 867364,285 | 863189.969\n151| 868772.301 | 863525.043 466|  867419.61| 863009.384 781| 867364.814 | 863193.144\n152 | 868772.027| 863525.489 467| 867419.445 | 863009.218 782 | 867363.862 | 863199.705\n153 | 868754,234 | 863561.178 468 | 867419.437 | 863009.209 783 | 867362.909 | 863204.256\n154 | 868751.937 | 863564.987 469 | 867419.272 | 863009.044 784 | 867361322 | 863207.537\n155 | 368749.138 | 863568.288 470| 867419.264 | 863009.035 785 | 867360.052 | 863210.395\n156| 868745.849 | 863571.099 471| 867419.099 | 863008.869 786| 867359.734 | 863214.416\n868742.152 | 863573.348 472| 867418.921| 863008.718 787| 867361.11| 863229.233\n158 | 868738.143 | 863574.977 473 | 867418.911| 863008.71 788 | 867362.41 CA\n159 | 868733.926 | 863575.945 474 | 867418.733| 863008.56 789 | 867362.257 | 863240.204\n160| 868729.608 | 863576.227 475| 867418.723 | 863008.551 790 | 867362.279| 863241.308\n161 868725.3 | 863575.815 476| 867418.545 | 863008.401 791| 867362.445 | 863249.745\n162 | 868720.997| 863574.689 477| 867418535 | 863008.392 792 | 867363.538 | 863253.568\n163| 868694.878 | 863565.563 478| 867418.357 | 863008.242 793 | 867364.015 | 863255.239\nE 164 | 868688.625 | 863563.069 479| 867418.168 | 863008.108 794 | 867365.585 | 863260.733\n165 | 368682.669 | 863560.073 480| 867418.156 863008.1 795 | 867375.07 | 863265.608\n166 | 3868676.995 | 863556.574 481| 867417.966 | 863007.966 796 | 867383.996 | 863261.332\n167 | 868671.645 | 863552.596 482 | 867417.955 | 863007.958 867392.568 na]\n168 | 868666.659 | 863548.171 483| 867417.765 a! 867399.27 | 863255.356\n169 | 868662.029 | 863543.284 484 | 867417.754 | 863007.816 867403.532 | 863252.727\n170 | 868622.013 | 863497.196 485 | 867417.564 | 863007.682 867405.286 | 863251.645\n171| 868621.889 | 863497.062 486| 867417.363 | 863007.565 867405.29 | 863251.616\n172| 868617.627 | 863492.718 487| 867417.352 | 863007.559 867405.317 | 863251.597\n173 | 868617.414| 863492521 488| 867417.15| 863007.441 867405.417 | 863251.523\n174 | 868617.356| 863492.473 489 | 867417.139| 863007.435 _804 | 867405.535 | 863251.437\n175 | 868612.597 | 863488.679 490| 867416.937| 863007.317 805 | 867405.609 | —863251.35\n176 |s68612.298| 863488.469 491| 867416.927 | 863007.312 806 | 867407.735| 863248849\n177 | 868607.114 | 863485.281 492| 867416.724 | 863007.193 807 | 867410.032 | 863246.146\n178| 868607.043 | 863485.239 493| 867416.512 | 863007.094 808 | 867412.841| 863241.131\nja 179| 868606.792 | 863485.109 494 | 867416.503 | 863007.089 809 | 867417.583 | 863237.602\n180 | 868601.259| 863482.575 495| 867416.29| 863006.989 867421.605 | 863235.168\n181 | 868601.035| 863482.483 496| 867416.282 | 863006.985 867424.992 | 863233.368\n182 | 868600.918 | 863482443 497| 867416.068 | 863006.884 867427.679 | 863231.773\n183 | 868595.118 863480.6 | 498| 867416.061| 863006.881 867429,796| 863229.656\n184 | 868594.764 | 863480.511 499| 867415.846| 863006.78 867431.807 | 863227.751\n185 | 868588.766 | 863479.383 500| 867415.623| 863006.698 867437.945 | —863227.01\n\n \n\f\nResolución No. /. as Co del Hoja No. 28\n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\n868588.42] 86347934 867415.618 | 863006.696 867443.237 | 863227.963\n\n868582.347 | _863478.95 867415.393 | 863006.613 867449.184 | 863232.591\n\n868582.164 | 863478.944 867415.39 | 863006.612 867449.867 | 863232.419\n868547.351 | 863478.832 867415.163 | 863006.528 867457.792 | 863259.802\n868547.261| 863478.833 867414.934 | 863006.444 867457.857 863260\n\n191| 868540.953 | 863479.012 867414.821 | 863006.414 867459.35 | 863264.047\n\n192 | 868540.764 | 863479.023 867411.14 | 863006.837 867459.528 | 863264.439\n868534.479 863479.6 867410.966 | 863006.852 867461.582 | 863268.224\n\n868534.291| 863479.623 867410.903 | 863006.857 867461.62 | 863268.293\n868528.055 | 863480.595 867410.727 | 863006.872 867461.814 | 863268.587\n867410.666 | 863006.877 867464.389 | 863272.039\n863486.159 867410.489 | 863006.892 867464.495 | 863272.174\n868498.387 | 863486.183 867410.429 | 863006.897 867464.67 | 863272.365\n868490.11 | 863488.075 867410.251| 863006.912 867467.713 | 863275.413\n868489.887 | 863488.135 867410.076 | 863006.942 867467.908 | 863275.591\n868481.781| 863490.66 867410.018 | 863006.952 867468.038 | 863275.695\n868481.647 | 863490.705 867409.841 | 863006.983 867471.486 | 863278.275 |\n868481.562 | 863490.737 867409.786 | 863006.992 867471.663 | 863278.398\n863493.88 867409.607 | 863007.023 867504.265 | 863299,329\n863493.974 867409.553 | 863007.032 867508.508 | 863302.494\n868465.842 | 863497.715 867409.372 | 863007.064 867512.191| 863306.146\n868465.651| 863497.817 867409.195 | 863007.11 867515.327 | 863310.278\n868458.328 | 863502.143 867409.146 | 863007.123 867517.854 | 863314.809\n868458.134 | 863502.268 867408.967 | 863007.171 867 3| 863319.648\n868451.178 | 863507.138 867408.92 | 863007.183 867520.92 | 863324.803\n211| 868450.994 | 863507.278 | 867408.739 | 863007.231 867525.543 | 863353.818\n212 | 868444.423 | 863512.678 867408.694 | 863007.243 867526.165 | 863359.541\n213| 868444.347| 863512.744 867408.51 | 863007.291 867526.213 | 863365.224\n214 | 868403.309 | 863549.216 867408.332 | 863007.355 867525.688 | 863370.957 |\nL. 215 | 868397.031| 863554.323 867408.293 | 863007.37 867520.273 | 863409.05\n216 | 868390.386 | 863558.827 | 867408.112 | 863007.435 867520.255 | 863409.206\n\n217| 868383.373 | 863562.734 867408.075 | 863007.448 867519.651| 863416.002\n218| 868376.047| 863566.015 867407.892 | 863007.514 367519.639 | 863416.292 |\n219| 868368.462 | 863568.645 867407.857 | 863007.526 867519.751 | 863423.139\n220| 868360.677 | 863570.604 867407.671 | 863007.593 867519.773 | 863423.453\n221| 868352.751| 863571.876 867407.493 | 863007.676 867520.598 | 863430.225\n222 | 868344.744 | 863572.453 867407.463 | 863007.689 867520.622 863430383 |\n868336.717 | 863572.329 867407.283 | 863007.773 867520.653 | 863430.536\n868328.732 | 863571.507 867407.255 | 863007.785 867522.184 | 863437.184\n868320.848 | 863569.991 867407.072 | 863007.87 867522.271| 863437.487\n868313.127 | 863567.794 867407.047 | 863007.882 867524.499 | 863443.964\n868305.627 | 863564.932 867406.862 | 863007.967 867524.609 | 863444.231\n868298.405 867406.702 | 863008.058 867527.492 | 863450.414\n868291.516 | 863557.305 867406.683 | 863008.068 867527.627 | 863450.669\n868284,959 | 863552.561 867406.521 863008.16 | 867531.156 | 863456.539\n231| 868270.508 | 863541.111 546| 867406.505| 863008.17 867531.332 863456.8\n232 | 868270.363 | 863541.003 547 | 867406.341 | 863008.262 867535.442 | 863462.246 |\n2 868265.426 | 863537.554 548 | 867406.326 | 863008.271 867535.539 | 863462.368\n\n[  234| 868265.208| 863537.415 549 867406.16 | 863008.365 867535.645 | 863462,487\n\n[———>235| 868265.118| 863537.365 550| 867405.174 | 863008.977 867540.302 | 863467.473\n\nO O 802 | 863534.535 551| 867400.502 | 863012.949 867540.529 | 863467.691\n| 868259.64 | 863534.455|  552| 86 64 | 863534.455 552 | 867395.675 | 863017.017 867 | 867545.702 | 863472,177\n868209.665 | 863511.596 553 | 867391.715| 863020,548 868 | 867545.932 863472.355 |\n\n868209.481 | 863511.519 ss 867384.914 | 863024.075 869| 867551.527| 863476.26\n863509.633 867380.945 | 863026.324 870| 867551769 | 863476.412\n868204.15 | 863509.524 867378.299 | 863027.779 871 [ 867557.768 | 863479.723\n868198.994 | 863508.315 867374.33 | 863029.102 872| 867558.051| _863479.86\n868198.83 | 863508.282 de 867370.494 | 863029.763 873 | _867564.337 863482.513 |\n868198.602 | 863508.25 559| 867368.774 | 863029.763 867564.481 | 863482.569\n863507.733 560 | 867364.626 | 863028.355 867606.097 | 863497.61\n868193.039 | 863507.719 867362.113 | 863025.312 867610.906 | 863499.597\n868192.935 | 863507.721 867360.129 | 863023.857 867615.457 | 863501.978\n868187.642 | 863507.905 563|  867356.16| 863023.063 867619.833 | 863504.796\n868187.247 | 863507.945 564 | 867346.486 | 863021.346 867647.603 | 863524.506\n250 | 868182.014 | 863508.828 565 | 867346.218| 863021.14 867647.734 | 863524.594\n251| 868181.638| 863508.918 566| 867345.661| 863020.71 867653.948 | _863528.53\n868176.578 | 863510.482 567| 867345.456 | 863020.552 867654.053 | 863528.594\n868176.438 | 863510.529 s68| 867344.897 | 863020.121 867654.222 | 863528.685\n569 | 867344.693 | 863019.964 867660.815 | 863531.947\n868171.399 | 863512.842 867344.133 | 863019.532 867661.105 | 863532.072\n868171.155 | 863512.969 867343.93 | 863019.376 867668.011 | 863534.628 |\n868171.05 | 863513.032 867343.369 | 863018.944 867668.304 | 863534.719\n868166.576 | 863515.867 867343.167 | 863018.788 | 867675.433 | 863536.533\n868166.255 | 863516.101 867343.161| 863018.783 867675.652 | 863536.581\n868162.194 | 863519.502 867343.144 | 863018.771 867675.742 | 863536.595\n868162.047 | 863519.634 867343.138 | 863018.766 867683.021| 863537.652\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\n  \n\n \n\nResolución No. (4 del 2 Y UIC ¿016 Hoja No. 29\n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\n262] 868109.093 | 863570,314 577 | 867343.121| 863018.754 892 | 867683.335 | 863537.681\n8673\n\n \n\n \n\n \n\n \n\n      \n   \n \n\n \n\n \n\n \n\n \n\n263 | 868103.44 | 863575.253 578 S | 863018.749 3893 | 867690.685 | 863537.967\n264 | 868097.418 | 863579.619 579 | 867343.098 | 863018.737 894 | 867690.823 863537.97\n265 | 868091.025 | 863583.422 580 | 867343.091 | 863018.732 895 | 867713.603 | 863537.661\n266 | 868084.314 | 863586.629 581| 867343.079| 863018.724 896 | 867719.675 | 863537.873\n\n   \n\n \n\n868077.341 | 863589.215 582 | 867343.046 | 863018.703 897 | 867725.627 | 863538.662\n868070.161 | 863591.159 583 | 867343.034 | 863018.695 898 | 867731.475 | 863540.023\n\n267\n\n    \n   \n\n \n\n \n\n \n\n \n\n   \n \n\n \n\n868062.835 | 863592.444 584 | 867343.001| 863018.675 899 | 867737.163 | 863541.943\n868055.422 863593.06 585 | 867342.989 | 863018.667 900 | 867742.639| 863544.404\n868047.916 | 863593.001 586 | 867342.956| 863018.646 901| 867747.852 | 863547.384\n\n \n\n867996.292\n\n \n\n863590,25 587 | 867342.943 | 863018.638 902 | 867752.811| 863550.895\n\n \n\n \n\n    \n  \n   \n \n\n \n\n \n\n \n\n  \n\n \n\n \n\n     \n  \n  \n \n\n \n\n \n\n   \n   \n \n\n \n\n     \n  \n  \n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n     \n   \n   \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n    \n    \n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n  \n   \n \n\n \n\n \n\n \n\n \n\n  \n  \n \n\n   \n   \n \n\n \n\n \n\n \n\n \n\n \n\n \n\n273 | 867996.123| 863590.246 588 867342.93 | 863018.631 903 | 867804.536 | 863591.423\n274 | 867991.391| 863590.274 589 | 867342.896| 863018.614 \" 904| 867804.692| 863591.537\n275 | 867991.037 | 863590.297 590| 867342.883 | 863018.606 905 | 867808.941| 863594.445\n276 867986.35 | 863590.881 591| 867342.849 | 863018.589 906 | 867809.136| 3863594.568\n277 867986.2 | 863590.904 592 | 867342.835 | 863018.582 907 | 867809.273 a\n278 | 867986.002 | 863590.946 593 | 867342.802 | 863018.565 908 | 867813.861| 863596.981\n279 | 867981.416 | 863592.078 594 | 867342.788 | 863018.557 909 | 867814.207 | 863597.131\n280 | 867981.245 | 863592.126 595 | 867342.773| 863018.551 910| 867819.067 | 863598.864\n281 867960.79 | 863598.481 596| 867342.739| 863018.537 911| 867819.438 863598.97\n282 | 867958.463 | 863599.015 597 | 867342.724 | 863018.531 867824.471 | 863600.062\n283 | 867956,195 | 863599.182 598 | 867342.691 863018.517 867824.586 | 863600.084\n284 | 867953.928 | 863599.004 599 | 867342.675 | 863018.511 914 | 867824.853 | 863600.119\n285 | 867951.715 | 863598.486 600 | 867342.642 | 863018.497 867829.984 | 863600.556\n286 | 867949.499 | 863597.596 601| 867342.626| 863018.491 867830.238 | 863600.566\n287 | 867941.539 | 863593.674 602 | 867342.609 | 863013.485 867830.37 | 863600.564\n288 | 867941.355 | 863593.591 603 | 367342.576| 863018.475 867835.515 | 863600.337\n289 | 867936.361 863591.537| 604 | 867342.559 863018.47 867835.899 | 863600.295\n290 | 867936.246 | 863591.492 605 | 867342.527 | 863018.459 T 867840.974 863599.41\n291| 867935.977 | 863591.408 606 | 867342,509| 863018.454 867841.347 | 863599.319\n292 | 867930.752| 863590.045 607 | 867342.477 | 863018.444 867846.264 | 863597.789\n293 867930.554 | 863590.001 608 | 867342.459 | 863018.438 867846.423 863597.735 |\n294 | 867888.555 | 863582.028 609 | 867342.441| 863018.434 867867.215 | 863589.765\n295 | 867888.369 EM 610| 867342.409 | 863018.427 867872.207 | 863588.238\n296 | 867882.876| 863581.346 611 867342.39 | 863018.423 867877.259 | 863587.431\n297 | 867882.492 | 863581.326 612 | 867342.358 | 863018.416 867882.374 | 863587.329\nE 298 | 867876.931| 863581.437 613| 867342.339| 863018.412 867887.558 | 863587.946\n299 | 867876.518| 863581.474 614 | 867342.308 | 863018.405 867929.336 | 863595.877\n300 | 867871.031 863582,35 615 | 367342.288 | 863018.4 930 | 867934.266 EA\n301| 867870.651 863582.44 616| 867342.268 | 863018.398 931| 867938.978 | 863599.101\n302 867865.36| 863584.058 617 | 867342.237 | 863018.394 932 | 867946.949 | 863603.028\n303 | 867865.188 | 863584.117 618 | 367342.217 | 863018.391 933 | 867947.157 LS\n304 | 867844.389 | 863592.089 619| 867342.187 | 863018.387 934 867949.69 | 863604.139\n305 | 867839.749 | 863593.533 620| 867342,165 | 863018.384 935 | 867949.782 | 863604.174\n306 | 867835.058 | 863594.352 621| 867342.136| 863018.381 936 | 867950.124 | 863604.276\n307 | 867830.299 | 863594.561 622 | 867342.114 | 863018.378 937 | 867952.782 poes\n308 | 867825.554 | 863594.157 623 | 867342.092 | 863018.377 938 | 867952.945 | 863604.932\n309 867820.9 | 863593.147 624 | 867342.064 | 863018.376 939 | 867953.232 | 863604.968\njp 310| 867816.414 | 863591.547 625 | 867342.041| 863018.375 867955.953 | 863605.182\n311 867812.17 | 863589.385 626| 867342.014 | 863018.373 | — 941| 867956.188 | 863605.191\nF 312 867808.16 863586.64 627 867341.99 | 863018.372 942 | 867956.408 862605183 |\n313 | 867756.454 Sar 628 | 867341.964 | 863018.371 943 | 867959.131| 863604.982\n314 | 867756,337 | 863546.041 629| 867341.939 863018.37 944 | 867959.432 | 863604.945 |\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n315 867751.2 | 863542.403 630 | 867341.915 | 863018.371 945 | 867959.581| 863604.914\nE 946 | 867962.242 | 863604.304\n\nArtículo 2.- La sociedad HOCOL S.A., con NIT. 860.072.134-7, deberá presentar en los\ninformes semestrales de seguimiento y monitoreo allegados a la Dirección de Bosques,\nBiodiversidad y Servicios Ecosistémicos, el reporte de nuevas especies de los grupos de\nBromelias, Musgos, Hepaticas y Líquenes en sus diversos hábitos de crecimiento (epifito,\nterrestre o rupícola), que sean encontradas durante el desarrollo de las actividades de\nintervención de la cobertura vegetal, y que no fueron incluidas en el muestreo.\n\nParágrafo 1.- Este reporte se limitará a la entrega del listado de las nuevas especies\npertenecientes a los grupos taxonómicos de Bromelias, Musgos, Hepaticas y Líquenes en\nsus diversos hábitos de crecimiento (epifito, terrestre o rupicola), que incluya identificación\ntaxonómica, abundancias, forófitos u hospederos y las medidas de manejo que se\narticulen con las señaladas en el presente acto administrativo, por lo que, no implicará la\nsolicitud de un nuevo levantamiento de veda de flora silvestre para las especies\nmencionadas.\n\n  \n\f\nResolución No. 2. * aa del Hoja No. 30\n\n   \n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\nArtículo 3.- La sociedad HOCOL S.A., con NIT. 860.072.134-7, en caso de encontrar en\ndesarrollo del proyecto algún individuo de las especies objeto de levantamiento parcial de\nveda, que no haya sido reportado y que se encuentren en las Resoluciones Nos. 316 de\n1974 y No. 801 de 1977, o las que sustituyan o modifiquen las mismas, deberá presentar\nuna nueva solicitud de levantamiento parcial de veda ante la Dirección de Bosques,\nBiodiversidad y Servicios Ecosistémicos del Ministerio de Ambiente y Desarrollo\nSostenible.\n\n \n  \n\nArtículo 4. - La sociedad HOCOL S.A., con NIT. 860.072.134-7, deberá realizar las\nactividades propuestas en la ficha de manejo denominada “PROGRAMA MANEJO DE\nESPECIES VEGETALES CONSERVACIÓN DE ESPECIES VEDA O EN ALGÚN GRADO\nDE AMENAZA - EPÍFITAS VASCULARES Y NO VASCULARES”, referentes a la\nrehabilitación ecológica en una (1) hectárea, para la cual, se deberá incluir los siguientes\naspectos:\n\n1.\n\n \n\nPriorizar que las áreas seleccionadas para llevar a cabo las acciones de\nrehabilitación ecológica, sean en zonas con presencia de remanentes de bosque de\ngalería y/o ripario, bosque denso, bosque fragmentado, nacederos y/o rondas de ríos\ny cauces, preferiblemente, que se encuentre dentro de alguna figura de protección\ndentro del área de influencia del proyecto; además teniendo en cuenta lo siguiente:\n\n \n\na. Si el área escogida para llevar a cabo las acciones de rehabilitación ecológica\nes de carácter privado, se deberá establecer con el propietario los mecanismos\npara asegurar que las acciones perduren en el tiempo.\n\nb. La identificación y selección del área o áreas para llevar a cabo las acciones de\nrehabilitación ecológica, deberá contar con la participación de la Corporación\nAutónoma Regional del Alto Magdalena — CAM-.,\n\nc. El área o áreas propuestas para llevar a cabo la medida de rehabilitación\necológica, podrá(n) articularse con las que se otorguen por aprovechamiento\nforestal y/o licencia ambiental. Estas áreas deberán ser complementarias,\ndiferenciándose entre sí y bajo ninguna circunstancia podrán ser las mismas.\n\n. Incluir en el proceso de rehabilitación ecológica, especies nativas arbóreas y\narbustivas reportadas en el muestreo como potenciales forófitos de especies de\nBromelias, Musgos, Líquenes y Hepáticas.\n\n. En lo posible rescatar material vegetal de las zonas de intervención, en las cuales\nhaya renuevos y brinzales con alturas iguales o menores a 50 cm, este material\npodrá ser utilizado en el área o áreas en donde se van a llevar a cabo las acciones\nde rehabilitación ecológica, y en especial, las especies forestales identificadas como\nlos forófitos, con mayor número de especies de epifitas vasculares y no vasculares\nmuestreadas.\n\n. Establecer los diseños florísticos para la realización del proceso de rehabilitación\necológica, de acuerdo con las características del área seleccionada, al grado de\ndisturbio que está presente, al objetivo a alcanzar con la realización de la medida, a\nlas especies arbóreas y arbustivas nativas y potenciales forófitos de flora en veda\nnacional y al o los ecosistema de referencia seleccionado.\n\n. Reponer los individuos plantados en el marco de la rehabilitación ecológica que\nmueran en relación 1:1, es decir que por cada individuo muerto se deberá plantar\notro de la misma especie.\n\n. Contar en la medida de lo posible con un vivero donde se disponga los individuos\nrescatados de la zona de intervención del proyecto y el material vegetal necesario\n\npara llevar a cabo las acciones de rehabilitación.\n\f\nResolución No. 0) “9 £% dei  30DIC 20% Hoja No. 31\n29799\n\n    \n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\n7. Establecer parcelas de monitoreo en las áreas donde se llevarán a cabo las acciones\nde rehabilitación ecológica, en el cual se deben monitorear variables de la vegetación\nque permitan inferir que la medida de manejo promueve el mejoramiento de hábitats\ntanto de forófitos como de las especies de flora en veda nacional. Se deberá priorizar\n\nla evaluación de parámetros como presencia/ausencia, cobertura, hospederos y\n\nestado fitosanitario.\n\n \n \n    \n    \n      \n     \n\n. Registrar ante la Corporación Autónoma Regional del Alto Magdalena — CAM., las\nplantaciones forestales, cerca viva, barreras rompevientos y sombríos de finalidad\nprotectora o protectora — productora que se realicen en el proceso de rehabilitación\n\necológica, en cumplimiento del artículo 2.2.1.1.12.2, sección 12 del Decreto 1076 de\n\n2015.\n\n \n   \n   \n   \n  \n\nParágrafo. — La sociedad deberá en los informes de seguimiento y monitoreo, reportar los\navances de los aspectos mencionados en el presente articulado.\n\n    \n  \n\n \n \n\nArtículo 5.- La sociedad HOCOL S.A., con NIT. 860.072.134-7, antes de iniciar las\nacciones constructivas del proyecto que requieran remoción de cobertura vegetal y\nafectación de flora silvestre, deberá presentar para aprobación por parte de la Dirección\nde Bosques, Biodiversidad y Servicios Ecosistémicos, una propuesta para el desarrollo de\nlas acciones de rehabilitación ecológica, que contenga:\n\n \n   \n        \n  \n\n1. Determinar y justificar cuál de las dos alternativas de rehabilitación propuestas en la\nficha “PROGRAMA MANEJO DE ESPECIES VEGETALES CONSERVACIÓN DE\nESPECIES VEDA O EN ALGÚN GRADO DE AMENAZA — EPÍFITAS VASCULARES\nY NO VASCULARES”, se deberá implementar en función del estado de las coberturas\nvegetales existentes en las áreas escogidas.\n\n \n \n     \n     \n\n2. Identificación y justificación técnica de las áreas potenciales para el desarrollo del\nproceso de rehabilitación ecológica, en un área mínima de una (1) hectárea, en donde\nse incluyan las respectivas coordenadas de delimitación, altitud, zona de vida y\ntitularidad del predio.\n\n \n \n      \n \n\n3. La identificación del área deberá incluir la participación de la Corporación Autónoma\nRegional respectiva y se deberá remitir los soportes de acciones realizadas para tal\nfin.\n\n \n \n         \n \n\n. Presentar el objetivo y alcance del proceso de rehabilitación ecológica.\n\n5. Selección y caracterización del (los) ecosistema (s) de referencia del proceso de\nrehabilitación ecológica.\n\n    \n    \n\n6. Caracterización vegetal de los forófitos y las especies de bromelias y orquídeas\npresenten en el área (s) de rehabilitación ecológica.\n\n     \n\n7. Presentar las estrategias de rehabilitación a implementar en donde se incluya: Tipos\nde diseños florísticos, acorde con la cobertura vegetal existente y el estadio de\nevolución al cual se pretende llegar con la medida de rehabilitación, modelo gráfico\ncon distanciamientos y distribución y número de individuos por especie.\n\n \n     \n \n\n8. Listar las potenciales especies arbóreas y arbustivas nativas a plantar en el proceso\nde rehabilitación y su procedencia (vivero o salvamento vegetal de brinzales),\nindicando el nombre científico, nombre común, y señalando, si es potencial forófito de\nespecies epifitas en veda.\n\n       \n    \n\n9. De acuerdo con el análisis de tensionantes existentes, diseñar y reportar las\nestrategias que garanticen la permanencia de la medida en el tiempo, como los\ncerramientos, entre otros.\n\n \n   \n \n\n \n\f\n   \n \n\n! Cy Mm y\nResolución No. E E P del Hoja No. 32\n\n   \n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\n10. Presentar una propuesta de mantenimiento, monitoreo y seguimiento al desarrollo de\nla medida de rehabilitación ecológica, que incluya una periodicidad mínima de seis\nmeses de los seguimientos y la descripción de estrategias y mecanismos que\npropicien condiciones de efectividad de la plantación, y que permitan asegurar la\npermanencia de la medida de manejo.\n\n11. Presentar indicadores orientados al monitoreo del desarrollo dasométrico y de estado\nfitosanitario de las especies plantadas.\n\n12. Presentar indicadores orientados al monitoreo de la colonización y establecimiento de\nlos grupos taxonómicos objeto de levantamiento veda de flora silvestre, sobre los\nárboles existentes y plantados en el área donde se desarrollará el proceso de\nrehabilitación ecológica.\n\n43. Incluir el cronograma de actividades de las medidas de manejo a realizar en\nconcordancia con el cronograma de ejecución de obra del proyecto, donde se\nespecifique la fecha de inicio de las obras del proyecto y la fecha de inicio del proceso\nde rehabilitación ecológica.\n\nArtículo 6.- La sociedad HOCOL S.A., con NIT. 860.072.134-7, deberá informar por\nescrito a la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos del Ministerio\nde Ambiente y Desarrollo Sostenible, la fecha de inicio de las actividades de intervención\nde las especies objeto del levantamiento parcial de veda, con el fin de dar inicio al\nseguimiento y monitoreo de las actividades de manejo y conservación de las mismas, que\nse desarrollarán en el proyecto “Plataforma Multipozo Lunera 1 y su vía de acceso - Área\nde Perforación Exploratoria VSM-09”.\n\nArtículo 7. — La sociedad HOCOL S.A., con NIT. 860.072.134-7, deberá presentar ante la\nDirección de Bosques, Biodiversidad y Servicios Ecosistémicos de este Ministerio,\ninformes semestrales de seguimiento y monitoreo durante tres (3) años, para la medida\nde rehabilitación ecológica en 1 hectárea, contados a partir del inicio de las medidas de\nmanejo descritas anteriormente, los cuales, deberán consolidar la información relevante\nde los informes anteriores e incluir los siguientes aspectos:\n\n4. Avances a la fecha de las actividades de manejo concernientes al proceso de\nrehabilitación ecológica.\n\n2. Soportes de las acciones realizadas para coordinar la participación de la Corporación\nAutónoma Regional del Alto Magdalena — CAM-, en el proceso de identificación y\nselección final de las áreas para la ejecución del proceso de rehabilitación ecológica.\n\n3. Cartografía a escala de salida gráfica entre 1:5.000 a 1:25.000, de la localización y\ndelimitación de las áreas seleccionadas para realizar las acciones de rehabilitación\necológica, acompañado del correspondiente archivo digital Shape.\n\n4. Los arreglos florísticos a establecer de acuerdo con la vegetación existente en el\nárea seleccionada para la realización de la rehabilitación ecológica, a su estado con\nrespecto al grado de disturbio que está presente y al ecosistema de referencia,\nindicando la cantidad de individuos a plantar por especie.\n\n5. Las especies a plantar indicando familia, nombre científico y nombre común, su\nclasificación en especie nativas y potencial forófito y su gremio ecológico (esciofita o\nheliófita), de acuerdo con los arreglos florísticos propuestos y al ecosistema de\nreferencia.\n\n6. Procedencia (vivero o salvamento de brinzales) del material vegetal a emplear para\nla rehabilitación ecológica.\n\n \n\f\nResolución No. ( » del 30DIC o ñ Hoja No. 33\n\n     \n\n“Por la cual se levanta de manera parcial la veda para especies de la flora silvestre y\nse toman otras determinaciones”\n\n \n \n \n\n7. Los avances en el desarrollo de los arreglos florísticos propuestos, medido mediante\ndatos dasométricos y reporte del estado fitosanitario de los individuos plantados,\npresentando los respectivos indices de mortalidad y sobrevivencia.\n\n8. Reporte de las acciones de manejo, mantenimiento, seguimiento, monitoreo y\ncorrectivas de las actividades de rehabilitación ecológica.\n\nArtículo 8. — La sociedad HOCOL S.A., con NIT. 860.072.134-7, al terminar las\nactividades de seguimiento y monitoreo, deberá presentar un informe final, en el cuál, se\ndebe:\n\n1. Compilar los resultados y análisis de todas las acciones desarrolladas en\ncumplimiento de las medidas establecidas, con el respectivo análisis de la efectividad\nde las medidas de manejo implementadas.\n\n2. Reportar los nuevos individuos de Bromelias, Orquídeas, Musgos, Líquenes y\nHepáticas de hábito epifito, terrestre o rupícola identificados en las áreas de\nrehabilitación ecológica, indicando grupo, abundancia, estado fitosanitario y\nhospedero donde se identificó, comparado con la información inicial caracterizada\nde las áreas de traslado y de las áreas seleccionadas para el proceso de\nrehabilitación ecológica.\n\n3. Presentar el certificado de identificación taxonómica que soporten la determinación\nde las especies o los soportes de los profesionales que realizaron la determinación\ntaxonómica de los grupos en veda nacional.\n\n4. Soportes del registro ante la Corporación Autónoma Regional del Alto Magdalena —\nCAM-, de las plantaciones forestales, cerca viva, barreras rompevientos, de\nsombríos de finalidad protectora o protectora — productora, que se realicen en el\nproceso de rehabilitación ecológica.\n\n5. Presentar las evidencias de los mecanismos realizados para asegurar la\npermanencia de las medidas de manejo establecidas como acuerdos, convenios,\nentre otros.\n\n \n\nArtículo 9. — La sociedad HOCOL S.A., con NIT. 860.072.134-7, no podrá intervenir las\nespecies objeto del presente levantamiento parcial de veda, hasta tanto no cuente con la\nrespectiva licencia ambiental, permiso o instrumento administrativo de manejo y control\nambiental, si hay lugar a ello.\n\nArtículo 10.- La sociedad HOCOL S.A., con NIT. 860.072.134-7, deberá informar por\nescrito a la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos, cualquier\nmodificación de las condiciones del proyecto, objeto del presente levantamiento parcial de\nveda, para evaluar la viabilidad de la misma, en el presente acto administrativo.\n\nArtículo 11.- La sociedad HOCOL S.A., con NIT. 860.072.134-7, una vez terminadas las\nintervenciones relacionadas con el traslado y reubicación de especies, deberá retirar y\ndisponer los elementos y materiales sobrantes, de manera que, no se altere el paisaje o\nse genere deterioro ambiental.\n\nArtículo 12.- La Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos realizará\nlas actividades de seguimiento, control y monitoreo ambiental, y podrá verificar en\ncualquier momento, el cumplimiento de las obligaciones establecidas, respecto del\nlevantamiento parcial de veda, objeto del presente acto administrativo, de acuerdo con las\nrazones expuestas en la parte motiva del mismo.\n\n \n\n \n\n \n\n \n\f\n(=7)\n\nHoja No. 34\n\nE” 00999\nResolución No. é del\n\n>\n\n \n\na “Por la cual se levanta de manera parcial la veda para especies de la flora silvestre yy\nse toman otras determinaciones”\n\nArtículo 13.- El Incumplimiento de las obligaciones establecidas en el presente acto\nadministrativo, darán lugar a la aplicación del proceso sancionatorio ambiental,\nestablecido en la Ley 1333 de 2009, y demás normas que la deroguen, modifiquen o\nsustituyan, sin perjuicio de las demás acciones jurídicas a que haya lugar ante otras\nautoridades.\n\nArtículo 14. - Notificar el presente acto administrativo, a la sociedad HOCOL S.A., con\nNIT. 860.072.134-7, o a su apoderado legalmente constituido o a la persona que éste\nautorice, de conformidad con lo establecido en los artículos 67 al 69, y 71 de la Ley 1437\ndel 18 de enero de 2011 “Por la cual se expide el Código de Procedimiento Administrativo\ny de lo Contencioso Administrativo”.\n\nArtículo 15. - Comunicar el contenido del presente acto administrativo a la Corporación\nAutónoma Regional del Alto Magdalena (CAM), así como, al Procurador Delegado para\nAsuntos Ambientales y Agrarios, para su conocimiento y fines pertinentes.\n\nArtículo 16. — Ordenar la publicación del presente acto administrativo en la página web\ndel Ministerio de Ambiente y Desarrollo Sostenible.\n\nArtículo 17. — Contra el presente acto administrativo, procede recurso de reposición, de\nconformidad con lo establecido en los artículos 74, 76 y 77 de la Ley 1437 del 18 de enero\nde 2011 “Por la cual se expide el Código de Procedimiento Administrativo y de lo\nContencioso Administrativo”.\n\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los\n\n \n\nh E > —\nTITO GERARDO CALVO SERRATO\nDirector de Bosques, Biodiversidad y Servicios Ecosistémicos\nMinisterio de Ambiente y Desarrollo Sostenible\n\nProyectó: Fabián Camilo Olave Méndez / Abogado Contratista DBBSE -— MADS ecatA\n\nReviso Aspectos Técnicos: John Gonzalez / contratista de la DBBSE-MADS. ,\n\nRevisó: Ruben Dario Guerrero/ Coordinador Grupo GIBRFN — MÁ! Aa\n\nRevisó: Guillermo Orlando Murcia/ Profesional especializado DBBSE — MÁDS-. PUNA\n\nExpediente: ATV 04867.\n\nResolución: Levantamiento.\n\nConcepto Técnico No.: 371 del 25 de noviembre de 2016.\n\nProyecto: “Plataforma Multipozo Lunera 1 y su vía de acceso - Área de Perforación Exploratoria VSM-09\"\nSolicitante: HOCOL S.A."}