{
  "archivo": "Resoluciones_82.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "OCR",
  "texto": "REPÚBLICA DE COLOMBIA e ENCI\npoo SL DOSY\n\n \n\nDESARROLLO TERRITORIAL alo\nRESOLUCIÓN NÚMERO ar\n\n(235) 03010 200 |\n\nMINISTERIO DE AMBIENTE, VIVIENDA Y Al AN O\nY\n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río\nNare, y se toman otras determinaciones”\n\nLA DIRECTORA DE ECOSISTEMAS DEL MINISTERIO DE AMBIENTE,\nVIVIENDA Y DESARROLLO TERRITORIAL\n\nEn ejercicio de las facultades delegadas por el Ministro de Ambiente, Vivienda y\nDesarrollo Territorial mediante la Resolución No. 1393 del 8 de Agosto de 2007, y\nen especial las conferidas por el numeral 18 del artículo 5 de la Ley 99 de 1.993,\n\nel artículo 6 numeral 10 del Decreto ley 216 de 2003, y\n\nCONSIDERANDO\n\nANTECEDENTES\n\nQue mediante oficio 4120-E1-22443 de Febrero 18 de 2008, el Director Territorial\nde Aburrá Norte de CORANTIOQUIA solicita a la Dirección de Ecosistemas del\nMinisterio de Ambiente, Vivienda y Desarrollo Territorial, emita concepto técnico\nsobre el Proyecto Metrocable de Medellín, que estaría afectando el Área de\nReserva Forestal Protectora de Río Nare.\n\nQue mediante oficios con radicados 2100-2-19433, 2100-2-17500 y 2100-2-20845\nde febrero de 2008, dirigidos al Director Territorial Aburrá Norte de\nCORANTIOQUIA, la Dirección de Ecosistemas del Ministerio de Ambiente,\n'Vivienda y Desarrollo Territorial señala las competencias de administración y\n| manejo de la Reserva Forestal Protectora del Río Nare y su área de influencia, así\n¡como las competencias para reservar, alinderar y sustraer esta área. Así mismo\n¡solicita a esa Dirección Territorial que se determine con precisión si el proyecto\ndel Metrocable de ARVÍ, efectivamente afectará dicha Reserva Forestal\n\nProtectora, y se alleguen documentos técnicos correspondientes.\n\nQue la Directora de Planeación del Metro de Medellín, mediante oficio con\nradicado No. 4120-E1-27893 del 7 de marzo de 2008, dirigido a la Directora de\n¡Ecosistemas presenta una descripción resumida del Proyecto Metrocable ARVÍ y\n'de lo que se pretende con su implementación, de las características de los\npredios que afectará la obra y el tipo de bosques que serán objeto de intervención\ndirecta. Así mismo, se solicita concepto sobre el aprovechamiento forestal y el\nlevantamiento de la veda del roble (Quercus humboldtii) para el desarrollo de las\n\nobras.\n\n \n\ny)\n\n01\n\f\n \n\nRESOLUCIÓN NÚMERO 12 3 5 1 de P3 DIC 2009 | Página EN\n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río\nNare, y se toman otras determinaciones”\n\nQue la Directora de Ecosistemas solicita al Director territorial Aburrá Norte de\nCORANTIOQUIA mediante oficio 2100-2-26342 del 13 de marzo de 2008, se\nadelanten las gestiones relacionadas con los permisos para el desarrollo de la\nobra de Metrocable ARVÍ, teniendo en cuenta que las medidas de compensación\ndeben considerar los contenidos del decreto 1791 de 1996 y que como mínimo\ndicha compensación se debe establecer en cinco (5) veces el área intervenida al\ninterior de la reserva y con las mismas especies que van a ser objeto de\n\naprovechamiento forestal.\n\nQue este Ministerio realizó visitas técnicas al área de ejecución de las actividades\nrelacionadas con el Metrocable ARVÍ y el Proyecto Parque Regional Ecoturístico\nARVÍ, el 12 de diciembre de 2008 y los días 24 y 25 de Agosto de 2009, con base\nen las cuales se observaron las particularidades de la ejecución de los dos\nproyectos.\n\nQue la Jefe de la Oficina Jurídica del Ministerio de Ambiente, Vivienda y\nDesarrollo Territorial Mediante memorando 1200-E2-38064 de fecha de 3 de abril\nde 2009, emite concepto respecto a la compatibilidad de los Metrocable ARVÍ y el\nProyecto Parque Regional Ecoturístico ARVÍ, con la existencia de una Reserva\nForestal Protectora del orden nacional en el mismo espacio geográfico, en el cual\nestablece que para este caso, es necesario solicitar formalmente la sustracción de\náreas en donde se vaya a cambiar el uso del suelo, de acuerdo con lo establecido\nen el Decreto Ley 2811 de 1974.\n\nQue mediante Auto No. 2954 del 23 de octubre de 2009, la Dirección de\nLicencias, Permisos y Trámites Ambientales ordenó retirar los folios la 29; 59 a\n61 y 64 que reposan en el expediente SRF0033 y desglosar los folios: 31 a 45 y\n48 a 55; para que formen parte del expediente SRF0054, correspondiente a la\nsolicitud de Sustracción de la Reserva Forestal Protectora del Río Nare,\npresentada por la Directora de Planeación del Metro de Medellín para la\nrealización del Proyecto Metrocable ARVÍ.\n\nQue la Dirección de Ecosistemas emitió Concepto Técnico mediante memorando\nNo. 2100-4-27893 del 24 de noviembre de 2009, con relación a la solicitud de\nSustracción de la Reserva Forestal Protectora del Río Nare, presentada por la\nDirectora de Planeación del Metro de Medellín para la realización del Proyecto\nMetrocable ARVÍ.\n\nNATURALEZA JURIDICA DE LA RESERVA FORESTAL\n\nTeniendo en cuenta que el escenario en donde se va a ejecutar el proyecto presenta\nla condición de reserva Forestal Protectora del orden nacional y los alcances del\nmismo, se estima pertinente efectuar un recuento y análisis jurídico sobre las\nreservas forestales.\n\nEn este sentido, debemos expresar que la primera referencia a “Zona de Reserva\nForestal” se efectuó a través de la Ley 200 de 1936, en la que se faculta al\nGobierno para señalar y reglamentar el aprovechamiento de estas áreas, y\nademás, establece previsiones para la defensa y conservación de los bosques en\natención a su efecto protector sobre suelos y aguas.\n\nEl Decreto 059 de 1938 en su artículo 4”, determinó que era responsabilidad del\nGobierno señalar las Zonas de Reserva Forestal y definir el régimen al que\n\ndebían someterse.\n\n \n\n \n\f\n \n\nFP) a :\nRESOLUCIÓN NÚMERO L 3 h de Y3 p1e 2008 % Página 3 $\n\n¡ “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río\nNare, y se toman otras determinaciones”\n\nAtendiendo a esta responsabilidad, en el Decreto 1383 de 1940 se determina que\nla “Zona Forestal Protectora”, es “el conjunto de terrenos que por su topografía O\npor su ubicación en las cabeceras de las cuencas hidrográficas, márgenes,\ndepósitos y cursos de aguas, conviene que permanezcan revestidos de masas\narbóreas por la acción que éstas ejercen sobre el régimen fluvial, conservación de\nlas aguas y suelos, salubridad de los centros urbanos, etc.”, estableciendo\nademás restricciones para el aprovechamiento forestal sobre estas áreas y la\nadjudicación de baldíos.\n\nEl Decreto 2278 de 1953 incluye una nueva clasificación de los bosques,\nhaciendo referencia a los “bosques de propiedad privada”, “bosques públicos”,\n“bosques protectores” y “bosques de interés general”.\n\nSobre los bosques de interés general señala que son aquellos de propiedad\npública o privada, que contienen especies de importante valor comercial y que\neconómicamente conviene conservar, básicamente con fines de\naprovechamiento. Art. 3.\n\nAsí mismo expresa que constituyen \"Zona Forestal Protectora\", los terrenos\nsituados en las cabeceras de las cuencas de los ríos, arroyos y quebradas, sean\no no permanentes; las márgenes y laderas con pendiente superior al cuarenta\npor ciento (40%); la zona de cincuenta (50) metros de ancho a cada lado de los\nmanantiales, corrientes y cualesquiera depósitos naturales de aguas, y todos\naquellos en que, a juicio del Ministerio de Agricultura, convenga mantener el\nbosque, o crearlo si ha desaparecido, con el fin de defender cuencas de\nabastecimiento de aguas, embalses, acequias, evitar desprendimientos de tierras\ny rocas, sujetar terrenos, defender vías de comunicación, regularizar cursos de\naguas, o contribuir a la salubridad. Art. 4.\n\n \n\nLa anterior clasificación adquiere una connotación especial, atendiendo lo que\ndispuso la Ley 2 de 1959, a saber:\n\nDispone el artículo 1 de la ley citada que “Para el desarrollo de la economía\nforestal y protección de los suelos, las aguas y la vida silvestre, se establecen con\ncarácter de Zonas Forestales Protectoras y Bosques de Interés General,\nsegún la clasificación de que trata el Decreto legislativo número 2278 de 1953”, se\ncrearon las zonas de reserva forestal del Pacífico, Central, del Río Magdalena, de\nla Sierra Nevada de Santa Marta, de la Serranía de los Motilones, del Cocuy y de\n\nla Amazonía.\n\n \n\nAtendiendo a lo dispuesto en el artículo 4 de la ley citada, los bosques existentes\nen las reservas forestales antes mencionados, debían “someterse a un Plan de\nOrdenación Forestal”, que correspondía “programar y ejecutar” al Ministerio de\nAgricultura. De acuerdo a lo anterior, las reservas forestales establecidas\nmediante el artículo 1 de la Ley 2 de 1959 fueron destinadas para la conservación\n(entendida en un sentido amplio, cobijando los bosques, los suelos, las aguas y la\nvida silvestre) y para la producción forestal (desarrollo de la economía forestal a\npartir del aprovechamiento sostenible de los recursos forestales).\n\n \n\nA través del Acuerdo 03 de 1969 del INDERENA, se estableció el Estatuto\nForestal, el cual fue modificado por el Acuerdo 029 de 1975, y entre otras cosas,\nse dispuso que las Reservas Forestales son aquellas que por razones\nproteccionistas o de interés general deben tener una cobertura forestal\naprovechable o no, de acuerdo con las características propias de cada una de\nellas.\n\nde y\n\n \n\n \n\f\n \n\nRESOLUCIÓN NÚMERO 23 5 1 de 03D1C 2009 Página dm:\n\n“Por la cual'se Sustrae un área de la Reserva Forestal Protectora del Río DN\nNare, y se toman otras determinaciones”\n\nEn tal sentido, el Artículo 32 del mencionado Acuerdo define las Zonas Forestales\nProtectoras como aquellas áreas que por sus condiciones climáticas, topográficas\ny edáficas, influyen directamente en el régimen hidrológico, o en la conservación y\ndefensa de los suelos, de la fauna, de la flora y de obras como puentes,\ncarreteras, embalses y otros similares.\n\nEn el artículo 4 se identificaron los parámetros que permiten determinar cuáles\nson las áreas que cumplen con funciones protectoras y por tanto cuáles son\nsusceptibles de ser consideradas como Zonas Forestales Protectoras según el\nnivel de precipitación, el porcentaje de pendiente, la degradación de los suelos y\nlas áreas que cumplen con la función de protección de las corrientes hídricas.\n\nA través de la Resolución 0024 de 1971 del Ministerio de Agricultura, se aprobó el\nAcuerdo 031 de 1970 del Inderena por el cual declaró y reservó, con el carácter de\n\"Zona Forestal Protectora\" un área de terreno de 118,25 kilómetros cuadrados\nubicada en jurisdicción de los Municipios de Medellín y Guarne, Departamento de\nAntioquia.\n\nDentro de los fines de la declaratoria citada, se encuentra el de “garantizar\nabastecimiento de aguas a la ciudad de Medellín, por encontrarse allí importantes\nafluentes del Río Nare; servir de lugar de recreación a los habitantes de las\nregiones vecinas; restablecer un balance ecológico controlado con su flora y fauna\noriginales; servir de lugar de estudios científicos por parte de botánicos, zoólogos,\nnaturalistas, etc., lugar de capacitación para futuros ingenieros y ayudantes\nforestales, etc”.\n\nEn el Artículo 2 del acto administrativo citado se dispone que: “Dentro de la zona\nreservada en el artículo anterior, queda prohibida la tala y la quema de los\nbosques y toda actividad contraria a la función protectora de las aguas, suelos y\nbosques, conforme lo dispuesto por el artículo 1 del Decreto 1383 de 1940 y 4 del\nDecreto 2278 de 1953”.\n\nAsí mismo, el artículo 3 establece que “La Zona Forestal Protectora que se declara\npor el artículo primero de este Acuerdo, se someterá a un Plan de Manejo sobre el\nuso adecuado de sus aguas, suelos y cobertura forestal, para lo cual las\nDivisiones correspondientes del instituto coordinarán el plan de actividades que\ndeba seguirse”.\n\nEs clara entonces la finalidad de conservación para la cual se declaró la reserva\nforestal citada y los usos permitidos.\n\nPor su parte, el Decreto-Ley 2811 de 1974 determinó que el bosque debía\nordenarse a través de áreas forestales protectoras, protectoras-productoras y\nproductoras, lo cual está contenido en el artículo 202, que establece:\n\n“Las áreas forestales podrán ser productoras, protectoras y protectoras-\n\n \n\nproductoras. La naturaleza forestal de los suelos será determinada según\nestudios ecológicos y socioeconómicos”.\n\nPor su parte el artículo 206 de la norma citada dispone: “Se denomina área de\nreserva forestal la zona de propiedad pública o privada reservada para destinarla\nexclusivamente al establecimiento o mantenimiento y utilización racional de áreas\nforestales productoras, protectoras o productoras-protectoras”.\n\n \n\nMa y\n\n \n\f\n \n\n. Y) E a 1 NA 12 yo:\nRESOLUCIÓN NÚMERO / 2 J de AS Página 5\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río N\n\nNare, y se toman otras determinaciones”\n\nComo se puede apreciar, el Código de Recursos Naturales se refiere a Áreas de\nReserva Forestal y la Ley 2? de 1959 trata de Zonas de Reserva Forestal, el\ntérmino se considera equivalente. De la misma manera cuando se confronta la\nfinalidad de la Zona Forestal Protectora con la definida para el Área de Reserva\nForestal Protectora, se puede establecer que se trata de términos equivalentes; por\ncuanto la primera busca “mantener el bosque, o crearlo si ha desaparecido, con el\nfin de defender cuencas de abastecimiento de aguas, embalses, acequias, evitar\ndesprendimientos de tierras y rocas, sujetar terrenos, defender vías de\ncomunicación, regularizar cursos de aguas, o contribuir a la salubridad”, y la\nsegunda, según el Código de los Recursos Naturales, es “Za zona que debe ser\nconservada permanentemente con bosques naturales o artificiales, para proteger\nestos mismos recursos u otros naturales renovables”.\n\n \n\nEl Decreto 877 de 1976 por el cual se señalan prioridades referentes a los\ndiversos usos del recurso forestal, a su aprovechamiento y al otorgamiento de\npermisos y concesiones, en su Artículo 3% estableció:\n\n“Para los efectos del artículo anterior, el territorio nacional se considera dividido\nen las áreas de reserva forestal establecidas por las leyes 52 de 1948 y 2? de\n1959 y los decretos 2278 de 1953 y 0111 de 1959, exceptuando las zonas\nsustraídas con posterioridad.\n\n \n\nSe tendrán también como áreas de reserva forestal las establecidas o que se\nestablezcan con posterioridad a las disposiciones citadas.”\n\nEn cuanto al denominado 'bosque de interés general” al que se refiere la Ley 2 de\n1959 en relación con el “área de reserva forestal productora — protectora” o solo\n“productora”, contemplado en el Decreto ley 2811 de 1974, debemos manifestar que\nen el primer caso (bosque de interés general) su declaratoria se justifica por\n“contener especies valiosas que convenga conservar” y también aquellas que\ndestine el Gobierno para ser explotadas únicamente como bosques, ya sea por\nadministración directa, ya en virtud de concesiones”. Por su parte, el Código de\nlos Recursos entiende por área forestal protectora — productora, “zona que debe\nser conservada permanentemente con bosques naturales O artificiales para\nproteger los recursos naturales renovables y que, además, puede ser objeto de\nactividades de producción sujeta necesariamente al mantenimiento del efecto\nprotector.” En las dos se establece la posibilidad de efectuar aprovechamientos\n\nforestales.\n\nEn este orden de ideas, estas reservas están sujetas a la reglamentación propia\ndel Código de los Recursos Naturales; y de hecho esta norma define el Área de\n\nReserva Forestal como una Zona.\n\nFrente a este aspecto, se debe señalar que la Corte Constitucional a través de la\nSentencia C-126/98 al fallar la demanda de inconstitucionalidad interpuesta en\ncontra del Decreto ley 2811 de 1974, entre otras cosas expresó:\n\n(...)\n\nEn el fondo, se podría decir que la finalidad del código fue la de crear una\nlegislación ambiental en el país, por lo cual decidió sustraer de la legislación civil\nciertas materias relacionadas con el uso de los recursos naturales. En efecto, no\ntoda disposición jurídica que regula el empleo de un recurso natural debe ser\nentendida como una norma ambiental. Por ejemplo, muchos artículos del estatuto\ncivil establecen cómo se adquieren y transfieren los bienes materiales, que son en\n\n_)\n\n \n\n \n\f\n \n\ndo\n\nRESOLUCIÓN NÚMERO 2 351 de 03 D¡0 200 bágina 6.\n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río\nNare, y se toman otras determinaciones”\n\nmuchos casos recursos naturales, pero no por ello esas disposiciones civiles se\ntransforman normas ambientales, ya que no sólo están basadas en el principio de\nautonomía de la voluntad sino que, además, están interesadas fundamentalmente\nen regular la circulación social de estos bienes, por lo cual la relación entre las\npersonas y los ecosistemas pasa prácticamente en silencio. En cambio, lo propio\nde una norma ambiental es que considera a la naturaleza no sólo como un objeto\nde apropiación privada o social sino como un bien jurídicamente tutelable, con lo\ncual la relación normativa entre la naturaleza y la sociedad se transforma, tal y\ncomo se mostrará posteriormente en los fundamentos 18 a 21 de esta sentencia.\nEl pensamiento ecológico y las normas ambientales implican entonces un cambio\nde paradigma, que obliga a repensar el alcance de muchas de las categorías\njurídicas tradicionales, ya que la finalidad del derecho se amplía. En efecto, el\nordenamiento jurídico ya no sólo buscará regular las relaciones sociales sino\ntambién la relación de la sociedad con la naturaleza, con el fin de tomar en cuenta\nel impacto de las dinámicas sociales sobre los ecosistemas, así como la\nrepercusión del medio ambiente en la vida social. En tales circunstancias, si la\nfinalidad de las autorizaciones conferidas al Presidente era crear una verdadera\nlegislación ambiental, entonces es natural que esa competencia incluyera la\nposibilidad de modificar la legislación civil sobre recursos naturales con el fin de\nconvertir esas disposiciones de derecho privado en normas ambientales.\n\n(y\n\nEsta precisión de la Corte, conlleva a concluir que las disposiciones sobre\nrecursos naturales contenidas en disposiciones diferentes a las del Decreto ley\n2811 de 1974 y que mantuvieron su vigencia, como las declaratorias de zonas de\nreserva forestal, deben armonizarse y articularse con dicho Código, de manera tal\nque a partir del año 1974, ya no se procedió a declarar nuevas zonas de reserva\nforestal, sino áreas de reserva forestal y las existentes deben sujetarse a las\ndisposiciones que hoy día regulan la materia, especialmente las que fueron\ncreadas con una finalidad de protección, como la que nos ocupa.\n\nEn este sentido, y a fin de resaltar que si bien posteriormente al año 1974 no se\ndeclararon nuevas zonas de reserva forestal, sino áreas de reserva forestal, en\nalgunos casos, la jurisprudencia, las leyes y la doctrina han utilizado\nindistintamente las dos expresiones. Sobre este aspecto, resulta importante traer a\ncolación algunas de las consideraciones esbozadas por la Corte Constitucional a\ntravés de la Sentencia C-649/97 al declarar exequible lo dispuesto en el numeral\n48 del artículo 5 de la Ley 9 de 1993, sobre la función establecida en cabeza de\neste Ministerio de sustraer las reservas forestales nacionales, donde no solo\ndestaca la importancia de las mismas y la facultad constitucional y legal de crear o\nsustraer dichas áreas, sino que además utiliza la expresión “zona de reserva\nforestal” en clara referencia a las “áreas de reserva forestal”. En tal sentido, entre\notras cosas expresó:\n\n(...)\n\nEn tal virtud, la Corte analizará el cargo bajo la perspectiva de si la circunstancia\nde que los parques naturales tengan O sufran dichas limitaciones, inhibe al\nlegislador para radicar en cabeza de la administración la potestad para sustraer las\náreas que hacen parte de los mismos. Igualmente, analizará si en relación con las\nzonas que conforman reservas forestales, opera idéntica prohibición para el\n\n \n\n(--)\n\nlegislador.\n\n \n\f\n \n\n \n\n \n\nC\n\npo d E | Da Di: :\nRESOLUCIÓN número Q a J l de Página 7 [e]\n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río\nNare, y se toman otras determinaciones”\n\n \n\n2.2.6. Observa la Corte que con anterioridad a la Constitución de 1991, siempre\nse consideró que la regulación en materia de reservas correspondía al legislador,\nquien determinaba la competencia, y los requisitos y condiciones para su\nconstitución. Salvo en algunos casos en que directamente se estableció por el\nlegislador la reserva (vgr. la de la Sierra de la Macarena), otras, fueron\nestablecidas por la administración con arreglo a las directrices trazadas por el\nlegislador. Así, específicamente la ley señaló competencia al Instituto Colombiano\nde la Reforma Agraria -INCORA- para constituir reservas sobre terrenos baldíos\npara colonización y otras finalidades (art. 30. ley 135/61) y al INDERENA para\nconstituir reservas sobre recursos naturales renovables (art. 38, letra b) del\n\ndecreto 133/76).\n\nIgualmente, le correspondía al legislador regular lo relativo a la extinción,\nmodificación o sustracción de las áreas de reserva.\n\n \n\n2.2.7. Como se ha explicado la constitución de reservas tiene fundamento en el\nsistema normativo del ambiente en la Constitución Política, pues ellas constituyen\nmecanismos para el manejo, la protección, la preservación, restauración y\nsustitución de los recursos naturales renovables.\n\n(...)\n\nEl derecho constitucional que tienen todas las personas a gozar de un ambiente\nsano, configura indudablemente un cometido estatal, que se cumple no solamente\na través de la acción legislativa, sino de la actividad administrativa. Es decir, que\ncuando la Constitución impone al Estado el deber de asegurar el goce del referido\nderecho a las personas, indudablemente hay que entender que tal deber pesa\nsobre todas las ramas del poder público. De este modo se explica que dentro de\nlos cometidos de la administración relativos al manejo, preservación,\nconservación, restauración y sustitución del ambiente, se encuentra\nindudablemente la potestad, originada en la habilitación del legislador a aquélla,\npara constituir reservas, modificarlas o sustraer de ellas las áreas o zonas\n\ncorrespondientes.\n\n(...)\n\nCon respecto a otros bienes a los cuales el legislador le pueda atribuir, según el\nart. 63, las mencionadas restricciones, hay que entender que si él tiene la\nvoluntad para crearlas, igualmente tiene la potestad para eliminarlas, según lo\ndemanden los intereses públicos o sociales. De este modo, las zonas de reservas\nforestales, que no formen parte del sistema de parques naturales, sí pueden ser\nobjeto de sustracción por el Ministerio del Medio Ambiente.\n\n \n\n \n\nEn razón de lo anterior, la Corte estima que es inconstitucional la expresión \"y\nsustraer\" incluida en el numeral 18 del art. 5 de la ley 99 de 1993, referida a las\náreas integrantes de parques nacionales, mas no cuando se trate de zonas de\nreserva forestal.\n\n(...)”. (Subrayado fuera de texto).\n\nA su vez, el Consejo de Estado — Sala de Consulta y Servicio Civil —, consejero\nponente: LUIS CAMILO OSORIO ISAZA, en concepto rendido a este Ministerio en\nmarzo veintidós del año dos mil uno, Radicación número: 1324, sobre las\ncompetencias en materia de reservas forestales, en varios apartes, hace\n\n \n\f\nRESOLUCIÓN NÚMERO E 3 ) ( de 0.3 Dic 2003 lrágina 8.\nNX\n\n \n\n( “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río\nNare, y se toman otras determinaciones”\n\nreferencia a las zonas de reserva forestal, a pesar que la consulta versaba sobre\nel área de reserva forestal protectora bosque oriental de Bogotá, declarada por el\nInderena a través del Acuerdo 30 de 1976, aprobado a través de la Resolución 76\nde 1977 del Ministerio de Agricultura. Entre otros apartes se expresa en el\nconcepto aludido:\n\n“(...)\n\nDe acuerdo con las disposiciones reseñadas la competencia para sustraer áreas\nde las zonas de reserva forestal está atribuida legalmente al Ministerio del Medio\nAmbiente, si se trata de reserva nacional y a las corporaciones autónomas\nregionales, si la reserva es de carácter regional.\n\n(..-)\n\nEl Gobierno Nacional aprobó la declaración de la zona de reserva forestal\nmediante resolución ejecutiva expedida en cumplimiento de lo ordenado por los\nartículos 38 del decreto ley 133 de 1976 y 5” del decreto 877 del mismo año, no\nen ejercicio de la tutela administrativa que entonces ejercía respecto de las\ncorporaciones autónomas regionales.\n\n(...)”. (Subrayado fuera de texto).\n\nLa expresión “zonas de reserva forestales” nuevamente aparece en el artículo 34\ndel Código de Minas — Ley 685 de 2001 -, al referirse a las zonas excluibles de la\nminería y al respecto dispone:\n\n“(...)\n\nLas zonas de exclusión mencionadas serán las que se constituyan conforme a las\ndisposiciones vigentes, como áreas que integran el sistema de parques nacionales\nnaturales, parques naturales de carácter regional y zonas de reserva forestales.\n\n(y\n\nPor su parte, el artículo 6 del Decreto ley 216 de 2003 señala que “Son funciones\ndel Despacho del Ministro de Ambiente, Vivienda y Desarrollo Territorial, además\nde las señaladas en la Constitución Política y las leyes 99 de 1993 y 489 de 1998,\nlas siguientes:\n\n(...)\n\n10. Declarar, delimitar, alinderar y sustraer (...), áreas de reserva nacional\n\nforestal (...)”.\n\nComo se puede apreciar se utilizan las dos expresiones para referirse a una\nmisma categoría de área de manejo especial, de manera tal que por su finalidad,\npor los fines de conservación que se perseguía con su declaratoria, por los\navances normativos que se han presentado en la materia, la Zona Forestal\nProtectora declarada por el Inderena y aprobada a través de la Resolución 0024\nde 1971 del Ministerio de Agricultura, es considerada como una reserva forestal\nprotectora.\n\nLo anterior, queda absolutamente claro conforme a lo dispuesto en el artículo 3 del\nDecreto 877 de 1976 “por el cual se señalan prioridades referentes a los diversos\n\nNe 2\n\n \n\n \n\f\n  \n\nA\n\nL £u0S » Página 9\n\nRESOLUCIÓN NÚMERO 1 y J 4 ¿el y yl\n\n \n\n \n\n>\n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río\nNare, y se toman otras determinaciones”\n\nusos del recurso forestal, a su aprovechamiento y al otorgamiento de permisos y\nconcesiones y se dictan otras disposiciones”, el cual dispone que “Para los efectos\ndel artículo anterior, el territorio nacional se considera dividido en las áreas de\nreserva forestal establecidas por las leyes 52 de 1948 y Ley 2a de 1959 y los\ndecretos 2278 de 1953 y 0111 de 1959, exceptuando las zonas sustraídas con\n\nposterioridad.\n\nSe tendrán también como áreas de reserva forestal las establecidas o que se\nestablezcan con posterioridad a las disposiciones citadas”. Subrayado fuera de\ntexto.\n\nDe manera la que debemos reiterar que en el caso que nos ocupa, estamos frente\na una reserva forestal protectora.\n\nAhora bien, en relación con las actividades que se pueden desarrollar en la\nreserva forestal protectora citada, es importante reiterar que el artículo 206 del\nCNRNR señala que estas áreas se destinarán “exclusivamente al establecimiento\no mantenimiento y utilización racional de áreas forestales productoras, protectoras\n\no productoras-protectoras”.\n\nDe acuerdo a la remisión que realiza el artículo anterior, se debe señalar que\nsobre las áreas forestales protectoras, el artículo 204 del CNRNR contempla que\n“Se entiende por área forestal protectora la zona que debe ser conservada\npermanentemente con bosques naturales o artificiales, para proteger estos\nmismos recursos u otros naturales renovables.\n\n \n\nEn el área forestal protectora debe prevalecer el efecto protector y sólo se\npermitirá la obtención de frutos secundarios del bosque”.\n\nEl artículo 207 ibídem a su vez dispone que “El área de reserva forestal sólo podrá\ndestinarse al aprovechamiento racional permanente de los bosques que en ella\nexistan o se establezcan y, en todo caso, deberá garantizarse la recuperación y\nsupervivencia de los bosques. (y\n\nA su vez, el artículo 210 del Código Nacional de los Recursos Naturales y de\nProtección al Medio Ambiente, establece la posibilidad de sustraer las reservas\nforestales por razones de utilidad pública o interés social, a fin de realizar\nactividades económicas que impliquen remoción de bosques o cambio en el uso\nde los suelos o cualquiera otra actividad distinta del aprovechamiento racional de\nlos bosques. De igual forma, se permite la sustracción de áreas de la reserva\nforestal correspondientes a los predios cuyos suelos pueden ser utilizados en\nexplotación diferente de la forestal, siempre que no se perjudique la función\nprotectora de la reserva.\n\nPor su parte, el Decreto 877 de 1976 antes citado, dispone en su artículo 2 lo\nsiguiente:\n\n“Artículo 20. En las áreas de reserva forestal sólo podrá permitirse el\naprovechamiento persistente de los bosques”.\n\nAsí mismo, la Ley 99 de 1993 establece al Ministerio del Medio Ambiente la\nfunción de “reservar, alinderar y sustraer (...) las reservas forestales nacionales, y\nreglamentar su uso y funcionamiento”.\n\nA\n\n \n\n(5\n\f\nRESOLUCIÓN NÚMERO 2 2 h 1 de 03 DIC 2009 1 Página 10\n\n \n\nG “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río\n\n \n\nNare, y se toman otras determinaciones”\n\nEl Decreto 1791 de 1996 señala algunas determinantes relacionadas con las\nReservas Forestales, en cuanto a que no podrán ser otorgados aprovechamientos\nforestales únicos en los bosques naturales que hacen parte de las Reservas\nForestales establecidas por la Ley 2* de 1959 y el Decreto 111 de 1959; tan solo\nesto será posible si corresponde a áreas sustraídas de éstas. Sin embargo, si en\nun área de reserva forestal o de manejo especial, por razones de utilidad pública\no interés social definidas por el legislador, es necesario realizar actividades que\nimpliquen remoción de bosque o cambio de uso del suelo, la zona afectada deberá\nser previamente sustraída de la reserva O del área de manejo especial de que se\n\ntrate. (...)”.\n\nEn tal sentido, a fin de determinar la pertinencia o no de realizar una sustracción\nde una reserva forestal, debe analizarse de manera cuidadosa e integral la\nfinalidad que se pretendía con su declaratoria, el tipo de proyecto, obra o actividad\nque se pretende adelantar, los posibles impactos que generará, a fin de determinar\nsi éste se encuentra en contravía con los objetivos de conservación del área en\n\ncuestión.\n\nDe identificarse una evidente contradicción entre el proyecto y los objetivos de\nconservación que se pretenden con la reserva forestal, se deben aportar los\nelementos y estudios técnicos que justifiquen la necesidad de la sustracción y el\nMinisterio, procederá, si es el caso, a efectuar la sustracción respectiva,\nimponiendo las medidas de manejo y compensación ambiental a que haya lugar.\n\nNo obstante, en el evento que se identifique que se trata de un proyecto que se\narmoniza con los objetivos de conservación citados, que además permite un\nproceso de apropiación de la reserva forestal, de conocimiento de su importancia\nestratégica, de su biodiversidad y demás recursos asociados, como el agua, el\naire, el suelo, y consecuentemente se genere un beneficio para la colectividad,\npor ejemplo para el desarrollo de actividades de educación ambiental, ecoturismo,\nesparcimiento, que conlleven un bajo impacto que pueda ser manejado en forma\nadecuada, no se estima necesario efectuar sustracción alguna de la reserva y\nconsecuentemente perder un área estratégica que debe estar presando\nbeneficios a la comunidad en general.\n\nSobre este aspecto, resulta importante señalar algunos apartes de lo expuesto por\nla Corte Constitucional en la Sentencia C-126/98 antes citada:\n\n(...)\n\nDe otro lado, como hemos visto, el desarrollo sostenible no es incompatible con el\ncrecimiento económico ni con la idea según la cual los recursos naturales deben\nser usados y explotados para satisfacer necesidades humanas. Lo que pretende\nla Carta es que la tensión entre el crecimiento económico y la preservación del\nmedio ambiente se resuelva \"en una síntesis equilibradora que subyace a la idea\nde desarrollo económico sostenible consagrada de diversas maneras en el texto\nconstitucional (CP arts. 80, 268-7, 334, 339 y 340)\". Por ello la Corte ha\nentendido, que la obligación estatal de proteger la diversidad e integridad del\nambiente (CP art 79 inciso 2) no debe entenderse en un sentido puramente\nconservacionista, esto es como la imposibilidad de utilizar productivamente los\nrecursos naturales para satisfacer las necesidades de las personas, ya que los\n\"seres humanos constituyen el centro de las preocupaciones relacionadas con el\ndesarrollo sostenible\" (Principio 1 de la Declaración de Río sobre el medio\nambiente y el desarrollo). Por eso, el mandato constitucional obliga es a efectuar\nuna utilización sostenible de tales recursos. Así, el Convenio sobre la Diversidad\n\ny\n\n \n\n \n\f\n \n\n=> qa Él >\nLoan bn ll co 901 1\nRESOLUCIÓN NÚMERO / 3 .) ' del 3 Di2 2009 1 Página 11\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río N\nNare, y se toman otras determinaciones”\n\nBiológica define en su artículo 2 como utilización sostenible \"la utilización de\ncomponentes de la diversidad biológica de un modo y a un ritmo que no ocasione\nla disminución a largo plazo de la diversidad biológica, con lo cual se mantienen\nlas posibilidades de ésta de satisfacer las necesidades y las aspiraciones de las\ngeneraciones actuales y futuras\".\n\nPor ende, en principio, ninguna objeción constitucional se puede hacer a una\nregulación que pretenda garantizar la igualdad en el acceso a los recursos\nnaturales, ya que de esa manera se realiza el principio de igualdad (CP art. 13).\nAdemás, una mayor equidad en el acceso a los recursos naturales y en el disfrute\nde los beneficios del crecimiento económico, lejos de ser contrarios al desarrollo\nsostenible, permiten una mejor realización del mismo, en la medida en que\ndesestimulan muchos procesos sociales que afectan profundamente los\nequilibrios ecológicos. Así, en nuestros países, muchas personas, por falta de\nacceso a la tierra, amplían la frontera agrícola y ocupan nuevos territorios. Sin\nembargo, estas \"colonizaciones” se efectúan en lo esencial mediante la \"tala y\nquema” de los bosques, pues el campesino simplemente busca adecuar un\nterreno para la producción agropecuaria inmediata, sin tomar en consideración el\nimpacto ecológico de tales procesos. Esta actitud es sociológicamente explicable\nporque la mayoría de los colonos, presionados por difíciles situaciones de\nviolencia o precariedad económica, ven en las selvas una de las pocas\nalternativas productivas para el sustento inmediato. Pero ello ha tenido efectos\necológicos catastróficos. Por ende, una mejor distribución de los recursos\nnaturales y un acceso más igualitario al uso de los mismos evitarían muchos de\nesos procesos y contribuirían así a un desarrollo económico más sostenible.\n\n(qu\n\nCONSIDERACIONES TÉCNICAS\n\nLa Dirección de Ecosistemas emitió Concepto Técnico mediante memorando No.\n2100-4-27893 del 24 de noviembre de 2009, a través del cual señaló lo siguiente:\n\n(...)\n\n \n\nEl análisis de la información consignada en estos documentos se resume de la\nsiguiente manera:\n\n1. ANTECEDENTES HISTÓRICOS SOBRE LA ZONA EN QUE SE ENMARCA EL PROYECTO\n\n+ Desde 1870, Medellín utiliza las aguas de la quebrada Piedras Blancas. El\nacuerdo publicado en la Crónica Municipal el día 8 de mayo de 1918,\npropone la creación del “Bosque Municipal de Piedras Blancas”. En 1947\nse decidió aumentar el abasto de agua para la ciudad, regulando los\ncaudales de la quebrada mediante la construcción de un embalse el cual\nentraría en funcionamiento en el año de 1952.\n\n+ La reforestación se inició desde la compra de las primeras tierras. Hasta\n1920, se construyeron 45 semilleros, con eucaliptos, pino, pomo, nogal,\ncañafístula macho, pimienta y roble, entre otras especies. Para 1930,\nhabían prosperado las primeras plantaciones. Las plantaciones significaron\nun cambio notable en el paisaje y en la conformación de la vegetación. Sin\nduda, ello implicó un mejoramiento en la calidad ambiental, pues algunas\n\n \n\nLa\n\f\nRESOLUCIÓN NÚMERO 1 3 91 de 03 Dic 2009 Ipágina 12\n- ON\n\n/ “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río\nNare, y se toman otras determinaciones”\n\n \n\ntierras habían sido utilizadas en la ganadería, predominando los pastos o,\nen su defecto, eran rastrojeras o minas abandonadas.\n\n+ El establecimiento del Bosque Municipal de Piedras Blancas, fue el primer\npaso dado por el Municipio para preservar las principales fuentes de agua.\nEn 1918, se compraron los primeros terrenos para iniciar la reforestación y\nposteriormente, entre 1926 y 1927, se hicieron nuevas compras. Para 1938\nel proyecto del Bosque comprendía un área total de 1.800 cuadras.\n\n+ A partir de la creación de este bosque se presenta una confluencia de\nintereses: “una tendencia a la conservación de recursos mediante la\nreforestación y protección de bosques y aguas, a lo cual se asocia una\nactividad recreativa; la construcción de obras de infraestructura para el\nservicio de Medellín o para otras regiones próximas; la presencia de una\npoblación local con prácticas tradicionales agrícolas, sometida a presiones\nexternas que implican cambios en sus dinámicas históricas y, por último,\nun creciente proceso de poblamiento, con pobladores llegados de las\nciudades, principalmente de Medellín, que utilizan las veredas como\nprimeras residencias O segundas residencias de recreo”.\n\n+ En 1945 las Empresas Públicas de Medellín - EPM empieza a comprar\ntierras a los campesinos de la región, con el fin de conformar una reserva\nnatural para proteger la cuenca del embalse.\n\n+ En 1954, La Universidad Nacional (sede Medellin) creó la estación forestal\nexperimental y se elaboraron planes de manejo para la protección y\nconservación de la cuenca mediante la aplicación de las experiencias e\ninvestigaciones realizadas allí mismo y que aún hoy continúan. “El contrato\nfue celebrado entre las EE.PP.M., el Instituto Forestal de la Universidad\nNacional y el Servicio Técnico — agrícola colombiano-americano (STACA).\nLa estación comenzó a funcionar en 1955\". :\n\n+ A partir de 1967 las EE.PP. M., realizaron contrato con la universidad, para\nque a través del Departamento de Recursos Forestales de la Facultad de\nCiencias Agrícolas se realizaran trabajos de reforestación en los terrenos\nde propiedad de las EE.PP.M. (Hoyos y Rubio, 2003).\n\n+ Con respecto a la vocación turística de la zona, la construcción del tranvía\nde Oriente, las carreteras a las Palmas (iniciada en 1926), a Guarne y a\nSanta Elena, fueron elementos dinamizadores del proceso; la construcción\nde la Presa la Fe, entre 1958 y 1972, permitió que la región se convirtiera\nen hito importante a nivel departamental, a partir de la segunda mitad del\nsiglo XX.\n\n+ A comienzos de la década de los setenta, las Empresas Públicas de\nMedellín (EPM) comenzaron un proceso orientado a la conservación de las\nzonas de montaña localizadas al oriente de la ciudad, de las cuales\nprovenía el recurso hídrico para el abastecimiento de los pobladores de\nesta metrópoli. Para tal fin contrataron el desarrollo de una consultoría\norientada a sustentar los valores ambientales de estas zonas de montaña,\ncon el señor Michel GA Hill.\n\n+ Dichos estudios de consultoría motivaron el apoyo del entonces\nGobernador de Antioquia y del Gerente General del INDERENA con miras\na la creación de un área protegida del orden nacional, debidamente\n\n \n\n \n\n \n\f\nqa E\nE\n\nPY ¡\ntes Y tal 2 an\nRESOLUCIÓN NÚMERO l 5 y k de 03 DIC 2003 ¿Página 13\n\nC\n\n \n\n2 _—_—\n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río\nNare, y se toman otras determinaciones”\n\nsustentado en la necesidad de mantener esta zona montañosa con\ncoberturas forestales protectoras. Es así como el Ministerio de Agricultura,\nmediante Resolución 024 de Febrero 26 de 1971, aprueba el Acuerdo 031\nde Noviembre 20 de 1970 del INDERENA, que declara como Zona Forestal\nProtectora un territorio de 118,25 km2 en jurisdicción de los municipios de\n\nMedellín y Guarne.\n\n+ El 20 de noviembre de 1992 se dio apertura al público del Parque\nEcológico Piedras Blancas y se dio inicio al Contrato para la administración\npor la caja de compensación COMFENALCO, quien actualmente continúa\n\ncomo administradora (Hoyos y Rubio, 2003).\n\n+ El Parque Ecológico de Piedras Blancas hace parte del Plan de Parques\nliderado por EE.PP.M., cuyo objetivo es “El aprovechamiento de los\nrecursos naturales de las amplias y diversas zonas de que disponen las\nEmpresas Públicas de Medellín, en las áreas alrededor de sus embalses,\nno sólo implica el mantenimiento y conservación del medio ambiente, sino\nla articulación de las comunidades de esas zonas y del área metropolitana,\n\npara su adecuada utilización”.\n\n+ Adicionalmente, la zona arqueológica de la cuenca alta de la quebrada\nPiedras Blancas (que se encuentra al interior del área de Reserva Forestal\nProtectora, ya mencionada), fue declarada como “bien de interés cultural\n\na,\n\n \n\nde carácter nacional” mediante la Resolución 0797 de 1998 del Ministerio\nde Cultura y como “zona de reserva forestal protectora y de parque\necológico” por Acuerdo 008 de 1992 de la Junta Metropolitana del Valle de\n\nAburrá.\n\n+ En el nuevo POT de Medellín (Acuerdo 46 de 2006) se reconoció la\n\nexistencia del Parque Regional ARVÍ, ya que en el Acuerdo 062 de 1999\nsólo se reconocían fragmentos individuales de su territorio. Sin embargo,\nsigue existiendo confusión con respecto a los límites del Parque, se\nmenciona por ejemplo, el Parque Piedras Blancas como un territorio\nindependiente, siendo éste la parte norte del Parque ARVÍ. Esto mismo\n\nsucede con los demás POT's de los otros municipios.\n\n+ El 13 de abril de 2003 la Alcaldía de Medellín confirmó la construcción del\nMetrocable. Se trata de un nuevo medio de transporte integrado al Metro,\napropiado a la topografía de la zona. La estación retorno quedó ubicada en\nel barrio Santo Domingo Savio 1, sitio donde las cabinas del teleférico\nvuelven a engancharse al cable e inician el descenso con destino a la\n\nestación Acevedo de la línea A del Tren Metropolitano.\n\n+ Mediante la Ordenanza 034 de la Asamblea de Antioquia del 2006 se dio\nvía libre a la administración departamental para participar en la constitución\nde la Corporación Parque Regional Ecoturístico ARVÍ (PREA), como\ninstitución encargada de articular las instituciones que hacen presencia en\nsus territorios y orientar el desarrollo del proyecto en cuanto a saneamiento\nbásico, acueducto, alcantarillado, disposición de basuras y políticas de\nmanejo del Parque con enfoque ecoturístico. En el acuerdo 56 de 2006 se\nda vía libre al Municipio de Medellín para que pueda hacer parte de la\n\nCorporación Parque Regional Ecoturístico ARVÍ (CPREA).\n\nDESCRIPCIÓN DEL PROYECTO METROCABLE ARVÍ\n\n \n\ny\n\ny\n\f\nRESOLUCIÓN NÚMERO 2 3 5 l ¿03 pic 200 Página 14 . _\n\n( “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río Y\nNare, y se toman otras determinaciones”\n\n \n\nEl proyecto tiene una finalidad turística orientada a compatibilizar un servicio de\ntransporte urbano como es el Metro de Medellín, con el disfrute por parte de los\npobladores de esta ciudad, de escenarios cercanos a dicho entorno, que\ncontienen un alto valor escénico y paisajístico, así como unos reconocidos valores\nnaturales por la presencia de relictos de bosque subandino de la región y la\nprestación de bienes y servicios ambientales vitales para el desarrollo de la\nCiudad. Desde el punto de vista regional es un proyecto de beneficio para toda la\nciudad y de interés departamental, nacional e internacional ya que está dirigido al\necoturismo y conservación ambiental dentro del área de influencia del Parque\nRegional Arví.\n\nEl sistema Metrocable - Arví, va desde una estación en Santo Domingo Savio 1,\nen la zona urbana de Medellín, hasta la estación de retorno en el sector de El\nTambo en el corregimiento de Santa Elena, zona rural.\n\nEstos poblados, además de los barrios aledaños como la Esperanza 2, Carpinelo,\nLa Avanzada y veredas como Mazo en el corregimiento de Santa Elena y otras\naledañas del sector de Guarne, se verán beneficiadas además del transporte, con\nla oferta de bienes y servicios durante las etapas de construcción y operación.\n\nEl proyecto Metrocable es un sistema de transporte aéreo de telecabinas que\nvincula de manera directa el Área Metropolitana del Valle de Aburrá con el Parque\nArví. El recorrido se inicia en la estación motriz, ubicada en el barrio Santo\nDomingo Savio, que se articula con el sistema Metro mediante una plataforma de\nconexión con la actual estación terminal del sistema MetroCable y finaliza con la\nestación de retorno, en el sector del Tambo, corregimiento de Santa Elena,\nconsiderado dentro del POT como una centralidad veredal. La estación del Tambo\nestá ubicada estratégicamente en un nodo distribuidor de vías que van hasta el\ncentro recreativo de Comfenalco (3 km), la Laguna de Guarne (3 Km), la vereda\nMazo (3.5 Km) y la autopista Medellin-Bogotá (6 Km)\n\nBásicamente las obras a desarrollar contemplan la intervención directa de un área\nde 70.395 metros cuadrados (aproximadamente 7 hectáreas, en una franja de\n15m de ancho por 4.693 metros de largo), para la construcción del Proyecto\nMetrocable Arví, que comunicarán la zona urbana de la ciudad (desde la actual\nestación Santo Domingo) con la parte rural de la cuenca de la Quebrada Piedras\nBlancas.\n\nEl trazado del sistema de cable proyectado está ubicando en predios privados en\nla zona de Santo Domingo Savio 1, La Esperanza 2 y Carpinelo y en predios\npúblicos propiedad de Empresas Públicas de Medellín en la zona del Tambo. Está\nbajo la jurisdicción ambiental del Área Metropolitana en la zona urbana de\nMedellín y de CORANTIOQUIA en la zona del Parque Arví. Adicionalmente, la\nzona arqueológica de la cuenca alta de la quebrada Piedras Blancas fue\ndeclarada como “bien de interés cultural de carácter nacional” mediante la\nresolución 0797 de 1998 del Ministerio de Cultura y como “zona de reserva\nforestal protectora y de parque ecológico” por Acuerdo 008 de 1992 de la Junta\nMetropolitana del Valle de Aburrá.\n\nSimultáneamente con MetroCable Arví se desarrolla otro proyecto denominado\n“Parque Regional Ecoturístico Arví”, que busca definir las acciones e inversiones\nque deben ejecutarse para la adecuada recepción y manejo del nuevo flujo de\nusuarios del sistema de cable y del parque Arví, proyecto en el cual estarán\nvinculadas entidades reconocidas como la Gobernación de Antioquia, la Alcaldía\nde Medellín, Empresas Públicas de Medellín, entidades ambientales como\n\nNx J\n\n \n\n \n\n \n\f\ne ES\n\nRESOLUCIÓN NÚMERO ? 3 JE de 03 DL ¿UU ¿Página 15\n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río 1\nNare, y se toman otras determinaciones”\n\nCorantioquia y Comare, las Cajas de Compensación Familiar Comfama y\nComfenalco y el Metro de Medellín, entre otras.\n\nEl proyecto requiere la ejecución de obras de infraestructura civil, básicas y\ncomplementarias, tales como:\n\n- Reubicación de redes aéreas de energía eléctrica y telecomunicación\n(despeje del gálibo para telecabinas).\n\n- Reubicación de redes subterráneas de servicios públicos.\n\n- Construcción de separador central y barreras de protección.\n\n- Construcción de estaciones (incluye compra o reubicación de viviendas).\n\n- Adecuación urbana y rural\n\nEl proyecto plantea la construcción de dos (2) estaciones de trasbordo con\ncapacidad para recibir aproximadamente un millón de visitantes cada año, el\nestablecimiento de aproximadamente 4,6 km de cableado sostenido con 26\npilonas o torres, donde el impacto directo se dará sobre una longitud de 3.793\nmetros sobre coberturas forestales (5.7 hectáreas) y 900 metros que se\nencuentran dentro del perímetro urbano (1.35 hectáreas). Al interior de la Reserva\nForestal Protectora de Río Nare se localizarán nueve (9) pilonas y la estación de\nllegada, localizada en el sector de El Tambo.\n\nLas coberturas forestales a intervenir hacen parte del Distrito Biogeográfico de\nBosques Subandinos del Quindío y Antioquia Central, que de acuerdo con la\nclasificación de Holdridge incluye la unidad de bosque húmedo montano bajo (bh-\nMB) en su gran mayoría y en menor proporción bosque húmedo premontano (bh-\nPM). El área de impacto directo incluye las siguientes unidades de cobertura\n\nforestal:\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nLONGITUD DE | ÁREA DE\nCOBERTURA TRAZADO (m) IMPACTO\nh= > A En\nBosque Secundario: con dominancia de robledales 368 0,55\n(Quercus humbolatii) y algunas especies de la familia\nLauraceae\nRastrojo Alto: con características similares al bosque T 205 0,31\nsecundario, pero predominancia de especies como\nlaurel dorado (Nectandra laurel) y olla de mono\n(Eschweilera antioquensis).\nRastrojo Bajo: con predominancia de especies de las 1.078 1,62\nfamilias Asteraceae y Ericaceae, con alturas máximas\nde 5 a 6 metros. p\nPlantaciones Forestales: Ciprés (Cupressus 1.045 1,61\nlusitanica), Pino (Pinus eliotii y Pinus patula)\nTOTAL 2.696,00 4,09\n\n \n\n \n\n \n\n \n\n \n\nExtractado del documento Gestión Ambiental Integral del Proyecto Metrocable Arví\n\nDe acuerdo con los resultados que arroja el inventario forestal realizado para el\n100 % de los individuos registrados en el corredor de impacto directo del\nproyecto, el número de árboles y volumen maderable a extraer por tipo de\n\n \n\ncobertura es el siguiente:\n\n \n\n \n\f\nRESOLUCIÓN NÚMERO 2 2 h 1 de 03 DIC 2003 página 16\no Y\n\nr “Por la cual se sustrae un área de la Reserva Forestal Protectora del Rí\nNare, y se toman otras determinaciones”\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nCOBERTURA Y CARACTERÍSTICAS DE NÚMERO DE | VOLÚMEN\nDIVERSIDAD INDIVIDUOS (mi)\nBosque Secundario: 46 especies, 39 géneros, | 344 [68,94\n| pertenecientes a 27 familias.\nRastrojo Alto: 58 especies, 41 géneros, pertenecientes | 727 153,22\na 27 familias. |\nRastrojo Bajo: 26 especies, 21 géneros, 160 2,02\n| pertenecientes a 16 familias\nPlantaciones de Ciprés: 25 géneros y 28 especies, 587 453,24\n| pertenecientes a_20 familias. |]\nPlantaciones de Pino Pátula: 12 especies, 11 géneros, 151 105,88\npertenecientes a 10 familias. |\nPlantaciones de Pino Elioti: 35 especies, 27 géneros, 490 468,3\npertenecientes a 18 familias. |\nTOTAL 2459 1251,6\n\n \n\n \n\n \n\n \n\n \n\nSe hace referencia en el Plan de Aprovechamiento a la necesidad de solicitar,\nprevio al desarrollo de las actividades forestales del levantamiento a la veda del\nRoble establecido a nivel nacional en la Resolución 316 de 1974 del INDERENA y\nratificado en la Resolución 096 de 2006 del Ministerio de Ambiente y a nivel\nregional la veda establecida por Resolución 3183 de 2000 emitida por\nCORANTIOQUIA, así como del levantamiento de vedas para los “Musgos,\nlíquenes, lamas, parásitas, quiches y orquídeas, así como lama, capote y broza y\ndemás especies...”, de acuerdo con la Resolución 213 de 1977 emitida por el\nINDERENA.\n\nEn el transecto que será objeto de intervención directa, las especies de mayor\nparticipación en los volúmenes totales y comerciales son en su orden: roble\n(Quercus humboldtii) con 34,79 m3 y 17.70 m3 respectivamente, laurel dorado\n(Nectandra laurel) con 4.40 m3 y 2.28 m3, tunú (Axinea macrophylla) aportando\n4.12 m3 y 1.79 m3 de volumen comercial. Estas tres especies contienen más del\n50% de los volúmenes en todo el transecto, pero se resalta que solamente el\nroble en los 47 árboles, aporta cerca del 50% del volumen comercial o maderable\ndel rodal analizado.\n\nSe cuenta además con un documento anexo en el cual se establece con precisión\nel volumen de roble (Quercus humboldtii) encontrado en el transecto, con datos\nde Volumen Total de 34,79 m3 y Volumen Comercial de 17,7 m3, sobre un total\nde 47 individuos con DAP mayor de 10 cm.\n\nDe acuerdo con el contenido del informe de Línea Base del proyecto, en el\ninventario de fauna silvestre realizado en el Parque Regional Arví en el Plan\nMaestro (2000), se identificaron 69 especies de aves pertenecientes a 12 ordenes\ny a 27 familias taxonómicas, en el se registraron 44 especies para la cuenca de la\nquebrada Piedras Blancas.\n\nMedio Físico:\n\nEl área correspondiente al trazado del metrocable se localiza en el sector de\ninfluencia directa de zonas de nacimientos de algunas quebradas como\nquebradas Tiburcio, Vanegas, Piedras Blancas, la Olaya, Chorrillos, La Cabuya,\nLa Rosa o Moscú, La Seca o Negra y Carevieja, entre otras; la fisiografía\npredominante es quebrada, con pendientes promedio mayores al 50%.\n\nPor lo general estas cuencas presentan cauces profundos de alta pendiente, lo\n\n \n\n \n\ncual crea limitaciones para el desarrollo que se traducen en: vías interrumpidas,\n\no y)\n\n \n\f\n \n\nRESOLUCIÓN NÚMERO 1 3 > 4 de 93 DIC 2009 [Página 17\n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río\nNare, y se toman otras determinaciones”\n\naccesos dificultosos, configuración desordenada y aislamiento de sectores entre\nsí y con el resto de la ciudad. Presentan además antecedentes de desastres en\ntemporadas de invierno por socavamiento de los cauces e inundaciones\n(Municipio de Medellín 2004).\n\nLa línea metro cable se extiende por la vertiente oriental del Valle de Aburrá, su\ntrazado avanza en aproximadamente el 40 % por sectores de vertientes medias,\nque presenta pendientes 30% al 45% desde la cota 1849 msnm donde comienza\nla estación del metro hasta la cota 2510 msnm antes de la pilona 13, a partir de\nestá casi un 60 % del trazado el relieve corresponde a colinas bajas, con\npendientes cortas y cimas generalmente redondeadas hasta la estación de\nllegada que tiene una altitud de 2446.12 msnm.\n\nLa clasificación geológica de los suelos ubicados en la vertiente, muestra Un gran\nporcentaje de terrenos con una baja aptitud para el uso urbano; la parte más alta\nestá asentada en gran parte sobre suelos residuales de serpentinita y tiene un\nregistro de eventos por deslizamiento e inundaciones que caracterizan grandes\nzonas como de alto riesgo. Existen zonas densamente habitadas, con alta\nsusceptibilidad o recurrencia de catástrofes naturales; este riesgo se incrementa\npor la contribución antrópica debido a malas prácticas constructivas y\nasentamientos humanos en zonas clasificadas no aptas (Municipio de Medellín\n\n2004).\n\nEl sistema hídrico que conforma el trazado del Metrocable está constituido por las\ncuencas de la quebrada La Rosa o Moscú en el inicio del recorrido, en la unidad\ngeomorfológica de vertiente y la quebrada Piedras Blancas en la unidad de\ncolinas, la cual hace parte de la Reserva Forestal Protectora de Río Nare.\n\nLa quebrada Piedras Blancas posee en su cabecera tres ramales de importancia,\nentre ellos son: Quebrada El Rosario o El Perico y quebrada El Salado, éstos\nnacen en la cuchilla que une el Alto Tres Puertas con el Alto Las Cruces, los\ncuales están por encima de los 2.500 m.s.n.m. El ramal Ávila nace en la Cuchilla\nLa Gurupera ubicada en el sector suroccidental de la cuenca. A partir de la\nconfluencia de estos dos primeros ramales en la cota 2.393 m.s.n.m. la quebrada\ntoma el nombre de Piedras Blancas, corre por el Altiplano oriental en forma\nsinuosa hasta la cota 2.350 m.s.n.m., donde se localiza la represa “Piedras\nBlancas”, para abastecer el acueducto de Medellín.\n\nPara el sector norte del Parque Arví, la precipitación promedio anual es de\n1,844.5 mm, con una variación mensual multianual de patrón bimodal con\nrespecto a la distribución mensual, en la cual el régimen pluvial es caracterizado\npor dos épocas de baja y alta pluviosidad. Los valores extremos históricos de\nprecipitación son 232,1 mm y 59,5 mm en mayo y en enero respectivamente, con\nuna variación de 172,6 mm entre éstos últimos.\n\nMedio Socioeconómico:\n\nLa estación de llegada del metro cable estará ubicada en un sitio aledaño a las\nruinas de lo que hace décadas se conoció como Hotel Cabuya y hoy hace parte\ndel bosque de protección de las Empresas Públicas de Medellín, en\ninmediaciones del sitio conocido como El Tambo, reconocido como la centralidad\nde la vereda Piedras Blancas del Corregimiento Santa Elena. En esta zona rural\nel proyecto impactará, sobre todo durante su operación, a algunos de los\nreferentes territoriales y culturales del sector, representados en los circuitos viales\n\ny senderos utilizados por las comunidades aledañas, ubicados en la cuenca 7)\n\n \n\n \n\n \n\n \n\ny\n\f\nsón NÚMERO 2 3 h 1 de 03 DIC 2009 lpágina 18.\n\nG “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río Y\nNare, y se toman otras determinaciones”\n\n \n\nde la quebrada de Piedras Blancas y en el área de influencia del Parque\nEcológico del mismo nombre, sector norte del Parque Regional ARVÍ: dichos\nsitios, por sus características arqueológicas y ambientales, han sido declarados,\nen su conjunto, como Bien de Interés Cultural Nacional mediante la resolución\n0797 de 1998 del Ministerio de Cultura.\n\nTal como se menciona en el Anexo 3 del Programa de Señalización Vial dentro\ndel Plan de Manejo de la obra, “La afluencia de personas desde la ciudad\naumentará desde los momentos de la construcción del proyecto y una de las rutas\nmás utilizadas es la del Camino de La Cuesta. Este hermoso sendero hace parte\ndel antiguo camino real que comunicaba el centro de la Provincia de Antioquia\ncon la zona del valle del río Magdalena y aún conserva tramos con evidencias\narqueológicas valiosas”, sector que se localiza cerca de la Cuchilla del Tambo, y\nque hace parte de la Reserva Forestal Protectora.\n\nEl área de influencia directa del proyecto comprende 4 barrios de la parte alta de\nla comuna 1 y una vereda del Corregimiento de Santa Elena. No se toma a\nMatasano como vereda, dado que esta se considera como un sector de la vereda\nPiedras Blancas.\n\nEn síntesis, para el análisis, el área directa de influencia tendrá que ver con los\nsiguientes barrios de la Comuna 1: La Esperanza 2, La Avanzada, Santo\nDomingo Savio 1 y Carpinelo y en la parte del Corregimiento de Santa Elena, la\nvereda Piedras Blancas.\n\nPrograma de Compensación Forestal del Metrocable:\n\nEste define acciones sobre la parte alta de la microcuenca de la quebrada “La\nCabuya”, ubicada en cercanías a la futura estación de retorno, las áreas\nadyacentes a la estación y el propio corredor del proyecto, como sitios para la\nreforestación y reubicación de árboles existentes, contemplando la siembra de\n1200 plantas de veinte (20) especies nativas, así como la reubicación y\ntransplante de 2100 plántulas de las especies más importantes (roble, olla de\nmono y laurel), encontradas tanto en los bosques secundarios como en otras\nunidades de cobertura forestal.\n\nCapacidad de carga del Metrocable:\n\nEn el Plan Maestro del Parque Arví se habla de la capacidad de carga de caminos\ny senderos, la cual está definida como una estrategia potencial para reducir los\nimpactos de la recreación de los visitantes a las áreas naturales protegidas. La\ndefinición de Pearce y Kirk, dice que es \"la capacidad biofísica, social y\nsociológica de un medio ambiente para soportar actividades y desarrollos\nturísticos, sin que se presenten impactos negativos sobre la sociedad, la\neconomía, la cultura y los recursos naturales del lugar, además de mantener el\ngrado de satisfacción de los visitantes, que se pueden ver igualmente afectados\npor flujos excesivos de gente\".\n\nDentro del Plan Maestro del Parque Regional Arví, se plantean una serie de\ncircuitos (El Viaducto, La Represa y La Laguna), caminos de enlace (La Cuesta y\nPuerto Alegre) que se relacionan de manera directa con el proyecto Metrocable —\nArví. En la siguiente tabla se presenta la relación de circuitos y caminos que se\narticulan al sistema.\n\n \n\n \n\no A\n\f\n \n\nRESOLUCIÓN NÚMERO / 5 3 1 de0 3 DIC 2008 | Página 19 A\n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río\nNare, y se toman otras determinaciones”\n\n   \n\nCálculo de la capacidad de carga de los circuitos y caminos del parque\na recorre a pie en el área de influencia del proyecto Metrocable Arví\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\na Visitas\nCircuito Distancia|Tiempo| No. de| por el por Grado | Grado\no (m) (horas) grupos número ¡Persona CCE |dificultad|dificultad| CCR|admon|CCE\ncamino de en un (1-10) (FC)\ndía\n_|personas\nCircuitos\nEl 15490 | 6:00 | 71.71 1147 1.67 11912 4 0.60 |902| 0.4 |361\nViaducto\nLa 7960 4:00 | 36.85 590 2.50 [1474 2 0.80 |927| 0.4 |371\nRepresa Al\nLa 10460 | 5:00 | 48.43 | 775 2.00 [1550 3 0.70 |852| 0.4 |341\n[Laguna L—\nCaminos\nPuerto 2320 | 3:30 | 10.74 172 2.86 |491 3 0.70 |270| 0.4 |108\nAlegre L\nLa 4340 4:30 | 20.09 321 2.22 |714| 3 0.70 |393| 0.4 | 157\nCuesta |\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nAunque la metodología empleada para calcular la capacidad de carga plantea que\nésta debe ser calculada para cada sitio en particular, se podría asumir, luego de la\nsumatoria de los datos parciales obtenidos para las rutas y caminos del Parque,\nque éste presenta una Capacidad de Carga Real de 3.344 caminantes para un\n\ndía.\n\nDe acuerdo a lo anterior, para la etapa de construcción el Metro de Medellín,\ndeberá tener en cuenta el sistema de transporte por utilizar para el acceso a los\ncaminos que conducen hasta los sitios de obra, ya que en algunos casos no\npermite el uso de vehículos de tráfico pesado y deberán analizarse otras\nalternativas como la mula para no afectar el paisaje actual y en especial algunos\ncaminos como el de La Cuesta.\n\n \n\nIgualmente en su etapa de operación, el Metro deberá implementar sus horarios\nde transporte de acuerdo con esta capacidad de carga. Se debe tener en cuenta\nademás que el control sobre los visitantes a ciertos circuitos del parque, no son\ncompetencia del Metro de Medellín, ya que dichos visitantes ingresarán por otros\nmedios de transporte, lo cual es elemento de análisis para el equipo de promoción\ny administración del Parque Regional Ecoturístico Arví.\n\nIV. CONSIDERACIONES TÉCNICAS\n\ne El proyecto Metrocable tiene por objeto compatibilizar el transporte urbano\n(metro de Medellín), con el disfrute de escenarios de alto valor escénico\ncercanos del entorno de la ciudad por parte de los pobladores locales y de\ngrupos provenientes de otros lugares del país y de otros países; con su\nejecución se busca, entre otros propósitos, contribuir a minimizar la\nafectación que la intervención por la realización de actividades al aire libre,\nque actualmente se desarrolla en el área de Reserva Forestal Protectora\n\nde Río Nare.\n\n+ La ejecución del Proyecto Metrocable ARVÍ, implica un cambio transitorio\nen el uso del suelo forestal y la alteración de las condiciones de calidad y\ndisponibilidad del recurso hídrico en 5.7 hectáreas, en una franja de 3.763\nm por 15 m de ancho, sobre coberturas forestales aledañas a zonas de\nnacimiento y recarga hídrica localizadas en suelos de altas pendientes. Del\n\nA\n\n \n\n \n\f\nRESOLUCIÓN NÚMERO 1 3 9 l de 03 Dic 2008 Aeágina 20\n\nr\n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río\n\n \n\ne\n\nNare, y se toman otras determinaciones”\n\ntotal del proyecto, se encuentra al interior de la Reserva Forestal Protectora\nuna superficie de 1,226 hectáreas, correspondientes a nueve (9) pilonas y\nel área de la estación de El Tambo, para cuya construcción se requerirá el\ncambio de uso del suelo.\n\nResaltando la importancia del sector en que se da la intervención directa en\nrelación con el recurso hídrico, se identifica en el estudio que, de acuerdo a\nla clasificación de Holdridge se localiza en la transición entre bosque\nhúmedo montano bajo (bh-MB) y bosque húmedo premontano (bh-PM);\nformaciones vegetales las coberturas actuales y área a impactar por el\nproyecto corresponden a bosque secundario (0,55 Ha), rastrojo (0,31 Ha),\nrastrojo bajo (0,27 Ha) y plantaciones forestales (1,52Ha).\n\nEl plan de aprovechamiento y compensación forestal determina, de\nacuerdo al inventario al 100% realizado para el corredor de impacto directo,\nque el volumen maderable a extraer es de 1251,6 m3; no obstante no se\ndetermina la magnitud del la intervención al interior de la zona de reserva\nforestal protectora, en términos de área, número de individuos, el volumen\nde madera correspondiente a estos individuos y las especies presentes en\ndicha área y en su área de influencia directa. Así mismo el Plan de\nAprovechamiento Forestal plantea que los productos maderables a extraer\ntendrán una destinación de uso que las Empresas Públicas de Medellín\ndefinirán, por encontrarse en predios de propiedad de dicha entidad.\n\nEn cuanto a las vedas establecidas por resoluciones del Inderena y\nCorantioquia, aunque se tiene referencia de las mismas, la información\npresentada solo incluye lo relacionado con el levantamiento de la veda del\nroble (Quercus humboldtii) y no se identifica el impacto de las actividades\nen relación con otras especies vedadas como bromelias líquenes y musgos\nentre otros, presentes en el área; lo cual debería estar incorporado en unas\nmedidas de manejo y compensación.\n\nLa información relacionada con la fauna procede de información secundaria\ny de un inventario de fauna silvestre realizado en el Parque Regional ARVI,\nel cual incluye información sobre 69 especies de aves, 12 órdenes y 27\nfamilias, de las cuales 44 especies se registraron para la cuenca de\nPiedras Blancas. Sin embargo el estudio GESTIÓN AMBIENTAL\nINTEGRAL PROYECTO METROCABLE — ARVÍ, no presenta un análisis\nde la información ni de la afectación a los mismos por la intervención del\nproyecto y a las interrelaciones con el entorno, así como tampoco se\npresentan datos y conclusiones sobre otros grupos faunísticos de\nimportancia, en función de la condición del área como reserva forestal\nprotectora.\n\nEl medio físico en que se proyecta la ejecución del Metrocable se\ncaracteriza por presentar relieve quebrado con pendientes mayores al\n50%, donde además la importancia hídrica es evidente, reportándose la\nexistencia de numerosos nacimientos correspondientes a  varías\nquebradas, entre ellas la de Piedras Blancas, de la cual se abastece un\nsector de la población urbana de Medellín.\n\nEl programa de compensación forestal se proyecta para diferentes áreas\ndentro del área de influencia directa del proyecto, contemplando la\nrealización de actividades relacionadas con la reforestación y reubicación\nde individuos. Sin embargo, dentro del programa de compensación no se\n\ny\n\n \n\n \n\f\n \n\n(\n\n \n\n751\n\nA 1\nEY e a 2 Muni\nRESOLUCIÓN NÚMERO 1 JJ! deb 3 DiL 2003 1 Página 21\n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río >\n\nNare, y se toman otras determinaciones”\n\nconsideran medidas de mantenimiento para este material vegetal, ni\nacciones de monitoreo para determinar el efecto sobre la dinámica de los\necosistemas que tiene este cambio de especies.\n\nPara compensar esta extracción forestal que se dará sobre algunas\nespecies forestales en algún grado de amenaza, se propone como medida\nel trasplante de 1931 árboles de roble, 99 árboles de olla de mono y 70\nárboles de laurel, además de la siembra de 1200 árboles adicionales de\nveinte (20) especies de porte mediano, cuya distribución en la zona no es\nmuy frecuente, pero que permiten la adecuación paisajística en las\nestaciones y el mantenimiento del derecho de vía, las cuales además se\nestablecerán en las zonas de nacimiento de la quebrada La Cabuya.\n\nDentro de las medidas de mitigación se menciona el traslado de plantas en\nestado juvenil desde los sitios de impacto directo hasta otros sitios donde\nse adapten fácilmente de acuerdo con la demarcación de individuos que se\nestablece. No obstante lo anterior, no se describe el desarrollo de dicho\ntraslado, teniendo en cuenta las dimensiones de las plantas, tanto en el\nbloqueo como en el transporte, siembra y seguimiento y monitoreo a la\nadaptación de cada individuo.\n\nEn la Ficha de Manejo Ambiental correspondiente al Programa de\nRevegetalización se menciona que el cambio de uso del suelo en el área\nde impacto directo será solo de carácter provisional, ya que se almacenará\nel suelo proveniente de actividades de descapote y excavación mientras se\nconstruyen las pilonas y se tiende el cable, y una vez terminadas las obras\nse dejará de nuevo avanzar la regeneración natural, realizando control\núnicamente en individuos que presenten acercamiento al metrocable o\ndificulten las labores de mantenimiento del sistema. Así mismo en dicha\nficha también se menciona que los residuos no aprovechables como ramas\ny follaje, se utilizarán como elementos para acondicionar de nuevo el suelo\n\ndespués de las obras.\n\n \n\nAunque las normas existentes sobre aprovechamiento forestal en el país,\nno consideran de una manera directa la relación entre el componente\nforestal y la fauna local, u otro tipo de interacciones entre el medio biótico y\nel físico (procesos erosivos, reducción en cantidad de agua de las\nmicrocuencas afectadas, etc.), es previsible que el proyecto genere\nimpactos transitorios y permanentes sobre la dinámica de estos elementos\ny los procesos sucesionales del bosque, lo cual debe ser considerado en el\nprograma de compensación.\n\nLas estaciones atenderán un flujo aproximado de 2730 visitantes diarios (1\nmillón de visitantes por año), de acuerdo con el documento de Gestión\nAmbiental Integral del Metrocable ARVÍ, lo cual sumado a los visitantes que\nse habrán de recibir por vía terrestre gracias a la infraestructura existente,\na futuro hacen previsible la generación de presión sobre los recursos\nnaturales por parte de los visitantes al Parque Regional Ecoturístico ARVÍ.\n\nEl proyecto plantea la generación de beneficios sociales para los\npobladores y busca ordenar actividades turísticas que se vienen\ndesarrollando sin el debido control y vigilancia, lo cual ha causado gran\nimpacto sobre el área de reserva. Sin embargo, la alta afluencia de público\npodría así mismo generar impactos sobre la Reserva Forestal, ya que\n\n \n\ntanto la instalación de las pilonas como la construcción de la estación de\n\ny\n\f\nRESOLUCIÓN NÚMERO 2 3 > 1 ae 03 DIC 2003 e 02.”\n\n \n\n \n\nON\n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río\nNare, y se toman otras determinaciones”\n\nllegada al sector del Tambo, implica un cambio de uso del suelo, y por lo\ntanto no guarda compatibilidad con lo que admitido en el Decreto Ley 2811\nde 1974 para las Reservas Forestales Protectoras.\n\nAcerca del Área de Reserva Forestal Protectora del Río Nare\n\n> El área donde se enmarca el proyecto ha sido considerada desde principios\ndel siglo pasado como área estratégica para surtir de agua al municipio de\nMedellín y por este motivo y con el objeto de proteger la cuenca se\nadelantaron a través de los años una serie de actividades relacionadas con\ncontrol de caudales, protección de la cuenca e investigación forestal.\n\n> La importancia hídrica y valores ambientales del área constituyeron elementos\nfundamentales para que se declarara como zona de Reserva Forestal\nProtectora. Adicionalmente un sector de la reserva fue declarada por parte del\nMinisterio de Cultura, como “Bien de Interés Cultural” según la Resolución\n0797 de 1998 y como “zona de reserva forestal protectora y de parque\necológico” por Acuerdo 008 de 1992 de la Junta Metropolitana del Valle de\nAburrá.\n\n> Un sector de la Reserva Forestal Protectora se destinó para el desarrollo de\nactividades públicas con la ubicación de un parque ecológico denominado\nPiedras Blancas, el cual hace parte del plan de parques liderados por las\nEmpresas Públicas de Medellín, bajo la premisa de articular las comunidades\nen la adecuada utilización de los recursos naturales de las amplias y diversas\nzonas de que disponen las Empresas Públicas de Medellín.\n\n> Existe por parte de los pobladores locales un uso turístico tradicional de las\náreas que incluye el proyecto Metrocable ARVÍ y Parque Regional Ecoturístico\nARVÍ, favorecido por la accesibilidad por diferentes caminos y carreteras que\ncomunican el sector de Santa Elena con la ciudad de Medellín y la cercanía a\ndicha ciudad, lo cual se ha dado de manera desordenada causando impactos\nnegativos en los elementos naturales del área.\n\n> Esta Reserva Forestal Protectora, es un área natural protegida establecida por\nuna autoridad de carácter nacional como es el Ministerio de Agricultura; así\nmismo, en esta área geográfica CORANTIOQUIA y CORNARE han\ngestionado el denominado Territorio ARVÍ, que es un reconocimiento a la\nimportancia natural y cultural del área. Sin embargo, y en virtud de que se trata\nde una Reserva Forestal protectora Nacional es perentorio entrar a formular el\nPlan de Manejo, que conjugue el accionar de todas las autoridades\nambientales y los entes territoriales, así como las diferentes figuras que se le\nhan asignado al área.\n\nCONSIDERACIONES JURÍDICAS\n\nQue la Constitución Nacional en su artículo 8% establece: “Es obligación del\nEstado y de las personas proteger las riquezas culturales y naturales de la\nNación”.\n\nQue el artículo 79 de la Constitución Nacional consagra el derecho de todas las\npersonas a gozar de un ambiente sano, y a la participación de la comunidad en\nlas decisiones que puedan afectarla. Igualmente establece para el Estado entre\notros el deber de proteger la diversidad e integridad del ambiente.\n\n \n\n \n\f\n \n\nA TEA : S\n. RESOLUCIÓN NÚMERO yl de 0.3 DIC 2009 ¡Página 23 A\n( “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río)\nNare, y se toman otras determinaciones”\n\nQue el artículo 80 de la Carta Política, preceptúa que le corresponde al Estado\nplanificar el manejo y aprovechamiento de los recursos naturales, para garantizar\nsu desarrollo sostenible, su conservación, restauración o sustitución, y además,\ndebe prevenir y controlar los factores de deterioro ambiental, imponer las\nsanciones legales, y exigir la reparación de los daños causados.\n\nQue la Reserva Forestal Protectora del Río Nare, fue declarada por el Acuerdo\n031 de Noviembre 20 de 1970 del INDERENA y aprobada por el Ministerio de\nAgricultura mediante Resolución Ejecutiva 024 de 1971.\n\nQue conforme al artículo 206 del Código Nacional de Recursos Naturales\nRenovables y de Protección al Medio Ambiente, se denomina área de reserva\nforestal la zona de propiedad pública o privada reservada para destinarla\nexclusivamente al establecimiento o mantenimiento y utilización racional de áreas\nforestales productoras, protectoras y productoras-protectoras.\n\nQue el artículo 1 de la Ley 99 de 1993, el cual consagra los principios generales\nambientales bajo los cuales se debe formular la política ambiental colombiana, en\nsu numeral 1 señala que el proceso de desarrollo económico y social del país se\norientará según los principios universales y del desarrollo sostenible contenidos\nen las declaraciones de Río de Janeiro de 1992 sobre Medio Ambiente y\n\nDesarrollo.\n\nQue el Ministerio de Ambiente, Vivienda y Desarrollo Territorial (antes Ministerio\ndel Medio Ambiente) es el organismo rector de la gestión del medio ambiente y de\nlos recursos naturales renovables, encargado de impulsar una relación de respeto\ny armonía del hombre con la naturaleza y de definir en los términos de la Ley 99\nde 1993, las políticas y regulaciones a las que se sujetarán la recuperación,\nconservación y protección, ordenamiento, manejo, uso y aprovechamiento de los\nrecursos naturales renovables con el propósito de asegurar el desarrollo\n\nsostenible.\n\nQue de acuerdo con la Ley 99 de 1993, el Ministerio del Medio Ambiente (hoy\nMinisterio de Ambiente, Vivienda y Desarrollo Territorial) tiene la responsabilidad\nen materia de Reservas Forestales de: “Formular la política nacional en relación\ncon el medio ambiente y los recursos naturales renovables y establecer las reglas\ny criterios de ordenamiento ambiental de uso del territorio”; “expedir y actualizar el\nEstatuto de Zonificación de uso adecuado del territorio”; “Reservar, alinderar y\nsustraer (...) y las Reservas Forestales Nacionales y reglamentar su uso y\n\nfuncionamiento.\n\nQue el numeral 1 del artículo 5 de la Ley 99 de 1993 señala que corresponde a\neste Ministerio establecer las reglas y criterios de ordenamiento ambiental de uso\ndel territorio formular la política nacional en relación con el medio ambiente para\nasegurar el desarrollo sostenible.\n\nCon las áreas de reserva forestal, se busca garantizar la conservación de los\nbienes y servicios ambientales que son indispensables para el desarrollo\n\nsostenible.\n\nEn este sentido y en cumplimiento a los fines esenciales del Estado como son el\nde servir a la comunidad y promover la prosperidad general, este Ministerio\nencuentra procedente realizar la sustracción solicitada por la Directora de\n\nPlaneación del Metro de Medellín.\n\nde A\n\n \n\n \n\f\nRESOLUCIÓN NÚMERO 2 3 b 1 de 03 DIC 2002 A página 24. *\n/ “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río SN\n\nNare, y se toman otras determinaciones”\n\n \n\nPor lo anterior y una vez realizado el análisis jurídico y técnico de solicitud\npresentada por la Directora de Planeación del Metro de Medellín para la\nSustracción de un área de la Reserva Forestal del Río Nare y de conformidad con\nel concepto técnico emitido mediante memorando con Radicado No. 2100-4-\n27893 de fecha 24 de noviembre de 2009, emanado de la Dirección de\nEcosistemas, se procederá a autorizar la sustracción 1,226 hectáreas para la\nconstrucción de obras de infraestructura del proyecto Metrocable ARVÍ, teniendo\nen cuenta que:\n\n1. La Zona Forestal Protectora de Río Nare, establecida mediante Resolución\n024 de 1971 por parte del Ministerio de Agricultura, es considerada como\nReserva Forestal Protectora del orden Nacional, de acuerdo con los\nelementos jurídicos que integran el presente documento.\n\n2. La motivación para la declaración de la Reserva Forestal Protectora de Río\nNare, fue expresada por el entonces señor Gobernador de Antioquia, quien\nsolicitó a la Gerencia del Instituto “establecer un área de terrenos a la cual\nse le de destinación especial, dentro de la jurisdicción de los Municipios de\nMedellín y Guarne, con el fin de garantizar abastecimiento de aguas a la\nciudad de Medellín, por encontrarse allí importantes afluentes del Río Nare;\nservir de lugar de recreación a los habitantes de las regiones vecinas;\nrestablecer un balance ecológico controlado con su flora y fauna originales;\nservir de lugar de estudios científicos por parte de botánicos, zoólogos,\nnaturalistas, etc., lugar de capacitación para futuros ingenieros y ayudantes\nforestales, etc”, tal como se dice textualmente en la Resolución 024 de\n1971.\n\n3. El proyecto de desarrollo del Metrocable ARVÍ se considera viable, ya que\nestá dirigido al disfrute de los valores naturales y culturales del área y al\ndesarrollo de actividades ecoturísticas articuladas en el marco de otro\nproyecto paralelo como lo es el del Parque Regional Ecoturístico ARVÍ, que\nson claramente compatibles con los fines que motivaron la declaratoria de\nla Reserva Forestal Protectora.\n\nQue el Decreto Ley 216 del 3 de febrero de 2003, determinó los objetivos y la\nestructura orgánica del Ministerio de Ambiente, Vivienda y Desarrollo Territorial y,\nen su artículo segundo, dispuso que éste cumpliría además de las funciones allí\nseñaladas, las dispuestas en la Ley 99 de 1993.\n\nQue mediante el Artículo Segundo de la Resolución No. 1393 del 8 de agosto de\n2007, el Ministro de Ambiente, Vivienda y Desarrollo Territorial, delegó en el\nDirector de Ecosistemas, entre otras, la función de:\n6. Suscribir los actos administrativos relacionados con las sustracciones\nde reservas forestales de carácter nacional.\nQue en mérito de lo expuesto,\n\nRESUELVE\n\nARTÍCULO PRIMERO.- Efectuar sustracción de la Reserva Forestal Protectora\nde Río Nare para la construcción de obras de infraestructura del Pa)\n\n \n\n \n\n \n\f\n \n\náa\nAU\n\nbl 1\nLo de p3 Dic 2008 Página 25\n\nRESOLUCIÓN NÚMERO 4 y\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río\nNare, y se toman otras determinaciones”\n\nMetrocable ARVÍ, que requieren aprovechamiento forestal único y por tanto darán\nlugar al cambio del uso del suelo, cuya superficie total es de 1,226 hectáreas.\n\nPARÁGRAFO PRIMERO.- Denominación y Extensión de las obras: La\nsustracción se efectúa para la construcción de las siguientes obras, cuya\n\ndenominación y extensión son las siguientes:\n\n \n\n \n\n \n\n \n\n \n\nNo. Infraestructura a Intervenir Área (ha) |\n\n1 9 pilonas, de la_No.14 a la No. 22 | 0,025\n\n2 Estación de arribo de El Tambo 1,201\nTOTAL 1,226\n\n \n\n \n\n \n\n \n\nPARÁGRAFO SEGUNDO.- Las obras se ubican en las siguientes coordenadas:\n\nCoordenadas de las Pilonas\n\n \n\n  \n \n     \n\nNo. [Pilona] Coordenada X] Coordenada Y [No.| Pilona | Coordenada X Coordenada Y\n\n1.186.883,312\n1.186.838,206\n1.186.833,403\n840.495,133 841.392,572 | 1.186.834,798\n840.499,936 841.393,968 | 1.186.839,601\n\nP15 | 840.498,541 | 1.187.094,446 | 31] P20 | 841.780,320 | 1.186.727,395\n\nP15 | 840.493,738 | 1.187.095,841 P20 | 841.785,123 | 1.185.726,000\n840.495,133 | 1.187.100,644 | 33| P20 | 841.783,728 | 1.186.721,197\n840.639,476 | 1.187.058,723 | 35| P20 | 841.780,320 | 1.186.727,395\n[640.638.080 | 1.187.053,920 | 36] P21 | 841.244,509 | 1.186.679,708 |\n1.186.678,313\n\n1.186.673,510\n1.186.674,905\n1.186.579,708\n1.186.629,309 |\n1.186.627,914\n1.186.623,111\n1.186.624,506\n\n  \n \n \n   \n   \n  \n    \n\n  \n    \n       \n  \n\n841.242,062\n841.243,458\n841.393,968\n841.398,771\n841.397,375\n\n   \n \n \n\nP14 | 840.189,210\nP14 | 840.184,406\n\n   \n  \n   \n   \n\n     \n  \n  \n \n\n      \n    \n\n    \n\n  \n   \n\n   \n     \n         \n   \n   \n     \n\n \n\n \n\nPi6\nP16\n[ P16 |\n\n  \n    \n\n  \n  \n \n \n  \n   \n \n   \n  \n \n\n841.949,312\n841,947,916\n841.943,113\n841.944,509\n842.118,055\n842.122,858\n842.121,463\n\n840.633,277 | 1.187.055,315 | 37 | P21\n\n      \n   \n \n\n  \n\n   \n  \n   \n  \n\n   \n   \n\n840.881,147\n840.882,542\n\n   \n \n\n \n\nCoordenadas de la Estación de El Tambo\n\n \n\n  \n  \n\nCoordenada Y\n1.186.620,612\n1.186.611,505\n1.186,595,707\n1.186.586,824\n1.186.578,959\n1.186.570,763\n1.186.565,675 |\n1.186.560,096 |\n1.186,556,054 |\n\n \n   \n   \n   \n   \n   \n  \n  \n\n  \n   \n \n \n \n \n  \n  \n\nNo.] Coordenada X | Coordenada Y |No.| Coordenada X | Coordenada Y [No. | Coordenada X\n1 [ 842.254,450 1.186.516,447 842.245,751 | 1.186.653,420 | 21| 842.332,831\n2|  842.227,685 1.186.530,157 842.256,533 | 1.186.650,701 842.330,345\n3| 842.209,965 1.186.540,888 842.269,394 | 1.186.649,221 842.326,953\n4| _842.220,243 1.186.572,069 842.285,367 | 1.186.647,733 842.323,431\n5|  842,228,191 1.186.592,148 842.315,241 | 1.186.645,929 842.318,602\n6 842.232,636 |  1.186.614,806 842.323,802 | 1.186.644,353 842.312,586\n7 842.234,916 | 1.186.633,342 842.328,856 | 1.186.641,231 842.309,710\n8l  842.234,696 |  1.186.647,500 La 842.331,960 | 1.186.636,557 842.307,537\n\n19\n\n \n  \n \n   \n   \n \n  \n   \n \n   \n\n   \n  \n  \n  \n   \n   \n  \n  \n   \n     \n  \n\n     \n   \n   \n    \n    \n  \n   \n   \n\n \n \n\n9|  842.237,581 | 1.186.652,654 842.333,637 | 1.186.632,406 842.307,576\n101 842.241.707 |  1.186.654,362 [ 20[ 842.334,146 | 1.186.627,868 842.307,916\n\n   \n\n \n\n \n\n \n\n \n\n \n\f\nRESOLUCIÓN NÚMERO 1 2 a 1 de 03DIC 2009 | página\n\n“Por la cual Se Sustrae un área de la Reserva Forestal Protectora del Río\n\nC\n\n26\n\n \n\nNare, y se toman otras determinaciones”\n\n \n\n  \n  \n    \n   \n\n.| Coordenada X\n\n842.308,179 1.186.549,844 | 44] 842.319,930 | 1.186.497,522 | 57 842.289,580\n842.315,661 1.186.539,543 | 45| 842.319,36 :186,494,446 | 58| 842,295,900\n842.318,026 | 1.186.534,099 842.318,549 | 1.186.491,772 | 59 842.301,254\n\n    \n\nCoordenada Y No.| Coordenada X | Coordenada Y EE Xx\n0\n8 | 1\n\n  \n\n \n\n  \n   \n  \n\nCoordenada Y\n1.186.480,571 |\n1.186.487,089\n1.186.494,740 |\n\n \n\n \n\n \n\n    \n\n \n\n \n\n \n\n   \n  \n \n\n      \n\n    \n\n   \n\n  \n\n \n\n   \n\n  \n \n \n\n \n \n\n \n\n \n\n    \n \n\n     \n\n    \n\n  \n\n \n\n   \n \n\n \n\n    \n\n842.318,971 1.186.531,348 842.317,457 | 1.186.489,235 842.304,847 | 1.186.508,173\n842.320,382 1.186.525,260 842.315,796 | 1.186.486,374 842.305,598 | 1.186.516,760\n842.321,244 1.186.521,005 842.313,435 | 1.186.483,345 842,304,174 1.186.527,174 |\n842.320,972 1.186.519,085 842,309,974 | 1.186.479,599 842.301,035 | 1.186.535,448\n842.321,301 1.186.513,669 842.307,466 842.296,371 | 1.186.543,209\n\n \n\n \n\nLa\n2.\n\nenviar a\n\n \n\n   \n  \n \n \n \n  \n\nARTÍCULO SEGUNDO.- El trazado corresp\naccesos viales temporales para la construcción del\nla Reserva Forestal Protectora de Río Nare, no serán objeto de sustracción, por\nconsiderar que el cambio de uso del suelo será de carácter transitorio, ya que se\nobertura forestal en dichos sectores. En un plazo no\nrección de Planeación del Metro de Medellín deberá\nAutónoma Regional del Centro de Antioquía —\nión de la cobertura vegetal\n\nproyecta volver a introducir Ci\nmayor a dos (2) meses, la di\n\nCORANTIOQUIA- un informe del estado de recuperac:\nen dichas zonas: el Ministerio podrá solicitar informes del estado de las áreas en\nrecuperación cuando lo considere pertinente.\n\n   \n\n  \n\n  \n\n   \n   \n   \n \n\n   \n   \n   \n \n\n \n\n    \n\n   \n\n    \n\n    \n\n \n\n      \n    \n  \n \n\n    \n  \n \n\n \n\n842.320,945 1.186.510,932 842.302,920 | 1.186.473,342 842.288,797 | 1.186.550,170\n842.320,576 1.186.507,988 842.299,229 | 1.186.470,650 842.284,039 | 1.186.553,008\n842.320,570 1.186.505,637 842.295,530 842.280,001 | 1.186.553,746\n\n \n\n   \n   \n\n842.277,751\n842.272,688\n842,254,450\n\n842,294,561\n842,284,494 | 1.186.474,843\n\n842.320,043 1.186.503,757\n842,320,107 1.186.500,915\n\n \n\n  \n \n \n \n\n \n\n          \n       \n   \n \n \n\n1.186.552,183\n1.186.544,260 |\n1.186.516,447\n\n \n\n=a\n\nPARÁGRAFO TERCERO.- La construcción de estas obras deberá considerar\nentre otros, los siguientes elementos:\n\nConservar la conectividad ecológica con las zonas boscosas aledañas.\nMinimizar la afectación de las fuentes hídricas por producción de\n\nvertimientos.\n\nMinimizar la afectación de\ndisposición de residuos sólidos.\n\nControlar posibles procesos de erosión superficial.\n\nla calidad del paisaje por inadecuada\n\nMinimizar la remoción del suelo y reducir al mínimo la implementación\n\nde zonas duras.\n\nGarantizar que las diferentes estructuras y materiales sean amigables\n\ncon el medio natural.\nControlar y vigilar permanente\n\nvisitantes para evitar fenómenos como:\n\nincendios\n\ninseguridad, afectación de la flora y fauna local, entre otros.\nGarantizar que todos los visitantes de estas zonas reciban charlas de\nsensibilización y concientización sobre la importancia de la zona de\nreserva forestal, de sus valores naturales y culturales, haciendo énfasis\n\nen los bienes y servicios ambientales que presta.\n\nlas actividades antrópicas de los\nforestales,\n\nSeguimiento y monitoreo de las medidas de compensación por la\nsustracción de la Reserva Forestal Protectora de Río Nare.\n\nla Corporación\n\n \n\nondiente al derecho de vía y los\nMetrocable ARVÍ, al interior de\n\nARTÍCULO TERCERO.- En un plazo no mayor de dos (2) meses, contados a\npartir de la fecha de ejecutoria del presente Acto Administrativo, y respecto a las\nmedidas compensatorias por levantamiento de veda nacional de especies\nforestales, la Dirección de Planeación del Metro de Medellín deberá entregar ante\neste Ministerio todos los documentos que sustentan la solicitud de levantamiento,\nincluyendo el Plan de Compensación por este concepto, teniendo en cuenta los\ncontenidos del Artículo 4 de la Resolución 096 de 2006 por la extracción de\nindividuos de roble (Quercus humboldtii) y considerando además otras especies\n\n \n\n \n\f\n \n\ne A\nRESOLUCIÓN NÚMERO 7 3 5 ( de 03 Dic 2009 lpágina 27 A\n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río ON\nNare, y se toman otras determinaciones”\n\nobjeto de levantamiento, tales como quiches, bromelias y musgos (Resolución\n213 de 1977 emitida por el INDERENA). Dicha información se presentará en el\nmarco de los contenidos del Artículo 4 de la resolución anteriormente mencionada\n\nque señalan lo siguiente:\n\na) Sin perjuicio del levantamiento de la veda nacional y regional y del\ncumplimiento de las medidas de manejo y compensación que al respecto\nse establezcan, el interesado en aprovechar robledales dentro de predios\nprivados debe comprometerse a destinar como mínimo el 50% del área de\nsu robledal a actividades de conservación in situ de la especie, así como\ngenerar la formación de un corredor de la especie como una herramienta\nde manejo y conservación de las poblaciones naturales viables al interior\nde su predio.\n\nb) Dentro de las áreas objeto de aprovechamiento de la especie se debe\nasegurar la permanencia de árboles tanto juveniles como maduros, en una\nproporción que permita garantizar la renovabilidad natural de la especie,\nasí como garantizar el tamaño mínimo viable de la población, es decir, la\npoblación mínima que se puede predecir que tendrá una alta posibilidad de\npermanecer en el futuro y evitar la fragmentación y degradación de los\nhábitats.\n\nc) Como medida de compensación, el usuario del recurso forestal debe\ngarantizar el repoblamiento y manejo de la especie en un área no inferior a\nla autorizada en aprovechamiento, en sitios aptos para la restauración y/o\nrehabilitación de ecosistemas donde se distribuye la especie, área que será\ndefinida en el plan de manejo y aprovechamiento con el cual se autorice el\naprovechamiento.\n\nd) Los planes de manejo y aprovechamiento forestal de la especie Quercus\nhumboldtii¡ deben ser instrumentos vinculantes y parte integral de acto\nadministrativo que otorga o niega el aprovechamiento de la especie.\n\nARTÍCULO CUARTO.- En un plazo máximo de tres (3) meses contados a partir\nde la fecha de ejecutoria del presente Acto Administrativo, la Dirección de\nPlaneación del Metro de Medellín, deberá entregar a este Ministerio un Programa\nde Compensación. Dicho programa debe estar estructurado, en los siguientes\n\ncomponentes:\n\nA. Plan de restauración en una superficie igual al área que se solicita sustraer, en\npredios ubicados al interior de la reserva forestal, determinados previamente por\nla Corporación Autónoma Regional del Centro de Antioquía -CORANTIOQUIA-,\n\nconsiderando los siguientes aspectos:\n\n1. Predio(s) de propiedad pública o privada, localizado(s) en un área\nestratégica para la conservación del recurso hídrico o de importancia\npara la conservación de especies silvestres o hábitats amenazados o\nvulnerables.\n\nCaracterización socio-ambiental del área.\n\nLos objetivos o alcances de la restauración en el área.\n\nPlan de manejo del área que incluya las estrategias de restauración a\nemplear (combinaciones de especies forestales a utilizar, distribución,\netc.), y el Plan de Seguimiento a las mismas durante por lo menos tres\n(3) años.\n\n5. Costos y el cronograma de implementación de la propuesta.\n\n5\n\n \n\n_)\n\f\n \n\nMo\n\nRESOLUCIÓN NÚMERO 1 3 J | de D3 DIC 2003 Lragina 28.\n\n( A . e N\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río\n\n \n\n \n\nNare, y se toman otras determinaciones”\n\nB. En caso de existir especies endémicas, amenazadas y/o vedadas, nacional o\nregionalmente en el área sustraída, se deberán proponer medidas de restitución\ntales como repoblamiento, traslados, rescates, entre otros. En el caso de especies\nvedadas deberá solicitarse y obtenerse previamente el levantamiento de veda\nante la autoridad ambiental competente.\n\nARTÍCULO QUINTO.- La Dirección de Planeación del Metro de Medellín deberá\nevaluar semestralmente la capacidad de carga de visitantes que ha sido definida\npara el proyecto Metrocable ARVÍ y proponer los ajustes que sean necesarios,\ncon el fin de minimizar posibles impactos de las actividades del proyecto sobre la\nreserva. Estos informes de evaluación deberán presentarse ante la Corporación\nAutónoma Regional del Centro de Antioquía -CORANTIOQUIA- y ser remitidos a\nla Dirección de Ecosistemas de este Ministerio.\n\nARTÍCULO SEXTO.- La Corporación Autónoma Regional de las Cuencas de los\nRíos Negro y Nare — CORNARE y la Corporación Autónoma Regional del Centro\nde Antioquía -CORANTIOQUIA-, deberán formular el Plan de Manejo de la\nReserva Forestal Protectora de Río Nare, con fundamento en lo cual el Ministerio\nprocederá a su adopción, de acuerdo con lo dispuesto en el artículo 5 numeral 18\nde la Ley 99 de 1993, teniendo en cuenta los lineamientos generales expedidos\npor el Ministerio, como anexos de la Resolución 1856 del 28 de Septiembre de\n2009.\n\nARTÍCULO SEPTIMO.- Por la Dirección de Licencias, Permisos y Trámites\nAmbientales de este Ministerio, notificar el contenido del presente acto\nadministrativo, la Dirección de Planeación del Metro de Medellín, a través de su\nrepresentante legal y/o a su apoderado debidamente constituido.\n\nARTÍCULO OCTAVO.- Por la Dirección de Licencias, Permisos y Trámites\nAmbientales de este Ministerio, comunicar el presente acto administrativo a la\nGobernación del Departamento de Antioquia, a la Corporación Autónoma\nRegional de las Cuencas de los Ríos Negro y Nare — CORNARE, a la\nCorporación Autónoma Regional del Centro de Antioquía - CORANTIOQUIA y a\nla Procuraduría Delegada para Asuntos Ambientales y Agrarios\n\nARTÍCULO NOVENO.- Publicar el presente en la Gaceta Oficial Ambiental del\nMinisterio de Ambiente, Vivienda y Desarrollo Territorial y en el Diario Oficial.\n\nARTÍCULO UNDÉCIMO.- Contra' el presente acto administrativo procede el\nrecurso de reposición de conformidad con los artículos 50 y ss del Código\nContencioso Administrativo.\n\nUESE Y CÚMPLASE\n\nlos 03 DIC 2009 |\n\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍ\n\n     \n\n \n \n\nExp. SRFO054 ¿Ja ambar : e , n\nProyecto: María ciadad NETO pra ddancia se encuentra debidamente notifi\nRevisó: John Mármol Moncayo /Asesor Despacho Viceministra AmHente' m\n\nRevisó: Rodrigo Negrete M /Asesor D y\n\n \n\nFecha: 02/12/09 jecutoriada el día\n\n3e] Funcionario AL\n\nA A A A\n\nde 98]"
}