{"archivo": "Resoluciones_103.pdf", "fecha": "2025-11-05", "tipo_extraccion": "normal", "texto": "REPÚBLICA DE COLOMBIA \n\nMINISTERIO DE  AMBIENTE, VIVIENDA Y \nDESARROLLO TERRITORIAL \n\nRESOLUCIÓN NÚMERO \n(0572) \n04 de mayo de 2005 \n\nDiario Oficial No. 45.899 de 05 de abril de 2005 \n\nMinisterio de Ambiente, Vivienda y DesarrolloTerritorial \n\nPor la cual se modifica la Resolución número 0584 del 26 de junio de 2002 y \nse adoptan otras determinaciones. \n\nEl Director de Ecosistemas, \n\nen uso de sus facultades legales, en especial las delegadas por la Ministra \nde Ambiente, Vivienda y Desarrollo Territorial a través de la Resolución \nnúmero 0722 del 17 de junio de 2004, y según lo dispuesto en el numeral 23 \ndel artículo 5º de la Ley 99 de 1993, y \n\nCONSIDERANDO: \n\nQue conforme a lo dispuesto en los artículos 8º, 79 y 80 de la Constitución \nPolítica, es deber del Estado proteger la diversidad e integridad del ambiente, \nconservar \nla \neducación para el logro de estos fines, planificar el manejo y aprovechamiento \nde  los  recursos  naturales  para  garantizar  su  desarrollo  sostenible,  su \nconservación, restauración o sustitución; \n\nlas  áreas  de  especial \n\nimportancia  económica, \n\nfomentar \n\nQue la preservación y el manejo de los recursos naturales renovables son \nde  utilidad  pública  e  interés  social,  de  conformidad  con  lo  dispuesto  en  el \nartículo  1º  del  Decreto-ley  2811  de  1974-Código  Nacional  de  Recursos \nNaturales Renovables y de Protección al Medio Ambiente; \n\nQue el artículo 1º de la Ley 99 de 1993, señala los principios que rigen la \npolítica ambiental colombiana, y en su numeral 2 dispone que la biodiversidad \ndel país, por ser patrimonio nacional y de interés de la humanidad, debe ser \nprotegida prioritariamente y aprovechada en forma sostenible; \n\nQue  el  numeral  23  del  artículo  5º  de  la  Ley  99  de  1993,  dispone  que \ncorresponde  al  Ministerio  del  Medio  Ambiente,  adoptar \nlas  medidas \nnecesarias  para  asegurar  la  protección  de  las  especies  de  fauna  y  flora \nsilvestres  y  tomar  las  previsiones  que  sean  del  caso  para  defender  las \nespecies en vía de extinción o en peligro de serlo; \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. 572 del 04 de mayo de 2005   \n\nHoja No. 2 \n\n“epígrafe”. \n\nQue en virtud de lo dispuesto en el numeral k) del artículo 8º de la Ley 165 \nde 1994, por la cual se aprobó el Convenio sobre Diversidad Biológica, cada \nParte Contratante en la medida de lo posible y según proceda \"Establecerá o \nmantendrá la legislación necesaria y/u otras disposiciones de reglamentación \npara la protección de especies y poblac iones amenazadas\"; \n\nQue  mediante  la  Resolución  número  0584  del  26  de  junio  de  2002,  este \nMinisterio  declaró  las  especies  silvestres  que  se encuentran  amenazadas  en \nel territorio nacional y adoptó otras determinaciones; \n\nQue  el  parágrafo  1º  del  artículo  3º  de  la  resolución  citada  señaló  que  \"el \nMinisterio del Medio Ambiente podrá enmendar el listado anexo a la presente \nresolución, teniendo en cuenta para ese efecto, la información que de manera \ncontinua  aporte  el  proceso  metodológico  de  categorización  que  adelanta  el \nComité  Coordinador  conformado  para  ese  efecto,  el  cual  formulará  las \nrecomendaciones científicas y técnicas que garanticen la continuidad de dicho \nproceso\"; \n\nQue  igualmente,  en  el  parágrafo  del  artículo  7º  de  la  Resolución  número \n0584 de 2002 se dispuso que el Ministerio del Medio Ambiente (hoy Ministerio \nde  Ambiente,  Vivienda  y  Desarrollo  Territorial)  \"efectuará  la  revisión  y  ajuste \nde las vedas, prohibiciones y restricciones existentes en el territorio nacional, \npara lo cual contará con el término de doce (12) meses contados a partir de la \nfecha de publicación de la presente resolución\"; \n\nQue  a  través  de  la  Resolución  1218  del  11  de  noviembre  de  2003  este \nMinisterio  reglamentó  la  conformación  y  el  funcionamiento  del  Comité \nCoordinador de Categorización de las Especies Silvestres Amenazadas en el \nterritorio nacional; \n\nQue  conforme  al  artículo  5º  del  citado  acto  administrativo  \"las  decisiones \ndel  Comité  Coordinador  de  Categorización  de  Especies  Silvestres \nAmenazadas,  constituyen  un  insumo  básico  para  la  toma  de  decisiones  por \nparte del Ministerio de Ambiente, Vivienda y Desarrollo Territorial\"; \n\nQue a su vez, el artículo 7º ibídem decidió \"prorrogar por doce (12) meses, \ncontados  a  partir  de \nla  publicación  del  presente  acto \nadministrativo,  el  término  establecido  en  el  parágrafo  del  artículo  7º  de  la \nResolución  número  0584  del  26  de  junio  de  2002,  para  que  el  Ministerio  de \nAmbiente,  Vivienda  y  Desarrollo  Territorial  efectúe  la  revisión  y  ajuste  de  las \nvedas, prohibiciones y restricciones existentes en el territorio nacional\"; \n\nfecha  de \n\nla \n\nQue de acuerdo con el artículo 2º de la Resolución 722 del 17 de junio de \n2004,  la  Ministra  de  Ambiente,  Vivienda  y  Desarrollo  Territorial  delegó  en  el \nDirector  de  Ecosistemas  de  este  Ministerio,  entre  otras  funciones,  la  de \n\"expedir  los  actos  administrativos  a  través  de  los  cuales  se  declaran  las \nespecies amenazadas en el territorio nacional\"; \n\nQue  mediante  memorando  radicado  con  el  número  2100-I3-71942  del  17 \nde  septiembre  de  2004,  la  Dirección  de  Ecosistemas  solicitó  a  la  Oficina \n\n \n \n \n\fResolución No. 572 del 04 de mayo de 2005   \n\nHoja No. 3 \n\n“epígrafe”. \n\nAsesora  Jurídica  del  Ministerio  de Ambiente,  Vivienda  y  Desarrollo Territorial \nla  adición  del  listado  de  especies  silvestres  amenazadas  establecido  en  la \nResolución número 0584 de 2002; \n\nQue  el  Comité  de  Categorización  mediante  reunión  efectuada  el  29  de \nseptiembre de 2004 y según consta en el Acta número 5, analizó y aprobó la \ninformación  consignada  en  los  libros  rojos  de  Anfibios,  Mamíferos,  Plantas \nFanerógamas Volumen II e Invertebrados Terrestres; \n\nQue conforme a lo anterior, se procederá a modificar la Resolución número \n0584 de 2002, en el sentido de adicionar el listado de las especies silvestres \nque  se  encuentran  amenazadas  en  el  territorio  nacional  y  a  revocar  el \nparágrafo  del  artículo  7º  de  la  Resolución  número  0584  del  26  de  junio  de \n2002, modificado por el artículo 7º de la Resolución número 1218 de 2003, por \ncuanto  la  revisión  y  ajuste  de  las  vedas,  prohibiciones  y  restricciones \nexistentes en el territorio nacional es una labor que de manera constante debe \ndesarrollar  este  Ministerio,  por  lo  cual  no  debe  sujetarse  a  un  plazo \ndeterminado para este efecto; \n\nEn mérito de lo expuesto, \n\nRESUELVE: \n\nArtículo 1º. Modificar el artículo 3º de la Resolución número 0584 del 26 de \njunio  de  2002,  por  la  cual  se  declaran  las  especies  silvestres  que  se \nencuentran  amenazadas  en  el  territorio  nacional  y  se  adoptan  otras \ndisposiciones,  en el sentido de  adicionar  al listado  de  especies  silvestres  allí \nseñalados,  los  que  se  anexan  a  la  presente  resolución  y  que  hacen  parte \nintegral de ella. \n\nArtículo  2º.  Revocar  el  parágrafo  del  artículo  7º  de  la  Resolución  número \n0584 del 26 de junio  de 2002,  modificado  por  el artículo 7º de  la  Resolución \nnúmero 1218 de 2003, por lo expuesto en la parte motiva de esta resolución. \n\nArtículo 3º. Los demás términos, condiciones y obligaciones contenidas en \nla Resolución número 0584 de 2002 de este Ministerio, continúan planamente \nvigentes. \n\nArtículo  4º.  La  presente  providencia  rige  a  partir  de  su  publicación  en  el \n\nDiario Oficial. \n\nPublíquese y cúmplase. \n\nEl Director de Ecosistemas, \n\n    Leonardo Muñoz Cardona."}