{
  "archivo": "Resoluciones_121.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "normal",
  "texto": "PEPUELICA  OE  COLOMAIA\n\n1*3\ntfl\n\n7\n\nJU L, 1997\n\nMIN¡STERIO  DEL MEDIO AMBIENTE ()\n\nREsoLUcloN NutlERo llg\n\n0619\n\nPor  la cual se establecen parcialmente  los factores  a partir de los cuales  se\nrequiere  permiso  de emisión  atmosférica para fuentes frjas\n\nEL MINISTRO DEL MEDIO  AMBIENTE\n\nEn ejercicio  de sus facultades legales y, en especial, las conferidas  por los\nnumerales  2o., 10o. y 1lo. del artículo 5o. de la Ley 99 de 1993,  y por el\nparágrafo  1o. del artículo 73o. del Decreto  948 de lgg5 que contiene  el\nReglamento  de Protección  y Control  de la Calidad  del Aire, y\n\nCONSIDERANDO\n\nQue  corresponde  al Ministerio  del Medio  Ambiente, de acuerdo con los numerales\n2o., 10o. y 11 o. del artículo  5o. de la Ley 99 de 1993,  regular  las condiciones\ngenerales  para el saneamiento del medio  ambiente y el uso, manejo  y\naprovechamiento  de los recursos naturales con el fin de mitigar o elim¡nar  el\nimpacto  de actividades contaminantes  del entorno,  determinar  las normas\nambientales mínimas  y las regulaciones  de carácter  general aplicables a todas  las\nactividades  que puedan  generar  directa  o indirectamente  daños  ambientales.\n\nQue el artículo  73o.  del decreto  948 de junio 5 de 1995 consagra  los casos que\nrequieren  permiso previo de emisión atmosférica, y en su parágrafo  primero\nestipula que en los casos  previstos  en los literales  a), b), d),0, y m) de este\nartículo,  el Ministerio  del Medio Ambiente  establecerá  los factores  a partir de los\ncuales  se requerirá permiso previo de emisión  atmosfér¡ca.\n\nQue  por consigu¡ente  se hace necesario  establecer  dichos  factores.\n\nEn mérito  a lo expuesto,\n\nRESUELVE:\n\nART¡CULO 1.- lndustrias,  Obras,  Acüvidades o Servic¡os que  requieren\npermiso de emisión  atmosférica.  De conformidad  con lo dispuesto  en el\nparágrafo  1o. del Artículo  73o. del Decreto 948 de 1995, las siguientes  industrias,\nobras,  actividades  o servicios  requerirán  permiso  previo de emisión  atmosférica,\npara aquellas sustancias o partículas  que tengan deflnidos parámetros  permisibles\nde emisión, en atención a las descargas de humos, gases, vapores, polvos o\npartículas,  provenientes  del proceso de producción, de la actividad  misma, de la\nincineración de residuos, o de la operación de hornos o calderas, de conformidad\ncon  los factores y criterios  que a continuación se indican:\n1.- QUEMAS  ABIERTAS  CONTROLADAS EN ZONAS RUMLES:Aquellas  cuya\nárea  de quema semanal, sea  igual o superior a:\n\n\filq 0619 \nn?\nRESOLUCIONNUMERO  DE  U I\n\nJU I-,\n\n1997  no¡aNo.2r4\n\n7.jÁ\n/17\n\nPor la cual se establecen pa¡cialmente los factores  a partir  de los cuales\nse requiere  permiso de emisión  atmosférica  para fuentes  frjas\n\n1.1.- AREA A QUEMAR DE CULTIVO DE CAñA DE MUCAR:  25 Hectáreas\n\n1.2.- AREA A QUEMAR POSCOSECHA DE CAÑA  DE MUCAR:  25 HCCtárEAS.\n\n1.3.- AREA A QUEMAR POSCOSECHA DE MA|Z:  25 Hectáreas\n\n1.4.- AREA  A QUEMAR POSCOSECHA DE SORGO:  25 Hectáreas\n\n1.5.- AREA  A QUEMAR POSCOSECHA DE ALGODON:  25 Hectáreas\n2.-  DESCARGA  DE HUMOS,  GASES,  VAPORES, POLVOS  O PARTICULAS\nPOR DUCTOS  O CHIMENEAS DE ESTABLECIMIENTOS INDUSTRIALES,\nCOMERCIALES O DE SERVICIOS  ASI:\n\n2.1.-  INDUSTRIA  PRODUCTORA DE CEMENTO:  Todas  las plantas  de\nproducción  de cemento a partir  de cualquier  volumen  de producción.\n\n2.2.- INDUSTRIA  CON PROCESO  DE SINTERIZACION: Con capacidad  de\nproducción  a partir  de 5 Ton/día\n\n2.3.- INDUSTRIA FABRICANTE DE CARBONATO DE SODIO  con capacidad\nsuperior  a 5 Ton/Día.\n\n2.4.-  INDUSTRIAS  DE PRODUCCION  DE ACIDO  NITRICO: Todas a  partir  de\ncualquier  volumen de producción.\n\n2.5.- INDUSTRIAS DE PRODUCCION DE ACIDO SULFURICO:  Todas a partir  de\ncualquier  volumen de producción.\n\n2.6.- INDUSTRIAS  DE FABRICACION  DE ACIDO  CLORHIDRICO: Todas a partir\nde cualquier  volumen de producción.\n\n2,7..  INDUSTRIA  FABRICANTE  DE PRODUCTOS  QUE CONTENGAN\nASBESTO: A partir  de una ton/día de producción.\n\n2.8.- INDUSTRIA FABRICANTE DE CAUCHO  SINTETICO  a partir  de 2fonlDia.\n\n2.9.- INDUSTRIA MOLINEM:  molinos, harineras  y trilladoras  de arroz,  café,\ndesmotadoras  de algodón  y leguminosas,  con  capacidad  de producción  igual o\nsuperior a2TonlDia.\n\n2.10.- INDUSTRIA  CARBOQUIMICA:  Todas  las plantas a partir de cualquier\nvolumen  de producción.\n\n2.1  1 .-FABRICACION DE TELA  ASFALTICA a partir de 3 ton/día de producción.\n\n2.12.- INDUSTRIA PRODUCTORA  DE LLANTAS  Y CAMARAS DE CAUCHO\nNATURAL  Y  SINTÉICO:  Todas a partir  de cualquier  volumen  de producción.\n\n2.13.-  PLANTAS DE PREPARACION  O BENEFICIO  DE MINERALES O\nMATERIALES CERAMICOS O SILICOCALCAREOS:  Cuando  la capacidad de\nmolienda  sea  superior a 5 Ton/día.\n\n#\ncry\n\n\fREsoLUcroN\"H.^o0 \n\n6 1 9 \n\no. 0 7 Jul-' 1997 xo¡atto.  3/4\n\nloa\n\nPor  la cual se establecen parcialmente  los factores  a pafir  de los cuales\nse requiere  permiso de emisión atmosférica  para fuentes  frjas\n\n2.14.- INDUSTRIAS  DE PRODUCCTON DE MEZCLAS ASFALTTCAS con hornos\nde secado de 30 ton/día o más.\n\n2.15.- INDUSTRIA  DE FUNDICION  DE ACERO  con hornos de fundición  de más\nde 2 Ton/Día.\n\n2.16.-INDUSTRIA  DE FUNDICION DE HTERRO GR|S con hornos  de fundición de\nmás de 2TonlDia.\n2.17.- INDUSTRIA  DE FUNDIC|ON  DE COBRE y BRONCE con hornos de\nfundición de más de 2 Ton/Día.\n2.18.-INDUSTRIA  DE FUNDICION  DE PLOMO con hornos  de fundición  y\nrecuperación  de 100 Kg/día  o más.\n2.19.-INDUSTRIA DE FUNDIC|ON DE ALUMIN|O  con hornos  de fundición  y\nrecuperación  de 2 ton/día o más.\n\n2.20.- INDUSTRIA DE PRODUCCTON  DE DETERGENTES  con hornos  de rociado\ny secado a partir  de 5 ton/día.\n2.21.- INDUSTRIA PRODUCTORA  DE CARBURO  DE CALCTO con hornos de\ntundición de 5 ton/día.\n\n2.22.-INDUSTRIA  DE PRODUCCION  DE COKE  METALURGTCO:  Los hornos de\ncoquización a partir de 10 Ton/Día.\n\n2.23.-INDUSTRIA SIDERURGICA: Cuando la capacidad  del alto horno  sea igual o\nsuperior a 10 Ton/Día.\n2.24.-  INDUSTRIA  DE PRODUCCION  DE CAL: Cuando  la capacidad  del horno\nsea superior a 20 lonldia.\n2.25.- INDUSTRIA FABRICANTE DE F|BM DE VIDR|O: Cuando ta capacidad  det\nhorno  de fusión sea  superior  a2TonlDia.\n2.26.- INDUSTRIA  FABRICANTE  DE VIDRIO  cuando  la capacidad  det horno de\nfusión  sea  superior a 1 Ton/Día.\n\n2.27.- INDUSTRIA DE FABRICACION  DE YESO con  hornos  de calcinación  de 2 o\nmás Ton/Día.\n\n2.28.- INDUSTRIA PRODUCTOM  DE PAPEL:  Todas las plantas que posean\ncalderas  de recuperación, a part¡r  de cualquier  volumen  de producción.\n2.29.-  INDUSTRIA  FABRICANTE  DE PINTURAS con  hornos  de cocción  de 2 o\nmás  ton/día de capacidad.\n\n2.30.-  INDUSTRIA FABRICANTE DE FERTILIZANTES  con hornos  de secado con\ncapacidad  de 2 ó más ton/día.\n\n2.31.-  FABRICACION  DE OBJETOS  DE BARRO, LOZA  Y PORCELANA, cuando\nel horno  de cocción  tenga capac¡dad  igual o superior  a 5 Ton/Día.\n\n3.- INCINERACION DE RESIDUOS  SOLIDOS, LIQUIDOS  Y GASEOSOS,  ASI:\n\n3.1.- INCINERACION DE RESIDUOS PATOLOGICOS:  Todos los incineradores.\n3.2.- INCINERACION  DE RESIDUOS INDUSTRIALES  NO PELIGROSOS:  100\nKg/Día  o 100 LUDía  para incineradores  de líquidos.\n\n1/:\\\n\nCl4o\n\n\fRESoLUc'o\"\"tH\"o0 \n\n6 1 9 \n\no= 0 7 J'JL'i997  xo¡aruo'4/4 4,\n\nPor la cual se establecen parcialmente los factores  a partir  de los cuales\nse requiere  permiso de emisión atmosférica  para fuentes  fijas\n\n3.3.- INCINERACION  DE RESIDUOS  INDUSTRIALES  PELIGROSOS: Todos  los\nincineradores.\n3.4.- INCINERACION  DE USO MULTIPLE (Aquellos habilitados para más  de\nuna de las categorías  de residuos  mencionados  en los numerales  anteriores  de\neste  punto):  Todos los incineradores.\n\n3.5.- INCINERACION DE RESIDUOS DOMESTICOS: 100 Kg/hora.\n\n4.-  OPERACION  DE  CALDERAS  O  INCINERADORES POR UN\nESTABLECIMIENTO INDUSTRIAL O COMERCIAL Y OTRAS  ACTIVIDADES\nCON DESCARGA  DE HUMOS,  GASES,  VAPORES,  POLVOS  O PARTICULAS\nPOR  DUCTOS  O CHIMENEAS.\n\n4.1..INDUSTRIAS,  OBRAS,  ACTIVIDADES O SERVICIOS  QUE  CUENTEN  CON\nCALDERAS Y HORNOS, cuyo  consumo  nominal de combustible  sea igual o\nsuperior  a:\n\nA. CARBON MINERAL:  500 Kg/hora\n\nB. BAGAZO DE CAÑA: 3OOO  ION/AñO\n\nC.'100  galones/hora de cualquier  combustible líquido, tales como ACPM,  Fuel\n\nOil o Combustóleo, Bunker,  petróleo  crudo.\n\nART¡CULO  2.-  CUMPLIMIENTO  DE NORMAS DE EMIS!ÓN. Las obras,\nindustrias,  actividades  o servicios que en virtud  de la presente Resolución  no\nrequieran  permiso de emisión atmosférica,  estarán obligadas  a cumplir con las\nnormas  de emisión establecidas en el decreto 948 de Junio 5 de 1995 y los actos\nadministrativos  que lo desarrollen,  y estarán  sujetos  al control  y seguimiento  por\nparte de las autoridades ambientales competentes.\n\nART¡CULO 3.- Vigencia.  La presente  Resolución  rige a partir de la fecha  de su\npublicación.\n\nPUBL¡QUESE  Y CÚMPLASE\n\nDada en Santaf6 de Bogotá  D.C., a tos  0 7 Ul_. tggl\nqru.tu\n\nEDUARDO VERANO  DE LA ROSA\n\nM¡n¡stro\n\n+\ntuk2"
}