{
  "archivo": "Resoluciones_95.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "normal",
  "texto": "REPÚBLICA DE COLOMBIA \n\nMINISTERIO DE  AMBIENTE, VIVIENDA Y \nDESARROLLO TERRITORIAL \n\nRESOLUCIÓN NÚMERO \n(2268) \n22 de Noviembre de 2006 \n\nRESOLUCIÓN 2268 DEL 22 DE NOVIEMBRE DE 2006 \n\n“Por la cual se otorga una licencia ambiental” \n\nLA ASESORA DEL DESPACHO DEL VICEMINISTRO DE AMBIENTE- \nDIRECCIÓN DE LICENCIAS, PERMISOS Y TRÁMITES AMBIENTALES \n\nEn  ejercicio  de  las  facultades  delegadas  por  el  Ministro  de  Ambiente,  Vivienda  y \nDesarrollo  Territorial  mediante  la  Resolución  No.  2116  del  21  de  diciembre  de \n2005,  y  en  especial  las  conferidas  por  la  Ley  99  de  1.993  y  su  Decreto \nReglamentario  1220  de  2005,    y  el  Decreto  0500  de  2006,  Ley  790  de  2002,  el \nDecreto 216 de 2003, Decreto 3266 del 8 de octubre de 2004, y \n\nC O N S I D E R A N D O : \n\nQue mediante oficio con radicación de este Ministerio 4120-E1-57770 del 6 de julio \nde 2005, la EMPRESA DE ENERGÍA DE BOGOTÁ S.A. E.S.P., inició los trámites \npara la obtención de la Licencia Ambiental para el Proyecto “Línea de Transmisión \na  230kV  Circuito  Doble  Betania  –  Altamira  –  Mocoa  -  Pasto  (S/E  Jamondino)  – \nFrontera y Obras Asociadas”, para lo cual indicó el alcance de las obras  y solicitó \nse determinara si el proyecto requería Diagnóstico Ambiental de Alternativas. \n\nQue mediante  Auto  1272 del  22 de  julio de  2005,  este  Ministerio   declaró  que el \nproyecto  “Línea  de  Transmisión  a  230kV  Circuito  Doble  Betania  –  Altamira  – \nMocoa  -  Pasto  (S/E  Jamondino)  –  Frontera  y  Obras  Asociadas”,  requería  la \nelaboración  y  presentación  de  Diagnóstico Ambiental  de  Alternativas  y  anexa  los \ntérminos de referencia para su elaboración. \n\nQue mediante oficio con radicación 4120 - E1 – 70264 del 12 de agosto de 2005, \nla EMPRESA DE ENERGÍA DE BOGOTÁ S.A. E.S.P., entregó a este Ministerio el \nDiagnóstico Ambiental de Alternativas – DAA del proyecto “Línea de Transmisión a \n230kV  Circuito  Doble  Betania  –  Altamira  –  Mocoa  -  Pasto  (S/E  Jamondino)  – \nFrontera y Obras Asociadas”.   \n\nQue  mediante  Auto  No.  1443  del  22  de  agosto  de  2005,  este  Ministerio  inició \ntrámite administrativo de licencia ambiental para el proyecto “Línea de Transmisión \na  230kV  Circuito  Doble  Betania  –  Altamira  –  Mocoa  -  Pasto  (S/E  Jamondino)  – \nFrontera  y  Obras  Asociadas”  y  realiza  cobro  por  concepto  de  evaluación \nambiental. Que la empresa mediante oficio con radicación de este Ministerio 4120 \n– E1 – 82177, remitió copia de la consignación de dicho servicio.  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 2 \n\n“Por la cual se otorga una licencia ambiental” \n\nQue mediante oficio con radicación de este Ministerio 4120-E1-120589 del 27 de \ndiciembre de 2005, la EMPRESA DE ENERGÍA DE BOGOTÁ S.A. E.S.P., allegó \ncertificación    OF105  –  21424  –  DET  –  100,  del  12  de  Diciembre  de  2005  de  la \nDirección  General  de  Etnias  del  Ministerio  del  Interior  y  de  Justicia,  en  el  cual \nmanifiestó  la    presencia  de  comunidades  indígenas  así:  San  Fernando  -  La \nLaguna,  Miraflores  –  Inchuchala,  Pastás,  Carlosama,  Bárbara  –  Pijao,  Santa \nMarta, Condagua, Santiago, San Francisco, San Andrés y Refugio del Sol,  y la no \npresencia de comunidades negras, en el área de influencia del proyecto. \n\nQue el Auto No. 1443 del 22 de agosto de 2005, fue publicado en la pagina Web \nde la Gaceta Ambiental de este Ministerio en el mes de agosto de 2005. \n\nQue  mediante  oficio    con  radicación  de  este  Ministerio  4120-E1-87013  del  22  de \nseptiembre  de  2005,  la  EMPRESA  DE  ENERGÍA  DE  BOGOTÁ  S.A.  E.S.P., \npresentó el estudio complementario del Diagnóstico Ambiental de Alternativas, en \nel cual se incluye la descripción y análisis de la alternativa 4. \n\nQue  mediante  oficio    con  radicación  de  este  Ministerio  4120-E1-93753  del  11  de \noctubre de 2005, la EMPRESA DE ENERGÍA DE BOGOTÁ S.A. E.S.P., presentó \nla  información  complementaria  y  aclaratoria  con  respecto  a  los  mapas  de  uso  y \ncobertura  vegetal  para  ser  considerada  en  la  evaluación  de  la  cartografía  del \nDiagnóstico Ambiental de Alternativas - DAA. \n\nQue mediante Auto No. 2029 de noviembre 16 de 2005, este Ministerio seleccionó \nla  alternativa  4,  presentada  por  la  EMPRESA  DE  ENERGÍA  DE  BOGOTÁ  S.A. \nE.S.P.,  para  el  proyecto  “Línea de  transmisión  a 230  KV  circuito doble Betania – \nAltamira – Mocoa – Pasto (S/E Jamondino) – Frontera y obras asociadas”, como la \nmás adecuada y anexó los términos de referencia para la elaboración del  Estudio \nde Impacto Ambiental    – EIA, de dicha alternativa. \n\nQue mediante oficio  con radicación de este Ministerio 4120-E1-120589 del 27 de \ndiciembre de 2005, la EMPRESA DE ENERGÍA DE BOGOTÁ S.A. E.S.P., remitió \nla \nel  Formato  Único  Nacional  de  solicitud  de  Licencia  Ambiental  con \ndocumentación anexa solicitada y entregó el  Estudio de Impacto Ambiental, para \nla evaluación correspondiente. \n\nQue  mediante  oficio    con  radicación  de  este  Ministerio  4120-E1-1909  del  10  de \nenero  de  2006,  la  EMPRESA  DE  ENERGÍA  DE  BOGOTÁ  S.A.  E.S.P.,  remitió  la \ninformación  de  la  evaluación  del  potencial  arqueológico  y  certificación  de  dichos \nsitios.  Adicionalmente  anexó  los  documentos  de  aprovechamiento  forestal  para \ncada una de las Corporaciones Autónomas Regionales con ingerencia en el área \ndel proyecto. \n\nQue  mediante  oficio    con  radicación  de  este  Ministerio  4120-E1-5158  del  20  de \nenero de 2006, EMPRESA DE ENERGÍA DE BOGOTÁ S.A. E.S.P., remitió copia \nde  los  oficios  mediante  los  cuales  radicó  el  Estudio  de  Impacto  Ambiental    ante \ncada una de las Corporaciones con jurisdicción en las áreas del proyecto. \n\nQue  mediante  oficio    con  radicación  de  este  Ministerio  4120-E1-9447  del  2  de \nfebrero  de  2006,  El  señor    Milton  Marino  Gómez  presidente  de  la  Asociación \nMunicipal  de  Juntas  de  Acción  Comunal  de  Pitalito  y  la  señora  Dianny  Marcela \nAlbornoz  B.,  solicitaron  a  este  Ministerio,  la  realización  de  una  audiencia  pública \nambiental  en  relación  al  proyecto  “Línea  de  transmisión  a  230  KV  circuito  doble \nBetania  –  Altamira  –  Mocoa  –  Pasto  (S/E  Jamondino)  –  Frontera  y  obras \nasociadas”,  solicitud  que  es  respaldada  por  ciento  cincuenta  personas  del \nmunicipio de Pitalito Nariño \n\n \n  \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 3 \n\n“Por la cual se otorga una licencia ambiental” \n\nQue  mediante  oficio    con  radicación  de  este  Ministerio  4400-E2-9447  del  22  de \nfebrero  de  2006,  se  le  informó  al  señor    Milton  Marino  Gómez  presidente  de  la \nAsociación Municipal de Juntas de Acción Comunal de Pitalito y la señora Dianny \nMarcela Albornoz B., que la audiencia pública ambiental, sería convocada una vez \nse  termine  la  evaluación  de  los  estudios  ambiéntales  presentados  por  la \nEMPRESA DE ENERGÍA DE BOGOTÁ S.A. ESP..  \n\nQue mediante oficio DTP N° 0158 con radicado 4120-E1-20307 del 3 de marzo de \n2006,  la  Corporación  para  el  Desarrollo  Sostenible  del  Sur  de  la  Amazonía  - \nCORPOAMAZONÍA allegó  a  este  Ministerio concepto técnico  DTP-004 del 24 de \nfebrero  de  2006,  relacionado  con  la  visita  de  acompañamiento  y  revisión  del \nEstudio de Impacto Ambiental presentado. \n\nQue  mediante  Auto  No.  0795  del  20  de  abril  de  2006  este  Ministerio  solicitó \ninformación adicional a la EMPRESA DE ENERGÍA DE BOGOTÁ S.A. E.S.P., en \nrelación con el proyecto en mención.  \n\nQue  mediante  oficio  con  radicación  de  este  Ministerio    4120-E1-49337  del  2  de \njunio  de  2006,  la  EMPRESA  DE  ENERGÍA  DE  BOGOTÁ  S.A.  E.S.P.,  solicitó  la \ncelebración de las consultas previas con las comunidades indígenas en el área de \ninfluencia del proyecto. \n\nQue mediante oficio con radicación de este Ministerio 4120-E1-50409 C1 del 8 de \njunio  de  2006,  la  EMPRESA  DE  ENERGÍA  DE  BOGOTÁ  S.A.  E.S.P.,  remitió  a \neste Ministerio copia de las comunicaciones remisorias de información adicional a \nlas diferentes Corporaciones de influencia del proyecto. \n\nremitió  pronunciamiento  a \n\nQue mediante oficio RCA, 19036 con radicación de este Ministerio 4120-E1-52969 \nde  junio  13  de  2006,  la  Corporación  Autónoma  Regional  del  Alto  Magdalena  – \nCAM, \nlas \nCorporaciones  en    este  Ministerio  el  día  30  de  marzo  de  2006,  referente  a  las \nimplicaciones ambientales y competencias frente al proyecto “Línea de transmisión \na  230  Kv  circuito  doble  Betania  –  Altamira  –  Mocoa  –  Pasto  (S/E  Jamondino)  – \nFrontera y obras asociadas”. \n\nrealizada  con \n\nraíz  de \n\nreunión \n\nla \n\nQue mediante oficio con radicación de este Ministerio 4120-E1-43000 de mayo 16 \nde 2006, la Corporación Autónoma Regional del Cauca - CRC, allegó el concepto \ntécnico sobre el proyecto UPME 01-05- Interconexión con Ecuador. \n\nQue  mediante  oficio  con  radicación  de  este  Ministerio  4120-E1-45745  del  24  de \nmayo  de  2006,  la  EMPRESA  DE  ENERGÍA  DE  BOGOTÁ  S.A.  E.S.P.,  remitió  la \ninformación adicional solicitada en el Auto 0795 del 20 de abril de 2006. \n\nQue  mediante  Auto  No.  1095  de  junio  7  de  2006,  este  Ministerio  ordenó  la \ncelebración de una Audiencia Pública Ambiental a petición del señor Milton Marino \nGómez y la señora Dianny Marcela Albornoz B., respecto al proyecto de “Línea de \ntransmisión  a  230  Kv  circuito  doble  Betania  –  Altamira  –  Mocoa  –  Pasto  (S/E \nJamondino) – Frontera y obras asociadas”. \n\nQue  mediante  Edicto  suscrito  por  la  Doctora  Martha  Elena  Camacho  Bellucci, \nAsesora  del  Despacho  Viceministerio  de  Ambiente,  Vivienda  y  Desarrollo \nTerritorial, se  convocó a la Audiencia Pública Ambiental, edicto que fue fijado en \neste  Ministerio,  en  la  Alcaldía  de  Pitalito,  en  la  Personería  de  Pitalito  y  en  la \nCorporación Autónoma Regional del Alto Magdalena – CAM,  el 9 de junio de 2006 \ny  por  un  término  de  diez  (días),  indicándose  en  el  mismo  que  la  audiencia  se \n\n \n  \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 4 \n\n“Por la cual se otorga una licencia ambiental” \n\nllevaría  a  cabo  el  día  catorce  (14)  de  julio  de  2006,  en  las  instalaciones  del \nAuditorio Etiel Villareal - Sena, Cra 8 No. 7-53, ubicado en el  Municipio de Pitalito, \ndepartamento del Huila, a partir de las ocho de la mañana  ( 8:00  A. M.). El edicto \nque  fue  desfijado    el  23  de  junio  de  2006,  como  obra  a  folio  459  del  expediente \n3323.   \n\nQue  este  Ministerio  mediante  el  Auto  No.  1116  de  junio  9  de  2006,  ordenó  la \ncelebración  de  las  reuniones  de  Consulta  Previa  con  las  comunidades  indígenas \nde:  San  Fernando  -  La  Laguna  (junio  20),  Miraflores  –  Inchuchala  (junio  21), \nPastás (junio 22), Carlosama (junio 23), Bárbara – Pijao (julio 5), Santa Marta (julio \n6),  Condagua  (julio  7),  Santiago  (julio  9),  San  Francisco  (julio  10),  San  Andrés \n(julio 11) y Refugio del Sol (julio 12). \n\nQue a folios:  526 al 535; 536 al 551, 552 al 580; 801 al 811; 812 al 826; 827 al \n839; 840 al 854; 855 al 879; 880 al 901; 902 al 916 del expediente 3323, reposan \nlas  actas  con    los  acuerdos  a  los  que  se  llegaron,  en  las  reuniones  de  Consulta \nPrevia  con  las    Comunidades  Indígenas:  Miraflores  –  Inchuchala,  San  Fernando \nLa Laguna,  Carlosama, Santa Bábara – Pijao, Santa Marta, Condagua, Santiago, \nSan Andrés, San Francisco;  Refugio del Sol, respectivamente. \n\nQue de las consultas previas realizadas con las comunidades indígenas de Pastás  \ny  Condagua,  no  se  llegó  a  la  protocolización  de  los  acuerdos  en  torno  a  las \nmedidas de compensación propuestas dentro del Plan de Manejo Ambiental, como \nconsta en las actas de reunión de consulta previa a folios 827 al 839 (Condagua) y \na folios 917 al 928 (Pastás) .  \n\nQue mediante oficio con radicación de este Ministerio 4120-E1-53659 de junio 15 \nde  2006,  la  EMPRESA  DE  ENERGÍA  DE  BOGOTÁ  S.A.  E.S.P.,  remitió  a  este \nMinisterio  la  acreditación  de  publicación  de  edicto  y  disponibilidad  de  estudios \nambientales a disposición de los interesados en la Audiencia Pública. \n\nQue  mediante  oficio  con  radicación  en  este  Ministerio  4120-E1-55514  de  22  de \njunio  de  2006,  la  EMPRESA  DE  ENERGÍA  DE  BOGOTÁ  S.A.  E.S.P.,  informó \nsobre remisión de documentos  e información del proyecto a las Corporaciones del \naprovechamiento forestal versión 01, oficios de invitación  a reuniones de consulta \nprevia  y copia del Auto 795 de abril de 2006.  \n\nQue mediante oficio con radicado en este Ministerio 4120-E1-56521 de junio 27 de \n2006, el señor Milton Marino Gómez Ortiz y la señora Dianny Marcela Albornoz B., \nsolicitaron a este Ministerio aplazamiento de la  Audiencia Pública. \n\nQue  a  folios  638  al  670  del  expediente  No.  3323,  reposa  copia  del  acta  de  la \nReunión  Informativa  realizada  por  este  Ministerio,  el  28  de  junio  de  2006,  en  el \nAuditorio  Etiel  Villarreal  –  Sena,  en  el  municipio  de  Pitalito,  departamento  del \nHuila, en cumplimiento de Decreto 2762 de 2005   \n\nQue  mediante  oficio  con  radicación  de  este  Ministerio  4120-E1-58853,  del  4  de \njulio de 2006, la EMPRESA DE ENERGÍA DE BOGOTÁ S.A. E.S.P., remitió copia \nde  las  comunicaciones  remisorias  del  Aprovechamiento  forestal  versión  01,  en \ncada una de las Corporaciones de influencia del proyecto. \n\nQue  mediante  Auto  No.  1293  del  11  julio  de  2006  este  Ministerio  ordenó  la \nrefoliación  del  expediente  No.  3323,  proyecto  “Línea  de  transmisión  a  230  KV \ncircuito  doble  Betania –  Altamira  –  Mocoa – Pasto  (S/E  Jamondino)  –  Frontera  y \nobras asociadas”.  \n\n \n  \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 5 \n\n“Por la cual se otorga una licencia ambiental” \n\nQue mediante Auto No. 1302 del 12 julio de 2006 este Ministerio reconoció como \nterceros intervinientes al señor MILTON MARINO GOMEZ y a la señora DIANNY \nMARCELA ALBORNOZ B., en el proyecto “Línea de transmisión a 230 KV circuito \ndoble  Betania  –  Altamira  –  Mocoa  –  Pasto  (S/E  Jamondino)  –  Frontera  y  obras \nasociadas”.  \n\nMediante  oficio  con  radicado  2400-E2-59120  de  julio  12  de  2006,  este  Ministerio   \nconfirmó  la  fecha  dispuesta  en  el  Auto  No.  1095  de  junio  7  de  2006,  para  la \ncelebración de la Audiencia Pública Ambiental, dando así respuesta a la solicitud \nefectuada por la señora Dianny Marcela Albornoz B.. \n\nQue  a  folios  683  al  800  del  expediente  No.  3323,  reposa  el  Acta  de  Audiencia \nPública  Ambiental,  realizada  por  este  Ministerio,  el  14  de  julio  de  2006,    en  el \nAuditorio  Etiel  Villarreal  –  Sena,  en  el  municipio  de  Pitalito,  departamento  del \nHuila, en cumplimiento de Decreto 2762 de 2005 y en donde se hace un relato de \nlas ponencias presentadas.     \n\nQue mediante oficio  con  radicación  de  este Ministerio  4120-E1-65529 de  julio  21 \nde 2006, la Corporación Autónoma Regional de la Amazonía- CORPOAMAZONIA,  \nremitió  a  este  Ministerio  copia  magnética  del  documento  análisis  de  amenazas  y \nvulnerabilidad geológica en la cuenca de la quebrada Taruca y Sangoyaco para el \nárea rural, suburbana y urbana de la población de Mocoa en el departamento del \nPutumayo,  con  miras  a  tener  en  cuenta  los  puntos  críticos  que  por  inundación \npuedan afectar la Subestación Mocoa. \n\nQue mediante oficio  con  radicación  de  este Ministerio  2400-E2-67028 de  julio  27 \nde 2006, se le informó a  la EMPRESA DE ENERGÍA DE BOGOTÁ S.A. E.S.P., la \nsuspensión de los términos del proceso para la obtención de la Licencia Ambiental \npara el proyecto “Línea de transmisión a 230 Kv circuito doble Betania – Altamira – \nMocoa  –  Pasto  (S/E  Jamondino)  –  Frontera  y  obras  asociadas”,  hasta  tanto  la \nEmpresa  allegara  la  información  necesaria  para  que  se  pueda  convocar  las \nconsultas  con  las  comunidades  indígenas    Inga  de  Condagua  (Putumayo)  y \nPastás del municipio de Aldana (Nariño). \n\nQue  mediante  oficio  con  radicación  de  este  Ministerio  No.  4120-E1-73596  de  11 \nde  agosto  de  2006,  Corporación  Autónoma  Regional  de \nla  Amazonía  - \nCORPOAMAZONIA, remitió el Concepto Técnico Nº 077 de 3 de agosto de 2006, \nrelacionado  con  los  documentos  enviados  por  la  EMPRESA  DE  ENERGÍA  DE \nBOGOTÁ S.A. E.S.P., sobre información adicional requerida a través del Auto No. \n0795 de abril 20 de 2006. \n\nQue  mediante  oficio  con  radicación  de  este  Ministerio  No.  4120-E1-78944  de \nagosto 25 de 2006, la EMPRESA DE ENERGÍA DE BOGOTÁ S.A. E.S.P., solicitó \nconvocar a reunión de Consulta  Previa con la comunidad indígena de Condagua. \n\nQue  mediante  Auto  No.  1651  de  agosto  29  de  2006,  este  Ministerio  ordenó  la \ncelebración  de  consulta  previa  con  la  comunidad  indígena  de  Condagua  el  4  de \nseptiembre de 2006. \n\nQue a folios: 1050 al 1064 del expediente 3323, reposan el  acta con los acuerdos \na los que se llegaron de Reunión de Consulta Previa realizada con la  Comunidad \nIndígena de Condagua. \n\nQue  mediante  oficio  con  radicación  de  este  Ministerio  No.  4120-E1-91178  de \nseptiembre  26  de  2006,  la  Corporación  Autónoma  Regional  de  Alto  Magdalena \nCAM.  Dirección  Territorial  Sur,  remitió  a  este  Ministerio  copia  del  Concepto \n\n \n  \n \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 6 \n\n“Por la cual se otorga una licencia ambiental” \n\nTécnico  Nº  264  de  2006,  referente  a  denuncia  hecha  por  los  señores  Heriberto \nHerrera y Raúl Martínez Guzmán contra la EMPRESA DE ENERGÍA DE BOGOTÁ \nS.A. E.S.P., por daños causados en su propiedad a una mata de guadua, árboles \nmaderables y otras instalaciones, por el paso de una pica central demarcada con \nseñales  sobre  el fuste  de  los árboles  y  guaduas,  por  donde  discurrirá  la  línea  de \ntransmisión eléctrica. \n\nQue  mediante  oficio  con  radicado  4120-E1-93347  de  septiembre  29  de  2006,  la \nEMPRESA DE ENERGÍA DE BOGOTÁ S.A. E.S.P., remitió a este Ministerio copia \nfísica  y  magnética  del  documento  “Plan  de  Manejo  Áreas  Protegidas”,  en  el  cual \nse presenta el desarrollo particularizado de las medidas de prevención, mitigación, \ncorrección y compensación de manera independiente para cada una de las Áreas \nNaturales Protegidas por las cuales discurre la línea de interconexión con Ecuador \n– Proyecto. \n\nQue mediante Memorando 2100-3-100449 de octubre 19 de 2006, la Dirección de \nEcosistemas  de  este  Ministerio,  remitió  a  la  Dirección  de  Licencias,  Permisos  y \nTrámites Ambientales del Ministerio, el concepto de aceptación de las medidas de \nprevención, mitigación, corrección y compensación descritas para cada una de las \náreas  naturales  protegidas,  autorizando  la  sustracción  de  las  486,883  hectáreas \nde Reservas del corredor de servidumbre del proyecto Interconexión Eléctrica con \nEcuador. \n\nQue mediante Auto No. 2179 del 13 de octubre de 2006, este Ministerio ordenó la \ncelebración de consulta previa con la comunidad indígena de Pastás. \n\nQue a folios: 1208 al 1219 del expediente 3323, reposan el acta con los acuerdos \na  los  que  se  llegaron  en  la  Reunión  de  Consulta  Previa  realizada  con  la  \nComunidad Indígena de Pastás. \n\nQue  el  Grupo  Técnico  de  la  Dirección  de  Licencias,  Permisos  y  Trámites \nAmbientales  de  este  Ministerio,  evalúo  la  información  allegada  por  la  EMPRESA \nDE  ENERGÍA  DE  BOGOTÁ  S.A.  E.S.P.,  del  proyecto  “Línea  de  Transmisión  a \n230kV  Circuito  Doble  Betania  –  Altamira  –  Mocoa  -  Pasto  (S/E  Jamondino)  – \nFrontera  y  Obras  Asociadas”,  emitiendo  el  Concepto  Técnico  No.  2170  de \nnoviembre 14 de 2006, mediante el cual hizo la siguiente descripción del proyecto: \n\n“OBJETIVO \n\n“El  PLAN  de  Expansión  Generación  -Transmisión  2004-2018,  recomendó,  dentro  de  los \nproyectos  prioritarios  para  el  país,  la  ampliación  de  la  capacidad  de  interconexión  entre \nColombia  y  Ecuador,  mediante  la  ejecución  del  Proyecto  Betania  –  Altamira  –  Mocoa  – \nPasto  (Colombia)  –  Pomasqui  -  Santa  Rosa  (Ecuador)  a  230  kV  en  doble  circuito  y  de \nesta forma aumentar los intercambios de energía eléctrica entre los dos países.  \n\nEl proyecto  corresponde a la implementación de la infraestructura necesaria para mejorar \nla confiabilidad en la prestación del servicio de energía eléctrica en los departamentos del \nHuila,  Cauca,  Putumayo  y  Nariño  e  incrementar  en  250  MW  las  posibilidades  de \nintercambio de energía eléctrica entre Colombia y Ecuador. Esta infraestructura operará a \n230kV y tiene como puntos de conexión obligados, según los términos de la Convocatoria \nUPME-01-2005, las subestaciones Betania (punto de arranque de la línea) ubicada en el \nmunicipio de Yaguará, las subestaciones de Altamira, Mocoa y Jamondino (localizada en \nPasto)  y  el  punto  de  encuentro  en  la  frontera  con  la  infraestructura  de  transmisión  que \ndesarrolla el país vecino.  \n\nLa  importancia  del  proyecto  quedó  justificada,  según  el  estudio,  a  través  de  los  análisis \nrealizados  por  la  UPME  con  base  en  información  sobre  diversos  escenarios  de \n\n \n  \n \n \n \n \n  \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 7 \n\n“Por la cual se otorga una licencia ambiental” \n\ncrecimiento de la economía del país, proyecciones de demanda de energía eléctrica para \nestos escenarios, la disponibilidad de recursos y precios de los combustibles y escenarios \nde corto y largo plazo. \n\n“LOCALIZACIÓN \n\n“La  zona  de  influencia  del  proyecto  intercepta  156  veredas,  distribuidas  en  veinticuatro \n(24) municipios, once (11) de ellos en jurisdicción del departamento de Huila, uno (1) en el \ndepartamento  del  Cauca,  tres  (3)  en  el  departamento  de  Putumayo  y  nueve  (9)  en  el \ndepartamento de Nariño.  \n\n“Desde el punto de vista de control ambiental, el proyecto interviene territorios cuya \njurisdicción está a cargo de cuatro (4) Corporaciones Autónomas Regionales: Corporación \nAutónoma Regional del Alto Magdalena - CAM, Corporación Autónoma Regional del \nCauca - CRC, Corporación Autónoma Regional de Nariño - CORPONARIÑO y \nCorporación para el Desarrollo Sostenible del Sur de la Amazonía Colombiana - \nCORPOAMAZONIA.  \n\n“COMPONENTES DEL PROYECTO \n\n“Líneas:  El  proyecto  se  compone  de  tres  tramos  de  línea  con  torres  de  doble  circuito: \nBetania-Altamira,  Altamira-Mocoa  y  Jamondino-Frontera  con  Ecuador  y  un  tramo  con \ntorres  de  circuito  sencillo:  Mocoa-Jamondino.  Las  torres  de  doble  circuito  tendrán \nconfiguración vertical y las torres de circuito sencillo configuración triangular. \n\n“SUBESTACIONES \n\n“En la tabla siguiente se presenta la relación de subestaciones y las obras a ejecutar en \ncada sitio: \n\nDepartamento  \n\nSubestación \n\nHuila \n\nBetania \n\nAltamira \n\nPutumayo \n\nMocoa \n\nNariño \n\nJamondino \n\nObra a realizar \nAmpliación de la subestación existente en 2 bahías \nde línea y 1 bahía de compensación reactiva 25 \nMVAr. \nSubestación completa contigua a la actual \nsubestación de 115 kV (barra principal + \ntransferencia, 2 bahías de   línea) \nSubestación completa contigua a la actual \nsubestación de 115 kV (barra principal + \ntransferencia, 2 bahías de línea), 1 bahía de \ncompensación reactiva 25 MVAr. \nAmpliación de la subestación existente en 4  bahías \nde línea y 1 bahía de compensación reactiva 25 \nMVAr \n\n“ACTIVIDADES PRINCIPALES DEL PROYECTO \n\n“El  proceso  de  construcción  y  montaje  del  proyecto  en  cuanto  a  líneas  demanda  la \nrealización de las siguientes actividades principales: \n\n•  Actividades preliminares: Replanteo y plantillado de patas. \n•  Obra civil: Marcación de excavaciones, excavaciones, concreto y/o montaje de \n\nparrillas, puestas a tierra y relleno. \n\n•  Montaje: Prearmado, montaje de estructuras y revisión. \n•  Tendido  de  cables:  Despeje  de  zona,  vestida,  riega,  tendido,  empalmes, \n\nregulación, amarre y grapado. \n\n•  Obras  complementarias  y  ambientales:  Definición,  construcción,  revisión  y \n\nrecepción. \n\n“Las fundaciones que se  utilizarán para las torres son de los siguientes tipos: \n\n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 8 \n\n“Por la cual se otorga una licencia ambiental” \n\n•  En concreto, tipo zapata y pedestal, para suelos con capacidad portante igual o \n\nmayor a 0.5 kg/cm². \n\n•  En parrilla metálica que puede ser pesada (para suelos de capacidad portante \nigual o mayor a 1.0 kg/cm² pero menor de 1.5 kg/cm²) o liviana (para suelos de \ncapacidad portante igual o mayor a 1.5 kg/cm²). \n\n“De acuerdo con los resultados del estudio de suelos realizado, se requiere la utilización \nde  una  cimentación  especial,  tipo  pilote  o  losa  corrida,  para  la  torre  T17  del  tramo \nJamondino - Frontera  \n\n“La  construcción  y  montaje  de  las  obras  previstas  en  las  subestaciones,  siguiendo  las \ncondiciones  establecidas  en  las  Especificaciones  Técnico-Ambientales  y  en  el  PLAN  de \nManejo Ambiental, demanda la ejecución de las siguientes actividades:  \n\n•  Diseño: Básico y detallado \n•  Suministro de equipos \n•  Obras  civiles:  Actividades  preliminares,  movimiento  de  tierras,  patio  de \n\nconexiones, caseta de control, obras civiles exteriores, planos “as built” \n\n•  Montaje electromecánico: Estructuras y pórticos \n•  Equipos de alta tensión \n\nQue el concepto técnico en relación con el proyecto en mención,  consideró: \n\n“CONCEPTOS TÉCNICOS RELACIONADOS \n\n“Permisos sobre el Uso y/o Aprovechamiento de Recursos naturales \n\n“De  acuerdo  con  la  información  suministrada  en  el    Estudio  de  Impacto  Ambiental  con \nrespecto  a  los  permisos  necesarios  para    la  ejecución  del  proyecto,  la  EMPRESA  DE \nENERGÍA    BOGOTÁ  S.A.  E.S.P.  sólo  presenta  información  relacionada  con  el \naprovechamiento forestal. En tal sentido se adelantó el recorrido de campo conjuntamente \ncon  las  Corporaciones  Autónomas  Regionales  en  cuya  jurisdicción  se  adelantará  el \nproyecto, con el fin de considerar el conocimiento de las mismas sobre el área local para \nel  pronunciamiento  por  parte  de  este  Ministerio  acerca  de  los  permisos  por  el  uso, \naprovechamiento y/o afectación de recursos naturales. \n\n“AREA DE INFLUENCIA \n\n“El contexto regional como un corredor de 4 km (2 Km a cada  lado del eje de la línea). En \ncuanto  a  la  dimensión  social,  para  lograr  una  mayor  comprensión  de  los  procesos \nhistóricos,  económicos,  culturales  y  políticos  de  las  diferentes  regiones  por  las  cuales \ncruza el proyecto, se tomó el municipio como unidad de análisis. \n\n“El  contexto  local  que  comprende  las  áreas  donde  se  realizará  directamente  la \nintervención y está constituido por una franja de 32 m de ancho (16 m a lado y lado del eje \nde  la  línea),  accesos,  lugares  de  obtención  de  materiales  de  préstamo,  disposición  de \nresiduos  sólidos,  patios  de  almacenamiento  de  estructuras,  sitios  de  recepción  de \nvertimientos, poblaciones que prestan los servicios para los trabajadores de la obra, entre \notros. Para la dimensión social, las unidades político administrativas mínimas de cada uno \nde  los  municipios  que  serán  cruzados  por  la  línea  de  transmisión,  veredas,  localidades, \ncorregimientos y sectores veredales conforman el contexto local del estudio.  \n\n“Esta  fase  de  caracterización,  se  orientó  según  el  estudio  a  consolidar  una  base  de \ninformación que sirve de apoyo para la predicción, identificación y evaluación de impactos \ny  para  la  formulación  del  PLAN  de  Manejo  Ambiental.  La  caracterización  del  área  del \nproyecto  para  el  contexto  regional  y  local  se  realizó  para  las  dimensiones  de  análisis \nfísica, biótica, económica, cultural y política. \n\n \n  \n \n \n \n \n \n \n \n \n \n  \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 9 \n\n“Por la cual se otorga una licencia ambiental” \n\n“Dimensión física.  \n\n“Hace  referencia  al  componente  geosférico  en  el  que  se  analiza  de  manera  regional  las \ncaracterísticas  geológicas  y  geomorfológicas  de  la  zona  de  estudio,  evaluando  la \npresencia de rasgos erosivos, procesos de remoción en masa y en general fenómenos de \ninestabilidad  que  se  puedan  ver  activados  y/o  potenciados  por  la  construcción  del \nproyecto  y  que  a  su  vez  pongan  en riesgo  la  estabilidad  del  mismo.  de  igual  manera  se \nrealiza  un  análisis  de  las  principales  variables  climatológicas  y  con  base  en  ellas  se \npresenta una  clasificación  general  del  clima. también  se  realizó  una  identificación  de  las \nunidades hidrográficas del área de estudio con base en la cartografía disponible hasta el \nnivel  de  microcuencas  y  se  calcularon  algunas  variables  morfométricas  que  junto  con  la \nvegetación y el número de torres en cada una de ellas permitieron realizar la evaluación \nambiental de este componente. \n\n“Dimensión Biótica. El análisis para el área de influencia regional y local se realizó a partir \nde la identificación de las zonas de vida, la descripción de los ecosistemas sensibles y de \nÁreas  Protegidas,  los  tipos  de  cobertura  correspondientes  tanto  a  vegetación  natural \ncomo  a  vegetación  intervenida  y  la  caracterización  tanto  de  la  flora  como  de  la  fauna \nsilvestre (grupos de aves, mamíferos, reptiles y anfibios). \n\n“Zonas  de  vida,  Cobertura  Vegetal  y  Flora.  Conforme  al  sistema  de  Zonas  de  Vida  o \nFormaciones  Vegetales  de  Colombia  de  Espinal  y  Montenegro  (1963),  se  identificaron \npara  el  área  de  estudio  13  zonas  de  vida  y  mediante  técnicas  de  fotointerpretación  13 \ngrandes  tipos  de  cobertura  vegetal.  La  caracterización  del  componente  Flora  en  sus \nestados fustal, latizal y brinzal, se realizó mediante la aplicación de técnicas de muestreo, \nconsistente en el establecimiento de cinco parcelas para cada tipo fisonómico por zona de \nvida. \n\nZonas de Vida o formaciones Vegetales presentes en el área de estudio \n\nZona de Vida \nBosque seco tropical-Bosque muy seco tropical \nBosque seco tropical \nBosque seco subtropical \nBosque húmedo subtropical \nBosque muy húmedo subtropical \nBosque pluvial subtropical \nBosque seco montano bajo \nBosque muy húmedo montano bajo \nBosque pluvial montano bajo \nBosque húmedo montano \nBosque muy húmedo montano \nBosque pluvial montano \nPáramo subandino \nTOTAL \n\nSímbolo \nbs-T/bms-T \nbs-T \nBs-ST \nBh-ST \nbmh-ST \nBp-ST \nBs-MB \nbmh-MB \nBp-MB \nbh-M \nbmh-M \nbp-M \np-SA \n\nÁrea (Ha) \n4.095 \n31.729 \n5.103 \n9.498 \n24.296 \n8.785 \n6.270 \n14.040 \n13.792 \n18.454 \n5.965 \n2.849 \n192 \n145.068 \n\nCategorías de Cobertura Vegetal presentes en el área de estudio \n\nCategoría \nBosque (andino, subandino, basal, ripario) \n\nVegetación de páramo \nMatorral \nArbolado disperso \nRastrojo alto \nRastrojo bajo \nPastizal manejado \nPastos naturales \nPastizal enrastrojado \nCultivos  \nBosque plantado \nMisceláneos \n\nSímbolo \nB (Ba, Bsa, \nBb, Br) \nVp \nMa \nArl \nRa \nRb \nPm \nPn \nPr \nC (Ct, Cp) \nBp \nMc \n\nÁrea (Ha) \n28.751,3 \n\n186,1 \n742,5 \n178,7 \n8197,6 \n6452,2 \n2.139,1 \n23.112,4 \n43.869,3 \n1.715,1 \n289,1 \n31.512,8 \n\n% \n2.82 \n21.87 \n3.52 \n6.55 \n16.75 \n6.06 \n4.32 \n9.68 \n9.51 \n12.72 \n4.11 \n1.96 \n0.13 \n100.00 \n\n% \n19.50 \n\n0.13 \n0.50 \n0.12 \n5.60 \n4.40 \n1.45 \n15.71 \n29.81 \n1.16 \n0.20 \n21.42 \n\n“En  el  tramo  comprendido  entre  los  municipios  de  Yaguará  y  Altamira  (Valle  del  alto \nMagdalena), se presentan las zonas de vida bosque muy seco tropical (bms-T) y bosque \nseco  tropical  (bs-T),  caracterizadas  por  presentar  una  cobertura  dominante  de  pastos \nenrastrojados y naturales, en la cual se desarrolla una ganadería extensiva; se destacan \nalgunos fragmentos de bosque ripario y porciones dispersas de rastrojos altos y bajos. \n\n \n  \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 10 \n\n“Por la cual se otorga una licencia ambiental” \n\n“Existen  fragmentos  muy  intervenidos  de  bosque  ripario  en  las  quebradas  Caraguaja, \nBuenavista,  Yaguilga  y  Lagunillas,  destacándose  la  recuperación  de  la  vegetación \nsecundaria,  principalmente  en  las  inmediaciones  del  embalse  de  Betania  y  el  sector  El \nBiche de la vereda Vilú del municipio de Tesalia.  \n\n“Se  destaca  entre  Altamira  y  Pitalito  la  aparición  de  la  zona  cafetera,  correspondiente  al \nbosque húmedo subtropical (bh-ST), bosque muy húmedo subtropical (bmh-ST), bosque \nmuy  húmedo  montano  bajo  (bmh-MB)  y  bosque  pluvial  montano  bajo  (bp-MB),  que \npresenta  una  cobertura  de  pastos  enrastrojados  y  naturales,  cultivos  asociados  al  café, \nbosque  subandino  y  fragmentos  dispersos  de  rastrojos  altos  y  bajos.  En  el  área \ncomprendida  entre  la  vereda  El  Puente  del  municipio  de  Timaná  y  Pitalito,  se  hace \npresente  la  zona  cafetera,  donde  es  frecuente  encontrar  misceláneos  de  café  a  plena \nexposición  o  bajo  sombrío,  mezclados  con  cultivos  semestrales,  pastos  naturales  y \nrastrojos altos y bajos. \n\n“En  la  serranía  de  Peñas  Blancas  de  la  vereda  Santa  Bárbara  Alta  del  municipio  de \nTimaná  localizada  en  el  área  de  influencia  regional,  se  encuentra  una  cobertura \nsignificativa de bosque natural; de igual forma, en el municipio de Pitalito en el sector de \nAlto de Fragua, además de fragmentos dispersos en las veredas La Honda, Barranquilla y \nEl Silencio del mismo municipio. Es de señalar que en este sector se encuentra el cedro \nnegro  (Colombobalanus  excelsa)  especie  de  gran  valor  comercial,  además  del  roble \n(Quercus Humboldtii) que está catalogada a nivel nacional como especie vedada.  \n\n“En los municipios de Santa Rosa y Mocoa, en el denominado piedemonte Amazónico, se \npresenta  el  bosque  pluvial  montano  bajo  (bp-MB),  bosque  pluvial  subtropical  (bp-ST)  y \nbosque  muy  húmedo  subtropical  (bmh-ST),  donde  se  manifiesta  una  cobertura \nexuberante  de  bosque  subandino,  especialmente  en  la  Reserva  Forestal  de  la  Cuenca \nAlta del Río Mocoa, que presenta especies que se consideran en vías de extinción como \nel  Pino  Colombiano  (Podocarpus  oleifolius)  y  el  Helecho  Arborescente  (Cyathea  sp); \nadicionalmente,  se  destaca  la  presencia  masiva  de  individuos  de  la  familia  Arecaceae \n(palmas). \n\n“En  el  Valle  de  Sibundoy  se  presenta  una  cobertura  de  pastizales  naturales  y  cultivos \nagrícolas,  donde  la  cobertura  vegetal  natural  ha  desaparecido  para  dar  paso  a  una \nganadería y agricultura semi-intensiva. En este sector se presenta de manera dispersa la \npalma de cera (Ceroxylum quindiunse). \n\n“En  los  municipios  de  Santiago  y  Pasto,  la  cobertura  natural  dominante  es  el  matorral  y \nbosque altoandino, el cual presenta los fragmentos más extensos y mejor conservados en \ninmediaciones de la vía que de Santiago conduce a El Encano (Laguna de la Cocha) y un \nsector sobre la misma vía que conduce a Pasto. En este sector se presenta el subpáramo \npluvial (bp-M), donde las gruesas capas de musgo, líquenes, bromelias y aráceas cubren \nlos troncos de árboles y arbustos.  \n\n“A  lo  largo  del  tramo  Pasto-la  frontera,  las  zonas  de  vida  presentes  son  en  su  orden  el \nbosque  seco  montano  bajo  (bs-MB),  bosque  seco  subtropical  (bs-ST)  y bosque  húmedo \nmontano  (bh-M),  donde  la  vegetación  natural  ha  desaparecido  prácticamente  en  su \ntotalidad, permitiendo un uso intensivo  de cultivos agrícolas y ganadería con pastos en su \nmayoría  mejorados;  solo  se  encuentran  algunos  relictos  de  bosque  en  el  municipio  de \nContadero en el Distrito de Manejo Integrado “Páramo de Paja Blanca”, por fuera del área \nde influencia directa de la línea.  \n\n“En  términos  generales  la  zona  de  vida  dominante  en  el  área  de  estudio  es  el  bs-T, \npresente  en  una  superficie  del  21.87  %  del  área  total,  seguida  en  su  orden  por  las \nformaciones  bmh-ST,  bh-M  y  bmh-MB,  las  que  cubren  el  16.73%,  12.72%  y  9.68% \nrespectivamente. En cuanto a cobertura vegetal el tipo dominante de vegetación son los \npastos (47.0 % del área), seguido por cultivos y misceláneos (22.8 %), bosques (19.5%), \nmatorral, rastrojo y arbolado disperso (10.57 %) y vegetación de páramo (0.13 %). \n\n \n  \n \n \n \n \n \n \n \n  \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 11 \n\n“Por la cual se otorga una licencia ambiental” \n\n“A  lo  largo  del  corredor  de  servidumbre  hay  presencia  de  vegetación  considerada  de \ninterés  ecológico  o  en  vía  de  extinción  que  puede  ser  eliminada  durante  el  proceso  de \nconstrucción  de  la  línea,  tales  como:  Quercus  Humboldtii,  Colombobalanus  escelsa, \nTrichicteris  frigida,  Cyathea  sp.,  Ceroxilom  quindiunse,  podocarpus  oleifolius.  Según  las \ncategorías  establecidas  por  la  unión  internacional  para  la  conservación  de  la  naturaleza \nUICN y los libros rojos, de las 460 especies con presencia en el área de estudio, veinte (20) \nde  ellas  presentan  algún  grado  de  vulnerabilidad.  Cabe  resaltar  que  como  especies \nvedadas  se  reporta  el  roble  negro  (Colombobalanus  excelsa),  roble  (Quercus  Humboldtii), \npino  colombiano  (Podocarpus  oelifolius),  palma  de  cera  (Ceroxilum  quindiuense),  dinde \n(Maclura  tinctoria)  y  maco  (Pouteria  lucuma),  y  como  especies  altamente  vulnerables  el \nhelecho arborescente o  palma boba (Blechmun  sp.,  Cyathea sp y  Trichcipteris frigida), el \nmani (Brunellia subsessilis) y el mano de oso (Oreopanax parviflorum). \n\n“Se  relaciona  para  la  categoría  de  bosque  natural  (Bn)  la  presencia  de  338  especies \ndistribuidas en 102 familias; en la categoría de bosque ripario (Br) 39 especies distribuidas \nen  29  familias;  en  la  categoría  de  rastrojo  alto  (Ra)  324  especies  distribuidas  en  101 \nfamilias; en la categoría de rastrojo bajo (Rb) 6 especies distribuidas en 6 familias y en la \ncategoría  de  vegetación  de  páramo  (Vp)  33  especies  distribuidas  en  24  familias.  La \nidentificación  taxonómica  del  material  vegetal  colectado  fue  realizada  por  el  Dendrólogo \nGilberto Mahecha Vega, usando como referencia los herbarios de la Universidad Nacional y \nDistrital;  el  material  proveniente  de  la  cuenca  alta  del  río  Mocoa  fue  identificado  en  el \nInstituto de Investigaciones Amazónicas – SINCHI. Respecto al valor o uso que se da a las \nprincipales especies identificadas se registran 10 utilizadas en artesanías, 19 en la industria \nde la construcción, 1 como sombrío, 14 para alimento humano, 10 como alimento de fauna \nsilvestre,  1  como  cerca  viva,  72  como  maderables,  33  como  fuente  energética,  20  como \ncercos,  16  como  productos  medicinales,  6  como  sustancias  útiles  (látex,  aceites,  resinas, \ntaninos), 3 como forrajes y 3 como mejoradoras de suelo. \n\n“Respecto a las características estructurales de la cobertura vegetal leñosa dentro del área \ndel corredor, se tiene: \n\n“Bosque Húmedo Premontano (bh-PM). El bosque natural con un DAP y altura promedia de \n18.09  cm  y  28.0  m.,  un  DAP  y  altura  máxima  de  92.0  cm  y  28  m.,  y  un  75%  de  sus \nindividuos con una clase diamétrica comprendida entre 10.0 y 14.9 cm., corresponde a una \ncomunidad  arbórea  poco  exuberante  y  muy  intensamente  mezclada,  siendo  las  especies \nguadua, nogal, roble negro, casposo y el higuerón las de mayor I.V.I y las que muestran el \nmas  alto  valor  de  posición  sociológica  dada  su  mayor  representatividad  en  los  estratos \ninferior, medio y superior (densidad promedia: 1138 individuos/ha, cociente de mezcla 1/7); \nlas  especies  mas  abundantes  en  cuanto  a  regeneración  natural  son  la  guadua,  cerindo, \nlechoso y granizo. \n\n“El bosque ripario conformado por especies que ocupan una posición sociológica irregular, \nno  presenta  individuos  con  DAP  superior  a  los  40.0  cm.  (el  62%  pertenecen  a  la  clase \ndiamétrica  comprendida  entre  10.0  y  14,9  cm.),  siendo  las  de  mayor  I.V.I  el  lacre,  punte \nlanza, balso volador, cámbulo y cope y las de mayor abundancia en cuanto a regeneración \nnatural el papayuelo, punta de lanza y el café. \n\n“El rastrojo alto muestra una densidad de 595 individuos/ha y un cociente de mezcla de 1/4 \nindicativo del nivel de heterogeneidad que muestra este tipo de cobertura. Las especies que \nmuestran  el  mayor  I.V.I,  son  el  roble  negro,  el  laurel  mierda  y  el  mondey  y  la  mayor \nabundancia  en  cuanto  a  regeneración  natural  el  arrayán,  el  parásito  de  montaña  y  el \nhelecho blanco. \n\n“Bosque muy Húmedo Montano (bmh-M). El bosque natural con un DAP y altura promedia \nde 15.94 cm y 9.68 m., un DAP y altura máxima de 31.0 cm y 15.0 m., y un 79% de sus \nindividuos con clase diamétrica comprendida entre el 10.0 y 19.9 cm., corresponde al igual \nque  el  tipo  de  cobertura  anterior  a  una  comunidad  arbórea  poco  exuberante  y  muy \nintensamente mezclada (cociente de mezcla 1/7), con una densidad de 1129 individuos/ha, \nsiendo las especies guadua, nogal, roble negro, casposo e higuerón las de mayor I.V.I, y la \nchiquilla,  orquídea,  amarillo,  cucharo  y  estoraque  las  de  mayor  abundancia  en  cuanto  a \n\n \n  \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 12 \n\n“Por la cual se otorga una licencia ambiental” \n\nregeneración natural. El encino y el amarillo son las especies que presentan los más altos \nvalores  de  posición  sociológica  y  la  comunidad  más  afín  a  ésta  es  el  bp-M,  con  un \ncoeficiente de similaridad de 57.14. \n\n“El rastrojo alto muestra una densidad de 814 individuos/ha y un cociente de mezcla de 1/5 \nindicativo  de  una  alta  heterogeneidad.  Las  especies  que  muestran  el  mayor  I.V.I,  son  el \nhelecho, crespo, encino y cancho y la mayor abundancia en cuanto a regeneración natural \nel encino, laurel santo, cancho y siete cueros. \n\n“Bosque  muy  Húmedo  Montano  Bajo  (bmh-MB).  El  bosque  natural  con  un  DAP  y  altura \npromedia de 20.87 cm y 12.45 m., un DAP y altura máxima de 59.0 cm y 26.0 m., y un 74% \nde sus individuos con clase diamétrica comprendida entre 10.0 y 24.9 cm., corresponde a \nuna  comunidad  arbórea  poco  exuberante  y  muy  intensamente  mezclada  (cociente  de \nmezcla 1/3), con una densidad promedia de 686 individuos/ha., siendo las especies roble, \nlaurel mierda, yarumo y arrayán las de mayor I.V.I y el achiotillo, iraca, hojiancho, arrayán, \ncope y encino las más abundantes en cuanto a regeneración natural; el roble, laurel mierda \ny el yarumo son las especies que presentan los más altos valores de posición sociológica, \nsiendo la comunidad mas afín a ésta el bp-MB, con un coeficiente de similaridad del 33.6. \n\n“El rastrojo alto muestra una densidad de 456 individuos/ha y un coeficiente de mezcla de \n1/2 indicativo de una muy alta heterogeneidad. Las especies que muestran el mayor I.V.I, \nson  el  oso,  sietecueros,  guandera,  tinto,  yarumo,  balso  y  laurel  mierda  y  la  mayor \nabundancia  en  cuanto  a  regeneración  natural  el  morochillo,  granicillo,  guandera  y  granizo \ncafetero. \n\n“Bosque  muy  Húmedo  Premontano  (bmh-PM).  El  bosque  natural  con  el  77%  de  sus \nindividuos en las clases diamétricas comprendidas entre 10.0 cm y 24.9 cm., corresponde a \nuna comunidad arbórea poco exuberante e intensamente mezclada (coeficiente de mezcla \n1/3),  con  una  densidad  promedia  de  809  individuos/ha.,  siendo  las  especies  palma  boba, \nnabuelo,  palonegro,  amarillo,  guamo  churito,  relámpago  y  uvo  las  de  mayor  I.V.I  y  la \nguadua,  cerindo,  lechoso,  granizo,  cernidillo  e  higuerón  las  especies  más  abundantes  en \ncuanto a regeneración natural; la palma boba, palonegro, amarillo y el uvo son las especies \nque presentan los más altos valores de posición sociológica, siendo la comunidad más afín \na ésta el bh-PM, con un coeficiente del 26.77. \n\n“El rastrojo alto presenta una densidad de 671 individuos/ha y un coeficiente de mezcla de \n1/2  indicativo  de  una  muy  alta  heterogeneidad.  Las  especies  con  mayor  I.V.I  son  el \npalonegro, guamo, yarumo, guarango y la palma bombona; la mayor abundancia en cuanto \na  regeneración  natural  está  dada  por  las  especies  morochillo,  moquillo,  cordoncillo  y \nhelecho. \n\n“Bosque Pluvial Montano (bp-M). El bosque natural  con el 82% de los individuos en la clase \ndiamétrica  (10.0 – 14.9 cm.), corresponde a una comunidad muy intensamente mezclada \n(coeficente  de  1/4)  y  de  alta  densidad  (1200  individuos/ha.),  siendo  las  especies  encino, \namarillo, cancho, olloco y cucharo las que presentan los mayores valores de I.VI y posición \nsociológica,  y  el  carbonero,  charanga  y  el  encino  las  más  abundantes  en  cuanto  a \nregeneración natural; la comunidad más afín a este tipo de cobertura es la del bmh-M, con \nun coeficiente del 57.14. \n\n“El rastrojo alto presenta una densidad de 1161 individuos/ha y un coeficiente de mezcla de \n1/7  indicativo  de  una  alta  heterogeneidad.  Las  especies  con  mayor  I.V.I  son  el  helecho, \nmate,  encino,  olloco  y  roso;  la  mayor  abundancia  en  cuanto  a  regeneración  natural  la \npresentan las especies encino, olloco, helecho, escobo y mate. \n\n“La  vegetación  de  páramo  presenta  una  densidad  de  1830  individuos/ha,  siendo  la \ncomunidad menos heterogénea en especies (coeficiente de mezcla 1/10). Las especies con \nmayor  I.V.I  son  el  helecho,  frailejón,  mate,  amarillo  y  encenillo;  la  mayor  abundancia  en \ncuanto  a  regeneración  natural  la  presentan  las  especies  encino,  helecho,  pumamaque, \nmate, amarillo, chaquilulo, vicundo y chilca; es de anotar que el frailejón presenta una muy \nbaja abundancia y frecuencia de regeneración. \n\n \n  \n \n \n \n \n     \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 13 \n\n“Por la cual se otorga una licencia ambiental” \n\n“Bosque Pluvial Montano Bajo (bp-MB). El bosque natural con el 84% de los individuos en \nlas  clases  diamétricas  I,  II  y  III  (comprendidas  entre  10.0  y  24.9  cm.),  corresponde  a  una \ncomunidad    muy  intensamente  mezclada  (coeficiente  1/4)  y  de  alta  densidad  (1041 \nindividuos/ha.),  siendo  las  especies  guamo,  roble,  chonta  y  ciruelo  las  que  presentan  los \nmayores  valores  de  I.V.I,  y  el  cuerinegro,  hojiancho,  candelo  roble,  guamo  y  chonta  los \nmayores valores de posición sociológica; las especies guamo churimo, amarillo y laurel se \nconstituyen  en  las  más  abundantes  en  cuanto  a  regeneración  natural.  La  comunidad  más \nafín a este tipo de cobertura es la del bmh-MB con un coeficiente del 33.6.  \n\n“El rastrojo alto presenta una densidad promedia de 433 individuos/ha y un coeficiente de \nmezcla de 1/2 indicativo de una muy alta heterogeneidad. Las especies con mayor I.V.I son \ncandelo,  maco,  yarumo,  pepo  y  lacre  punta  lanza;  la  mayor  abundancia  en  regeneración \nnatural la presentan las especies candelo, zarandango, rapabarbo y guamo. \n\n“Bosque Pluvial Premontano (bp-PM). El bosque natural con el 79% de los individuos en las \nclases  diamétricas  I,  II,  III  (comprendidas  entre  10.0  y  24.9  cm.),  corresponde  a  una \ncomunidad  muy  intensamente  mezclada  (coeficiente  1/3)  y  de  moderada  densidad  (850 \nindividuos/ha),  siendo  las  especies  pechugo,  morochillo,  cedrillo,  motilón,  barbasquillo, \nolloco  y  la  palma  bombona  las  que  presentan  los  mayores  valores  de  I.V.I,  y  el  cedrillo, \npechugo,  olloco  y  la  palma  bombona  los  mayores  valores  de  posición  sociológica;  las \nespecies  granizo,  guamo  y  achapo  se  constituyen  en  las  más  abundantes  en  cuanto  a \nregeneración natural. La comunidad más afín a este tipo de cobertura es la del bmh-PM con \nun coeficiente del 26.77. \n\n“El rastrojo alto presenta una densidad promedia de 667 individuos/ha y un coeficiente de \nmezcla  de 1/3 indicativo de una muy alta heterogeneidad. Las especies con mayor I.V.I son \nolloco,  cedrillo,  morochillo  y  palma  bombona;  la  mayor  abundancia  en  cuanto  a \nlas  especies  morochillo,  relámpago,  palonegro, \nregeneración  natural \ncordoncillo y uña de gato. \n\nla  presentan \n\n“Bosque Seco Tropical (bs-T). El bosque secundario de esta formación se constituye a nivel \nde la zona de estudio en el tipo de cobertura con la más baja densidad de población (442 \nindividuos/ha),  presentando  un  coeficiente  de  mezcla  de  1/4.  El  81%  de  los  individuos \npertenecen a las clases diamétricas I, II y III (10.0 a 24.9 cm.), siendo las especies guácimo, \narrayán  escoba,  caña  fistulo,  chaparro  y  dinde  las  que  presentan  los  mayores  valores  de \nI.V.I  y  de  posición  sociológica,  así  como  las  especies  arrayán  escoba,  mosteriyo  macho, \nnogal, arrayán guayabo, barejón y guácimo las más abundantes en cuanto a regeneración \nnatural. \n\n“Superficie  por  remover:  La  superficie  total  a  ser  intervenida  a  lo  largo  del  corredor  de  la \nlínea  es  de  116.74  ha.  (75.77  ha  de  bosque,  40.41ha  de  rastrojo  alto  y  0.56  ha  de \nvegetación  de  páramo),    sector  donde  se  removerá  un  total  de  93.886  individuos  de \nespecies  arbóreas,  de  los  cuales  5.562  corresponden  a  especies  con  algún  tipo  de \nvulnerabilidad. Dicha remoción por departamento será:  \n\n“Departamento  del  Huila.  La  superficie  total  a  intervenir  es  de  32.0  ha.,  donde  el  número \ntotal  de  individuos  de  porte  arbóreo  a  ser  removidos  será  de  16.545,  equivalentes    a  un \nvolumen total de 2.134 m3. \n\nZona de vida \n\nCobertura \n\nÁrea a Remover \n\nbh-PM \n\nbmh-MB \n\nbs-T \nTOTAL \n\nBn \nBr \nRa \nBn \nRa \nRa \n\n3.78 \n1.57 \n5.78 \n3.12 \n1.76 \n16.00 \n32.00 \n\nIndividuos a \nRemover \n\nVolumen a Remover \n\nNúmero \n\n% \n\n(m3) \n\n2.455 \n639 \n3.437 \n2.140 \n803 \n7.071 \n16.545 \n\n14.8 \n3.9 \n20.8 \n12.9 \n4.9 \n42.7 \n100.0 \n\n749,94 \n76,88 \n506,96 \n539,39 \n53,80 \n206,87 \n2.133,84 \n\n% \n\n35.1 \n3.6 \n23.8 \n25.3 \n2.5 \n9.7 \n100.0 \n\n \n  \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 14 \n\n“Por la cual se otorga una licencia ambiental” \n\n“Del total de  individuos a remover, 1674 como se registra a continuación,  corresponden a \nespecies que presentan algún grado de vulnerabilidad.  \n\nZona de Vida \n\nCobertura \n\nNombre \nComún \n\nNombre Cientifico \n\nbs-T \nS-Total \n\nbmh-MB \n\nbmh-MB \nS-Total \nbmh-MB \nS-Total \nbmh-MB \nS-Total \n\nbh-PM \n\nbh-PM \nS-Total \nTOTAL \n\nRa \n\nBn \n\nRa \n\nBn \n\nBn \n\nBn \n\nRa \n\nDinde \n\nMaclura tinctoria \n\nHelecho \narborescente \nHelecho \narborescente \n\nCyathea sp. \n\nCyathea sp. \n\nPalma boba \n\nTrichipteris frigida \n\nRoble \n\nQuercus Humboldtii \n\nroble negro \n\nroble negro \n\nColombobalanus \nexcelsa \nColombobalanus \nexcelsa \n\nTotal a Remover \n\nCantidad \n\n400 \n400 \n\n17 \n\n72 \n89 \n34 \n34 \n384 \n384 \n\n136 \n\n630 \n766 \n1674 \n\nVolumen \n(m3) \n6..56 \n6..56 \n\n0.45 \n\n2.12 \n2.57 \n33.05 \n33.05 \n106.98 \n106.98 \n\n143.03 \n\n98.97 \n241.99 \n391.16 \n\n“Departamento del Cauca. La superficie total a intervenir es de 38.12 ha., donde el número \ntotal  de  individuos  de  porte  arbóreo  a  ser  removidos  será  de  33.041,  equivalentes    a  un \nvolumen total de 8.615 m3. \n\nZona de vida \n\nCobertura \n\nÁrea a Remover \n\nbmh-MB \n\nbmh-PM \n\nbp-MB \nTOTAL \n\nBn \nBn \nRa \nBn \nRa \n\n0.15 \n13.20 \n3.52 \n17.68 \n3.57 \n38.12 \n\nIndividuos a Remover \n\nVolumen a \nRemover \n\nNúmero \n103 \n10.679 \n2.362 \n18.352 \n1.546 \n33.041 \n\n% \n0..3 \n32.3 \n7.1 \n55.5 \n4.7 \n100.0 \n\n(m3) \n25.93 \n3.652.04 \n335.95 \n4.368.20 \n232.80 \n8.614.92 \n\n% \n0..3 \n42.4 \n3.9 \n50.7 \n2.7 \n100.0 \n\n“Del  total  de  individuos  a  remover,  525  como  se  registra  a  continuación,  corresponden  a \nespecies que presentan algún grado de vulnerabilidad. \n\nZona de Vida \n\nCobertura \n\nNombre Común \n\nNombre Científico \n\nbmh-MB \n\nbp-MB \n\nS-Total \nbmh-MB \nS-Total \nbp-MB \nS-Total \nbmh-MB \n\nS-Total \nTOTAL \n\nBn \n\nBn \n\nBn \n\nRa \n\nBn \n\nHelecho \narborescente \nHelecho \narborescente \n\nCyathea sp. \n\nCyathea sp. \n\nPalma boba \n\nTrichipteris frigida \n\nMaco \n\nPouteria lucuma \n\nroble \n\nQuercus \nHumboldtii \n\nTotal a Remover \n\nCantidad \n\nVolumen (m3) \n\n1 \n\n387 \n\n387 \n1 \n1 \n118 \n118 \n18 \n\n18 \n525 \n\n0.02 \n\n18.74 \n\n18.76 \n1.31 \n1.31 \n1.71 \n1.71 \n5.14 \n\n5.14 \n26.93 \n\n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 15 \n\n“Por la cual se otorga una licencia ambiental” \n\n“Departamento  de  Putumayo.  La  superficie  total  a  intervenir  es  de  35.54  ha.,  donde  el \nnúmero total  de individuos de porte arbóreo a ser removidos será de 31.589, equivalentes a \nun volumen total de 5.326 m3. \n\n Zona de vida \n\nCobertura \n\nÁrea a \nRemover \n\nbmh-MB \n\nBmh-PM \n\nBp-M \n\nBp-MB \n\nBp-PM \n\nTOTAL \n\nBn \n\nRa \n\nBn \n\nRa \n\nBn \n\nRa \n\nVp \n\nBn \n\nRa \n\nBn \n\nRa \n\n1.94 \n\n2.17 \n\n0.38 \n\n3.91 \n\n5.49 \n\n1.17 \n\n0.55 \n\n5.28 \n\n0.49 \n\n12.31 \n\n1.86 \n\n35.54 \n\nIndividuos a \nRemover \n\nVolumen a Remover \n\nNúmero \n\n1.328 \n\n991 \n\n303 \n\n2.624 \n\n6.592 \n\n1.353 \n\n999 \n\n5.481 \n\n213 \n\n10.464 \n\n1.241 \n\n% \n\n4.2 \n\n3.1 \n\n1.0 \n\n8.3 \n\n20.9 \n\n4.3 \n\n3.2 \n\n17.3 \n\n0.7 \n\n33.1 \n\n3.9 \n\n(m3) \n\n334.70 \n\n66.46 \n\n103.75 \n\n373.17 \n\n295.3 \n\n40.80 \n\n19.63 \n\n1304.53 \n\n32.15 \n\n2663.27 \n\n92.92 \n\n% \n\n6.3 \n\n1.2 \n\n1.9 \n\n7.0 \n\n5.5 \n\n0.8 \n\n0.4 \n\n24.5 \n\n0.6 \n\n50.0 \n\n1.7 \n\n31.589 \n\n100.0 \n\n5326.68 \n\n100.0 \n\n“Del  total  de  individuos  a  remover,  2433  como  se  registra  a  continuación,  corresponden  a \nespecies que presentan algún grado de vulnerabilidad \n. \n\nZona de Vida \n\nCobertura \n\nNombre Común \n\nNombre Científico \n\nTotal a Remover \n\nCantidad \n\nVolum. (m3) \n\nBlechnum sp. \n\nBlechnum sp. \n\nBlechnum sp. \n\n480 \n\n202 \n\n546 \n\n6.43 \n\n3.79 \n\n7.60 \n\n1228 \n\n17.82 \n\nbp-M \n\nbp-M \n\nbp-M \n\nS-Tot. \n\nbmh-MB \n\nbmh-MB \n\nbp-MB \n\nbp-PM \n\nS-Tot. \n\nbp-MB \n\nbp-PM \n\nbp-PM \n\nS-Tot. \n\nbp-PM \n\nS-Tot \n\nbp-PM \n\nS-Tot \n\nbmh-MB \n\nbp-M \n\nS-Tot \n\nbp-M \n\nS-Tot \n\nbp-M \n\nbp-M \n\nS-Tot \n\nbmh-MB \n\nbp-MB \n\nBn \n\nRa \n\nVp \n\nBn \n\nRa \n\nBn \n\nRa \n\nRa \n\nBn \n\nRa \n\nRa \n\nRa \n\nBn \n\nRa \n\nRa \n\nRa \n\nBn \n\nBn \n\nBn \n\nHelecho \narborescente \nHelecho \narborescente \nHelecho \narborescente \n\nHelecho \narborescente \nHelecho \narborescente \nHelecho \narborescente \nHelecho \narborescente \n\nMaco \n\nMaco \n\nMaco \n\nmani \n\nmano de oso 2 \n\nCyathea sp. \n\nCyathea sp. \n\nCyathea sp. \n\nCyathea sp. \n\nPouteria lucuma \n\nPouteria lucuma \n\nPouteria lucuma \n\nBrunellia \nsubsessilis \n\nOreopanax \nparviflorum \n\nPalma boba \n\nTrichipteris frigida \n\nPalma boba \n\nTrichipteris frigida \n\nPalma de cera \n\nPino colombiano \n\nPino colombiano \n\nRoble \n\nRoble \n\nCeroxylon \nquinduense \n\nPodocarpus \noleifolius \nPodocarpus \noleifolius \n\nQuercus \nHumboldtii \nQuercus \nHumboldtii \n\n9 \n\n27 \n\n116 \n\n23 \n\n175 \n\n61 \n\n185 \n\n15 \n\n261 \n\n7 \n\n7 \n\n7 \n\n7 \n\n18 \n\n59 \n\n76 \n\n13 \n\n13 \n\n7 \n\n71 \n\n78 \n\n239 \n\n348 \n\n0.23 \n\n0.80 \n\n5.60 \n\n0.52 \n\n7.14 \n\n0.89 \n\n6.03 \n\n0.69 \n\n7.61 \n\n0.33 \n\n0.33 \n\n1.99 \n\n1.99 \n\n16.96 \n\n1.94 \n\n18.90 \n\n0.11 \n\n0.11 \n\n0.63 \n\n23.94 \n\n24.57 \n\n66.52 \n\n71.54 \n\n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 16 \n\n“Por la cual se otorga una licencia ambiental” \n\nS-Total \n\nTOTAL \n\n587 \n\n2433 \n\n138.07 \n\n216.54 \n\n“Departamento de Nariño. La superficie total a intervenir es de 11.08 ha., donde el número \ntotal  de  individuos  de  porte  arbóreo  a  ser  removidos  será  de  12.711,  equivalentes    a  un \nvolumen total de 1.014 m3.  \n\n“Del  total  de  individuos  a  remover,  930  como  se  registra  a  continuación  presentan  algún \ngrado de vulnerabilidad. \n\nZona de vida \n\nCobertura \n\nbmh-M \n\nbp-M \n\nTOTAL \n\nBn \n\nRa \n\nBn \n\nVp \n\nArea a \nRemover \n\n7.38 \n\n0.19 \n\n3.51 \n\n0.01 \n\nIndividuos a Remover \n\nVolumen a Remover \n\nNo \n\n8.328 \n\n154 \n\n4.212 \n\n17 \n\n% \n\n65.5 \n\n1.2 \n\n33.1 \n\n0.1 \n\n(M3) \n\n818.37 \n\n6.67 \n\n188.70 \n\n0.34 \n\n% \n\n80.7 \n\n0.7 \n\n18.6 \n\n0.0 \n\n11.08 \n\n12.711 \n\n100.0 \n\n1.014.09 \n\n100.0 \n\nZona de Vida \n\nCobertura \n\nBn \n\nBn \n\nBn \n\nRa \n\nBn \n\nVp \n\nbp-M \n\nbmh-M \n\nS-Tot. \nbmh-M \n\nbmh-M \n\nbp-M \n\nbp-M \n\nS-Total. \nTOTAL \n\nNombre \nComún \n\nPino \ncolombiano \nPino \ncolombiano \n\nHelecho \narborescente \nHelecho \narborescente \nHelecho \narborescente \nHelecho \narborescente \n\nNombre Científico \n\nTotal a Remover \n\nPodocarpus \noleifolius \nPodocarpus \noleifolius \n\nBlechnum sp. \n\nBlechnum sp. \n\nBlechnum sp. \n\nBlechnum sp. \n\nCantidad \n46 \n\nVolumen m3 \n15.30 \n\n52 \n\n97 \n474 \n\n42 \n\n307 \n\n10 \n\n833 \n930 \n\n14.69 \n\n29.99 \n28.61 \n\n1.01 \n\n4.11 \n\n0.13 \n\n33.87 \n63.86 \n\n“Nivel  actual  y  potencial  de  fragmentación  del  área  de  estudio.  Mediante  la  estratificación  \ndel  área  en  nueve  (9)  zonas  homogéneas  correspondientes  para  el  presente  caso  a  las \nzonas de vida, denominadas dentro del proceso “paisajes” y la delimitación dentro de éstas \nde los diferentes tipos de cobertura vegetal o fragmentos presentes en el área (Bn, Ra, Rb, \nVp,  Br,  Ar,  Ar/Rb,  Pf,  Cr)  y  haciendo  uso  de  la  herramienta  de  sofware  FRAGSTATS \n(versión 3.3 build 5), el estudio calculó métricas a nivel de fragmento (área, perímetro, radio \nde  giro,  perímetro/área,  índice  de  forma,  número  de  áreas  núcleo,  índice  de  proximidad, \ndistancia  Euclidiana,  índice  de  contigüidad,  índice  de  área  núcleo  y  círculo  circunscrito), \nclase  de  cobertura  (área,  porcentaje  de  clase,  número  de  fragmentos,  densidad  de \nfragmentos,  índice  de  forma,  área  núcleo,  porcentaje  de  área  núcleo,  número  de  áreas \nnúcleo,  índice  de  esparcimiento,  índice  de  cohesión,  índice  de  conectancia  de  la  clase, \nmedia,  media  ponderada,  coeficiente  de  variación)  y  paisaje  (área  total,  número  total  de \nfragmentos, densidad de fragmentos, índice de fragmento mayor, área núcleo, número de \náreas núcleo, índice de esparcimiento y yuxtaposición, índice de cohesión de fragmentos), \nobteniendo los siguientes resultados: \n\n“Paisajes PO1 (Bosque seco tropical) y PO2 (Bosque húmedo premontano). Localizados en \nlos  municipios  de  Agrado,  Altamira,  Campoalegre,  Garzón,  Gigante,  Guadalupe,  Hobo, \nPaicol,  Pital,  Turqui,  Tesalia  y  Yaguará,  departamento  del  Huila,  se  constituyen  en  los \npaisajes  mas  alterados  del  área  de  estudio,  conformados  respectivamente  por  434  y  432 \nrelictos,  en  su  gran  mayoría  muy  pequeños  (promedio:  30  ha.  y  18  ha.)  y  aislados  (en \npromedio:  uno  y  tres  fragmentos  de  bosque/1000  ha),  producto  ello  del  alto  grado  de \nintervención antrópica para usos agrícolas tecnificados y ganadería. La situación expuesta \npermite afirmar que el proyecto con una intervención del área en una longitud de 87.6 Km y \n52  Km,  ocasionará  un  efecto  de  fragmentación  poco  relevante  (incremento  en  45  y  39  \n\n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 17 \n\n“Por la cual se otorga una licencia ambiental” \n\nfragmentos  respectivamente)  y  por  lo  tanto  la  incidencia  sobre  los  componentes  flora  y \nfauna será mínima, máxime si se tienen en cuenta las medidas planteadas en el  Plan de \nManejo Ambiental para el control del despeje. \n\n“Paisajes PO3 (Bosque muy húmedo montano bajo) y PO4 (Bosque pluvial montano bajo). \nCubriendo territorios en jurisdicción de los municipios de Acevedo, Palestina, Pitalito y San \nAgustin en el Huila y Santa Rosa en el Cauca, se caracterizan por presentar una cobertura \nvegetal dominada por bosque natural (Bn), donde los diversos tipos de cobertura conforman \nrespectivamente  111  y  76  relictos,  en  su  gran  mayoría  de  tamaño  promedio  considerable \n(59 ha y de 1146 ha.; el tamaño promedio de 1146 ha. corresponde específicamente a los \nrelictos  de  Bn,  cuyo  número  es  de  16  fragmentos),  situación  atribuible  a  condiciones \nambientales menos intervenidas, producto del complejo y agreste relieve propio de la región \ndenominada Bota Caucana y de su área inmediata de influencia (zona de transición entre \nrelieve colinado y relieve fuertemente escarpado). El proyecto reducirá la superficie de Bn \nen 4.5 ha y 38.57 ha, incrementando el número de fragmentos  para este tipo de cobertura \nen 8 y 30 respectivamente y en forma general (incluido los diferentes tipos de cobertura) en \n17  y  40,  situación  que  refleja  un  efecto  de  fragmentación  de  relativa  consideración,  cuya \nrepercusión  en  los  componente  de  flora  y  fauna  serán  de  igual  magnitud.  No  obstante  el \nPlan  de  Manejo  Ambiental  PMA  contempla  para  este  sector  medidas  de  manejo \nencaminadas a generar un efecto de conectividad, tales como: manejo de la regeneración \nnatural, control del despeje de servidumbre y restauración de trochas. \n\n“Paisaje PO5 (Bosque muy húmedo premontano). Conformado por territorios en jurisdicción \nde  los  municipios  de  Santa  Rosa  en  el  departamento  del  Cauca  y  Mocoa  en  el \ndepartamento del Putumayo, paisaje que presenta a nivel regional una de las condiciones \nmas  complejas  dada  la  presencia  de  importantes  áreas  cubiertas  de  bosques  naturales  y \nrastrojos  altos,  contrastada  por  una  alta  intervención  en  la  zona  aledaña  a  la  ciudad  de \nMocoa  y  en  la  franja  paralela  a  la  carretera  que  de  Neiva  conduce  a  dicha  ciudad.  Está \nconformado  por  101  fragmentos,  de  los  cuales  22  corresponden  a  Bn,  con  un  tamaño \npromedio  relativamente  grande  (1083  ha./relicto).  El  proyecto  reducirá  la  superficie  de \ncobertura leñosa en 46.93 ha, de las cuales 25.93 ha corresponden a Bn, incrementando el \nnúmero de fragmentos  para este tipo de cobertura en 18 y en forma general (incluido los \ndiferentes  tipos  de  cobertura)  en  41,  situación  que  refleja  un  efecto  de  fragmentación  de \nrelativa consideración, situación que repercutirá en los componente de flora y fauna en igual \nmagnitud.  No  obstante  al  igual  que  para  el  paisaje  anterior  el  Plan  de  Manejo  Ambiental \nPMA contempla para este sector medidas de manejo encaminadas a generar un efecto de \nconectividad.  \n\n“Paisajes P06 (bp-PM y  bh-MB) y P07 (intersecciones de las formaciones bmh-MB, bp-M, \nbmh-M,  bh-M,  bs-MB,  bh-M).  Configurados  por  territorios  en  jurisdicción  de  los  municipios \nde Mocoa, San Francisco, Sibundoy y Colón en el departamento de Putumayo y Pasto en el \ndepartamento de Nariño, se constituyen en los paisajes que presentan mayor complejidad \nambiental  a  nivel  regional,  dadas  las  características  climáticas  y  geomorfológicas  allí \nreinantes. Están conformados respectivamente por 72 y 203 fragmentos, de los cuales 11 y \n42  corresponden  a  Bn,  con  un  tamaño  promedio por  fragmento  de  1545.4  ha  y  413.7  ha, \nque hacen que este tipo de cobertura vegetal sea la dominante con el 45.52% y 42.0 %, y \npor  ende  que  estos  sean  los  paisajes  que  ameritan  la  mayor  atención  con  el  fin  de \nminimizar su afectación en el desarrollo del proyecto. Este reducirá la superficie boscosa en \n38.91  ha  y  38.12  ha  respectivamente,  situación  que  incrementará  la  fragmentación  para \neste tipo de cobertura en 23 y 20 fragmentos y a nivel general en 22 y 35, quedando a nivel \nde paisaje y de los diferentes tipos de cobertura un total de 94 y 238 fragmentos.  \n\n“La  incorporación  del  proyecto  influye  en  forma  insignificante  la  dominancia  del  bosque \nnatural, toda vez, que la variación absoluta del indicador “porcentaje de clase en el paisaje” \nes  marginal  y  la  diferencia  relativa  es  apenas  del  0.23%  y  0.22%;  no  obstante  estos \npaisajes en cuanto a Bn son unos de los que mas se afectan,  ya que el indicador “índice de \nfragmento  mayor  de  la  clase”  variará  en  un  46.10%  y  56.4%  ,  lo  que  significa  que  el \nproyecto  interviene  este  tipo  de  vegetación  fragmentando  los  mayores  parches,  y  por  lo \ntanto donde se podría presentar la mayor afectación a los componentes flora y fauna, por lo \nque  es  importante  que  durante  el  desarrollo  de  las  diferentes  etapas  se  preste  especial \n\n \n  \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 18 \n\n“Por la cual se otorga una licencia ambiental” \n\natención a la implementación y seguimiento de las medidas de manejo previstas en el Plan \nde Manejo Ambiental PMA. \n\n“Paisajes PO8 (intersección de las formaciones bs-MB, bs-PM) y PO9 (bh-M). Configurado \npor  territorios  en  jurisdicción    de  los  municipios  de  Contadero,  Funes  Iles,  Imués,  Ospina, \nPasto,  Tangua,  Yacuanquer,  Aldana,  Cuaspud  (Carlossama),  Guachucal,  Gualmatán, \nIpiales,  Pupiales  y  Sapuyes  en  el  departamento  de  Nariño;  corresponden  junto  a  los \npaisajes  PO1  y  PO2  en  el  departamento  del  Huila,  a  los  más  intervenidos  por  la  acción \nantrópica,  producto  de  la  alta  concentración  de  pequeña  propiedad  dedicada  a  la \nproducción  agropecuaria  de  subsistencia.  Están  conformados  por  un  total  de  106  y  101 \nfragmentos, de los cuales 50 y 42 corresponden a parches de Bn completamente aislados, \ncon  un  tamaño  promedio  de  42.0  ha  y  58.2  ha.  El  análisis  de  las  métricas  del  paisaje \nestiman que estos serán los que presenten menor efecto de fragmentación  como producto \nde desarrollo del proyecto, en virtud a que éste intervendrá por paisaje tan solo un relicto de \nbosque  natural  y  algunas  pequeñas  áreas  de  rastrojo  bajo  y  de  plantación  forestal, \nincrementando el número total de fragmentos en 6 y 3 respectivamente, de los cuales 1 y 1 \ncorresponden  a  Bn;  así  mismo,  el  proyecto  no  generará  efecto  alguno  sobre  los \necosistemas propios de los bosques riparios, ni sobre la vegetación de páramo existente. \n\n“Capacidad  de  amortiguación  y  asimilación  de  cada  ecosistema  ante  la  intervención  que \ngenerará  el  proyecto.  Los  procesos  de  regeneración  o  sucesión  que  se  dan  de  manera \nposterior  a  la  intervención    se  encuentran  relacionados  entre  otros  factores  con  el  tipo  de \nsuelo,  el  clima,  relaciones  planta-animal,  las  especies  vegetales  presentes  y  las \ncaracterísticas ecológicas de éstas, por lo que el análisis de la capacidad de asimilación y \namortiguación de los diferentes ecosistemas ante la intervención generada por el proyecto, \nestá  en  función  de  la  totalidad  de  estas  variables  y  la  obtención  de  información  hace \nnecesario  la  realización  de  inventarios  particulares  y  detallados  que  demandan  un  largo \nplazo.  \n\n“No obstante es importante mencionar que posterior a la tala de vegetación derivada de las \nactividades  implícitas  al  proyecto,  la  regeneración  se  inicia  de  manera  inmediata,  dando \npaso  en  primera  instancia  al  establecimiento  de  especies  herbáceas  oportunistas  y  de \nmanera  posterior  a  estratos  arbustivos  y  arbóreos  lo  que  minimiza  el  efecto  sobre  los \nindividuos  de  fauna  más  vulnerables  a  este  tipo  de  perturbación,  ya  que  se  permite  la \nregeneración  y  la  perturbación  no  es  permanente  como  lo  es  en  oto  tipo  de  proyectos \nlineales. \n\n“La rapidez de la tasa de crecimiento y desarrollo que muestran los ecosistemas tropicales, \nles confiere la capacidad de responder a las alteraciones periódicas a las que están sujetos; \ncuentan  con  procesos  regenerativos  para  restablecer  su  estructura,  composición  de \nespecies  y  funcionamiento  una  vez  que  desaparecen  estas  alteraciones.  Normalmente  su \nfuncionamiento  se  restablece  más  rápidamente  que  su  estructura  y  composición  de \nespecies, pudiendo cambiar su composición sin cambiar sus funciones ecológicas en forma \nsignificativa,  confiriéndoles  la  característica  de  ser  ecosistemas  con  capacidad  de \nrecuperación. \n\n“En  las  coberturas  naturales  del  bosque  seco,  los  procesos  de  sucesión  se  encuentran \nlimitados  por  el  factor  agua  y  por  la  regeneración  del  banco  plantular  y  de  semillas;  al  no \nhaber condiciones de humedad suficientes no se sucede la regeneración natural y si ocurre, \nes muy lenta. \n\n“Los  ecosistemas  subandinos,  al  presentar  condiciones  medias  de  temperatura  y  una  alta \nhumedad,  no  presentan  limitantes  en  cuanto  a  los  procesos  de  regeneración  natural, \nencontrándose  una  alta  presencia  de  helechos  y  gramíneas,  indicativos  de  procesos  de \nsucesión y por lo tanto de regeneración más rápidos. \n\n“En las zonas de bosque andino y de páramo, las limitantes de la regeneración natural son \nla  baja  temperatura,  condición  que  repercute  en  un  lento  crecimiento  de  la  vegetación. \nEstas áreas después de haber sido intervenidas presentan una lenta regeneración natural. \n\n \n  \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 19 \n\n“Por la cual se otorga una licencia ambiental” \n\n“Ecosistemas sensibles.  A lo  largo  del corredor de la  línea de transmisión predominan  las \náreas intervenidas. En cuanto a ecosistemas “naturales”; los bosques  andinos registran la \nmayor  proporción,  seguidos  en  su  orden  por  bosques  subandinos,  bosques  basales, \nbosques  y  matorrales  de  la  zona  seca,  siendo  los  páramos  y  humedales  los  de  menor \nextensión. \n\n“Sector Betania – Altamira. En este sector, localizado en la depresión del Magdalena, se \nencuentran  áreas  relictuales  de  bosque  seco  con  diferentes  grados  de  intervención, \nlocalizadas en las veredas de Vilú (Yaguará), Alto de la Hocha (Tesalia) y Domingo Arias \n(Paicol),  las  cuales  se  caracterizan  por  la  presencia  de  especies  amenazadas  y  casi \namenazadas  (NT),  en  cuanto  a  avifauna.  Las  especies  más  representativas  de  carácter \nmaderable en el bosque seco son: guázimo (Guazuma ulmifolia), dinde (Maclura tinctoria), \ncaña fisto (Senna spectabilis), jigua (Nectandra sp.). \n\n“Sector  Altamira  –  Mocoa.  Se  encuentran  ecosistemas  de  bosque  subandino,  andino  y \nbasal, en los municipios de Altamira, Timaná, Pitalito, Palestina, Santa Rosa y Mocoa. Las \náreas del ecosistema subandino, ubicadas en los municipios del departamento del Huila, \ncorresponden a bosques riparios relictuales, ya que en la mayor parte del área predomina \nla  vegetación  intervenida  representada  por  pastizales  y  cultivos  transitorios  (café).  En \nSanta  Rosa,  se  encuentran  fragmentos  de  bosque  y  rastrojo  de  la  zona    andina, \nsubandina  y  basal  de  alta  sensibilidad  frente  a  las  actividades  de  construcción  del \nProyecto. \n\n“Las  áreas  de  bosque  andino  se  localizan  en  las  veredas  El  Cedro  (Pitalito),  Santo \nDomingo,  La  Quebradona,  La  Esmeralda,  Santa  Marta,  San  Eduardo,  Palmeras  y  San \nJuan  de  Villalobos  (Santa  Rosa),  caracterizadas  por  mostrar  una  baja  a  moderada  \nintervención de bosque y rastrojo alto. En cuanto a la vegetación natural en este sector se \ndestaca la presencia de bosques secundarios con presencia de roble, Quercus humboldti, \nen las veredas Pantanos (zona subandina) y El Cedro (zona andina) de los municipios de \nTimaná y Pitalito respectivamente. \n\n“El  bosque  basal,  localizado  al  sur  del  municipio  de  Santa  Rosa  y  en  el  municipio  de \nMocoa,  por  su  cercanía  a  la  vía  Mocoa  –  Pitalito,  se  encuentra  sometido  a  un  alto  y \nmoderado  grado  de  intervención;  sin  embargo  estas  áreas  desempeñan  una  función \nimportante en la conectividad regional. \n\n“Sector  Mocoa  –  Pasto.  En  este  sector  se  encuentran  los  ecosistemas  de  mayor \nvulnerabilidad a lo largo del trazado de la línea, representados por áreas de bosque basal, \nsubandino,  andino  y  páramo  en  los  municipios  de  Mocoa,  San  Francisco,  Santiago  y \nPasto.  El  ecosistema  subandino,  de  mayor  importancia,  se  encuentra  en  la  zona  de  la \nreserva  de  la  Cuenca  Alta  del  río  Mocoa  y  el  del  ecosistema  andino  en  la  zona  de  la \nreserva forestal de la Laguna de la Cocha. En las áreas de bosque andino del municipio \nde Santiago y Pasto se destaca la presencia del Pino Colombiano (Podocarpus oleifolius) \nespecie amenazada por la calidad de su madera. \n\n“Adicionalmente  se  localiza  un  ecosistema  no  boscoso,  representado  por  pequeñas \nlagunas  y    humedales,  las  cuales  se  localizan  en  el  municipio  de  Santiago  en  el  cerro \nMuchivioy, que se constituyen en áreas de importancia para aves acuáticas residentes y \nmigratorias  del  norte  y  sur  del  continente.  De  igual  forma  es  importante  anotar  que  el \necosistema  estratégico  del  Páramo  de \nlímite \ndepartamental entre Putumayo y Nariño, será intervenido en un área de 9.2 has. \n\nlocalizado  en  el \n\nla  Piscicultura, \n\n“Sector  Pasto  –  La  Frontera.  Corresponde  en  su  totalidad  al  ecosistema  de  bosque \nandino, donde la mayor parte de la vegetación natural ha sido reemplazada por zonas de \npastos y cultivos; conservándose algunos relistos de vegetación natural en el municipio de \nPasto  (corregimiento  de  Catambuco)  y  en  los  municipios  de  Contadero  y  Gualmatán, \nlocalizadas  en  la  frontera  de  las  áreas  de  mayor  intervención  humana  por  actividades \nagrícolas y pecuarias. \n\n“Áreas Protegidas. En el área de influencia del proyecto se encuentran algunas áreas que \ncuentan  con  una  declaración  formal  de  manejo  especial  a  nivel  Nacional  (Sistema  de \n\n \n  \n \n \n  \n \n \n  \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 20 \n\n“Por la cual se otorga una licencia ambiental” \n\nParques Nacionales Naturales), a nivel regional (a cargo de las Corporaciones Autónomas \nRegionales  –  CAR’s),  y  a  escala  local  (declaradas  por  municipios  y  reservas  privadas). \nDentro  de  las  áreas  de  manejo  especial  del  orden  Nacional  que  serán  objeto  de \nintervención por la construcción  y operación del proyecto se tienen: la Reserva Forestal \nde  la  Amazonia  (intervención  en  166.42  ha  de  cobertura  vegetal)  y  la  Reserva  Forestal \nCentral (intervención en 29.83 ha de cobertura vegetal), declaradas por la Ley 2ª de 1959; \nla reserva Forestal Protectora Cuenca Alta del Río Mocoa declarada mediante resolución \n224  de  1984  (intervención  en  32.56  ha  de  cobertura  vegetal)    y  la  Reserva  Forestal \nProtectora  Laguna  de  la  Cocha  declarada mediante  resolución  073  de  1974,  esta  última \nigualmente  designada  mediante  resolución  698  de  2000  como  Humedal  de  importancia \nInternacional,  sitio  RAMSAR \n(intervención  en  13.27  ha  de  cobertura  vegetal). \nAdicionalmente  en  el  área  de  influencia  regional  se  encuentran  el  Santuario  de  Flora  y \nFauna  Isla  de  la  Corota,  el    Santuario  de  Flora  y  Fauna  Volcán  Galeras  y  el  parque \nnacional natural Alto Fragua, áreas que sin ser intervenidas por el proyecto forman parte \ndel Sistema de Parques Nacionales Naturales. \n\n“Igualmente  dentro  de  las  áreas  consideradas  de  manejo  especial  en  el  orden  local,  el  \nproyecto intervendrá 1 área de manejo integrado, 4 áreas forestales protectoras, 6 áreas \nforestales  protectoras-productoras,  1  área  forestal  protectora-productora-protectora,  3 \náreas  de  recuperación  ambiental,  2  zonas  de  protección,  1  área  de  uso  agropecuario  y \nforestal de manejo especial y alrededor de 4 reservas de la sociedad civil, zonas donde se \nintervendrá aproximadamente una superficie de 159.54 ha de cobertura vegetal. \n\n“Sector  Betania  –  Altamira:  En  este  sector  se  intervienen  áreas  de  recuperación  en  los \nmunicipios de Yaguará y Paicol, la cobertura natural a intervenir presente en estas áreas \ncorresponde a rastrojos altos y bajos y pastizales, siendo la de mayor vulnerabilidad frente \na  la  ejecución  del  Proyecto  el  área  de  recuperación  localizada  en  la  vereda  Vilú  en  el \nmunicipio de Yaguará. \n\n“Sector Altamira – Mocoa: Las áreas a ser interceptadas en este sector hacen parte de las \ncategorías de áreas forestales protectoras y protectoras – productoras. El área de manejo \nespecial donde se tiene mayor porcentaje de vegetación natural a intervenir se localiza en \nla vereda El Cedro en el municipio de Pitalito, donde además se encuentra una reserva de \nla sociedad civil, y en la vereda Santo Domingo en el municipio de Santa Rosa. \n\n“Sector Mocoa – Pasto: En este sector es importante destacar la presencia de la reserva \nforestal protectora de la Cuenca Alta del Río Mocoa interceptada entre las torres T522 y \nT552, en jurisdicción de los municipios de Mocoa y San Francisco y en donde la cobertura \na  intervenir  se  encuentra  representada  por  pastos,  rastrojos  altos  y  zonas  de  bosque \nsecundario  y  la  reserva  de  la  Laguna  de  La  Cocha  –  Cerro  Patascoy  que  se  intercepta \nentre  las  torres  T619  y  T637,  en  jurisdicción  del  municipio  de  Pasto,  donde  la  cobertura \nvegetal predominante son áreas de bosque altoandino poco a moderadamente intervenido \ny vegetación de páramo. \n\n“Sector  Pasto  –  La  Frontera:  Las  áreas  a  intervenir  se  encuentran  localizadas  en  los \nmunicipios  de  Iles  y  Contadero;  en  el  primer  municipio  se  encuentra  un  área  de \nregeneración y en el segundo parte de la zona de distrito de manejo integrado del páramo \nde Pajablanca, donde la vegetación corresponde a áreas de bosque altoandino.  \n\n“Las reservas naturales de la Sociedad Civil que en el  Estudio de Impacto Ambiental  se \nrelacionan como espacios geográficos que se interceptan con el proyecto, no hacen parte \nde las áreas adscritas a la Unidad Especial del Sistema de Parques Nacionales Naturales \nUAESPNN, por lo que no cuentan con el registro o matrícula de que trata el articulo 11 de \nla Ley 99 de 1993. \n\n“Para cada área de manejo especial del orden Nacional (Reserva Forestal de la Amazonia \ny Reserva Forestal Central) y de las Reservas forestales de la Cuenca Alta del río Mocoa \ny  de  la  Reserva  Forestal  de  la  Laguna  de  La  Cocha  y  Cerro  Patascoy,  se  presenta  a \nmanera  de  tablas  las  poligonales  de  los  sitios  de  torres,  indicando  municipio,  vereda, \nnúmero  de  torre,  tipo  de  cobertura  vegetal,  área,  altitud,  puntos  de  quiebre/ángulos  de \ndeflexión, distancias entre sitios de torres, coordenadas planas y azimut. Adicionalmente \n\n \n  \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 21 \n\n“Por la cual se otorga una licencia ambiental” \n\nse presenta para cada abscisa de la poligonal la relación de propietarios en las diferentes \náreas de reserva y en el mapa de cobertura vegetal, se delimitan dichas áreas. \n\n“El  trazo  de  las  diferentes  poligonales  de  las  áreas  protegidas,  fue  corroborado \nempleando documentos oficiales de la Unidad de Parques del MAVDT y para el caso de \nla  Reserva  Forestal  de  la  Cuenca  Alta  del  río  Mocoa  y  la  Laguna  de  La  Cocha  con  la \ninformación  proveniente  del  Atlas  de  Reservas  Forestales  Nacionales  del  MAVDT \nelaborado  por  Conservación  Natural.  En  cuanto  a  las  áreas  de  manejo  especial  a  nivel \nmunicipal,  las  fuentes  utilizadas  correspondieron  a  los  EOT,  PBOT  o  POT  a  diferentes \nescalas de trabajo. \n\n“Fauna  silvestre.  El  área  de  estudio,  tanto  en  lo  que  corresponde  a  la  provincia \nbiogeográfica de la Amazonía como a la Norandina, cuenta con muy pocos inventarios de \nfauna  a  nivel  de  todos  los  grupos;  sin  embargo  se  destacan  los  trabajos  desarrollados \nrecientemente  en  ecosistemas  de  bosques  secos,  basales  y  andinos,  en  Huila,  Santa \nRosa  (Cauca)  y  Putumayo,  por  el  Instituto  de  Investigaciones  Biológicas  Alexander  Von \nHumboldt (2002) para la CAM, el Proyecto Colombia EBA 99 por Thomas M. Donegan & \nPaul G.W. Salaman en la Serranía de Los Churumbelos, en el flanco este de la Cordillera \nOriental  con  énfasis  en  aves  y  la  tesis  de  grado  del  estudio  de  la  Fauna  Amphibia  del \nValle de Sibundoy por John Jairo Mueses Cisneros en el 2004.  \n\n“La diversidad de ecosistemas determina una altísima riqueza faunística, en especial para \nel grupo de aves, para el que se reporta un total de 680 especies (más de un tercio del \ntotal  nacional).  Para  el  área  de  influencia  regional  se  tiene  registro  de  32  especies \namenazadas de extinción, la mayor parte de ellas con distribución en la Bota Caucana. \n\n“Sector  Betania  –  Altamira:  La  oferta  de  hábitat  naturales  es  muy  poca,  por  lo  que  las \nespecies de mamíferos presentes en este sector corresponden a aquellas especies cuyos \nrequerimientos  de  hábitat  no  son  exclusivos  del  bosque  y  que  han  logrado  adaptarse  a \ncondiciones intervenidas. Se reportan 394 especies de aves, nueve de ellas amenazadas, \nlas  más  representativas,  la  caminera  tolimense  (Leptotila  conoveri),  el  gorrión  (Atlapetes \nflaviceps),  la  cotorra  montañera  (Hapalopsittaca  amazonina),  el  colibrí  cabecivastaño \n(Anthocephala  floriceps),  la  tángara  (Dacnis  hartlaubi),  el  atlapetes  olivaceo  (Atlapetes \nfuscoolivaceus) y el saltarín dorado (Chloropipo flavicapilla). \n\n“En  cuanto  a  mamíferos  se  reportan  17  especies,  de  las  cuales,  4  se  encuentran   \ncatalogadas como amenazadas: el puma (Puma concolor) en la categoría de vulnerable, \ncuyos  requerimientos  de  hábitat  son  bosques  subxerofíticos  y  selvas  húmedas  y \nnubladas;  su  presencia se  considera  poco  probable  teniendo  en  cuenta  el  alto  grado  de \nintervención  del  área.  Las  otras  especies  son  el  mono  colorado  (Alouatta  seniculus) \ncategorizado  como  vulnerable,  el  maicero  cariblanco  (Cebus  albifrons),  la  lapa  (Agouti \npaca) y el ñeque (Dasyprocta punctata) categorizadas como de bajo riesgo y asociadas a \nhábitat de bosque. \n\n“En el orden de los Marsupiales, se reporta la presencia de la chucha común (Didelphys      \nmarsupiales),  especie  omnívora  y  de  estatus  poblacional  común;  del  orden  de  los \nEdentados,  se  reporta  el  armadillo  (Dasypus  novemcinctus),  especie  frugívora  e \ninsectívora  de  estatus  poblacional  común,  con  poblaciones  bastante  disminuidas  y \nrestringidas a coberturas de rastrojos altos continuos. \n\n“En cuanto a anfibios y reptiles, se prevé la presencia de las especies Hyla crepitans y de  \nla  serpiente  venenosa  Crotalus  durissus;  se  reporta  como  especie  común  el  sapo,  Bufo \nmarinus, especie muy exitosa reproductivamente. \n\n“Sector Altamira – Mocoa – Pasto: Se registran 418 especies de aves, de las cuales las \namenazadas  representativas  son  el  águila  crestada  (Oroaetus  isidori),  la  pava  negra \n(Aburria aburri), la perdiz colorada (Odontophorus hyperythrus), la guacamaya verde (Ara \nmilitaris),  el  colibrí  ecuatoriano  (Phlogophilus  hemileucurus),  el  heliodoxa  amazónico \n(Heliodoxa  gularis),  el \ntucán \npiquinegro  (Andigena  nigrirostris),  el  tororoi  cabecirufo  (Grallaria  cucullata),  el  frutero \npigmeo (Pipreola chlorolepidota), la cotinga (Ampelioides tschudii), el arrendajo escarlata \n\nlanceolado  (Micromonacha \n\nlanceolata),  el \n\njuanchito \n\n \n  \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 22 \n\n“Por la cual se otorga una licencia ambiental” \n\n(Cacicus  uropygialis),  el  tinamú  negro  (Tinamus  osgoodi),  el  pato  colorado  (Anas \ncyanoptera) y el chango colombiano (Hypopyrrhus pyrohypogaster). \n\n“Se  distribuyen  60  especies  de  mamíferos  grandes,  diversidad  que  está  dada  por  la \nvariedad  de  ecosistemas  boscosos  en  diferentes  pisos  climáticos,  de  las  cuales  30  se \nencuentran  en  las  categorías  de  críticamente  amenazadas  (CR),  en  peligro  (EN), \nvulnerables (VU) y de bajo riesgo (LR) y entre las que se destaca el registro en la zona de \nla  danta  de  páramo  (Tapirus  pinchaque),  el  oso  de  anteojos  (Tremarctus  ornatus)  y  los \nfelinos (Felis pardalis, Leopardus tigrinus, Leopardus wiedii y Panthera onca).  \n\n“Entre  Altamira  y  Pitalito,  las  áreas  con  vegetación  natural  están  restringidas  a  bosques \nriparios y rastrojos altos a lo largo de los drenajes, por lo que las especies de mamíferos \ngrandes  no  cuentan  con  áreas  relictuales  de  gran  extensión  que  garanticen  su \nestablecimiento.  Entre  las  especies  que  utilizan  estas  zonas  como  áreas  de  tránsito  y \nfuentes de alimento ocasional, se reportan las chuchas y faras, zorros (Cerdocyon thous) \ny  dentro  del  orden  Rodentia  los  ratones  de  monte  y  ardillas,  de  dietas  especialmente \nfrugívora y folívora. El uso de agroquímicos en los cultivos de café y la alta transformación \nde  la  cobertura  vegetal  ha  afectado  sensiblemente  la  población  de  anfibios,  siendo  las \nespecies  más  probables  con  presencia  en  el  área  el  Bufo  marinus,  Hyla  crepitans  y  el \nLeptodactylus  colombiensis,  especie  última  que  se  encuentra  habitualmente  en  zonas \nabiertas, sobre vegetación arbustiva y en cultivos de plátano “rana platanera”. \n\n“El tramo entre Pitalito y San Francisco, en relación con los demás sectores de la línea, es \nel tramo que presenta la mayor riqueza en cuanto a número de especies, producto ello del \npredominio  de  vegetación  natural  con  coberturas  de  bosque  andino,  subandino  y  basal. \nSe  reporta  la  presencia  en  el  orden  Marsupiales  de  la  zorra  chucha  (Didelphys \nmarsupiales);  en  el  orden  de  los  Edentados  del  perezoso  de  tres  dedos  (Bradypus \nvariegatus),  perezoso  de  dos  dedos,  armadillos  y  del  oso  colmenero  (Tamandua \nmexicana);  en  el  orden  Artiodactyla  de  tres  especies  de  venados  (Mazama  americana, \nMazama rufina, Mazama sp.); en el orden Lagomorfos del conejo (Sylvilagus floridanus) y \nen el orden Rodentia de la lapa (Agouti paca) y el ñeque (Dasyprocta fuliginosa). \n\n“En  la  zona  limítrofe  de  los  departamentos  de  Huila  y  Cauca,  se  tienen  reportes  de \nespecies categorizadas como amenazadas a nivel nacional, tal es el caso de la danta de \npáramo (Tapirus pinchaque) y del oso de anteojos (Tremarctus ornatos), especies que de \nacuerdo a pobladores de la región no pueden pasar del sector oriental hacia el occidental \ny viceversa, producto de la barrera física en que se constituye la vía Pitalito-Mocoa. \n\n“En  cuanto  a  anfibios  y  reptiles,  se  prevé  la  presencia  de  especies  de  los  géneros \nEleutherodactylus,  Hyla  (anuros)  y  Gonatodes,  Basiliscos,    Anolis  y  Chironius,  género \núltimo  cuyas  especies  son  serpientes  inofensivas  asociadas  a  coberturas  de  bosque \nbasal;  se  reporta  la  presencia  de  corales  en  la  parte  baja  de  Santa  Rosa  y  Mocoa, \nposiblemente de la serpiente venenosa  neurotóxica Micrurus putumayensis. \n\n“Sector Pasto - Frontera: Para este sector se registran aproximadamente 272 especies de \naves,  de  las  cuales  hay  tres  amenazadas:  el  zambullidor  plateado  (Podiceps  occipitalis) \nen peligro (EN) que se encuentra disperso en lagunas y humedales altoandinos, el tororoi \n(Grallaricula lineifrons) considerado vulnerable (VU) que habita el sotobosque de bosques \nenanos densos entre 2900 y 3400m y el colibrí (Eriocnemis derbyi) casi amenazado (NT) \nencontrado en el ecotono páramo – bosque húmedo (Renjifo et al, 2002). \n\n“Se  presentan  16  especies  de  mamíferos,  7  de  ellos  con  algún  riesgo  a  la  extinción. \nDadas  las  condiciones  actuales  de  intervención  de  los  hábitats  boscosos  se  considera \npoco  probable  la  presencia  de  las  especies  asociadas  a  ellos.  En  el  área  próxima  al \npáramo de Pajablanca  en la franja de transición de los cultivos y matorrales se reporta la \npresencia  de  especies,  tales  como:  el  zorro  perruno  (Cerdocyon  thous),  el  zorro  o \nsachacuy (Conepatus semistriatus) y el armadillo (Dasypus novemcinctus) que excavan la \ntierra en busca de los cuzos que se encuentran en la papa. \n\n“En  cuanto  al  grupo  de  reptiles,  constituido  por  los  ordenes  Sauria,  Serpentes  y \nCrocodilia, se tiene que las especies del orden Sauria con distribución en el área son en \n\n \n  \n \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 23 \n\n“Por la cual se otorga una licencia ambiental” \n\ngeneral consideradas poco vulnerables a la fragmentación, producto de la alta capacidad \nde  desplazamiento  que  ellas  poseen,  a  pesar  de  ser  susceptibles  a  la  desecación.  Del \norden Serpientes, los colúbridos tienen una amplia representación en el área de influencia \ndel  Proyecto  (22  especies);  le  sigue  en  abundancia  de  especies  la  familia  Elapidae  (6 \nespecies)  a  la  que  pertenecen  las  serpientes  venenosas  conocidas  comúnmente  como \ncorales. La especie de cascabel Crotalus durissus terrificus, se distribuye en zonas áridas \ny semiáridas del Valle del Magdalena, es la única especie con veneno neurotóxico de la \nfamilia Viperidae.  \n\n“En el grupo de los anfibios la familia Leptodactylidae representa la mayor diversidad en \nnúmero de especies en la zona del Proyecto. Las especies del género Eleutherodactylus \nson las más abundantes en la zona de influencia de la línea y la mayor parte de ellas con \ndistribución en los ecosistemas de bosque andino y de páramo del valle del Sibundoy y de \nmayor  susceptibilidad  a  la  intervención  de  sus  hábitats.  Para  el  área  se  registra  una \nespecie amenazada, Atelopus ignescens, comúnmente llamados Sapitos Naranja. \n\n“En el tramo San Francisco - La Frontera, se tienen reportes de cérvidos (Mazama rufina) \nen los bosques andinos de Santiago y Pasto en la zona del Encano, así como de la danta \nde  páramo.  De  las  especies  de  mamíferos  reportadas  la  mayor  parte  son  insectívoras, \ndestacándose  dentro  de  éstas  el  zorro  perruno  (Canis  Cerdocyon  thous),  el  lobo  andino \n(Canis  culpaeus),  el  armadillo  (Dasypus  novemcinctus)  y  la  chucha  raposa  (Didelphys \nalbibentris  andina);  de  éstas  el  lobo  andino  se  considera  extinto  para  el  valle  del \nSibundoy.  De  mamíferos  carnívoros  se  reportan  el  oso  de  anteojos  y  el  perro  de  monte \n(Potos flavus). \n\n“La alta transformación de la cobertura vegetal y el uso de agroquímicos han afectado el \nestado natural de las poblaciones de anfibios que han sido registradas para la región. En \nel  Valle  del  Sibundoy  se  destacan  las  especies  de  los  géneros  Eleutherodactylus, \nAtelopus y las especies de la familia Centrolenidae, llamadas “ranas de vidrio”, tales como \nCentrolene buckleyi, Centronele guanacarum y Centronele notostictum. \n\n“Respecto a las fuentes alimentarías de las principales y más representativas especies de \ncada uno de los ecosistemas identificados en el área de influencia local,  en el grupo de \naves se identifican 9 especies cuya fuente de alimentación son los frutos, 4 cuyo alimento \nson  los  macroinvertebrados,  1  la  carroña,  3  las  semillas,  8  los  insectos,  3  los  frutos-\ninsectos,  2  el  néctar,  1  mamíferos-aves  y  1  las  plantas  (hojas);  en  el  grupo  de  los \nmamíferos  por  sus  hábitos  alimenticios  se  identificaron  2  especies  omnívoras,  14 \nfrugívoras,  4  insectívoras,  6  carnívoras,  14  folívoras  y  6  piscívoras;  en  el  grupo  de  los \nreptiles se identificaron 2 especies herbívoras, 23 insectívoras y 11 carnívoras. \n\n“La información presentada sobre vulnerabilidad de las aves por fragmentación y colisión, \nes extrapolable  a la totalidad de la zona objeto del proyecto, puesto que de una parte el \nanálisis de Roselli y De La Zerda es de tipo general y no regional, englobando la totalidad \nde  especies  de  aves  de  Colombia,  y  de  otra  parte  dicho  trabajo  aborda  específica  y \ndetalladamente  estos  fenómenos  por  líneas  de  transmisión  eléctrica  de  las  mismas \ncaracterísticas a las analizadas para el trazado de la línea actual. Los criterios tenidos en \ncuenta  para  ello  correspondieron  a  características  biológicas  y  de  conservación,  tales \ncomo  estrato  de  forrajeo,  centro  altitudinal  de  abundancia,  abundancia  relativa,  hábitat, \nregión biogeográfica, prioridad de conservación y prioridad de investigación.  \n\n“Acciones  de  conservación  y  de  desarrollo  sostenible  llevadas  a  cabo  por  organismos \ngubernamentales y no gubernamentales sobre el área de estudio.  \n\n“Se registran los programas adelantados por las Corporaciones Autónomas Regionales de \nHuila,  Cauca,  Amazonía  y  Nariño  en  el  área  de  influencia  directa  del  proyecto \nconsistentes en:  \n\n•  Manejo integral del agua. \n•  Conservación del patrimonio natural. \n•  Sostenibilidad de la producción regional. \n•  Mejoramiento de la calidad de vida en los principales centros poblados. \n\n \n  \n \n \n  \n \n  \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 24 \n\n“Por la cual se otorga una licencia ambiental” \n\n•  Planeación y administración eficiente del ambiente. \n•  Fortalecimiento y desarrollo institucional. \n•  Gestión  ambiental  del  territorio  y  los  recursos  naturales  (regulación  de  la  oferta \n\nambiental). \n\n•  Conocimiento, planificación y ordenamiento ambiental del territorio. \n•  Conservación y uso sostenible de bienes y servicios ambientales. \n\n“A nivel municipal se destacan los siguientes proyectos:  \n\n•  Conservación de rondas de las quebradas (Funes). \n•  Fortalecimiento de la gestión comunitaria para la protección del medio ambiente, la \n\nproducción bajo sistemas sostenibles y la educación ambiental (Pasto). \n\n•  Saneamiento  básico,  gestión  para  la  conservación  del  páramo  de  Paja  Blanca  y \n\ndemás micro cuencas (Pupiales). \n\n•  Protección cuencas hidrográficas (Yaguará). \n•  Aislamiento y manejo de las  zonas altamente amenazadas y áreas de protección \n\n(Tesalia). \n\n•  Rehabilitación de ecosistemas frágiles, medidas de reforestación de 50 hectáreas \nen  nacimientos  y  bordes  de  quebradas,  reforestación  protectora,  productora  y  su \nrespectivo aislamiento (El Agrado). \n\n•  Adquisición de predios en el ecosistema estratégico Serranía de Las Minas y micro \ncuencas  del  municipio,  caracterización  física    y  ecológica  del  municipio  y \ncategorización de las áreas protegidas (Tarquí). \n\n•  Establecimiento    de  plantaciones  forestales,  sistemas  agrosilvopastoriles    y \naislamiento  de  zonas  degradadas  en  áreas  de  protección  en  el  corredor  Andino \nAmazónico Páramo de Bordoncillo – Cerro Patascoy (Mocoa). \nIdentificación e investigación de especies promisorias del Valle de Sibundoy (San \nFrancisco).     \n\n• \n\n“En  relación  con  las  organizaciones  no  gubernamentales,  se  registra  el  programa  de \nformación  educativo  –  ambiental  y  capacitación  de  sistemas  de  producción  sostenible  y \nprotección  y  recuperación  de  ecosistemas  locales,  dirigidos  a  comunidades  escolares  y \nproductores  rurales  de  las  veredas  de  Jamondino,  El  Rosario  y  Santa  Helena  en  el \nmunicipio de Pasto.  \n\n“Medio  Socioeconómico.  La  caracterización  y  análisis  del  área  de  influencia  regional  y \nlocal se presentó sobre la base de las dimensiones económica, sociopolítica y cultural y la \ndiferenciación  de  tres  grupos  poblacionales  identificados  así:  comunidades  urbanas,  \ncomunidades campesinas y  comunidades indígenas; en cada una de ellas se adelantó un \nproceso de participación comunitaria con miras a lograr la socialización del Proyecto y la \nidentificación  de  los  impactos,  concertando  con  las  mismas  sus  respectivas  medidas  de \nmanejo. \n\n“Comunidades  urbanas:  concentradas  en  los  municipios  Altamira  y  Pitalito  (Huila)  y \nMocoa (Putumayo) están incluidas en el área de influencia directa, debido a su vecindad, \nsin  embargo,  durante  la  visita  de  evaluación  se  evidenció  su  exclusión  del  proceso  de \ninformación y socialización del Proyecto y sus alcances, por tal motivo el Ministerio ordenó \nincluirlas en dicho proceso dentro de la información adicional requerida por esta autoridad \nambiental. \n\n“De  los  tres  cascos  urbanos  el  más  sobresaliente  por su  actividad  económica  es  Pitalito \ncomo  segunda  ciudad  del  departamento  del  Huila,  ubicada  estratégicamente  al  sur  del \ndepartamento por ser la última ciudad de importancia en el trayecto hacia el departamento \nde Cauca y Putumayo concentrándose en ella todo el comercio de la zona, su importancia \nse hace más evidente por su actividad agropecuaria que se determina por la propiedad en \nla zona rural de pequeños minifundios pero todos con un alto grado de aprovechamiento \nagrícola. \n\n“El  común  denominador  para  los  cascos  urbanos  de  Altamira  y  Mocoa  y  que  tienen \nrelación  con  el  desarrollo  del  Proyecto  es  que  cuentan  con  un  número  importante  de \n\n \n  \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 25 \n\n“Por la cual se otorga una licencia ambiental” \n\nmano  de  obra  que  presionará  para  ser  vinculada  en  las  ampliaciones  de  las \nsubestaciones ubicadas en cercanías de estos dos municipios. \n\n“Comunidades  Campesinas:  Las  comunidades  campesinas  del  área  de  influencia  del \nProyecto  en  los  departamentos  del  Huila,  Cauca,  Putumayo  y  Nariño,  presentan \ncaracterísticas  disímiles  relacionadas  con  sus  actividades,  uso  del  suelo,  propiedad  del \nmismo,  prácticas  agropecuarias,  niveles  de  participación,  infraestructura  de  servicios \npúblicos, acceso a los cascos urbanos. En relación con las condiciones físicas y bióticas, \néstas  han  determinado  las  diferentes  formas  de  apropiación  del  medio,  ocasionando  en \nalgunos  casos  el  deterioro  ambiental;  como  consecuencia  de  éste  la  transformación  del \nmedio determina la baja productividad del suelo por malas prácticas agropecuarias. \n\n“Sin embargo esta misma condición sustenta la cohesión de las estructuras comunitarias \ny sociales que frente a condiciones adversas logran construir propuestas para solucionar \nlos problemas cotidianos a los que se ven expuestos las comunidades del área rural. \n\n“Comunidades indígenas: éstas están plenamente identificadas en el  Estudio de Impacto \nAmbiental        por  certificaciones  del  Ministerio  del  Interior  y  de  Justicia  y  el  INCODER. \nPresentan  al  igual  que  las  comunidades  campesinas  unas  características  diversas \nrelacionadas con su inventario cultural, social, económico y preservación de su identidad \ncultural. Algunas de éstas se asemejan más a comunidades campesinas que propiamente \na  las  indígenas,  sin  embargo  en  ellas  se  identificó  un  proceso  de  recuperación  de  su \nidentidad cultural.  \n\n“También se observaron algunas similitudes, entre las más importantes los procesos que \nse adelantan para la recuperación de tierras, el cuidado por su entorno como parte de su \nvida cotidiana como extensión de su vida,  el respeto por sus autoridades tradicionales y \nla importancia de la cohesión de sus comunidades.  \n\n“Dimensión Económica y Socio Política.  \n\n“En  la  caracterización  económica  se  presentan  aspectos  generales  de  las  actividades \nproductivas de cada uno de los departamentos considerados dentro del área de influencia \nregional, analizando para cada una de las ramas de la actividad económica, la vocación \nde los municipios comprendidos dentro del área de interés. \n\n“Adicionalmente  se  hace  una  descripción  de  los  sistemas  productivos,  sistemas  de \ncomercialización,  tamaño  de  predios,  situación  del  mercado  laboral,  procesos  de \ndesarrollo regional y uso y aprovechamiento de los recursos naturales.  \n\n“Se  analizaron  los  sectores  comercial,  industrial,  artesanal  y  turístico  y  otros  renglones \nque  constituyen  actividades  productivas  en  los  municipios,  presentando  los  procesos  de \ndesarrollo y planificación regional.   \n\n“El estudio presenta la caracterización a nivel departamental, se identifican en general las \nprincipales  organizaciones  de \ninternacional,  grupos  ecológicos, \norganizaciones  gubernamentales  y  comunitarias,  de  las  cuales  se  anexan  listado  y  sus \nactividades  en  el  área  de  influencia.  Esta  información  se  considera  importante  pues \npermite  la  visualización  del  trabajo  que  se  adelanta  con  las  comunidades  del  área  de \ninfluencia del proyecto, determinando pautas de trabajo y cooperación. \n\ncooperación \n\n“Finalmente se presenta el perfil de la situación sociopolítica actual y plantea una síntesis \na partir del análisis de datos demográficos, infraestructura de servicios sociales, servicios \npúblicos, organización social y los conflictos sociopolíticos. Lo anterior permite tener una \nvisión de la dinámica de las relaciones entre la comunidad y el municipio. \n\n“Participación Comunitaria. \n\n“Según  la  evaluación  documental  y  de  campo  los  procesos  de  participación  comunitaria \nse desarrollaron separadamente para los tres grupos de comunidades identificados en el \ninfluencia  del  Proyecto:  Comunidades  Campesinas,  urbanas  y  étnicas; \nárea  de \n\n \n  \n \n \n \n \n \n    \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 26 \n\n“Por la cual se otorga una licencia ambiental” \n\ncontemplando  sus  respectivas  particularidades.  A  continuación  se  hará  referencia  a  las \ndos primeras y en el componente étnico se hará referencia a la metodología utilizada por \nla Empresa de Energía de Bogotá S.A. E.S.P., para garantizar su participación. \n\n“Para adelantar el proceso de participación comunitaria la Empresa de Energía de Bogotá \nS.A.  E.S.P.,  informa  en  el  Estudio  de  Impacto  Ambiental  EIA,  la  identificación  de  156 \nveredas  e  igual  número de  Juntas  de  Acción  Comunal  en  los  24  municipios  del  área  de \ninfluencia  del  Proyecto  de  los  departamentos  de  Cauca,  Huila,  Putumayo  y  Nariño.  Con \nestas JAC se adelantó un proceso de acercamiento que permite conocer a los respectivos \nlíderes comunales, por intermedio de los cuales se convocó a sus respectivas bases para \nla socialización del Proyecto y  la identificación de los impactos potenciales derivados de \nla obra y las acciones para la mitigación o control de los mismos. \n\n“Las  convocatorias  las  hizo  la  Empresa  de  Energía  de  Bogotá  S.A.  E.S.P.,  por  escrito, \ndirigidas  a  los  presidentes  de  las  JAC,  como  voceros  de  las  comunidades;  verbales  a \nmiembros  de  las  comunidades  y  por  intermedio  de  autoridades  locales;  y  en  algunos \ncasos,  el  proceso  tuvo  dos  fases:  una  previa  antes  de  la  presentación  del    Estudio  de \nImpacto Ambiental  al Ministerio de Ambiente Vivienda y Desarrollo Territorio y  otra con \nocasión  de  la  solicitud  hecha  por  este  Ministerio  en  el  marco  de  la  evaluación  para \nsubsanar  algunos  vacíos  presentados  en  la  fase  previa  y  relacionados  con:  la  falta  de \ninformación y claridad en la socialización del Proyecto  y con la  falta de socialización en \nlas  comunidades  urbanas  de  los  municipios  de  Mocoa  (Putumayo),  Altamira  y  Pitalito \n(Huila). \n\n“Es importante señalar que miembros de diversas Organizaciones Comunitarias de Pitalito \n(Huila) solicitaron a este Ministerio la citación a una Audiencia Pública que fue convocada \nmediante Auto No 1095 del 07 de junio de 2006.  \n\n“El  Estudio  de  Impacto  Ambiental  reporta  la  celebración  en  la  primera  fase  de  86 \nreuniones con las comunidades Campesinas de las 156 veredas, de las cuales se anexa \nlista  de  asistencia,  registro  fotográfico,  contenido  de  la  presentación  del  Proyecto  por \nparte  de  la  Empresa  de  Energía  de  Bogotá  S.A.  E.S.P.,  memoria  de  la  reunión  con  las \nintervenciones  de  la  comunidad  y  copia  de  los  oficios    dirigidos  a  las  diferentes  JAC \ninvitándolas a las reuniones.     \n\n“Para  la  segunda  fase  de  información  y  socialización  de  Proyecto  solicitada  por  este \nMinisterio, se convocó a las comunidades urbanas de los municipios de Altamira, Pitalito \n(Huila)  y  Mocoa  (Putumayo).  La  invitación  estuvo  a  cargo  de  la  Empresa  de  Energía  de \nBogotá S.A. E.S.P., y se difundió por los medios de comunicación escritos y radiales de \nlos diferentes municipios; igualmente la Empresa se apoyó en las autoridades locales y la \niglesia. Se anexan copias de los mensajes difundidos  y facturas de pago a los medios de \ncomunicación  y  se  relacionan  lista  de  asistentes,  registro  fotográfico,  contenido  de  la \npresentación  del  Proyecto  por  parte  de  la  empresa  memoria  de  la  reunión  con  las \nintervenciones  de  la  comunidad  y  copia  de  los  oficios    dirigidos  a  las  diferentes \norganizaciones sociales y comunitarias. \n\n“En visita de campo el equipo evaluador del Ministerio adelantó entrevistas con 19 de los \nveinticuatro Alcaldes  del área de influencia del Proyecto, quienes  manifestaron conocer \nlos alcances del mismo, sus impactos y medidas de manejo; así mismo manifestaron no \ntener ninguna objeción técnica, ambiental o social que impida el desarrollo de la obra.  \n\n“De  igual  forma,    se  entrevistaron  78  miembros  de  igual  número  de  JAC,  quienes \nmanifestaron  haber  sido  convocados  por  la  Empresa  de  Energía  de  Bogotá  S.A.  E.S.P., \npara  la  socialización  del  Proyecto  junto  con  sus  respectivas  bases  e  informaron  que \ndentro de la medida de compensación la empresa,  apoyará una iniciativa comunitaria que \nserá  definida por cada una de estas y presentada a la Empresa. \n\n“Dimensión Cultural.  \n\n \n  \n \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 27 \n\n“Por la cual se otorga una licencia ambiental” \n\n“Se  describen  en  esta  dimensión  las  etnias  presentes  en  el  contexto  regional  y  el \npotencial  arqueológico  existente  en  el  área  de  estudio,  relacionando  los  antecedentes \netnohistóricos, etnográficos y de investigaciones arqueológicas previas. \n\n“Componente Étnico. El área de influencia del Proyecto es un espacio geográfico que se \ncaracteriza por su diversidad étnica y cultural. Es así como se registra la presencia de seis \n(6)  de  los  ochenta  y  cuatro  pueblos  indígenas  que  habitan  en  el  país:  los  Pastos, \nQuillasingas, Ingas, Kamtsá, Yanaconas y Pijaos. \n\n“Dentro de los municipios con presencia de comunidades indígenas y que hacen parte del \ncontexto  local  del  Proyecto,  se  encuentran:  Cuaspud,  Aldana,  Pupiales  y  Pasto \n(Departamento  de  Nariño),  Santiago,  San  Francisco,  Mocoa  (Departamento  de \nPutumayo), Santa Rosa (Departamento del Cauca) y Timaná (Huila). En la franja los 32 m \na  lo  largo  del  eje  de  la  línea,  tienen  presencia  los  Pastos,  Quillasingas,  Ingas,  Kamtsá, \nYanaconas y Pijaos,  indígenas que en algunos casos se encuentran organizados bajo la \nforma de resguardos y en otros casos como Cabildos.   \n\nlos  municipios  mencionados  en  el  contexto \n\n“Dentro  de \nlos \ndepartamentos  de  Nariño,  Putumayo,  Cauca  y  Huila,  existen  siete  (7)  resguardos \nindígenas  y  cuatro  (4)  Cabildos,  que  reúnen  una  población  aproximada  de  23.553 \nindígenas,  según  información  del  INCODER  y  La  Dirección  de  étnias  del  Ministerio  del \nInterior y de Justicia, relacionados en el Estudio de Impacto Ambiental.  \n\nlocal,  ubicados  en \n\n“Los  indígenas  que  habitan  los  municipios  de  Cuaspud,  (Resguardo  de  Carlosama), \nAldana (Resguardo de Pastás), Pupiales (Cabildo de Miraflores) pertenecen a la étnia de \nlos  Pastos  y  en  el  municipio  de  Pasto  el  Cabildo  Refugio  del  Sol  es  del  Pueblo \nQuillacinga.  Tanto  Pastos  como  Quillacingas  se  encuentran  ubicados  en  la  zona \ninterandina del Departamento de Nariño.  \n\n“El Estudio de Impacto Ambiental  presenta la caracterización social, económica y cultural \nde las diferentes etnias y grupos  identificados y reconocidos en el área de influencia del \nProyecto, señalando sus principales rasgos.   \n\n“Componente  Arqueológico.  En  los  anexos  presentados  por  la  Empresa  de  Energía  de \nBogotá S.A. E.S.P.,  del  Estudio de Impacto Ambiental  se relacionan los oficios dirigidos \nal  ICANH,  para  solicitar  licencia  de  prospección  arqueológica  y  copia  de  la  licencia \nexpedida por el ICANH. Se reporta además en el contenido del componente arqueológico \nla  reseña  etnohistórica, relación  de    investigaciones    preliminares  que  contextualizan  los \nalcances previstos en esta materia.  \n\n“En  desarrollo  de  la  prospección  se  describe  la  metodología  utilizada,  la  logística  y \nsectorización arqueológica; se contextualizan las áreas identificadas étnohistóricamente y \narqueológica y  regionalmente, sobre la base de estudios previos en las diferentes zonas \ny en el marco de las problemáticas regionales de la arqueología Colombiana. \n\n“Además  el  estudio  presenta  la  referencia  de  los  sitios  de  interés  arqueológico \ngeoreferenciados,  el  material  encontrado,  su  análisis  y  pertinencia  regional,  igualmente \ncartografía relacionada con el tema. \n\n“IMPACTOS SIGNIFICATIVOS. \n\n“En el  Estudio de Impacto Ambiental  se realizó la identificación y evaluación de impactos \npotenciales tanto para las Subestaciones como para la línea de transmisión, a partir de la \nforma  como  cada  una  de  las  actividades  a  desarrollar  durante  las  fases  constructiva  y \noperativa  intervienen  el  medio  receptor  en  las  diversas  dimensiones  ambientales  que  lo \nconforman.  \n\n“De  acuerdo  con  el  Estudio  de  Impacto  Ambiental  para  el  caso  de  las  subestaciones,  la  \nmayor  variedad  de  impactos  sobre  el  entorno  los  genera  la  actividad  de  adecuación  del \nterreno,  seguida  por  la  referente  a  fundaciones,  equipos,  edificaciones  y  obras  de \ninfraestructura.  Los  impactos  de  mayor  ocurrencia  son:  generación  de  molestia  a  la \n\n \n  \n \n \n \n \n \n \n \n \n \n  \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 28 \n\n“Por la cual se otorga una licencia ambiental” \n\ncomunidad,  generación  temporal  de  empleo,  cambio  de  uso  del  suelo  y  generación  de \nresiduos. \n\n“En cuanto a la línea de transmisión el  Estudio de Impacto Ambiental    considera que la \nmayor  cantidad  de  impactos  sobre  el  medio  los  genera  la  actividad  de  despeje  de \nservidumbre y tendido, seguida en su orden de magnitud por las de adecuación de sitios \nde  torres  y  la  de  construcción  y  adecuación  de  accesos  mulares  y    vehiculares.  Los \nimpactos de mayor ocurrencia son los mismos producidos por las subestaciones, pero son \nlas  comunidades  campesinas  las  más  afectadas  seguidas  de  los  resguardos  y  cabildos \nindígenas, pues esta parte del proyecto es el 90% del área afectada. El impacto adicional \nque surge de esta actividad es el de daños a los accesos. \n\n“Dimensión Social \n\n“De  acuerdo  con  el  Estudio  De  Impacto  Ambiental  para  el  caso  de  las  Subestaciones, \nubicadas en zona rural de los municipios de Altamira y Mocoa, que son las más cercanas \na  los  cascos  urbanos,    la    mayor  variedad  de  impactos  sobre  el  entorno  los  genera  la \nactividad de adecuación del terreno y obras de infraestructura.  \n\n“Impactos a la comunidad no étnica \n\n“De  acuerdo  con  la  información  presentada  en  el    Estudio  de  Impacto  Ambiental        se \nlograron  identificar  conjuntamente  Empresa  –  comunidades  campesinas  y  rurales,  los \nimpactos \n\n“Impactos a las comunidades indígenas  \n\n• \n\n“Inicialmente  la  Empresa  de  Energía  de  Bogotá  S.A.  E.S.P.,  identificó  cuatro \ngrupos  de  impactos  a  saber:  efectos  sobre  la  autonomía  y  derechos  culturales,  \nefectos  sobre  la  seguridad  humana,  pérdidas  de  bienes  y  servicios  y  recursos \nnaturales  y  las  expectativas  derivadas  por  el  Proyecto.  Sin  embargo  desde  la \ncosmovisión de las comunidades étnicas y en el marco de la Consulta Previa, se \nidentificaron otros  impactos.  \n\nQue el concepto técnico consideró lo siguiente: \n\n“La información suministrada en el  Estudio de Impacto Ambiental  y la obtenida durante el \nproceso de Consulta Previa, completan el panorama general de los impactos generados \npor  las  diferentes  actividades  y  etapas  del  proyecto  Línea  de  transmisión  a  230  kV \nCircuito Doble Betania – Altamira – Mocoa Pasto – Frontera y obras asociadas, dado que \nse conjugaron dos tipos de saberes: el de la Empresa y el de las comunidades, aportado \ndesde su propio inventario cultural y cosmovisión.  \n\n“Los impactos identificados por las once comunidades indígenas, evidencian una similitud \nen  la  mayoría  de  éstos,  siendo  el  de  mayor  frecuencia  el  denominado  “Generación  de \nexpectativas”,  bajo  el  cual  se  manifiestan  las  inquietudes  esenciales,  que  como  es  de \nesperarse,  aparezcan  ante  la  perspectiva  de  la  incursión  de  un  proyecto  en  un  territorio \nancestral  de  las  características  ecosistémicas  y  culturales  como  el  que  corresponde  al \nárea de influencia del proyecto en mención.   \n\n“De igual forma, al revisar los impactos identificados con las comunidades campesinas y \nlos  evidenciados  con  las  comunidades  indígenas,  se  encuentra  que  los  impactos  son \nbásicamente  los  mismos,  a  excepción  de  los  asociados  con  las  afectaciones  a  las \nprácticas tradicionales y a la concepción cultural del territorio.  \n\n“En este orden de ideas, en cuanto a los impactos sociales, este Ministerio considera que \nlos  impactos  identificados  corresponden  a  las  características  del  Proyecto  y  que  dicha \nidentificación se fortaleció y validó mediante la aplicación de mecanismos de participación \ncontemplados  en  los  Términos  de  Referencia  y  desarrollados  por  la  Empresa  con  las \ncomunidades  rurales,  urbanas  e  indígenas,  que  están  en  el  área  de  influencia  del \nProyecto. \n\n \n  \n \n \n \n \n \n \n \n \n \n   \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 29 \n\n“Por la cual se otorga una licencia ambiental” \n\n“Dimensión Biótica: \n“El resultado de tal evaluación  prevé que el proyecto generará los siguientes impactos: \n\n•  Alteración del paisaje \n\n•  Pérdida de la cobertura vegetal \n•  Afectación matriz de vegetación \n•  Afectación de ecosistemas sensibles \n•  Afectación de Áreas Protegidas \n•  Afectación a comunidades faunísticas \n•  Afectación al patrimonio natural \n\n“Dimensión Física: \n\nEl resultado de la evaluación  prevé que el proyecto generará los siguientes impactos: \n\n•  Desestabilización de laderas \n•  Generación de residuos \n•  Afectación de cuerpos de agua \n•  Contaminación atmosférica \n\n“CONFLICTOS AMBIENTALES IDENTIFICADOS \n\n “El  análisis  de  conflictos  sociales  realizado  por  la  Empresa,  en  situación  “sin  proyecto”, \ncorresponden a los detectados por el Ministerio durante la visita técnica de evaluación al \nProyecto,  teniendo  en  cuenta  que  la  ubicación  y  caracterización  de  dichos  conflictos,  le \npermitirá  a  la  Empresa  reforzar  algunas  medidas,  a  manera  de  prevención  de  la \nagudización de los mismos, y así como evitar intervenir en ellos, para no originar nuevos. \n\n“DEMANDA DE RECURSOS \n\n“DEMANDA GENERAL DE RECURSOS EN LA LÍNEA \n\nDescripción \n\nUnid. \n\nBetania-Altamira \n\nAltamira-Mocoa \n\nMocoa-\nJamondino \n\nJamondino-\nFrontera \n\nLongitud \nCantidad de Torres \n-Torres en Parrilla \n-Torres en concreto \nTotal Excavación \nTotal Relleno \nTotal Concreto \nTotal acero refuerzo \nCobertura Vegetal a remover \nViviendas afectadas \n\nkm \nTorre \nTorre \nTorre \nm³ \nm³ \nm³ \nTon \nha \nUnid \n\n82.6 \n183 \n108 \n75 \n4.370 \n3.987 \n383 \n33.2 \n63.8 \n0 \n\n139.0 \n283 \n249 \n34 \n10.220 \n9.828 \n392 \n32.8 \n39.9 \n16 \n\n79.6 \n162 \n132 \n30 \n5.065 \n4.789 \n277 \n22.2 \n47.3 \n4 \n\n“DEMANDA DE RECURSOS EN SUBESTACIONES \n\nItem \n\nUnidad \n\nSubestación \n\nBetania \n\nAltamira \n\nMocoa \n\nJamondino \n\nSuperficie de suelos a remover \n\nVolumen de excavaciones \n\nVolumen de concretos \n\nRellenos \n\nCobertura vegetal a remover (1) \n\nm2 \n\nm3 \n\nm3 \n\nm3 \n\nha \n\n216 \n\n7.276 \n\n305 \n\n650 \n\n0 \n\n244 \n\n709 \n\n219 \n\n1600 \n\n0 \n\n337 \n\n920 \n\n293 \n\n575 \n\n0 \n\n77.4 \n160 \n139 \n21 \n4.912 \n4.758 \n154 \n13.4 \n6.1 \n11 \n\n663 \n\n3.676 \n\n436 \n\n2000 \n\n0 \n\n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 30 \n\n“Por la cual se otorga una licencia ambiental” \n\nViviendas a relocalizar \n\nUn \n\n0 \n\n0 \n\n0 \n\n0 \n\n(1): El descapote está incluido en el item 1 (Superficie de suelos a remover) \n\n“DEMANDA ESPECÍFICA DE RECURSOS \n\n“Recurso forestal.  \n\n“La cobertura vegetal a ser removida será de 116.74 ha, equivalentes a la erradicación de \nun  total  de  93.886  individuos,  que  representan  un  volumen  de  17.089.53  m3,  distribuido \npor departamentos así: \n\nDepartamento \nHuila \nCauca \nPutumayo \nNariño \nTOTAL \n\nÁrea a remover (ha.) \n32.00 \n38.12 \n35.54 \n11.08 \n116.74 \n\nNº Individuos a remover \n16.545 \n33.041 \n31.589 \n12.711 \n93.886 \n\nVolumen a remover (m3) \n2.133.84 \n8.614.92 \n5.326.68 \n1.014.09 \n17.089.53 \n\n“Dentro del total de individuos a remover, 2.722 individuos corresponden a especies vedadas y 2.839 \nindividuos,  según  criterios  de  la  UICN  presentan  algún  tipo  de  vulnerabilidad.  Dichas  especies  se \ndistribuyen por departamento, así: \n\n“Dentro  del  total  de  individuos  a  remover,  1.177  individuos  corresponden  a  especies \nvedadas  y  4.384  individuos,  según  criterios  de  la  UICN  presentan  algún  tipo  de \nvulnerabilidad. Dichas especies se distribuyen por departamento, así: \n\nDepartamento \n\nVedada \n\nVulnerable \n\nTOTAL \n\nHuila  \nCauca  \nPutumayo \nNariño  \n\nTOTAL \n\nNº Ind. \n\n384 \n18 \n678 \n97 \n1.177 \n\nM3 \n\n106.98 \n5.14 \n162.75 \n29.99 \n304.86 \n\nNº Ind. \n\nM3 \n\nNº Ind. \n\nM3 \n\n1.289 \n507 \n1.755 \n833 \n4.384 \n\n284.18 \n21.78 \n53.79 \n33.87 \n393.62 \n\n1.673 \n525 \n2433 \n930 \n5.561 \n\n391.16 \n26.92 \n216.54 \n63.86 \n698.48 \n\n“En  el  Huila,  las  especies  vedadas  son:  Roble-Quercus  humboldtii  (384  ind.),  las \nvulnerables son: Dinde-Maclura tinctoria (400 ind.), Roble negro-Colombobalanus excelsa \n(766  ind.),  Helecho  Arborescente-Cyathea  sp.  (89  ind.),  Palma  Boba-Trichipteris  frigida \n(34 ind.). \nEn  el  Cauca,  las  especies  vedadas  son:  Roble-Quercus  humboldtii  (18  ind.);  las \nvulnerables  son:  Helecho  arborescente-Cyathea  sp.  (388  ind.),  Palma  Boba-Trichipteris \nfrigida (1 ind.), Maco-Pouteria lucuma (118 ind.), \nEn  el  Putumayo,  las  especies  vedadas  son:  Palma  de  Cera-Ceroxylon  quinduense  (13 \nind.),  Pino  Colombiano-Podocarpus  oleifolius  (78  ind.),  Roble-Quercus  humboldtii  (587 \nind.);  las  vulnerables  son:  Helecho  Arborescente-Blechnum  sp.  (1228  ind.),  Helecho \nArborescente-Cyathea  sp.  (175  ind.),  Mani-Brunellia  subsessilis  (7  ind.),  Mano  de  Oso-\nOreopanax  parviflorum  (7  ind.),  Palma  Boba-Trichipteris  frigida  (77  ind.),  Maco-Pouteria \nlucuma (261 ind.) \nEn  Nariño,  las  especies  vedadas  son:  Pino  Colombiano-Podocarpus  oleifolius  (97  ind.); \nlas vulnerables son: Helecho Arborescente-Blechnum sp. (833 ind.). \n\nDel total del área a ser intervenida por el proyecto (1212 ha), el 40.2 %, es decir 486.89 \nha corresponden a áreas naturales protegidas, distribuidas por zona de reserva, así: \n\nÁrea Natural Protegida \nReserva Forestal de la Laguna de la Cocha y Cerro \nPatascoy. \nReserva Forestal de la Cuenca Alta del Río Mocoa. \nReserva Forestal de la Amazonia. \nReserva Forestal Central. \nTOTAL \n\nSuperficie a intervenir (ha.) \n26.55 \n\n65.13 \n349.93 \n45.28 \n486.89 \n\n \n  \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n  \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 31 \n\n“Por la cual se otorga una licencia ambiental” \n\n“De  las  486,89  hectáreas  en  áreas  de  Reservas  Forestales  a  ser  intervenidas,  141,  073 \nhectáreas  están  conformadas  por  bosque  natural  (Bn),  Bosque  ripario  (Br),  Rastrojo  alto \n(Ra) y Rastrojo bajo (Rb), distribuidas por tipo de reserva así:  \n\nCOBERTURA \nVEGETAL \n(Has) \n\nBn \n\nBr \n\nRa \n\nRb \n\nSubtotal \n\nTOTAL \n\nRESERVAS FORESTALES PROTECTORAS \n\nRESERVAS FORESTALES LEY 2a \n\nSubtotal \n\nRIO MOCOA \n\nLAGUNA  COCHA \n\nAMAZONAS \n\nCENTRAL \n\n35,291 \n\n16,784 \n\n4,209 \n\n4,665 \n\n1,052 \n\n21,032 \n\n4,034 \n\n30,751 \n\n5,083 \n\n8,355  81,461 \n\n4,034 \n\n7,959  43,971 \n\n1,859  11,606 \n\n44,1645 \n\n17,8364 \n\n60,89984 \n\n18,17212 \n\n141,073 \n\n“Recurso  agua.  La  demanda  de  agua  en  las  subestaciones  será  suplida  a  través  de  los \nsistemas de acueducto actualmente utilizados en cada una de las poblaciones donde se \nlocalizan  las  subestaciones,  por  lo  que  el  estudio  no  previó  la  necesidad  de  solicitar \npermisos  de  captación  para  este  recurso,  ni  nuevas  conexiones  a  los  sistemas  de \nacueducto existentes.  \n\n“Recurso minero. En cuanto al material de préstamo necesario para la construcción de las \nobras  civiles  que  implica  el  proyecto  (recebo,  triturado,  arena,  gravilla,  etc.),  la  EEB \nutilizará materiales que cumplan con los requerimientos técnicos adoptados y los diseños \nde construcción y según el estudio, el suministro lo contratará con empresas que cuenten \ncon  permisos  de  aprovechamiento  del  Ministerio  de  Minas  y  Energía  y  licencias \nambientales actualizadas.  \n\n“Recurso  suelo.  Será  necesario  remover  en  una  longitud  de  378.6  Km  de  línea  un \nvolumen  de  24.567  m3  y  en  un  área  de  1.460  m2  para  subestaciones  un  volumen  de \n12.581 m3. \n\n“MEDIDAS DE MANEJO AMBIENTAL  \n\n “Es  importante  resaltar  que  para  la  definición  de  las  medidas  de  manejo,  se  incluyó  la \nparticipación  de  los  grupos  no  étnicos,  de  manera  que  esta  población  pudiera  opinar \nsobre la pertinencia de las medidas planteadas. \n\n“Las medidas de manejo formuladas por las once comunidades indígenas, evidencian una \nsimilitud  total,  y  a  través  de  dicha  formulación  quedó  manifiesta  la  propuesta  construida \nconjuntamente  por  las  partes  involucradas,  en  correspondencia  con  los  impactos \nidentificados previamente.   \n\n“Al  igual  que  para  la  identificación  de  impactos,  este  Ministerio  considera  que  la \nmetodología  utilizada  para  la  formulación  de  las  medidas  de  manejo,  basada  en  la \nparticipación,  discusión  y  participación,  además  de  estar  implícitas  en  los  Términos  de \nReferencia, garantizaron la pertinencia de dichas medidas. \n\n“En cuanto al Programa de Compensación Social planteado para las poblaciones, rural e \nindígena,  tasado en dinero, tal como se enunció en otro aparte de este Concepto, en el \nprimer  caso  fue  distribuido  equitativamente  entre  las  156  veredas  y  será  entregado  en \nmateriales  para  su  utilización  en  un  proyecto  de  beneficio  comunitario,  priorizado  por  la \ncomunidad. Para el segundo caso, se acordó en el marco de la Consulta Previa, un monto \ndiferencial por comunidad, con base en los criterios establecidos por la Empresa para la \ndistribución de recursos, para la ejecución de un proyecto de beneficio comunitario. \n\n“En los programas de Información y participación comunitaria, reasentamiento de familias \ny reposición de infraestructura, se presentan indicadores de cumplimiento, sin embargo no \n\n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 32 \n\n“Por la cual se otorga una licencia ambiental” \n\nse  hace  la  respectiva  formulación  para  medir  la  eficiencia  y  eficacia  de  la  medida,  para \nefectos de seguimiento por parte de este Ministerio. \n\n“En  relación  con  la  necesidad  del  desplazamiento  de  familias,  el  PMA  contempló  el \nprograma  de  Reasentamiento  y  reposición  de  infraestructura,  en  el  cual  garantiza  el \nacompañamiento psicosocial de la población afectada. Sin embargo, no se presentan los \nmecanismos que permitan verificar el estado en que quedan las familias, una vez surtido \nel proceso. \n\n“Medios Físico y Biótico: comprende los siguientes programas: \n\n“Manejo ambiental de subestaciones. Contempla las medidas de: adecuación de áreas y \nejecución técnico ambiental de excavaciones, la construcción de obras para el manejo de \ndrenajes, la adecuación y restauración de sitios de uso temporal, la obtención de material \nde  préstamo,  empradización,  el  manejo  ambiental  para  accesos,  el  manejo  de  residuos \nsólidos  y  líquidos  (domésticos  e  industriales)  y  la  manipulación  y  almacenamiento  de \nmateriales y equipos.  \n\n“Programa  de  conservación  y  restauración  geotécnica,  que  comprende  las  medidas  de: \nadecuación  de  áreas  y  ejecución  técnico  ambiental  de  excavaciones,  construcción  de \nobras  para  manejo  de  drenajes,  construcción  de  obras  de  contención,  adecuación  y \nrestauración  de  sitios  de  uso  temporal,  empradización  de  sitios  de  torre,    protección  y \nmanejo de cuerpos de agua, cruces de cuerpo de agua. \n\n“Programa de manejo de residuos, que incluye medidas para residuos sólidos y líquidos. \n\n“Programa  de  manejo  de  remoción  de  la  cobertura  vegetal,  que  comprende  control  de \ndespeje  de  servidumbres,  disposición  de  desechos  vegetales  y  protección  de  cercas \nvivas. \n\n“Programa de manejo al impacto biótico, con las medidas de: concertación compensatoria \ncon  las  CAR´s,  manejo  de  la  regeneración  natural,  restauración  de  trochas,  manejo  y \nrescate de flora amenazada y/o protegida a nivel nacional, rescate y reubicación de fauna \nsilvestre, instalación de desviadores de vuelo y manejo de fauna silvestre. \n\n“Programa  de  manejo  de  áreas  protegidas.  El  estudio  plantea  una  serie  de  medidas \ngenéricas (desestabilización de laderas, manejo de residuos, manejo de cuerpos de agua, \ncontrol  de  la  pérdida  de  vegetación  y  reducción  en  cuanto  a  la  perturbación  de  la  fauna \nsilvestre) y especificas  para cada área protegida del orden nacional. \n\n“Programa de manejo ambiental para accesos. \n\n“Programa de señalización. \n\n“En  cuanto  a  la  medida  de  manejo  y  rescate  de  flora  amenazada  y/o  protegida  por  la \nlegislación ambiental nacional, se presenta la ficha de manejo correspondiente, indicando \nlas  especies  vegetales  categorizadas  como  amenazadas  o  vedadas  a  nivel  nacional  en \nestado brinzal que puedan ser afectados por las actividades de apertura de trocha de la \nfranja de servidumbre para la riega y tendido del conductor, sin estipular su cantidad; las \nespecies  que  estarán  sujetas  a  la  aplicación  de  esta  medida  serán:  Pino  Colombiano, \nRoble, Cedro Negro, Palma de Cera, Dinde y Maco catalogadas como especies vedadas \ny Maní, Mano de Oso y el Helecho Arborescente o Palma Boba de los géneros Blechnum \ny Cyathea y la especie Trichipteris frígida, catalogadas como vulnerables a nivel nacional. \n\n“Respecto  a  la  localización  cartográfica,  dimensionamiento  y  valoración  de  las  medidas \nambientales  requeridas  por  el  desarrollo  de  las  actividades  de  adecuación  de  patios  de \ntendido y la ejecución y/o adecuación de accesos, es importante resaltar que para dichas \nactividades  no  se  plantean  medidas  ambientales  especificas,  considerando  que  estos \nsitios  serán  definidos  durante  la  etapa  constructiva,  atendiendo,  entre  otros,  aspectos \ncomo: longitud de carretes, equipo de tendido, programa de tendido y  permisos; de otra \nparte  se  enuncia  que  respecto  a  los  accesos  no  se  tiene  prevista  la  construcción  de \n\n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 33 \n\n“Por la cual se otorga una licencia ambiental” \n\nnuevas vías carreteables y que en el hipotético caso de ser necesaria su construcción, se \nacogerán  al  requerimiento  de  presentar  los  diseños,  valorar  los  impactos  y  formular  las \nmedidas  ambientales  pertinentes.  No  obstante  lo  anterior,  la  EEB  plantea  las  siguientes \nacciones de manejo a ejecutar, siempre que apliquen: \n\n“Implementar  un  estricto  proceso  constructivo  orientado  bajo  criterios \nambientales y de diseño. \n\ntécnico  – \n\n“Delimitar  las  zonas  que  se  deben  talar  y  descapotar,  realizando  el  desmonte \nestrictamente necesario. \n\n“Almacenar la capa orgánica del suelo removido en sitios con pendiente poco pronunciada \ny  retirados  de  cuerpos  de  agua,  evitando  en  forma  permanente  su  contaminación  y \nreacomodamiento  de  la  misma  una  vez  hallan  sido  utilizados  los  patios  o  estaciones  de \ntendido.  \n\n“Evitar  la  contaminación  del  terreno  y  de  los  cuerpos  de  agua  a  través  de  un  adecuado \nmanejo de los combustibles utilizados en el proceso constructivo. \n\n“Disponer, en los sitios donde las condiciones topográficas sean de moderadas a fuertes, \nde un sistema provisional para el manejo de aguas lluvias y de escorrentía (estructuras de \ncontención,  escalonamientos  o \ntaludes  naturales  y/o  artificiales, \ncerramiento  provisional  de  los  sitios  de  trabajo, obras  de  control  de  erosión  en  los  sitios \nque por conformación de las estaciones hayan ocasionado problema). \n\nterrazas  en \n\nlos \n\n“Implementar  el  programa  de  manejo  ambiental  para  accesos  presentado  en  el  EIA.  Se \nresalta  que  las  adecuaciones  con  respecto  al  mejoramiento  de  los  accesos  a  utilizar, \nprevia realización de las mismas, serán concertadas entre la comunidad, el contratista, la \ninterventoría y/o el propietario del predio (s), levantando un acta en la cual se describa el \nestado actual de los accesos y una vez finalice dicha actividad, un acta suscrita entre el \ncontratista  y  representantes  de  la  comunidad,  que  confirme  que  los  accesos  se \nencuentran en iguales condiciones. \n\n“Respecto  a  la  medida  de  concertación  compensatoria  con  las  CAR´s,  se  plantea  en  el \nestudio una compensación con establecimiento de cobertura vegetal en una proporción de \n1:1,  argumentando  de  una  parte  que  el  seguimiento  previsto  por  parte  de  la  Empresa \npermitirá en un alto grado reducir la tala de especies de valor ecológico y de otra que el \ndiseño y trazado de las líneas de transmisión propenden por seleccionar áreas que estén \nya  intervenidas  y  que  adicionalmente  la  escarpada  topografía  del  terreno  en  muchos \ncasos permite que la afectación que se genera sea reducida.  \n\n“En relación con este aspecto, el MAVDT considera que dada la fragilidad e importancia \nestratégica en cuanto a oferta de bienes y servicios a nivel regional de los ecosistemas a \nser  intervenidos,  la  medida  de  compensación  deberá  estar  basada  en  una  reposición \nmínima  de  1:10  para  especies  vedadas;  1:5  para  especies  con  valor  ecológico, \namenazadas  o  en  peligro  de  extinción  localizadas  en  ecosistemas  sensibles  o  áreas \nprotegidas y de 1:3 para aquellas especies que sin presentar restricciones, se encuentran \nen otros ecosistemas. \n\n“FASE OPERATIVA \n\n“Comprende los siguientes programas: \n\n•  Programa de señalización permanente \n•  Programa de mantenimiento de la franja de servidumbre \n•  Programa de control de estabilidad de sitios de torre \n•  Programa de participación social y comunitaria \n\n“CONSULTA PREVIA. \n\n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 34 \n\n“Por la cual se otorga una licencia ambiental” \n\n“El  proceso  de  consulta  Previa  adelantado  por  la  EEB  con  las  comunidades  étnicas,  se \ndocumentó con actas de reuniones que incluyeron el procedimiento, los aspectos tratados \nsobre  el  Proyecto,  sus  alcances,  el  diagnóstico  de  las  comunidades,  el  análisis  de \nimpactos y propuesta de medidas de manejo. \n\n“La Consulta se dio en diferentes fases, de acuerdo con la siguiente metodología: \n\n“Fase  I:  Identificación  de  las  comunidades  indígenas.  Con  base  en  las  certificaciones \nexpedidas  por  las  autoridades  competentes:  INCODER  y  Ministerio  del  Interior  y  de \nJusticia.  En  esta  primera  fase,  se  elaboró  la  caracterización  étnica  de  cada  una  de  las \ncomunidades y se determinó así el grado de afectación del Proyecto. \n\n“Fase  II.  Participación  de  las  comunidades  indígenas  en  la  realización  de  los  estudios \nambientales. \n\n“Fase  III.    Retoma  del  proceso.  El  cambio  de  gobernadores  indígenas,  implicó  reiniciar \ntodo el proceso por solicitud de las autoridades recién posesionadas. \n\n“Fase IV. Preacuerdos: En el desarrollo de esta fase se llegó a los acuerdos preliminares \nen cuanto a impactos y medidas de manejo. \n\n“En  el  marco  del  proceso  de  evaluación  adelantado  por  este  Ministerio  y  con  el  fin  de \nverificar la participación de estas comunidades en la elaboración del Estudio de Impacto \nAmbiental, se  convocó a la Reunión de Consulta Previa. \n\n“Durante estas reuniones, fue posible establecer por parte de este Ministerio, que hubo un \ntrabajo  de  acercamiento,  interlocución,  socialización  y  discusión  entre  la  EEB  y  las \ndiferentes  comunidades  indígenas,  acerca  de  las  características  del  Proyecto  en  sus \ndiferentes aspectos, así como en la identificación de los impactos que éste generaría en \nsu  territorio,  actividades  y  prácticas  culturales  tradicionales.  Así  mismo  se  evidenció  el \nconocimiento, análisis y concertación respecto a las medidas de manejo de los impactos \nidentificados. \n\n“Cabe  anotar  que  adicionalmente  se  consideró,  dentro  de  las  medidas,  un  programa  de \ncompensación  social,  consistente  en  un  aporte  económico  por  parte  de  la  Empresa  a \ncada una de las comunidades para la ejecución de un proyecto de beneficio comunitario, \nel cual deberá ser priorizado por las mismas y los montos que fueron concertados durante \nla  Consulta,    serán  entregados  con  base  en  los  criterios  definidos  previamente  por  la \nEmpresa. \n\n“Finalmente,  se  concluye  que  con  las  once  (11)  comunidades  indígenas  convocadas  se \nllegó  a  acuerdos  en  materia  de  conocimiento  del  Proyecto,  impactos  y  medidas  de \nmanejo,  información  que  quedó  debidamente  registrada  en  las  Actas  de  Reunión  de \nConsulta,  las  cuales  fueron  suscritas  por  las  partes  involucradas  (Autoridad  Indígena  – \nEEB) y entidades participantes.  \n\nAUDIENCIA PÚBLICA. \n\n“Dando cumplimiento a las normas de Participación Ciudadana establecidas en el decreto \n2762 de 2005 y la resolución 2116 de 2005, este Ministerio en ejercicio de las facultades \nlegales que le confiere el Articulo 72 de la Ley 99 de 1993, dentro del trámite para otorgar \nlicencia ambiental al proyecto en cuestión,  llevó a cabo el día 14 de julio de 2006 a las 9: \n00  a.m.  en  las  instalaciones  del  Auditorio  Etiel  Villareal  -    SENA  de  Pitalito  (Huila),  la \nAudiencia Pública Ambiental solicitada por la ciudadanía de Pitalito, en cabeza del señor \nMilton Marino Gómez y la señora Dianny Marcela Albornoz B. \n\nAl respecto el concepto técnico consideró  \n\n“El grupo evaluador considera que dentro de un marco lógico y de las competencias del \nMAVDT, todas las inquietudes, preocupaciones y solicitudes expuestas por las diferentes \npersonas  que  intervinieron  en  la  Audiencia  Publica,  en  una  u  otra  forma  han  sido \n\n \n  \n \n \n \n  \n  \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 35 \n\n“Por la cual se otorga una licencia ambiental” \n\ndebidamente  abordadas  en  el  EIA,  a  excepción  del  tema  referente  a  la  identificación  de \namenazas naturales para el sitio de  la subestación Mocoa, departamento del Putumayo, \nel cual no es un impacto que el proyecto cause al entorno, si no que por el contrario es un \nimpacto que la posible ocurrencia de un fenómeno natural por flujos de escombros y lodos \npuede ocasionar a la locación de la subestación. \n\n“De  dicha  audiencia,  se  resaltan  los  siguientes  aspectos,  los  mismos  que  se  tienen  en \ncuenta en los resultados de la evaluación:  \n“Medios físico y biótico.  \n\n“Afectación  de  corredores  biológicos  y  de  áreas  naturales  catalogadas  como  protegidas \ndel orden Nacional, Regional y Local.  \n\n“Ante  la  afectación  que  el  proyecto  pueda  ocasionar  a  este  tipo  de  ecosistemas  por \nincremento en el nivel de fragmentación y por ende en la reducción de su conectividad, se \ntiene  contemplado  en  el  PMA  el  desarrollo  de  una  serie  de  medidas  que  en  una  u  otra \nforma mitigarán y corregirán las afectaciones negativas causadas al entorno. \n\n“Tal  es  el  caso  del  corredor  biológico  PNN  Puracé  -  Cueva  de  los  Guácharos  - \nChurumbelos,  la  Reserva  Forestal  de  la  Amazonia,  la  Reserva  Forestal  Central,  la \nReserva Forestal Protectora de la Cuenca Alta del Río Mocoa, la Reserva Forestal de la \nLaguna  de  la  Cocha  y  del  Cerro  de  Patascoy,  las  áreas  consideradas  en  los  EOT  de \nmanejo especial y una serie de áreas denominadas reservas naturales de la sociedad civil \nque no hacen parte de las áreas adscritas a la Unidad Especial del Sistema de Parques \nNacionales Naturales - UAESPNN, pero que dada su importancia como zonas protectoras \ny/o de recuperación han de ser tenidas en cuenta.   \n\n“Las  medidas  a  ser  desarrolladas,  contempladas  en  el  documento  Plan  de  Manejo  de \nÁreas Protegidas y en forma específica en algunas de las fichas del PMA que tienen que \nver con mejorar la conectividad de dichas áreas, son: selección de rutas de acceso para \nminimizar la afectación, control de despeje de servidumbre, restauración de trochas (Ficha \n8.2.2.5.3  del  PMA),  manejo  de  la  regeneración  natural  (Ficha  8.2.2.5.2  del  PMA)    y \ndesarrollo  de  acciones  de  compensación  que  serán  concertadas  con  las  CAR´s,    previo \naval de este Ministerio (Ficha 3.3.1.1 de Información adicional. \n\n“Afectación  a  la  Biodiversidad.  Respecto  a  la  afectación  de  las  especies  danta,  oso  y  el \nmono churuco, es de anotar que tanto la danta como el oso presentan un amplio rango de \ndistribución (pastizales, rastrojos, bosques), por lo que el impacto que el proyecto puede \nocasionar a ellos no es significativo, contrario a lo que sucede con el mono churuco cuyo \nhábitat  puede  ser  seriamente  afectado  dado  que  su  medio  de  locomoción  y  fuente  de \nalimento corresponde esencialmente a áreas boscosas. \n\n“Con  miras  a  mitigar  los  impactos  que  el  despeje  del  corredor  de  servidumbre  puede \nocasionar a la fauna y flora presentes en el lugar, el PMA contempla el desarrollo de las \nsiguientes medidas: manejo y rescate de flora amenazada y/o protegida a nivel nacional \n(Ficha 3.3.1.4 de información adicional), rescate y reubicación de fauna (Ficha 3.3.1.5 de \ninformación  adicional),  instalación  de  desviadores  de  vuelo  (Ficha  8.2.2.6.2  del  PMA)  y \nmanejo de fauna silvestre (Ficha 8.2.2.6.3 del PMA).  \n\n“Adicionalmente  y  en  atención  a  la  afectación  que  se  puede  ocasionar  sobre  la  especie \nmono  churuco,  dentro  del  programa  de  rescate  y  reubicación  de  fauna,  la  EEB,  deberá \nrealizar un monitoreo especial para esta especie, a fin de realizar la captura de individuos \ndel  mismo  grupo  que  pudieran  quedar  en  fragmentos  diferentes,  para  su  reubicación  en \nun fragmento común, medida que permitirá corregir el problema de conectividad derivado \ndel despeje del corredor de servidumbre en ecosistemas boscosos.  \n\n“Compensación  ambiental.  Al  respecto  en  la  información  adicional  al  PMA  solicitada \nmediante  Auto  0795  de  abril  20  de  2006,  se  tiene  contemplada    en  la  Ficha  3.3.1.1  el \ndesarrollo  de  esta  acción,  cuyo  objetivo  es  desarrollar  los  proyectos  tendientes  a \ncompensar  el  impacto  biótico  causado  por  la  pérdida  de  la  cobertura  vegetal  y  la \nafectación  a  comunidades  faunísticas  en  ecosistemas  sensibles  y  áreas  protegidas.  Las \n\n \n  \n \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 36 \n\n“Por la cual se otorga una licencia ambiental” \n\nmedidas  a  ser  implementadas  serán  acordadas  con  las  CAR´s,  las mismas  que  para  su \ndesarrollo deberán estar avaladas por este Ministerio.  \n\n“Medidas de manejo ambiental. De acuerdo con los impactos identificados para las etapas \nde  construcción  y  operación  del  proyecto,  las  medidas  de  prevención,  mitigación, \ncorrección  y/o  compensación  propuestas  en  el  PMA  y  en  el  Plan  de  Manejo  de  Áreas \nProtegidas,  están  acordes  al  logro  de  la  protección  y/o  restauración  del  sistema \nintervenido y responden a los diversos procesos socioambientales que se adelantan en la \nregión,  máxime  si  se  tiene  en  cuenta  que  las  medidas  a  ser  desarrolladas  como \ncompensación serán de común acuerdo con cada una de las Corporaciones Autónomas \nRegionales en cuya jurisdicción se desarrolla el proyecto. \n\n“El PMA, para los medios físico y biótico contempla par la etapa constructiva el desarrollo \nde ocho (8) grandes programas a saber: conservación y restauración geotécnica, manejo \nde  residuos  sólidos  y  líquidos,  protección  y  manejo  de  cuerpos  de  agua,  manejo  al \nimpacto  biótico,  manejo  de  áreas  protegidas,  manejo  ambiental  para  accesos  y \nseñalización.  \n“Amenazas.  En  relación  con  las  amenazas  por  avenidas  torrenciales  en  torno  al  sitio  de \nlocalización  de  la  subestación  Mocoa,  en  el  EIA,  se  hace  referencia  tan  solo  a:  “En  el \nsector  comprendido  entre  Mocoa  y  San  Francisco  las  amenazas  por  socavación  y \ndescargas torrenciales son altas tanto en la cuenca de los ríos Mocoa y Putumayo como \nen  sus  afluentes;  se  estima  en  una  franja  de  aproximadamente  100  m  para  los  cauces \nprincipales de los ríos Mocoa y Putumayo y 50 m para sus afluentes”. Por ello la EEB, en \nconcordancia  con  el  estudio  remitido  por  CORPOAMAZONIA  a  este  Ministerio, \ndenominado  “Análisis  de  Amenaza  y  Vulnerabilidad  Geológica  en  la  cuenca  de  la \nquebrada Taruca y Sangoyaco para el área rural, sub-urbana y urbana de la población de \nMocoa, departamento del Putumayo”, deberá analizar la problemática enunciada y ajustar \nel  Plan  de  Contingencia  respecto  al  análisis  de  riesgo  por  causas  naturales \n(específicamente  avenidas  torrenciales)  en  la  etapa  constructiva  y  operativa  (plan  de \nemergencia) y de ser necesario proyectar las obras de protección que sean  requeridas. \n\n“Medio Socioeconómico. \n\n“En  relación  con  las  inquietudes  planteadas  en  las  ponencias  presentadas  por  la \ncomunidad  y  que  se  relacionan  con  los  aspectos  sociales,  se  destaca  la  inconformidad \npor deficiencia en la socialización y participación comunitaria, que hasta la fecha ha tenido \nel  Proyecto.  Durante  la  visita  de  evaluación  se  comprobó  la  falta  de  información  o \nfragmentación  de  la  misma  en  las  comunidades  urbanas  de  los  municipios  de  Pitalito, \nAltamira  y  Mocoa,  razón  por  la  cual    el  MAVDT  profirió  el  Auto  0795  del  20  de  abril  de \n2006, requiriendo a la EEB  la presentación de información adicional sobre la socialización \ndel Proyecto.  \n\n“La  información  solicitada  fue  atendida  y  se  remitieron  a  este  Ministerio  copia  de  las \nconvocatorias escritas, por intermedio de cuñas rádiales y perifoneo; actas de reuniones \ninformativas,  guía  temática  de  las  reuniones  y  lista  de  asistencia.  Por  tal  razón  este \nMinisterio  considera  que  se  dio  suficiente  información  por  parte  de  la  EEB  sobre  los \nalcances,  impactos  y  medidas  de  manejo  del  proyecto  a  las  comunidades  del  área  de \ninfluencia  del  Proyecto.  Sin  embargo,  el  Plan  de  Gestión  Social  presentado  por  la \nEmpresa incluye un programa de información y participación comunitaria, con actividades \nde  divulgación  y  capacitación  que  permiten  tener  actualizada  a  la  población  en  todo  lo \nrelacionado con las obras y etapas del Proyecto. \n\n“En relación con la solicitud de apoyo en materia de educación  ambiental, este Ministerio \nconsidera que aunque la Empresa no formuló un programa relacionado con esta temática \nde manera específica, si cuenta con las estrategias necesarias dentro del Plan de Gestión \nSocial, para dar respuesta a dicha solicitud. \n\n“En lo que respecta a la negociación del derecho de servidumbre y pagos por afectación \nde obras particulares de infraestructura que realiza la EEB, cabe aclarar que este aspecto \nno  es  competencia  de  este  Ministerio,  en  tanto  sí  lo  es  el  seguimiento  al  Programa  de \nConstitución  de  Derechos  de  Servidumbres,  en  lo  concerniente  a  mecanismos  que \n\n \n  \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 37 \n\n“Por la cual se otorga una licencia ambiental” \n\npermitan  regular  su  uso  sin  que  se  presenten  conflictos  en  la  relación  Empresa  – \ncomunidad. \n\n“En  cuanto  a  la  importancia  que  representa  para  el  país  el  municipio  de  Pitalito  del \ndepartamento del Huila, respecto a la existencia en su territorio de una serie de vestigios \nculturales y la presencia de importantes asentamientos indígenas, la EEB dentro del EIA, \nadelantó  la  prospección  arqueológica  en  la  que  se  identificaron  los  lugares  que  por  el \ndesarrollo del proyecto podrían ser afectados, yacimientos arqueológicos que serán objeto \nde  rescate.  En  el  PMA  se  contempla  una  ficha  de  manejo,  en  la  cual  se  enuncia  el \ncompromiso  de  la  EEB  de  mantener  durante  el  desarrollo  de  las  obras  a  un  profesional \ndel  área  de  la  arqueología  para  monitorear  otros  posibles  sitios  con  potencial \narqueológico. \n\n“LEVANTAMIENTO DE VEDAS. \n\n“Se  considera  viable  el  levantamiento  de  veda  para  las  especies  vegetales  Roble \n(Quercus  Humboldtii),  Palma  de  Cera  (Ceroxylon  quinduense)  y  Pino  Colombiano \n(Podocarpus  oleifolius),  en  un  número  total  de  1177  individuos  distribuidos  por  especie, \ndepartamento y zona de vida, así: 989 Robles,  13 Palmas de cera y 176 Pinos blancos.”  \n\n“SUSTRACCIÓN DE ÁREAS DE RESERVA.  \n\n“De  acuerdo  con  el  pronunciamiento  de  la  Dirección  de  Ecosistemas  del  MAVDT,  se \nconsidera  viable  la  sustracción  de  486,883  hectáreas  de  las  1212  ha  que  conforman  el \nárea total del corredor de servidumbre de la línea de Interconexión con Ecuador proyecto \nUPME-01-2005.  La  superficie  de  sustracción  corresponde  a  las  Reservas  Forestales \nProtectoras  de  la  Laguna  de  la  Cocha  –  Cerro  Patascoy  y  de  la  Cuenca  Alta  del  Río \nMocoa y a las Reservas Forestales por Ley 2º de 1959 de la Amazonia y Central.”  \n\nQue  el  Concepto  Técnico  2170  de  14  de  Noviembre  de  2006,  concluyó  que  de \nacuerdo  con  los  términos  de  referencia  para  el  sector  energía  –  Estudio  de \nImpacto Ambiental, Líneas de transmisión y subestaciones ETER-310, expedidos \npor este Ministerio y la suficiencia de la información presentada, se considera  que \nel  proyecto  de  construcción  de  la  línea  de  transmisión  eléctrica  enunciada,  es \nviable desde el punto de vista ambiental otorgar a la EMPRESA DE ENERGÍA DE \nBOGOTÁ  S.A.  E.S.P.,  Licencia  Ambiental,  del  proyecto  “Línea  de  Transmisión  a \n230kV  Circuito  Doble  Betania  –  Altamira  –  Mocoa  -  Pasto  (S/E  Jamondino)  – \nFrontera  y  Obras  Asociadas”,    localizado  en  los  departamentos  de  Huila, \nPutumayo, Cauca y Nariño. \n\nQue mediante Auto administrativo de trámite No. 2538 de noviembre 16 de 2005, \neste  Ministerio  declaró  reunida  la  información  necesaria  para  decidir  sobre  la \nsolicitud de Licencia Ambiental presentada a este Ministerio por la EMPRESA DE \nENERGÍA  DE  BOGOTÁ  S.A.  E.S.P.,    para  el  proyecto  “Línea  de  Transmisión  a \n230kV  Circuito  Doble  Betania  –  Altamira  –  Mocoa  -  Pasto  (S/E  Jamondino)  – \nFrontera y Obras Asociadas”  \n\nQue  como  fundamento  jurídico  aplicable  al  presente  caso,  a  continuación  se \nindican  algunos  aspectos  de  orden  constitucional, \nlegal  y \nreglamentario:  \n\njurisprudencial, \n\nFUNDAMENTOS JURIDICOS \n\nConforme  con  lo  establecido  en  el  artículo  79  de  la  Constitución  Nacional,  todas \nlas  personas  tienen  derecho  a  gozar  de  un  ambiente  sano,  y  así  mismo,  se \nconsagra  en  dicho  artículo  que  es  deber  del  Estado  proteger  la  diversidad  e \nintegridad  del  ambiente,  conservar  las  áreas  de  especial  importancia  ecológica  y \nfomentar la educación para el logro de estos fines. \n\n \n  \n \n \n \n \n  \n  \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 38 \n\n“Por la cual se otorga una licencia ambiental” \n\nRespecto  a  la  protección  de  los  recursos  naturales  el  artículo  80  de  la  Carta \nPolítica preceptúa: \n\n“  El  Estado  planificará  el  manejo  y  aprovechamiento  de  los  recursos  naturales, \npara  garantizar  su  desarrollo  sostenible,  su  conservación,  restauración  o \nsustitución. \n\n“ Además, deberá prevenir y controlar los factores de deterioro ambiental, imponer \nlas sanciones legales y exigir la reparación de los daños causados. \n\n“  Así  mismo,  cooperará  con  otras  naciones  en  la  protección  de  los  ecosistemas \nsituados en las zonas fronterizas.” \n\nQue  de  acuerdo  con  lo  establecido  en  el  artículo  2º  de  la  Ley  99  de  1993,  el \nMinisterio  del  Medio  Ambiente,  actual  Ministerio  de  Ambiente,  Vivienda  y \nDesarrollo Territorial, es el organismo rector de la gestión del medio ambiente y de \nlos recursos naturales renovables, encargado de impulsar una relación de respeto \ny armonía del hombre con la naturaleza y de definir, en los términos de la presente \nley,  las  políticas  y  regulaciones  a  las  que  se  sujetarán  la  recuperación, \nconservación,  protección,  ordenamiento,  manejo,  uso  y  aprovechamiento  de  los \nrecursos naturales renovables y el medio ambiente de la Nación a fin de asegurar \nel desarrollo sostenible. \n\nQue el desarrollo sostenible es entendido a la luz de lo establecido en el artículo 3 \nde  la  mencionada  ley  como  aquel  que  conduzca  al  crecimiento  económico,  a  la \nelevación  de  la  calidad  de  la  vida  y  al  bienestar  social,  sin  agotar  la  base  de \nrecursos naturales renovables en que se sustenta, ni deteriorar el medio ambiente \no  el  derecho  de  las  generaciones  futuras  a  utilizarlo  para  la  satisfacción  de  sus \npropias necesidades. \n\nQue de acuerdo con lo establecido en el numeral 1º del Artículo 52 de la Ley 99 de \n1993: \n\n “Competencia  el    MINISTERIO  DEL  MEDIO  AMBIENTE  otorgará  de  manera \nprivativa la licencia ambiental en los siguientes casos: \n\n3º.  “(...) así como el tendido de las líneas de transmisión del sistema nacional de \ninterconexión eléctrica y proyectos de exploración y uso de fuentes de energía \nalternativa virtualmente contaminantes. \n\nQue  de  acuerdo  con  lo  establecido  en  el    literal  c),  numeral  4  del  Artículo  8  del \nDecreto 1220 de 2005, reglamentario de la Ley 99 de 1993:  \n\n“Artículo  8º.  Competencia  del  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo \nTerritorial.  El  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo  Territorial,  otorgará  o \nnegará  de  manera  privativa  la  licencia  ambiental  para  los  siguientes  proyectos, \nobras o actividades: \n\n“(…) \n4. En el sector eléctrico: \n(...) \n\nc) El tendido de las líneas de transmisión del sistema nacional de interconexión \neléctrica, compuesto por el conjunto de líneas con sus correspondientes módulos \nde  conexión  (subestaciones)  que  se  proyecte  operen  a  tensiones  iguales  o \nsuperiores a 220 KW. \n\n \n  \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 39 \n\n“Por la cual se otorga una licencia ambiental” \n\n(…) ” \n\nQue en concordancia con lo anterior y de acuerdo con lo establecido en el artículo \n5o.  numeral  15  de  la  Ley  99  de  1.993,  este  Ministerio  es  la  autoridad  ambiental \ncompetente para evaluar los estudios ambientales y decidir sobre el otorgamiento \no  no  de  la  Licencia  Ambiental  solicitada,  la  cual  lleva  implícitos  los  permisos, \nautorizaciones y/o concesiones necesarias para el desarrollo del proyecto, según \nlo establecido en el artículo 132 del Decreto 2150 de 1995, en consonancia con el \nliteral c) inciso 1 del artículo 8 del Decreto 1220 de 2005. \n\nQue  de  acuerdo  con  lo  expuesto  a  los  aportes  anteriores,  este  Ministerio  tiene \ncompetencia  privativa  para  conocer  y  decidir  sobre  la  solicitud  de  licencia \nambiental  elevada  por  la  Empresa  de  Energía  de  Bogotá  S.A.  E.S.P.,    para  el \nproyecto    “Línea  de  Transmisión  a  230kV  Circuito  Doble  Betania  –  Altamira  – \nMocoa - Pasto (S/E Jamondino) – Frontera y Obras Asociadas”. \n\nQue respecto a la finalidad de las Licencias Ambientales la Sala Plena de la Corte \nConstitucional en sentencia C-035 del 27 de enero de 1999 consideró: \n\n“La  licencia  ambiental  consiste  en  la  autorización  que  la  autoridad  ambiental \nconcede  para  la  ejecución  de  una  obra  o  actividad  que  Plan  de  Ordenamiento \nTerritorial que  puede afectar los recursos naturales renovables o el ambiente. La \nlicencia habilita a su titular para obrar con libertad, dentro de ciertos límites, en la \nejecución  de  la  respectiva  obra  o  actividad;  pero  el  ámbito  de  las  acciones  u \nomisiones  que  aquél  puede  desarrollar  aparece  reglado  por  la  autoridad \nambiental,  según  las  necesidades  y  conveniencias  que  ésta  discrecional  pero \nrazonablemente  aprecie,  en  relación  con  la  prevención,  mitigación,  corrección, \ncompensación  y  manejo  de  los  efectos  o  impactos  ambientales  que  la  obra  o \nactividad  produzca  o  sea  susceptible  de  producir.  De  este  modo,  la  licencia \nambiental  tiene  indudablemente  un  fin  preventivo  o  precautorio  en  la  medida  en \nque  busca  eliminar  o  por  lo  menos  prevenir,  mitigar  o  reversar,  en  cuanto  sea \nposible,  con  la  ayuda  de  la  ciencia  y  la  técnica,  los  efectos  nocivos  de  una \nactividad en los recursos naturales y el ambiente.”        \n\nQue mediante la Ley 2ª de 1959 creada para el desarrollo de la economía forestal \ny protección de los suelos, las aguas y la vida silvestre, se establecen con carácter \nde  \"Zonas  Forestales  Protectoras\"  y  \"Bosques  de  Interés  General\",  las  reservas \nforestales nacionales del Pacífico, Central, del río Magdalena, de la Sierra Nevada \nde Santa Marta, de la Serranía de los Motilones, del Cocuy y de la Amazonía, para \nel desarrollo de la economía forestal y la protección de los suelos, las aguas y la \nvida silvestre  \n\nQue el artículo primero de la Ley 2ª de 1959 literal e) estableció con carácter de \n\"Zonas Forestales Protectoras\" y \"Bosques de Interés General\", la Serranía de los \nMotilones así:  \n\n“e) Zona de Reserva Forestal de la Serranía de los Motilones. comprendida \ndentro de los siguientes límites generales:  \n\nPor  el  Oriente,  la  línea  de  frontera  con  la  República  de  Venezuela;  por  el \nNorte, partiendo de la frontera con Venezuela, se sigue una distancia de 20 \nkilómetros por el límite del Departamento del Magdalena con la Intendencia \nde La Guajira, por el Occidente, una línea paralela a 20 kilómetros al Oeste \nde  la  frontera  entre  Colombia  y  Venezuela,  desde  el  límite  Norte  descrito \narriba,  hasta  la  intersección  de  esta  paralela  con  la  longitud  73°  30’,  y  de \nallí  continúa  hacia el  Sur,  hasta  su  intersección  con  latitud  Norte 8°  30’,  y \n\n \n  \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 40 \n\n“Por la cual se otorga una licencia ambiental” \n\npor  el  Sur,  siguiendo  este  paralelo  hasta  encontrar  la  frontera  con \nVenezuela;  \n\nQue  el  artículo  primero  de  la  Ley  2ª  de  1959  literales  b)  y    g)  estableció  con \ncarácter  de  \"Zonas  Forestales  Protectoras\"  y  \"Bosques  de  Interés  General\",  la  \nZona de Reserva Forestal de la Amazonia así:  \n\n“(...) \nb)  Zona  de  Reserva  Forestal  Central,  comprendida  dentro  de  los \nsiguientes límites generales: \n\nUna zona de 15 kilómetros hacia el lado Oeste, y otra, 15 kilómetros hacia el \nEste  del  divorcio  de  aguas  de  la  Cordillera  Central,  desde  el  Cerro \nBordoncillo,  aproximadamente  a  20  kilómetros  al  Este  de  Pasto,  hasta  el \nCerro de Los Prados al Norte de Sonsón; \n(...) \ng) Zona de Reserva Forestal de la Amazonía, comprendida dentro de los \nsiguientes límites generales: \n\nPartiendo  de  Santa  Rosa  de  Sucumbió,  en  la  frontera  con  el  Ecuador, \nrumbo  Noreste,  hasta  el  cerro  más  alto  de  los  Picos  de  la  Fragua;  de  allí \nsiguiendo una línea, 20 kilómetros al Oeste de la Cordillera Oriental hasta \nel Alto de Las Oseras; de allí en línea recta, por su distancia más corta, al \nRío  Ariari,  y  por  éste  hasta  su  confluencia  con  el  Río  Guayabero  o  el \nGuaviare, por el cual se sigue aguas abajo hasta su desembocadura en el \nOrinoco;  luego  se  sigue  la  frontera  con  Venezuela  y  el  Brasil,  hasta \nencontrar  el  Río  Amazonas,  siguiendo  la  frontera  Sur  del  país,  hasta  el \npunto de partida. \n(...).” \n\nQue  conforme  al  artículo  206  del  Código  Nacional  de  Recursos  Naturales \nRenovables  y  de  Protección  al  Medio  Ambiente  se  denomina  área  de  reserva \nforestal  la  zona  de  propiedad  pública  o  privada  reservada  para  destinarla \nexclusivamente al establecimiento o mantenimiento y utilización racional de áreas \nforestales productoras, protectoras y productoras-protectoras.  \n\nQue mediante la Resolución Ejecutiva No. 073 de 1974, se estableció la Reserva \nForestal  Protectora  de  la  Laguna  de  la  Cocha  –  Cerro  Patascoy.  Así  como \nmediante  la  Resolución  Ejecutiva  No.  224  de  1984,  se  estableció  la  Reserva \nForestal Protectora de la Cuenca Alta del Río Mocoa. \n\nQue el artículo 1 de la Ley 99 de 1993, el cual consagra los principios generales \nambientales bajo los cuales se debe formular la política ambiental colombiana, en \nsu numeral 1 señala que el proceso de desarrollo económico y social del país se \norientará según los principios universales y del desarrollo sostenible contenidos en \nlas declaraciones de Río de Janeiro de 1992 sobre Medio Ambiente y Desarrollo. \n\nQue  de  acuerdo  con  la  Ley  99  de  1993,  el  Ministerio  del  Medio  Ambiente  (hoy \nMinisterio  de  Ambiente,  Vivienda  y  Desarrollo  Territorial)  tiene  la  responsabilidad  \nen  materia  de  Reservas  Forestales  de:  “Formular  la  política  nacional  en  relación \ncon el medio ambiente y los recursos naturales  renovables y establecer las reglas \ny criterios de ordenamiento ambiental de uso del territorio”; “expedir y actualizar el \nEstatuto  de  Zonificación  de  uso  adecuado  del  territorio”;  “Reservar,  alinderar  y \nsustraer las áreas que integran el sistema de Parques Nacionales Naturales y las \nReservas Forestales Nacionales y reglamentar su uso y funcionamiento. \n\n \n  \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 41 \n\n“Por la cual se otorga una licencia ambiental” \n\nQue  el  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo  Territorial  (antes  Ministerio \ndel Medio Ambiente) es el organismo rector de la gestión del medio ambiente y de \nlos recursos naturales renovables, encargado de impulsar una relación de respeto \ny armonía del hombre con la naturaleza y de definir en los términos de la Ley 99 \nde  1993,  las  políticas  y  regulaciones  a  las  que  se  sujetarán  la  recuperación, \nconservación  y  protección,  ordenamiento, manejo,  uso  y  aprovechamiento de  los \nrecursos  naturales  renovables  con  el  propósito  de  asegurar  el  desarrollo \nsostenible.  \n\nQue  el  numeral  1  del artículo  5  de  la  Ley  99  de  1993  señala  que  corresponde  a \neste Ministerio establecer las reglas y criterios de ordenamiento ambiental de uso \ndel  territorio  formular  la  política  nacional  en  relación  con  el  medio  ambiente  para \nasegurar el desarrollo sostenible. \n\nQue conforme al artículo 5 numeral 18 de la ley citada, corresponde al Ministerio \nde  Ambiente,  Vivienda  y  Desarrollo  Territorial  reservar,  alinderar  y  sustraer  las \nreservas \nlas  disposiciones  para \nreglamentar el uso y funcionamiento de las mismas. \n\nforestales  nacionales,  así  como  expedir \n\nQue  el  artículo  7  ibídem  señala  que  se  entiende  por  ordenamiento  ambiental  del \nterritorio la función atribuida al estado de regular y orientar el proceso de diseño y \nplanificación  de  uso  del  territorio  y  de  los  recursos  naturales  renovables  de  la \nnación a fin de garantizar su adecuada explotación y su desarrollo sostenible. \n\nQue  el  artículo  31  numeral  16  de  la  Ley  99  de  1993  estableció  que  a  las \ncorporaciones  autónomas  regionales  les  corresponde  administrar  las  reservas \nforestales nacionales en el área de su jurisdicción. \n\nQue el artículo 210 del Decreto 2811 de 1974 señala que “Si en área de reserva \nforestal,  por  razones  de  utilidad  pública  o  interés  social,  es  necesario  realizar \nactividades  económicas  que  impliquen  remoción  de  bosques  o  cambio  en  el  uso \nde los suelos o cualquiera otra actividad distinta del aprovechamiento racional de \nlos  bosques,  la  zona  afectada  deberá,  debidamente  delimitada,  ser  previamente \nsustraída de la reserva...” \n\nQue de acuerdo con investigaciones realizadas por el Instituto de Investigación de \nRecursos  Biológicos  Alexander  Von  Humboldt  en  1999  tendientes  a  definir  la \nFicha Roja para determinar el estado de amenaza  de la especie roble (Quercus \nHumboldtii), la especie fue considerada como de menor riesgo dependiente de la \nconservación.  Es  decir,  que  de no adoptarse  medidas  de  manejo  orientadas a  la \nconservación  de  la  especie,  en  un  futuro  cercano  la  misma    puede  entrar  en  la \ncategoría  de  vulnerable  lo  que  equivale  a  enfrentar  un  riesgo  de  extinción  y \ndeterioro poblacional a mediano plazo. \n\nQue el mismo Comité recomendó que el aprovechamiento sostenible de la especie \nQuercus Humboldtii podría ser viable en la medida en que se establezcan ciertos \ncriterios  de  manejo,  entre  otros,  los  relacionados  con  la  implementación  de \nmedidas de manejo orientadas al repoblamiento de la especie en áreas objeto de \nrestauración y la generación de acciones que propendan por la conservación de la \nespecie. \n\nQue  la  especie  Quercus  Humboldtii    mediante  Resolución  096  de  enero  20  de \n2006 de este Ministerio, fue vedada en el territorio nacional y de manera indefinida \nel aprovechamiento forestal de dicha especie.  \n\n \n  \n \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 42 \n\n“Por la cual se otorga una licencia ambiental” \n\nIgualmente, mediante la Ley 61 de 1985 y la Resolución 316 de 1975, se ordenó la \nveda  en  el  territorio  nacional  y  por  tiempo  indefinido  las  siguientes  especies: \nPalma  de  Cera  (Ceroxylon  quinduense),  y  el    Pino  Colombiano  (Podocarpus \noleifolius).  Por  tal  motivo  y  en  el  mismo  sentido  del  la  especie  Roble  (Quercus \nHumboldtii), se le dará el mismo tratamiento en el presente acto administrativo. \n\nTeniendo  en  cuenta  lo  anterior  y  de  acuerdo  al  concepto  técnico  emitido  por  la \nDirección  de  Ecosistemas  de  este  Ministerio,  en  donde  se  determina \nambientalmente  viable  autorizar  el  levantamiento  parcial  de  la  veda  forestal  para \nlas especies: Roble (Quercus Humboldtii), Palma de Cera (Ceroxylon quinduense) \ny Pino Colombiano (Podocarpus oleifolius), en un número total de 1177 individuos, \nde  acuerdo  a  las  medidas  de  manejo  ambiental  presentadas  por  la  empresa  \nInterconexión  Eléctrica  S.A.  E.S.P.  (ISA),  se  encuentra  procedente  acoger  el \nconcepto técnico y autorizar el levantamiento de la veda forestal solicitada, el cual \nquedará en la parte resolutiva del presente acto administrativo.   \n\nQue este Ministerio una vez realizado el análisis jurídico, y teniendo en cuenta los \nconceptos  técnicos  de  la  Dirección  de  Ecosistemas  de  este  Ministerio  y  el \nconcepto  técnico  de  la  Dirección  de  Licencias,  Permisos  y  Trámites  Ambientales \nde este Ministerio, en relación con las sustracciones  de reservas y levantamientos \nde vedas forestales solicitadas por la Empresa de Energía de Bogotá S.A. E.S.P., \npara  el  desarrollo  del  proyecto  proyecto  “Línea  de  Transmisión  a  230kV  Circuito \nDoble  Betania  –  Altamira  –  Mocoa  -  Pasto  (S/E  Jamondino)  –  Frontera  y  Obras \nAsociadas”,  no  encuentra  objeción  alguna  en  conceder  dichas  sustracciones  de \nlas Reservas Forestales Protectoras de la Laguna de la Cocha – Cerro Patascoy \n(Resolución  Ejecutiva  No.  073  de  1974)  y  de  la  Cuenca  Alta  del  Río  Mocoa \n(Resolución  Ejecutiva  No.  224  de  1984)  y  de  las  Reservas  Forestales  de  la \nAmazonía y Central (Ley 2º de 1959); en razón a que serán áreas utilizadas como \ncorredor  de  servidumbre  por  la  empresa  para  desarrollar  el  proyecto  de \ntransmisión de energía eléctrica que es de utilidad pública. \n\nQue  en  este  orden  de  ideas  este  Ministerio  procederá  a  efectuar  en  la  parte \nresolutiva  del  presente  acto  administrativo  la  sustracción  de  una  superficie  de \n486,883  hectáreas  de  las  1212  ha.,  que  conforman  el  área  total  de  corredor  de \nservidumbre de la línea,  de las  reservas forestales anteriormente citadas. \n\nQue el Artículo 23 del Decreto 1220 de 2005, determinó en cuanto a la evaluación \ndel Estudio de Impacto Ambiental lo siguiente: \n\n“Artículo  23.  De  la  evaluación  del  Estudio de  Impacto Ambiental. En  los  casos \nen  que  no  se  requiera  pronunciamiento  sobre  la  exigibilidad  de  Diagnóstico \nAmbiental  de  Alternativas,  o  una  vez  surtido  el  procedimiento  señalado  en  el \nartículo  anterior,  el  interesado  deberá  presentar  el  Estudio  de  Impacto \nAmbiental acompañado con el Formato Único Nacional de Solicitud de licencia \nambiental, a que se refiere el artículo 24 de este decreto, según lo dispuesto a \ncontinuación: \n(...) \n3.  Allegada  la  información  requerida,  la  autoridad  ambiental  dispondrá  de \nquince  (15)  días  hábiles  para  solicitar  a  otras  autoridades  o  entidades  los \nconceptos técnicos o informaciones pertinentes que deben ser remitidos en un \nplazo  no  superior  a  treinta  (30)  días  hábiles,  contados  desde  la  fecha  de \nradicación de la comunicación correspondiente. \n4.  Recibida \ntérmino  de  requerimiento  de \ninformaciones  a  otras  autoridades  o  entidades,  se  expedirá  el  auto  de  trámite \nque declare reunida toda la información requerida para decidir. \n\ninformación  o  vencido  el \n\nla \n\n \n  \n \n \n \n \n \n  \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 43 \n\n“Por la cual se otorga una licencia ambiental” \n\n5. La autoridad ambiental competente decidirá sobre la viabilidad ambiental del \nproyecto, obra o actividad y otorgará o negará la respectiva licencia ambiental, \nen  un  término  no  mayor  a  quince  (15)  días  hábiles,  contados  a  partir  de  la \nexpedición del citado auto. \n(...) \n\nQue la Empresa de Energía de Bogotá S.A. E.S.P., mediante oficio 4120-E1-5158 \ndel 20 de enero de 2006, remite a este Ministerio los oficios mediante los cuales \nacreditó la entrega del Estudio de Impacto Ambiental a la Corporación Autónoma \nRegional  del  Alto  Magdalena  -  CAM,  a  la  Corporación  Autónoma  Regional  de \nNariño - CORPONARIÑO, a la Corporación Autónoma Regional del Cauca - CRC, \ny  a  la  Corporación  para  el  Desarrollo  sostenible  del  Sur  de  la  Amazonía  – \nCORPOAMAZONÍA,  para  que  éstas  se  pronunciaran  en  cuanto  al  uso, \naprovechamiento o afectación de los recursos naturales renovables, en cada una \nde las áreas de su jurisdicción por donde va a ejecutarse el proyecto. Así mismo \nmediante el oficio 4120-E1-50409 C1 del 8 de junio de 2006, remite copia de los \noficios  mediante  los  cuales  acreditó  la  remisión  de  la  información  adicional \nsolicitada por este Ministerio mediante el Auto No. 0795 de abril 20 DE 2006, a las \ncitadas Corporaciones.   \n\nAl  respecto  es  preciso  aclarar  que:  la  Corporación  Autónoma  Regional  del  Alto \nMagdalena – CAM, remitió el oficio RCA 19036 con radicación de este Ministerio \n4120-E1-52969  de  junio  13  de  2006,  se  pronunció  sobre  el  Estudio  de  Impacto \nAmbiental, no realizó pronunciamiento de la información adicional; la  Corporación \nAutónoma Regional de Nariño – CORPONARIÑO, no se pronunció en relación del \nEstudio  de  Impacto  Ambiental  y  no  se  pronunció  en  cuanto  a  la  información \nadicional;  la  Corporación  Autónoma  Regional  del  Cauca  –  CRC,  mediante  oficio \n4120-E1-43000  de  mayo  16  de 2006,  se  pronunció  sobre el    Estudio  de  Impacto \nambiental,  no  realizó  pronunciamiento  de  la  información  adicional,  Corporación \npara  el  Desarrollo  sostenible  del  Sur  de  la  Amazonía  -    CORPOAMAZONÍA, \nremitió el DTP-004 del 24 de febrero de 2006,  se pronunció sobre el Estudio de \nImpacto  Ambiental,  y  mediante  el  oficio  con  radicación  de  este  Ministerio  No. \n4120-E1-73596 de 11 de agosto de 2006, remite el concepto técnico Nº 077 de 3 \nde agosto de 2006, en donde se pronuncia sobre la información adicional.  \n\nQue  vencido  el  términos  de  que  trata  el  Numeral  3º  del    Artículo  23  del  Decreto \n1220 de 2005, para que la Corporación Autónoma Regional del Alto Magdalena - \nCAM,  la  Corporación  Autónoma  Regional  de  Nariño  –  CORPONARIÑO  y  la \nCorporación Autónoma Regional del Cauca - CRC, se pronunciaran en cuanto al \nuso,  aprovechamiento  o  afectación  de  los  recursos  naturales  renovables  de  su \njurisdicción  del  Estudio  de  Impacto  Ambiental  y  de  la  información  adicional \nrequerida, y como quiera que no se pronunciaron,  este Ministerio dio aplicación a \nlo  determinado  en  el  Numeral  4º.  del  Artículo  23  del  Decreto  1220  de  2005, \nemitiendo  el  Auto  de  trámite  No.  2538  de  noviembre  16  de  2005,  en  donde  se \ndeclaró  reunida  toda  la  información  requerida  para  decidir  en  relación  con  la \nsolicitud  para  la  licencia  ambiental  del  proyecto  “Línea  de  Transmisión  a  230kV \nCircuito Doble Betania – Altamira – Mocoa - Pasto (S/E Jamondino) – Frontera y \nObras Asociadas”.,   \n\nQue el Decreto Ley 216 del 3 de febrero de 2003, expedido con fundamento en las \nfacultades  extraordinarias  de  que  fue  revestido  el  Presidente  de  la  República  a \ntravés  de  la  Ley  790  del  27  de  diciembre  de  2002,  determinó  los  objetivos  y  la \nestructura  orgánica  del  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo  Territorial; \ndisponiendo  entre  otros  aspectos  que  ésta  entidad  cumpliría  además  de  las \nfunciones allí señaladas, con las establecidas en la Ley 99 de 1993.   \n\n \n  \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 44 \n\n“Por la cual se otorga una licencia ambiental” \n\nQue  de  conformidad  con  lo  establecido  en  la  Resolución  No.  2116  del  21  de \ndiciembre  de  2005,  proferida  por  la  Ministra  de  Ambiente,  Vivienda  y  Desarrollo \nTerritorial,  delegó  en  el  Asesor  Código  1020,  Grado  13  del  Despacho  del \nViceministro  de  Ambiente,  entre  otras  la  función  administrativa  de  suscribir  los \nactos  administrativos  relacionados  con:  las  sustracciones  de  reserva  de  carácter \nnacional; levantamiento de veda forestal y los actos administrativos por medio de \nlos  cuales  se  otorgan,  niegan,  modifican  y  ceden  las  licencias  ambientales, \ndictámenes  técnicos  ambientales  y  planes  de  manejo  ambiental  de  competencia \ndel Ministerio. \n\nQue en esta instancia jurídica,  previo análisis de los antecedentes que reposan en \nel  expediente  No.  3323,  de  lo  anteriormente  indicado    y  acogiendo  el  Concepto \nTécnico  No.  2170  de  noviembre  14  de  2006,  emitido  por  este  Ministerio,  este \ndespacho  en  la  parte  resolutiva  del  presente  acto  administrativo  se  pronunciará \nsobre el particular.  \n\nQue de acuerdo con lo establecido en el Decreto 3266 del 8 de octubre de 2004 \nse  modificó  la  Estructura  del  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo \nTerritorial, y mediante el artículo 4º se creó la Dirección de Licencias, Permisos y \nTrámites Ambientales, adscrita al Despacho del Viceministro de Ambiente, con la \nfunción de expedir los actos administrativos por medio de los cuales se otorguen o \nnieguen licencias ambientales.  \n\nEn mérito de lo anterior \n\nR E S U E L V E : \n\nARTÍCULO PRIMERO.- Sustraer de  las Reservas Forestales por Ley 2º de 1959 \nde la Amazonia y Central, y de las Reservas Forestales Protectoras de la Cuenca \nAlta del Río Mocoa y de la Laguna de la Cocha – Cerro Patascoy, una superficie \nde 486,883 hectáreas de las 1212 ha., que conforman el área total del corredor de \nservidumbre del proyecto “Línea de Transmisión a 230kV Circuito Doble Betania – \nAltamira – Mocoa - Pasto (S/E Jamondino) – Frontera y Obras Asociadas”, el cual \nva  a  ser  ejecutado  por  la  Empresa  de  Energía  de  Bogotá  S.A.  E.S.P..    La \nlocalización,  superficie  y  tipo  de  cobertura  de  las  áreas  a  ser  sustraídas  en  cada \nuna de las Reservas es la siguiente: \n\n1. \n\nRESERVA  FORESTAL  PROTECTORA  DE  LA  CUENCA  ALTA  DEL  RÍO \nMOCOA \nÁrea: 65,132 hectáreas.  \nDepartamento: Putumayo. \nMunicipios:  \n\no  San Francisco: área de influencia de la Reserva 37,151 hectáreas. \no  Mocoa: área de influencia de la Reserva  27,981 hectáreas. \n\nVeredas:  \nCampucana, Galicia, Guadalupe, Pueblo viejo, San Antonio, La Esperanza, \nMinchoy  y  Patoyaco. \nTorres: T 515-2  a la  T 547 \nVegetación: En el área de la reserva la vegetación natural, representada por \nla  cobertura  de  bosque  natural  (Bn),  rastrojo  alto  (Ra)  y  rastrojo  bajo  (Rb)  \ncorresponde  a  44,1645  hectáreas  y  coberturas    intervenidas  como  los  \npastos  naturales  (Pn)  y  pastizal    enrastrojado  (Pr)  equivalente  a  20,635 \nhectáreas.  \nLas especies de interés presentes en el área son: \n\n \n  \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 45 \n\n“Por la cual se otorga una licencia ambiental” \n\n2. \n\n3. \n\no  Maní (Brunellia subsesilis)  \no  Mano de oso (Oreopanax parviflorum)  \no  Maco (Pouteria lucuma). \no  Helecho  arborescente  (Blechenum  sp,  Cyathea  sp    y    Trichipterris \n\nfrigida). \n\no  Roble (Quercus Humboldtii)   \n\nRESERVA  FORESTAL  PROTECTORA  DE  LA  LAGUNA  DE  LA  COCHA  Y \nCERRO PATASCOY \nÁrea: 26,548 hectáreas  \nDepartamento: Nariño.  \nMunicipios:  \nPasto. Área de influencia de la Reserva  26,548 hectáreas. \nVeredas: San José, Campo Alegre, Casa Pampa, El Socorro y Santa Rosa. \nTorres: T 619 a la T 638 \nVegetación: En el área de la reserva la vegetación natural, representada por \nla  cobertura  de  bosque  natural  (Bn),  rastrojo  alto  (Ra)  y  rastrojo  bajo  (Rb)  \ncorresponde  a  17,836  hectáreas,  vegetación  de  páramo  (Vp)  con  0.019 \nhectáreas  y  coberturas  intervenidas  como  los  pastos  naturales  (Pn) \nequivalente a 8,692 hectáreas.  \nLas especies de interés presente en el área son: \no  Pino colombiano (Podocarpus oleifollius). \no  Palma de cera (Ceroxylon quindiuense). \no  Helecho arborescente o palma boba (Blechenum sp, y Cythea sp ). \no  Maco (Pouteria lucuma). \n\nRESERVA FORESTAL  DE LA AMAZONIA \nÁrea: 349,926 hectáreas  \nDepartamento:  \nHuila. Área de influencia de la Reserva  310,164  hectáreas. \nMunicipios:  \n\no  Agrado:      área de influencia de la Reserva  49,203  hectáreas. \no  Pital:   \nárea de influencia de la Reserva  6,799  hectáreas. \no  Tarqui:        área de influencia de la Reserva  21,943  hectáreas. \no  Altamira:     área de influencia de la Reserva  44,727  hectáreas.  \no  Timaná:      área de influencia de la Reserva  67,496  hectáreas. \no  Pitalito:       área de influencia de la Reserva  75,359  hectáreas. \no  Palestina:   área de influencia de la Reserva  44,637  hectáreas. \n\nDepartamento:  \nCauca área de influencia de la Reserva  39,762  hectáreas. \nMunicipios:  Santa  Rosa  área  de  influencia  de  la  Reserva    39,762  \nhectáreas. \nTorres: T 116 a la T 351 \nVegetación: En el área de la reserva la vegetación natural, representada por \nla  cobertura  de  bosque  natural  (Bn),  rastrojo  alto  (Ra)  y  rastrojo  bajo  (Rb)  \ncorresponde a 60,899 hectáreas y coberturas intervenidas como los pastos \nnaturales  (Pn),  pastizal  manejado  (Pm)  y  pastizal    enrastrojado  (Pr) \nequivalente a 254,156 hectáreas y zonas de cultivos con 39,188 hectareas.  \nLas especies de interés presentes en el área son: \n\no  Roble (Quercus Humboldtii). \no  Roble negro (Colombobalanus excelsa) \no  Helecho  arborescente  (Blechenum  sp,  Cythea  sp    y    Trichipterris \n\nfrigida). \n\n4. \n\nRESERVA FORESTAL CENTRAL \n\n \n  \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 46 \n\n“Por la cual se otorga una licencia ambiental” \n\nÁrea: 45,277 hectáreas  \nDepartamento:  \nPutumayo área de influencia de la Reserva  45,277  hectáreas. \nMunicipios:  \n\no  San Francisco área de influencia de la Reserva  13,495  hectáreas. \no  Santiago área de influencia de la Reserva  31,783  hectáreas. \n\nTorres: T 548 a la T 355  y  T 593 a la T 612   \nVegetación: En el área de la reserva la vegetación natural, representada por \nla  cobertura  de  bosque  natural  (Bn),  rastrojo  alto  (Ra)  y  rastrojo  bajo  (Rb)  \ncorresponde a 18,172 hectáreas y coberturas  intervenidas como los pastos \nnaturales (Pn) y pastizal  enrastrojado (Pr) equivalente a 27,105 hectáreas.  \nLas especies de interés presentes en el área son: \no  Pino colombiano (Podocarpus oleifollius). \no  Palma de cera (Ceroxylon quindiuense). \no  Helecho  arborescente  (Blechenum  sp,  Cythea  sp    y    Trichipterris \n\nfrigida). \n\no  Maco (Pouteria lucuma). \n\nPARÁGRAFO  PRIMERO:  La  distribución  de  las  Reservas  Forestales  por \nmunicipio, departamento y tipo de cobertura vegetal, es: \n\nReserva  Dpto \n\nMpio \n\nBn \n\nBr \n\nRa \n\nRb \n\nVp \n\n0tros \n\nMpio \n(ha) \n\nDpto \n(ha) \n\nR-1 \nR-2 \n\nNariño \nPutumayo \n\nR-3 \n\nPutumayo \n\nR-4 \n\nHuila \n\nCauca \n\n1,935 \n\n16,784 \n15,558 \n19,732 \n\nPasto \nMocoa \nSan. \nFrancisco \nSan. \nFrancisco \nSantiago \nAgrado \nPital \nTarqui \n  1,625 \nAltamira \n  1,573 \nTimana \n5,776  0,836 \nPitalito \nPalestina \n2,871 \nSanta Rosa  12,385 \n\n6,42 \n\n1,052 \n1,214 \n2,995 \n\n1,052 \n\n6,907 \n4,218 \n\n5,177 \n1,212 \n3,908 \n9,666 \n2,475 \n4,095 \n\n  0,019  8.692 \n\n4,665 \n\n1,859 \n\n2,212 \n2,359 \n\n0,512 \n\n  11.208 \n  9.759 \n\n  10.508 \n\n  16.598 \n  44.984 \n  6.800 \n  16.766 \n  41.891 \n  59.802 \n  56.722 \n  39.290 \n  22.770 \n\n26,548 \n27,981 \n\n37,151 \n\n13,495 \n\n31,783 \n49,203 \n6,799 \n21,943 \n44,727 \n67,496 \n75,359 \n44,637 \n39,762 \n\n26,548 \n110,409 \n\nReserva \n(ha.) \n\n26,548 \n65,132 \n\n45,277 \n\n310,164  349,926 \n\n39,762 \n\nSub Total \nTotal \n\n81,461  4,034  43,971  11,606  0,019  345.788 \n486.883 \n\n486.883  486.883  486.883 \n\nConvenciones: R. F. P Cuenca Alta del Río Mocoa (R-2); R. F. P Laguna de La Cocha y Cerro Patascoy (R-1); R.F .LEY 2ª  \nReserva Central (R-3); R.F .LEY 2ª  Reserva de La Amazonia (R-4). \nBn (bosque natural); Br (bosque ripario); Ra (rastrojo alto); Rb (rastrojo bajo); Vp (vegetación de páramo) \n\nDe  las  486,883  hectáreas  en  áreas  de  Reservas  Forestales  a  ser  intervenidas, \n85.5 hectáreas están conformadas por bosque (natural y ripario) y 0.019 hectáreas \npor  vegetación  de  páramo.  La  superficie  restante  (401,364  ha.),  está  constituida \npor rastrojo alto y bajo, pastos y cultivos. \n\nPARÁGRAFO SEGUNDO: La sustracción de las áreas de las Reservas Naturales \na lo largo del corredor de servidumbre de la línea de Interconexión con Ecuador, \ntendrán  como  coordenadas  planas  de  la  poligonal  las  presentadas  a  este \nMinisterio  por  la  Empresa  de  Energía  de  Bogotá  S.A.  E.S.P.,  en  el  Estudio  de \nImpacto  Ambiental.  Los  datos  de  proyección  cartográfica  bajo  los  cuales  se \nsustentan dichas coordenadas son: \n\n•  Elipsoide Internacional 1924 \n•  Proyección Transversal de Mercator \n•  Sistema de Coordenódas Planas, Conforme de Gauss \n•  Origen de Coordenódas Oeste (Cali) \n•  Falso Este – Norte: 1.000.000; 1.000.000 \n\n \n  \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 47 \n\n“Por la cual se otorga una licencia ambiental” \n\nARTÍCULO  SEGUNDO.-  Autorizar  para  la  ejecución  del  proyecto  “Línea  de \nTransmisión  a  230kV  Circuito  Doble  Betania  –  Altamira  –  Mocoa  -  Pasto  (S/E \nJamondino)  –  Frontera  y  Obras  Asociadas”,  el  cual  va  a  ser  ejecutado  por  la \nEmpresa  de  Energía  de  Bogotá  S.A.  E.S.P.,  el  levantamiento  parcial  de  la  veda \npara  las  especies  vegetales:  Roble  (Quercus  Humboldtii),  Palma  de  Cera \n(Ceroxylon quinduense) y Pino Colombiano (Podocarpus oleifolius), en un número \ntotal  de  1177  individuos  distribuidos  por  especie,  departamento  y  zona  de  vida, \nasí:  \n\n1. \n\nEspecificaciones \n\n989 Robles, 13 Palmas de Cera y 176 Pinos blancos.  \n\nDepartamento \n\nHuila  \nCauca  \nPutumayo \nNariño  \nTOTAL \n\nNº \nIndividuos \n384 \n18 \n678 \n97 \n1177 \n\nVolumen (m3) \n\n106.98 \n5.14 \n162.75 \n29.99 \n304.86 \n\nHuila:   \nRoble (384 ind. en bmh-MB) \n\nCauca:  \nRoble (18 ind. en bmh-MB). \n\nPutumayo:  \nPalma de Cera (13 ind. en bp-M), Pino Colombiano (78 ind. en bp-M), Roble (239 \nind. en bmh-MB y 348 ind. en bp-MB). \n\nNariño:  \nPino Colombiano (46 ind. en bp-M y 51 ind. en bmh-M). \n\nARTÍCULO TERCERO.-  Otorgar  Licencia  Ambiental  a  la  Empresa  de  Energía \nde  Bogotá  S.A.  E.S.P.,    para  la  construcción  y  operación  del  proyecto  “Línea  de \nTransmisión  a  230kV  Circuito  Doble  Betania  –  Altamira  –  Mocoa  -  Pasto  (S/E \nJamondino)  –  Frontera  y  Obras  Asociadas”,  localizado  en  los  departamentos  de \nHuila, Putumayo, Cauca y Nariño. \n\nARTÍCULO  CUARTO.-  La  presente  Licencia  Ambiental  ampara  las  siguientes \nactividades:  \n\n1. \n\n La construcción de líneas de transmisión que se determinan a continuación, \ncon  \n\nlas siguientes características: \n\n1.1.  Tres  tramos  de  línea  con  torres  de  doble  circuito:  Betania-Altamira, \nAltamira-Mocoa  y  Jamondino-Frontera  con  Ecuador  y  un  tramo  con  torres \nde circuito sencillo: Mocoa-Jamondino. Las torres de doble circuito tendrán \nconfiguración  vertical  y \ntorres  de  circuito  sencillo  configuración \ntriangular. \n\nlas \n\nLíneas a 230 kV \n\nTipo \n\nLongitud  (km) \n\nNo. Torres \n\n \n  \n \n \n \n \n \n   \n \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 48 \n\n“Por la cual se otorga una licencia ambiental” \n\nBetania-Altamira \nAltamira-Mocoa \nMocoa-Jamondino \nJamondino-Frontera \nTotal \n\nCircuito Doble \nCircuito Doble \nCircuito Sencillo \nCircuito Doble \n\n82.6 \n139.0 \n79.6 \n77.4 \n378.6 \n\n183 \n283 \n162 \n160 \n788 \n\n2.  La  construcción  de  una  subestación,  la  ampliación  y  construcción  de  unas \n\nsubestaciones, con las siguientes características: \n\nDepartamento  \n\nSubestación \n\nHuila \n\nBetania \n\nAltamira \n\nPutumayo \n\nMocoa \n\nNariño \n\nJamondino \n\nObra a realizar \nAmpliación de la subestación existente en 2 bahías \nde línea y 1 bahía de compensación reactiva 25 \nMVAr. \nSubestación completa contigua a la actual \nsubestación de 115 kV (barra principal + \ntransferencia, 2 bahías de   línea) \nSubestación completa contigua a la actual \nsubestación de 115 kV (barra principal + \ntransferencia, 2 bahías de línea), 1 bahía de \ncompensación reactiva 25 MVAr. \nAmpliación de la subestación existente en 4  bahías \nde línea y 1 bahía de compensación reactiva 25 \nMVAr \n\n3. \n\nActividades del Proyecto \n\n3.1  El  proceso  de  construcción  y  montaje  del  proyecto  en  cuanto  a  líneas \n\ndemanda la realización de las siguientes actividades: \n\n•  Actividades preliminares: Replanteo y plantillado de patas. \n•  Obra  civil:  Marcación  de  excavaciones,  excavaciones,  concreto  y/o \n\nmontaje de parrillas, puestas a tierra y relleno. \n\n•  Montaje: Prearmado, montaje de estructuras y revisión. \n•  Tendido de cables: Despeje de zona, vestida, riega, tendido, empalmes, \n\nregulación, amarre y grapado. \n\n•  Obras complementarias y ambientales: Definición, construcción, revisión \n\ny recepción. \n\nLas fundaciones que se  utilizarán para las torres son de los siguientes \n\n3.2 \ntipos: \n\n•  En concreto, tipo zapata y pedestal, para suelos con capacidad portante \n\nigual o mayor a 0.5 kg/cm². \n\n•  En  parrilla  metálica  que  puede  ser  pesada  (para  suelos  de  capacidad \nportante igual o mayor a 1.0 kg/cm² pero menor de 1.5 kg/cm²) o liviana \n(para suelos de capacidad portante igual o mayor a 1.5 kg/cm²). \n\n3.3.  De acuerdo con los resultados del estudio de suelos realizado, se requiere \nla utilización de una cimentación especial, tipo pilote o losa corrida, para la \ntorre T17 del tramo Jamondino - Frontera  \n\n3.4.  La  construcción  y  montaje  de  las  obras  previstas  en  las  subestaciones, \nsiguiendo  las  condiciones  establecidas  en  las  Especificaciones  Técnico-\nAmbientales y en el PLAN de Manejo Ambiental, demanda la ejecución de \nlas siguientes actividades:  \n•  Diseño: Básico y detallado \n•  Suministro de equipos \n\n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 49 \n\n“Por la cual se otorga una licencia ambiental” \n\n•  Obras  civiles:  Actividades  preliminares,  movimiento  de  tierras,  patio  de \nconexiones, caseta de control, obras civiles exteriores, planos “as built” \n\n•  Montaje electromecánico: Estructuras y pórticos \n•  Equipos de alta tensión \n•  Pruebas \n\nARTÍCULO   QUINTO.-  La  Licencia  Ambiental  que  se  otorga  con  la  presente \nresolución a la Empresa de Energía de Bogotá S.A. E.S.P., lleva implícito el uso, \naprovechamiento  o  afectación  de  los  recursos  naturales  renovables    indicados  a \ncontinuación: \n\n1. \n\nPermiso de aprovechamiento forestal \n\n1.1  Especificaciones \n\nEn  un  área  de  116.74  ha,  en  un  volumen  de  17.089.53  m3, \ncorrespondientes a 93.886 árboles. \n\n1.2.  Especies:  \n\nArrayán  escoba,  guácimo,  cacho  de  venado,    chaparro,  tuno,  dinde, \nbarejón, diomate, caña fístulo, pela, nogal, guacharaco, cámbulo, jigua, pata \nde vaca, huesito, hueso, caucho, guadua, cedro, aguanoso, bilibil, caracolí, \nchunche, guayabo, cope, lacre punte lanza, papayuelo, totocal, laurel santo, \ntachuelo,  yarumo,  berraquillo,  hojiancho,  garrucha  blanco,  guamo,  palo \nblanco,  mondey,  laurel  mierda,  manzano,  guayabillo  montaña,  lechero, \nroble negro, cernidillo, guamo blanco, guayacán, rasposo, higuerón, habillo, \npalma boba, roble, helecho negro, balso, chonta negra, bayo blanco, cedro \nnegro, surrumbo, helecho blanco, candelo, cucharo, palma friana, encenillo, \nmantequillo,  quino,  café  de  monte,  cabuyo,  pepo,  maco,  candelo,  pino \ncolombiano,  palma  de  cera,  moquillo,  rapabarbo  y  bombona,  distribuidos \npor departamento, así:  \n\nDepartamento \n\nHuila \nCauca \nPutumayo \nNariño \nTOTAL \n\nÁrea a remover \n(ha.) \n32.00 \n38.12 \n35.54 \n11.08 \n116.74 \n\nNº Individuos a remover  Volumen a remover (m3) \n\n16.545 \n33.041 \n31.589 \n12.711 \n93.886 \n\n2.133.84 \n8.614.92 \n5.326.68 \n1.014.09 \n17.089.53 \n\nDentro  del  total  se  encuentran  incluidos  los  individuos  correspondientes  a \nespecies vedadas y a aquellas que muestran algún grado de vulnerabilidad. \n\n1.3. \n\nObligaciones. \n\n1.3.1. \n\nLa  compensación  por  la  afectación  de  la  cobertura  forestal,  y  dada  la \nfragilidad  e  importancia  estratégica  en  cuanto  a  oferta  de  bienes  y \nservicios  a  nivel  regional  de  los  ecosistemas  a  ser  intervenidos,  dicha \nmedida  deberá  estar  basada  en  una  reposición  mínima  de  1:10  para \nespecies vedadas; 1:5 para especies con valor ecológico, amenazadas o \nen  peligro  de  extinción  localizadas  en  ecosistemas  sensibles  o  áreas \nprotegidas  y  de  1:3  para  aquellas  especies  que  sin  presentar \nrestricciones, se encuentran en otros ecosistemas. \n\n \n  \n \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 50 \n\n“Por la cual se otorga una licencia ambiental” \n\n1.3.2. \n\nPor  el  aprovechamiento  forestal  a  lo  largo  del  derecho  de  servidumbre \nde 93.886 individuos de material arbóreo, equivalentes a un volumen de \n17.089.53  m3,  en  un  área  de  116.74  ha.,  la  Empresa  de  Energía  de \nBogotá  S.A.,  deberá  establecer  como  medida  de  compensación  una \ntotal  de  197  ha.  en  cobertura  vegetal,  realizando  su \nsuperficie \nmantenimiento  respectivo  (resiembra, \nlimpias,  plateos,  fertilización, \npodas,  control fitosanitario  y  cercado o  control  de daños mecánicos  por \nanimales)  como  mínimo  durante  tres  (3)  años,  de  tal  forma  que  se \ngarantice un prendimiento del 95%.   \n\n1.3.3.       Dicha compensación, deberá ser  realizada así: \n\n1.3.3.1.  Especies vedadas (1177 individuos) y con algún grado de vulnerabilidad \n(4384 individuos): 53.9 ha., con material vegetal correspondiente a estas \nespecies,  equivalente  a  un  total  de  33.695  individuos.  Sistema  de \nsiembra al cuadro a una distancia de 4.0x4.0 m, correspondiente a una \ndensidad de 625 árboles/ha.  \n\n1.3.3.2.  Especies restantes (88.325 individuos): 143.1 ha., con especies nativas \npara fines de protección, equivalentes a un total de 264.975 individuos. \nSistema  de  siembra  al \ntres  bolillo  a  una  distancia  de  2.5m., \ncorrespondiente a una densidad de 1848 árboles/ha. \n\n1.3.3.3.  Distribución por departamento: \n\nDepartamento \nHuila \n\nSub-Total \nCauca \n\nSub-Total \nPutumayo \n\nSub-Total \nNariño \n\nSub-Total \nTOTAL \n\nEspecie \nDinde \nRoble \nRoble negro \nHelecho arborescente (1) \nPalma boba \nOtras \n\nMaco \nRoble \nHelecho arborescente (1) \nPalma boba \n0tras \n\nPalma de cera \nMaco \nPino colombiano \nRoble \nHelecho arborescente (2) \nHelecho arborescente (1) \nManí \nMano de oso \nPalma boba \nOtras \n\nPino colombiano \nHelecho arborescente (2) \nOtras \n\nNº Individuos \n2.000 \n3.840 \n3.830 \n445 \n170 \n44.616 \n54.901 \n590 \n180 \n1.940 \n10 \n97.548 \n100.268 \n130 \n1.305 \n780 \n5.870 \n6.140 \n875 \n35 \n35 \n385 \n87.468 \n103.023 \n970 \n4.165 \n35.343 \n40.478 \n298.670 \n\nÁrea (ha.) \n3.2 \n6.2   \n6.1 \n0.7   \n0.3   \n24.1   \n40.6 \n1.0 \n0.3   \n3.0 \n0.0 \n53.0 \n57.3 \n0.2 \n2.1 \n1.2 \n9.4 \n9.8 \n1.4 \n0.1 \n0.1 \n0.6 \n47.0 \n71.9 \n1.5 \n6.7 \n19.0 \n27.2 \n197.0 \n\n(1)  Cyathea sp.; (2) Blechnum sp. \n\n1.3.3.4.  La Empresa de Energía de Bogotá S.A. E.S.P., deberá concertar con la \nCorporación  Autónoma  Regional  del  Alto  Magdalena \n-  CAM, \n-  CORPONARIÑO, \nCorporación  Autónoma  Regional  de  Nariño \nCorporación Autónoma Regional del Cauca - CRC, Corporación para el \nDesarrollo Sostenible del Sur de la Amazonía – CORPOAMAZONÍA, en \nun  tiempo  no  superior  a  seis  (6)  meses  a  partir  de  la  ejecutoria  del \npresente  acto  administrativo,  las  especies  que  sin  ser  vedadas  o  estar \n\n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 51 \n\n“Por la cual se otorga una licencia ambiental” \n\ncatalogadas  con  algún  grado  de  vulnerabilidad  se  considera  deben  ser \nsembradas  (“otras”),  así  como  los  sitios  de  su  establecimiento.  Las \nespecies que se presentan en el cuadro de distribución por departamento \ncon nombre propio, correspondientes a las categorías de vedadas y/o con \nalgún grado de vulnerabilidad, no podrán ser remplazadas por otras y su \nestablecimiento deberá ser en la cantidad de individuos registrados en el \ncuadro.  Transcurridos  los  tres  (3)  años  de  mantenimiento,  la  empresa \nrealizará  la  entrega  formal  a  las  Corporaciones  Autónomas  Regionales, \nmediante  actas  de  recibo,  copias  de  las  cuales  deberán  ser  enviadas  a \neste  Ministerio.  Así  mismo  se  deberá  presentar  en  cada  uno  de  los \nInformes  de  Cumplimiento  Ambiental  ICA,  la  eficacia  y  efectividad  de  la \ncompensación para cada periodo. \n\n1.3.3.5.  Respecto  al  establecimiento  de  “otras”  especies,  esta  medida  de \ncompensación  en  su  equivalencia  en  monto,  puede  ser  sustituida  por \notras  medidas,  que  se  coordinen  en  común  acuerdo  con \nlas \nCorporaciones,  y  con  la    EMPRESA  DE  ENERGÍA  DE  BOGOTÁ  S.A. \nE.S.P.,  siempre  y  cuando  dichas  medidas  estén  relacionadas  con  los \nprocesos  socio  ambientales  que  en  materia  de  fortalecimiento    del \nsistema  natural  de  áreas  protegidas  ellas  desarrollan.  Igualmente  en  un \ntiempo  no  superior  a  seis  (6)  meses  partir  de  la  ejecutoria  del  presente \nacto  administrativo,  se  deberá  acordar  las  medidas  a  ser  ejecutadas. \nActas  y  proyectos  que  deben  ser  remitidos  a  este  Ministerio  para  su \nevaluación y aprobación correspondiente. \n\n1.3.3.6.  Por  la  afectación  del  corredor  biológico  que  conforman  las  diferentes \náreas  protegidas  del  orden  Nacional,  Regional  y  Local  a  lo  largo  del \nderecho  de  servidumbre,  a  través  del  incremento  en  el  número  de \nfragmentos  de  cobertura  vegetal  actualmente  existentes  (sin  proyecto \n1636  fragmentos  y  con  proyecto  1884  fragmentos),  ocasionado  por  el \naprovechamiento de 116.74 ha de cobertura vegetal leñosa, la Empresa \nde Energía de Bogotá S.A. , deberá implementar en común acuerdo con \nla  Corporación  Autónoma  Regional  del  Alto  Magdalena  -  CAM, \nCorporación  Autónoma  Regional  de  Nariño \n-  CORPONARIÑO, \nCorporación Autónoma Regional del Cauca - CRC, Corporación para el \nDesarrollo  Sostenible  del  Sur  de  la  Amazonía  –  CORPOAMAZONÍA,  \ncomo  medida  compensatoria  en  relación  al  área  aprovechada  y  el \nincremento  de \nfragmentos,  una  superficie  de  134.0  hectáreas, \ncorrespondientes a una proporción de nivel de fragmentación de 1:1.15, \nen  programas  de  áreas  protegidas  de  importancia  estratégica,  tales \ncomo: apoyo en procesos de declaración y manejo de zonas de interés \nestratégico, \nreforestación  y  aislamiento,  compra  de  predios, \nconservación  de  cuerpos  hídricos  abastecedores  de  acueductos, \neducación  ambiental,  apoyo  a  proyectos  de  investigación  y  manejo  de \nespecies forestales y de fauna endémica, entre otras.  \n\n1.3.3.7.  La  base  para  calcular  el  monto  global  de  la  compensación  en  cada \njurisdicción de la Corporación Autónoma Regional del Alto Magdalena - \nCAM,  Corporación  Autónoma  Regional  de  Nariño  -  CORPONARIÑO, \nCorporación Autónoma Regional del Cauca - CRC, Corporación para el \nDesarrollo  Sostenible  del  Sur  de  la  Amazonía  –  CORPOAMAZONÍA, \npara  el  desarrollo  de  las  acciones  acordadas,  será  a  partir  del  precio \nunitario  que \ntenga  para  el \nestablecimiento, aislamiento y mantenimiento (3 años) de una hectárea \nde bosque protector. \n\ncada  Corporación  oficialmente \n\n \n  \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 52 \n\n“Por la cual se otorga una licencia ambiental” \n\n1.3.3.8.  La  superficie  a  ser  compensada  por  este  concepto  se  distribuirá  por \n\ndepartamento, así: \n\nDepartamento \n\nCorporación \n\nHuila \nCauca \nPutumayo \nNariño \nTOTAL \n\nCAM \nCRC \nCorpoamazonia \nCORPONARIÑO \n4 \n\nÁrea  a remover \n(ha) \n32.0 \n38.12 \n35.54 \n11.08 \n116.74 \n\nÁrea compensar \n(ha) \n36.8 \n43.8 \n40.8 \n12.6 \n134.0 \n\n1.3.3.9.  Deberá  concertar  con:  la  Corporación  Autónoma  Regional  del  Alto \nMagdalena  -  CAM,  la  Corporación  Autónoma  Regional  de  Nariño  - \nCORPONARIÑO, la Corporación Autónoma Regional del Cauca - CRC, \ny la Corporación para el Desarrollo Sostenible del Sur de la Amazonía - \nCORPOAMAZONÍA,  en  un  tiempo  no  superior  a  seis  (6)  meses  a  partir \nde  la  ejecutoria  del  presente  acto  administrativo,  los  proyectos  a  ser \ndesarrollados, los que deberán ser formulados (tipo de proyecto, objetivo, \nlocalización, \ntécnica, \nde \ntrabajo,  cronograma  de  actividades, \ndimensionamiento,  plan  de \nindicadores  de  evaluación  y  seguimiento,  monto  y  esquema \nadministrativo, entre otros aspectos),  y remitir las actas correspondientes \na este Ministerio para la evaluación y aprobación respectiva. \n\ndescripción \n\nbeneficio, \n\ncobertura \n\nATICULO  SEXTO.-  La  Licencia  Ambiental  que  se  otorga  mediante  el  presente \nacto  administrativo,  obliga  a  la  Empresa  de  Energía  de  Bogotá  S.A.  E.S.P.,  al \ncumplimiento del  Estudio de Impacto Ambiental, al Plan de Manejo Ambiental, a la \nnormatividad ambiental vigente y al cumplimiento de las siguientes obligaciones:  \n\n1. \n\n2. \n\n3. \n\n-  CAM,  Corporación  Autónoma  Regional  de  Nariño \n\nRemitir  ante  este  Ministerio  las  actas  de  fecha  de  inicio  y  terminación \nlevantadas  conjuntamente  con  la  Corporación  Autónoma  Regional  del  Alto \nMagdalena \n- \nCORPONARIÑO,  Corporación  Autónoma  Regional  del  Cauca  -  CRC, \nCorporación  para  el  Desarrollo  Sostenible  del  Sur  de  la  Amazonía  - \nCORPOAMAZONÍA,  referente a las actividades de aprovechamiento de las \nespecies  protegidas  por  la  legislación  ambiental,  para  efectos  de  verificar \nlos  sitios  de  aprovechamiento,  cuantificar  y  controlar  el  tiempo  de \nlevantamiento de las vedas. \n\nPresentar las medidas de manejo ambiental especificas a ser desarrolladas \npara  las  áreas  catalogadas  a  nivel  municipal  como  áreas  de  valor \nambiental,  antes  de  dar  inicio  a  la  construcción  del  proyecto  en  dichos \ntramos, en los que se incluyen, entre otros el Parque Natural Municipal de \nPalestina, el área forestal Protectora de la serranía de Peñas Blancas en el \nHuila,  el páramo de la piscicultura en Nariño y el páramo de Bordoncillo en \nPutumayo. \n\nApoyar  en  coordinación  con:  la  Corporación  Autónoma  Regional  del  Alto \nMagdalena  -  CAM,  la  Corporación  Autónoma  Regional  de  Nariño  - \nCORPONARIÑO, la Corporación Autónoma Regional del Cauca - CRC, y la \nCorporación  para  el  Desarrollo  Sostenible  del  Sur  de  la  Amazonía  – \nCORPOAMAZONÍA,    el  proceso  que  la  comunidad  viene  adelantando  en \n\n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 53 \n\n“Por la cual se otorga una licencia ambiental” \n\n4. \n\n5. \n\n6. \n\n7. \n\n8. \n\n9. \n\nmateria  de  monitoreo  de  las  especies  Danta  de  Páramo  y  Oso  Andino \n(especies  sombrillas)  a  lo  largo  del  corredor  biológico  que  conforman  las \ndiferentes  áreas    naturales  protegidas  y  remitir  a  este  Ministerio  copia  del \nacuerdo  y/o  acuerdos  establecidos  en  un  tiempo  no  superior  a  seis  (6) \nmeses contados a partir de la ejecutoria del presente acto administrativo. \n\nPresentar  en  el  Informe  de  Cumplimiento  Ambiental  -  ICA,  para  todos  los \nprogramas  del  Plan  de  Gestión  Social  además  de  los  indicadores \npropuestos,  indicadores  que  permitan  medir  tanto  cumplimiento,  como \neficiencia de tales medidas, para efectos del seguimiento por parte de este \nMinisterio. \n\nPresentar  a  este  Ministerio  las  actas  de  recibo  a  satisfacción,  de  los \nrecursos  contemplados  en  el  Programa  de  Compensación  Social, \ndebidamente firmada por los representantes de cada una de las Juntas de \nAcción  Comunal  de  las  comunidades  campesinas  beneficiarias  de  dicho \nprograma. \n\nPresentar  a  este  Ministerio,  en  el  primer  Informe  de  Cumplimiento \nAmbiental -ICA, copia de la licencia del rescate arqueológico y del oficio de \ncierre de la misma, así como del informe final con el concepto respectivo del \nInstituto  Colombiano  de  Antropología  e  Historia  del  Ministerio  de  Cultura \nINCANH. \n\nAdoptar las medidas necesarias en el marco del programa de participación \nsocial  y  comunitaria,  para  recepcionar  las  quejas  e  inquietudes  de  la \ncomunidad  sobre  los  efectos  del  Proyecto,  su  atención  y  tratamiento,  las \ncuales deberán ser sistematizadas en un informe que debe ser incluido en \nlos Informe de Cumplimiento Ambiental -ICA. \n\nPresentar en el primer Informe de Cumplimiento Ambiental –ICA, las actas \nde recibo a satisfacción debidamente firmadas por las  familias reasentadas \ny  a  quienes  se  les  ha  hecho  reposición  de  vivienda,  así  como  por  los \nresponsables  ante \ninfraestructura  comunitaria \nreemplazada. \n\nla  comunidad  de \n\nla \n\nEn  el  marco  del  programa  de  información  y  participación  comunitaria, \ndeberá  incluir  e  implementar  actividades  relacionadas  con  educación \nambiental  dirigida  a  los  grupos  poblacionales  estratégicos  del  área  de \ninfluencia directa  del  Proyecto,  en  coordinación  con  la  autoridad ambiental \nregional.  En  el  primer  Informe  de  Cumplimiento  Ambiental  -ICA,  deberá \nreportar  el  diseño  de  estas  actividades,  así  como  los  avances  de  su \ndesarrollo. \n\n10.  Para  adelantar  el  proceso  de  seguimiento,  la    empresa  deberá  presentar \ndurante  la  etapa  constructiva  en  el  primer  Informe  de  Cumplimiento \nAmbiental -ICA, lo siguiente: \n\n11.1  Ajuste  de  la  ficha  de  concertación  compensatoria  con:  la  Corporación \nAutónoma  Regional  del  Alto  Magdalena  -  CAM,  la  Corporación  Autónoma \nRegional de Nariño -  CORPONARIÑO, la Corporación Autónoma Regional \ndel Cauca - CRC, y la Corporación para el Desarrollo Sostenible del Sur de \nla Amazonía – CORPOAMAZONÍA, (compensación por la intervención de la \ncobertura  vegetal)  registrada  en  el  numeral  3.3.1.1  del  documento  de \nlas  áreas  de \ninformación  adicional, \ncompensación  establecidas  por  este  Ministerio,  el  monto  y  medidas  de \n\nteniendo  en  cuenta  en  ello \n\n \n  \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 54 \n\n“Por la cual se otorga una licencia ambiental” \n\ncompensación acordadas con cada una de las corporaciones, diferente a la \nde reposición de especies vedadas o con algún grado de vulnerabilidad, la \ncual deberá ser ejecutada. \n\n11.2  Relación    de  los  brinzales  de  las  especies  vegetales  categorizadas  como \namenazadas  o  vedadas  a  nivel  nacional,  que  previo  a  la  apertura  del \ncorredor  de  servidumbre  y  sitios  de  torre,    serán  rescatadas  y  reubicadas \n(número  de  individuos  por  especie  y  tramo de  línea,  número  de  individuos \npor especie y sitio de torre, número de individuos por especie y estación de \ntendido),  indicando  para  este  último  caso  cartográficamente  los  lugares de \nreubicación y las acciones de mantenimiento a ser realizadas. \n\n11.3  Relación  de  los  individuos  de  especies  animales,  que  previo  a  la  apertura \ndel corredor de servidumbre y sitios de torre, sean rescatados y reubicados \n(número  de  individuos  por  especie  y  tramo de  línea,  número  de  individuos \npor especie y sitio de torre, número de individuos por especie y estación de \ntendido),  indicando  para  este  último  caso  cartográficamente  los  sitios \nseleccionados  para  la  liberación  de  ejemplares.  Se  deberá  reportar  las \nacciones  desarrolladas  en  materia  de  reubicación  de  la  especie  mono \n“Churuco”,  en  cuanto  a  la  captura  de  individuos  del  mismo  grupo  que \npodrían quedar en fragmentos diferentes y su reubicación en un fragmento \ncomún.  \n\n11.4  Resultados  de  la  evaluación  de  accesos  existentes  a  utilizar,  según  el \nproceso  registrado  en  la  ficha  3.1.2.1  del  programa  de  manejo  ambiental \npara  accesos  del  documento  de  información  adicional,  especificando  y \ncuantificando  temporal  y  espacialmente  las  medidas  ambientales  a  ser \nejecutadas,  anexando  adicionalmente \nlas  actas  de  compromiso \ncorrespondiente. \n\n11.5  Relación  de  los  sitios  seleccionados  como  plazas  de  tendido,  previo  a  su \napertura,    especificando  y  cuantificando  temporal  y  espacialmente  las \nmedidas ambientales específicas a ser desarrolladas. \n\n11.6.  Resultados  de  la  identificación  de  las  especies  forestales  reportadas  en  el  \n\nEstudio de Impacto Ambiental    como desconocidas. \n\n11.7.  Tratamientos  previstos  previos  a  la  descarga  final  de  las  aguas  residuales \nderivadas  de  las  obras  civiles  (cimentación  de  torres  y  otras  estructuras), \naclarando el porqué el proyecto no requiere tramitar permiso de vertimiento. \n\n11.8.  Plan  de  Contingencia  contra  la  eventualidad  de  una  emergencia  por  la \n\nocurrencia de una avenida torrencial, para la subestación Mocoa. \n\n11.9.  Copia  de  las  autorizaciones  mineras  y  ambientales  vigentes  de  los \nproveedores  de  material  pétreo  utilizados  en  el  proceso  constructivo,  así \ncomo las certificaciones sobre abastecimiento de agua para el desarrollo de \nlas obras civiles. \n\n11.10. Sitios previstos para la disposición final de residuos sólidos derivados de los \nprocesos de excavación (botaderos) y en general del proceso constructivo y \nlas medidas previstas para su manejo. Sitios que deberán ser evaluados y \naprobados por este Ministerio antes de su utilización. \n\n11.12  Deberá cumplir con todos los programas de gestión social formulados en el \n\nmarco de el marco del Plan de Manejo Ambiental  \n\n \n  \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 55 \n\n“Por la cual se otorga una licencia ambiental” \n\nARTÍCULO  SÉPTIMO.-  La  Empresa  de  Energía  de  Bogotá  S.A.  E.S.P.,  deberá \ncumplir  los compromisos adquiridos en las reuniones de Consulta Previa realizada \ncon las comunidades indígenas de: SAN FERNADO – LA LAGUNA,  MIRAFLORES \n–  INCHUCHALA,  PASTAS,  CARLOSAMA,  BÁRBARA  –  PIJAO,  SANTA  MARTA, \nCONDAGUA,  SANTIAGO,  SAN  FRANCISCO,  SAN  ANDRÉS  Y  REFUGIO  DEL \nSOL.   Así mismo, deberá: \n\n1. \n\n2. \n\n Presentar dentro del Informe de Cumplimiento Ambiental -ICA, el estado de \navance de cada uno de los compromisos suscritos con cada una de las once \n(11) comunidades indígenas del área de influencia directa que participaron en \nel proceso de Consulta Previa, con los respectivos soportes documentales. \n\nPresentar las actas de recibo a satisfacción de los recursos contemplados en \nel  Programa  de  Compensación  Social,  debidamente  firmadas  por  las \nautoridades  tradicionales  reconocidas  en  cada  una  de  las  comunidades \nindígenas, objeto de compensación. \n\nARTÍCULO  OCTAVO.-  Durante  el  tiempo  de  ejecución  del  proyecto,  la  Empresa \nde  Energía  de  Bogotá  S.A.  E.S.P.,  deberá  realizar  un  seguimiento  ambiental \npermanente  con  el  fin  de  supervisar  las  actividades  y  verificar  las  obligaciones \nseñaladas en el  Estudio de Impacto Ambiental, en el Plan de Manejo Ambiental y \nen la presente resolución, y presentar a este Ministerio informes de cumplimiento \nal finalizar la etapa de construcción  en las torres y de las Obras Asociadas, que \nincluya  análisis  comparativos  de  los  impactos  ambientales previstos  y  los  que  se \nhan  presentado  en  la  ejecución  del  proyecto;  dificultades  presentadas  en  la \naplicación  de  las  medidas  de  manejo  ambiental  y  las  medidas  adoptadas  para \nsuperarlas;  ponderación  de  la  eficacia  de  las  medidas  de  manejo  ambiental; \nanálisis  de  los  resultados  de  las  medidas  de  compensación;  análisis  de  los \nresultados  de  los  monitoreos  realizados,  incluyendo  el  análisis  de  resultados  y \nconclusiones,  comparando  con  la  línea  base  presentada  en  los  estudios \nambientales; recomendaciones a la gestión ambiental del proyecto y balance de la \ngestión  social  desarrollada  en  el  año  anterior.  Igualmente  se  informará  sobre  las \ncontingencias  que  se  presenten,  de  las  cuales  se  llevará  un  registro  mensual  de \neste Ministerio. \n\nPARÁGRAFO PRIMERO: La frecuencia de presentación de dichos informes será: \nUn  informe  semestral  en  la  etapa  construcción  de  las  torres  y  de  las  obras \nasociadas, el cual seguirá con una frecuencia anual, para el seguimiento posterior \na  la  culminación  de  la  etapa  de  construcción,  junto  con  los  resultados  de  la \nimplementación  y  avance  del  Plan  de  manejo  ambiental, \nincluyendo  el \ncomportamiento  de  los  indicadores  de  seguimiento  y  monitoreo  propuestos  en  el   \nEstudio  de  Impacto  Ambiental.  Los  informes  de  cumplimiento  ambiental  se \ndeberán  presentar  de  acuerdo  a  la  jurisdicción  de  la  Corporación  Autónoma \nRegional del Alto Magdalena - CAM, Corporación Autónoma Regional de Nariño - \nCORPONARIÑO, Corporación Autónoma Regional del Cauca - CRC, Corporación \npara  el  Desarrollo  Sostenible  del  Sur  de  la  Amazonía  –  CORPOAMAZONÍA  y  al \nMinisterio  de  Ambiente  Vivienda  y  Desarrollo  Territorial,    para  su  respectivo \nseguimiento. \n\nEn la etapa construcción de las torres, sus trayectos, y de cada una de las Obras \nAsociadas.  Para  el  seguimiento  posterior  a  la  culminación  de  la  etapa  de \nconstrucción de las torres y de las obras asociadas, se deberán entregar informes \nde cumplimiento ambiental de manera semestral,  \n\n \n  \n \n  \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 56 \n\n“Por la cual se otorga una licencia ambiental” \n\nPARÁGRAFO  SEGUNDO:  Los  informes  se  presentarán  de  acuerdo  con  los \nFormatos  de  los  Informes  de  Cumplimiento  Ambiental  (ICA)  -  ANEXO  AP-2,  del \n\"Manual de Seguimiento Ambiental de Proyectos\" - MMA - SECAB, 2002.  \n\nPARÁGRAFO TERCERO: En los Informes de Cumplimiento Ambiental se deberá \nanexar  copia de  los soportes que permitan verificar la ejecución de los diferentes \nprogramas y proyectos de la gestión social.      \nARTÍCULO   NOVENO.-  Reportar  en  los  Informes  de  Cumplimiento  Ambiental \ncada  una  de  las  estrategias  acordadas  con  la  comunidad,  además  de  presentar \nlos resultados de los talleres de información y educación ambiental dirigidos a las \nautoridades  municipales  y  a  la    comunidad  de  las  veredas  de  influencia  del \nproyecto.  También  debe  entregar  los    resultados  de  los  talleres  de  educación \nambiental  dirigidos  a  contratistas  y  al  personal  vinculado  a  la  obra,    entregar  las \nactas de acuerdo para la contratación de mano de obra no calificada y  en caso de \ngenerarse convenios y acuerdos interinstitucionales se debe anexar una copia de \nestos,  para  verificar  y  evaluar  en  el  seguimiento  las  medidas  socioambientales \ncorrespondientes a lo presentado en el Plan de Manejo Ambiental.  Los informes \ndeben  anexar  copia  de  todos  los  soportes,  tales  como:  actas  de  reuniones,  \nregistro  del  seguimiento  y  monitoreo, \nregistro  de  asistencia,  convenios \ninterinstitucionales y registro fotográfico.  \n\nARTÍCULO DÉCIMO.- En caso de presentarse durante el tiempo de ejecución de \nlas obras u operación del proyecto, efectos ambientales no previstos, la Empresa \nde  Energía  de  Bogotá  S.A.  E.S.P.,  deberá  suspender  los  trabajos  e  informar  de \nmanera inmediata al Ministerio de Ambiente, Vivienda y Desarrollo Territorial, para \nque  determine  y  exija  la  adopción  de  las  medidas  correctivas  que  considere \nnecesarias,  sin  perjuicio  de  las  medidas  que  debe  tomar  el  beneficiario  de  la \nmisma  para  impedir  la  degradación  del  medio  ambiente.  El  incumplimiento  de \nestas medidas, será causal para la aplicación de las sanciones legales vigentes. \n\nARTÍCULO  DECIMO  PRIMERO.-  La  Licencia  Ambiental  que  se  otorga  mediante \nesta providencia, ampara únicamente las obras o actividad descritas en el  Estudio \nde  Impacto  Ambiental,  en  el  Plan  de  Manejo  Ambiental  presentado  y  en  la \npresente  resolución.  Cualquier  modificación  en  las  condiciones  de  la  Licencia \ninformado \nAmbiental  o  al \ninmediatamente a este  Ministerio para su evaluación  y aprobación.   \n\nImpacto  Ambiental,  deberá  ser \n\n  Estudio  de \n\nIgualmente  se  deberá  solicitar  y  obtener  la  modificación  de  la  licencia  ambiental, \ncuando  se  pretenda  usar,  aprovechar  o  afectar  un  recurso  natural  renovable \ndiferentes  a  los  que  aquí  se  consagran  o  se  den  condiciones  distintas  a  las \ncontempladas  en  el    Estudio  de  Impacto  Ambiental,  en  el  Plan  de  Manejo \nAmbiental y en la presente resolución. \n\nARTICULO DÉCIMO SEGUNDO.- La Licencia Ambiental que se otorga mediante \nel  presente  acto  administrativo  no  confiere  derechos  reales  sobre  los  predios  ni \ninvolucra  los  permisos  por  parte  de  los  propietarios  de  los  predios  que  sean \nafectados  por  las  obras  y  actividades  del  proyecto  tales  como,  servidumbres  de \npaso, ocupación temporal de predios y demás.   \n\nARTÍCULO  DÉCIMO  TERCERO.-  La  Licencia  Ambiental  que  se  otorgue,  no \nampara la captura o extracción de especimenes de flora y fauna silvestre. \n\n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 57 \n\n“Por la cual se otorga una licencia ambiental” \n\nARTÍCULO  DÉCIMO  CUARTO.-  Una  vez  concluida  la  construcción  de  la  “Línea \nde Transmisión a 230kV Circuito Doble Betania – Altamira – Mocoa - Pasto (S/E \nJamondino)  –  Frontera  y  Obras  Asociadas”,  la  Empresa  de  Energía  de  Bogotá \nS.A. E.S.P., deberá dar aplicación a la evaluación expost de la gestión ambiental \nefectuada,  de  acuerdo  con  lo  propuesto  en  el      Estudio  de  Impacto  Ambiental    , \ncon  el  fin  de  evaluar  la  Pertinencia,  la  Eficiencia  y  la  Eficacia  de  las  medidas  de \nmanejo  implementadas  y  formular    los  ajustes  necesarios.  Los  resultados  de  tal \nevaluación  deberán  ser  remitidos  a  este  Ministerio  a  fin  de  incorporarlos  en  el \nproceso de seguimiento.  \n\nARTÍCULO DÉCIMO QUINTO.- Antes de realizar movimientos de tierra en zonas \ndefinidas de importancia arqueológica, deberá aplicar lo planteado en la matriz de \nponderación  de  impacto,  estableciendo    los  programas  de  rescate,  monitoreo  y \nparticipación de vigías de patrimonio, en las zonas donde el rango es alto;  cuando \nel  rango  sea  medio,  debe  establecer  el  programa  de  monitoreo  arqueológico. \nDeberá  además  presentar  el  respectivo  informe  al  Instituto  Colombiano  de \nAntropología e Historia del Ministerio de Cultura INCANH, remitiendo una copia a \neste Ministerio, con los informes de cumplimiento ambiental. \n\nARTÍCULO  DÉCIMO  SEXTO.-  La  Empresa  de  Energía  de  Bogotá  S.A.  E.S.P., \ndeberá  comunicar  con  anticipación    a  este  Ministerio  y  a  la  la  Corporación \nAutónoma  Regional  del  Alto  Magdalena  -  CAM,  Corporación  Autónoma  Regional \nde Nariño - CORPONARIÑO, Corporación Autónoma Regional del Cauca - CRC, \nCorporación  para  el  Desarrollo  Sostenible  del  Sur  de \nla  Amazonía  – \nCORPOAMAZONÍA,  la  fecha  de  iniciación  y  la  fecha  de  terminación  de  las \nactividades de construcción de las torres y de las obras asociadas,  autorizadas en \nla presente Licencia Ambiental. \n\nARTÍCULO DÉCIMO SÉPTIMO.- La Empresa de Energía de Bogotá S.A. E.S.P., \nserá  responsable  por  cualquier  deterioro  y/o  daño  ambiental  causado  por  ella  o \npor  los  contratistas  a  su  cargo,  y  deberá  realizar  las  actividades  necesarias  para \ncorregir los efectos causados. \n\nARTÍCULO  DÉCIMO  OCTAVO.-  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo \nTerritorial,  supervisará  la  ejecución  de  las  obras  y  podrá  verificar  en  cualquier \nmomento el cumplimiento de lo dispuesto en la presente resolución, lo contenido \nen el  Estudio de Impacto Ambiental y en los Planes de Manejo Ambiental que se \npresenten.  Cualquier  contravención,  dará  lugar  a  la  aplicación  de  las  sanciones \nlegales vigentes. \n\nARTÍCULO DÉCIMO NOVENO.- Con el objeto de prevenir incendios forestales, el \npersonal  de  campo  deberá  abstenerse  de  realizar  fogatas,  así  como  de  talar  y \nacopiar material vegetal. \n\nARTÍCULO  VIGÉSIMO.-  La  Empresa  de  Energía  de  Bogotá  S.A.  E.S.P.,  deberá \ninformar por escrito a los contratistas y en general a todo el personal involucrado \nen  el  proyecto,  sobre  las  obligaciones,  medios  de  control  y  prohibiciones \nestablecidas  por  este  Ministerio  en  la  presente  resolución,  así  como  aquéllas \ndefinidas  en  el    Estudio  de  Impacto  Ambiental        y  en  los  Planes  de  Manejo \n\n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 58 \n\n“Por la cual se otorga una licencia ambiental” \n\nAmbiental  presentados  por  la  empresa  y  exigirá  el  estricto  cumplimiento  de  las \nmismas.  \n\nARTÍCULO  VIGÉSIMO  PRIMERO.-  La  Empresa  de  Energía  de  Bogotá  S.A. \nE.S.P., no podrá adelantar obras dentro de la franja a que se refiere el literal d. del \nartículo 83 del Decreto 2811 de 1974, ni en las zonas de retiros que sobre fuentes \nsuperficiales  tenga  establecida  la  entidad  territorial  en  cuya  jurisdicción  se  va  a \ndesarrollar  el  proyecto.  Sin  embargo,  para  los  cruces de agua  identificados  en  el  \nEstudio  de  Impacto  Ambiental        presentado  por  el  beneficiario  de  esta  Licencia \nante el Ministerio del Medio Ambiente, si se podrá intervenir esta franja, siempre  y \ncuando se cuente con los permisos de uso, aprovechamiento o afectación  de  los  \nrecursos  naturales, que sean  necesarios para ello. \n\nARTÍCULO  VIGÉSIMO  SEGUNDO.-  La  Empresa  de  Energía  de  Bogotá  S.A. \nE.S.P., deberá dar prioridad al personal de la zona para efectos de contratación.  \n\nARTÍCULO  VIGÉSIMO  TERCERO.-  La  Empresa  de  Energía  de  Bogotá  S.A. \nE.S.P., deberá realizar el proyecto de acuerdo a la información suministrada a este \nMinisterio.   \n\nARTÍCULO  VIGÉSIMO  CUARTO.-  La  presente  Licencia Ambiental  se otorga por \nel tiempo de duración del proyecto. \n\nARTÍCULO VIGÉSIMO QUINTO.- La Empresa de Energía de Bogotá S.A. E.S.P.,  \ndeberá informar a las autoridades municipales de las regiones, sobre el proyecto y \nsus alcances con miras a obtener los permisos necesarios para la ejecución de las \nobras proyectadas. \n\nARTÍCULO  VIGÉSIMO  SEXTO.-  Terminados  los  diferentes  trabajos  de  campo \nrelacionados  con  el  proyecto,  deberá  desaparecer  todas  las  evidencias  de  los \nelementos  y  materiales  sobrantes,  de  manera  que  no  se  altere  el  paisaje  o  se \ncontribuya al deterioro ambiental. \n\nARTÍCULO  VIGÉSIMO  SÉPTIMO.-  Por  la  Dirección  de  Licencias,  Permisos  y \nTrámites  Ambientales  de  este  Ministerio,  comuníquese  del  contenido  de  la \npresente  resolución  a  las  Gobernaciones  de  los  departamentos  de:  Huila,  Cauca, \nNariño  y  Putumayo,    a  las  Alcaldías  Municipales  en  el  departamento  de  Huila: \nYaguará, Tesalia, Paicol, Gigante, Agrado, Pital, Tarqui, Altamira, Timaná, Pitalito \ny  Palestina, a las Alcaldía Municipal en el departamento de Cauca: Santa Rosa, a \nlas  Alcaldías  Municipales  en  el  departamento  de  Putumayo:  Mocoa,  San \nFrancisco,  Santiago,  a  las  Alcaldías  Municipales  en  el  departamento  de  Nariño: \nPasto,  Tangua,  Funes,  Iles,  Contadero,  Gualmatán,  Pupiales,  a  la  Procuraduría \nDelegada para Asuntos  Ambientales  y  Agrarios,  a  las  Defensorías  del  Pueblo  de \nlos  Departamentos  de  Huila,  Cauca,  Nariño  y  Putumayo,  a  la  Corporación \nAutónoma  Regional  del  Alto  Magdalena  -  CAM,  Corporación  Autónoma  Regional \nde Nariño - CORPONARIÑO, Corporación Autónoma Regional del Cauca - CRC, \nCorporación  para  el  Desarrollo  Sostenible  del  Sur  de \n- \nCORPOAMAZONÍA.  Y  a  los  representantes  tradicionales  pertenecientes  a  las \nsiguientes comunidades indígenas, así: \n\nla  Amazonía \n\n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. 2268  \n\n  22 de Noviembre de 2006                 \n\nHoja No. 59 \n\n“Por la cual se otorga una licencia ambiental” \n\nCOMUNIDAD INDÍGENA \nSAN FERNADO – LA LAGUNA  \nMIRAFLORES – INCHUCHALA \nPASTAS \nCARLOSAMA  \nBÁRBARA – PIJAO \nSANTA MARTA \nCONDAGUA \nSANTIAGO \nSAN FRANCISCO \nSAN ANDRÉS \nREFUGIO DEL SOL \n\nAUTORIDAD GOBERNADOR \nFERMIN BOTINA \nALVARO ORTIZ CHALAPUD \nJAVIER PASTAS \nRUPERTO VELASCO \nCARLOS GAMBOA \nCONRADO CHICANGANA \nMARIA JOSEFINA YANANGONA \nROBERTO BENAVIDES \nJOSÉ EMILIO MUYUY \nANTINIO CUATINDIOY \nAURELIANO PISTALA \n\nARTÍCULO  VIGÉSIMO  OCTAVO.-  Por  la  Dirección  de  Licencias,  Permisos  y \nTrámites  Ambientales  de  este  Ministerio,  Notificar  el  contenido  del  presente  acto \nadministrativo  al  representante  legal  de  la  Empresa  de  Energía  de  Bogotá  S.A. \nE.S.P.,  o a su apoderado debidamente constituido. \n\nARTÍCULO  VIGÉSIMO  NOVENO.-  Comisionar  a  la  Corporación  Autónoma \nRegional del Alto Magdalena – CAM, para que notifique en el municipio de Pitalito \n– Huila, el contenido del presente acto administrativo a los terceros intervinientes, \nseñor  MILTON  MARINO  GÓMEZ  y  a  la  señora  DIANNY  MARCELA  ALBORNOZ \nB.. \n\nARTÍCULO   TRIGÉSIMO.-  Por  la  Dirección  de  Licencias,  Permisos  y  Trámites \nAmbientales  publíquese  en la Gaceta Ambiental de este Ministerio el encabezado \ny  parte    resolutiva    de    este    acto    administrativo  y  remitir  copia  con  destino  al \nexpediente   No. 3323. \n\nARTÍCULO  TRIGÉSIMO  PRIMERO.-  Contra  la  presente  resolución  procede \nrecurso de reposición, el cual podrá interponerse personalmente por escrito ante el \nAsesor  del  Despacho  del  Viceministro  de  Ambiente-Dirección  de  Licencias, \nPermisos  y  Trámites  Ambientales,  dentro  de  los  cinco  (5)  días  siguientes  a  la \nnotificación o a la desfijación del edicto si a ello hubiere lugar, de acuerdo con los \nrequisitos  establecidos  en  el  artículo  52  y  concordantes  del  Código  Contencioso \nAdministrativo. \n\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE  Y CÚMPLASE. \n\nMARTHA ELENA CAMACHO BELLUCCI \nAsesor Despacho del Viceministerio de Ambiente \nDirección de Licencias, Permisos y Trámites Ambientales \n\nProyecto: Gustavo Adolfo Duque Rodríguez / abogado contratista DLTP  \nExp.3323/ CT 2170/ Archivo “C”Licencia Ambiental Proyectos Transmisión Eléctrica 2006"
}