{"archivo": "Resoluciones_111.pdf", "fecha": "2025-11-05", "tipo_extraccion": "normal", "texto": "RESOLUCION 1218 DE 2003 \n\n(noviembre 11) \n\nDiario Oficial No. 45.383, de 26 de noviembre de 2003 \n\nMINISTERIO DE AMBIENTE, VIVIENDA Y DESARROLLO TERRITORIAL \n\nPor la cual se reglamenta la conformación y el funcionamiento del Comité Coordinador de \nCategorización de las Especies Silvestres Amenazadas en el territorio nacional. \n\nLA MINISTRA DE AMBIENTE, VIVIENDA Y DESARROLLO TERRITORIAL, \n\nen ejercicio de sus facultades legales y en especial las conferidas en el numeral 23 del \nartículo 5o de la Ley 99 de 1993, artículo 6o del Decreto-ley 0216 del 3 de febrero 2003, y \n\nCONSIDERANDO: \n\nQue mediante  la  Ley  17  de  1981  se  aprobó por  parte  del  Estado Colombiano,  la  Convención \nsobre el Comercio Internacional de Especies Amenazadas de Fauna y Flora Silvestres, CITES, \nla cual tiene como finalidad evitar que el comercio internacional constituya una amenazada para \nla supervivencia de la fauna y flora silvestres; \n\nQue el numeral 23 del artículo 5o de la Ley 99 de 1993 establece como función del Ministerio \ndel  Medio  Ambiente,  adoptar  las  medidas  necesarias  para  asegurar  la  protección  de  las \nespecies  de  flora  y  fauna  silvestres;  tomar  las  previsiones  que  sean  del  caso  para  defender \nespecies  en  extinción  o  en  peligro  de  serlo;  y  expedir  los  certificados  a  que  se  refiere  la \nConvención sobre Comercio Internacional de Especies Amenazadas de Fauna y Flora Silvestre, \nCITES; \n\nQue el Ministerio del Medio Ambiente expidió la Resolución número 0584 el día 26 de junio de \n2002,  \"por  la  cual  se  declaran  las  especies  silvestres  que  se  encuentran  amenazadas  en  el \nterritorio nacional y se adoptan otras disposiciones\", publicada en el Diario Oficial número 44859 \nde julio 8 de 2002; \n\nQue en el parágrafo 1o del artículo 3o de la citada Resolución número 0584 se establece que el \nMinisterio del Medio Ambiente podrá enmendar el listado anexo a esta resolución, teniendo en \ncuenta para ese efecto, la información que de manera continua aporte el proceso metodológico \nde  categorización  que  adelante  el  Comité  Coordinador  para  ese  efecto,  el  cual  formulará  las \nrecomendaciones  científicas  y  técnicas  que  garanticen  la  continuidad  de  dicho  proceso.  Así \nmismo  en  el  parágrafo  2o  establece  la  competencia  para  que  este  Ministerio  reglamente  la \nconformación y el funcionamiento del Comité Coordinador al que se hizo alusión en el parágrafo \nanterior; \n\nQue la Ley 790 de 2002 y el Decreto-ley 0216 del 3 de febrero de 2003, modificaron el nombre \ndel  Ministerio  del  Medio  Ambiente  por  el  de  Ambiente,  Vivienda  y  Desarrollo  Territorial, \nasignándole competencias y funciones adicionales a las establecidas en la Ley 99 de 1993, en \nlos  temas  de  uso  del  suelo  y  ordenamiento  urbano,  agua  potable  y  saneamiento  básico, \ndesarrollo territorial y urbano, así como la política habitacional integral; \n\nQue en mérito de lo expuesto, \n\n1/4 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESUELVE: \n\nARTÍCULO  1o.  DE  LA  CONFORMACIÓN.  El  Comité  Coordinador  de  Categorización  de \nEspecies Silvestres Amenazadas, creado mediante la Resolución número 0584 del 26 de junio \nde  2002  del  Ministerio del  Medio  Ambiente, hoy Ministerio de  Ambiente,  Vivienda  y Desarrollo \nTerritorial, estará integrado por los siguientes miembros: \n\n1. El Director de Ecosistemas del Ministerio de Ambiente, Vivienda y Desarrollo Territorial, o su \ndelegado, quien lo presidirá. \n\n2. El Director del Instituto de Investigación de Recursos Biológicos \"Alexander von Humboldt\", o \nsu delegado. \n\n3.  El  Director  del  Instituto  de  Investigaciones  Marinas  y  Costeras  \"José  Benito  Vives  de \nAndreis\", Invemar, o su delegado. \n\n4. El Director del Instituto de Ciencias Naturales de la Universidad Nacional de Colombia, o su \ndelegado. \n\n5. El Director del Instituto Amazónico de Investigaciones Científicas \"SINCHI\", o su delegado. \n\n6. El Director del Instituto de Investigaciones Ambientales del Pacífico \"Jhon von Neumann\". \n\n7. El Director de la Fundación \"Conservación Internacional- Colombia\", o su delegado. \n\n8. El Director de la Fundación Inguedé o su delegado. \n\nPARÁGRAFO.  Este  Comité  Coordinador  podrá,  por  conducto  de  su  presidente,  invitar  a \npersonas jurídicas o naturales, con el fin de consultar sus opiniones y conceptos en relación con \nmaterias sobre las cuales deba posteriormente decidir. \n\nARTÍCULO  2o.  DE  LAS  FUNCIONES.  El  Comité  Coordinador  de  Categorización  de  \nEspecies  Silvestres  Amenazadas,  como  órgano  consultivo  y  asesor  a  nivel  nacional  del \nMinisterio de Ambiente, Vivienda y Desarrollo Territorial, tendrá las siguientes funciones. \n\n1.  Establecer  y  adoptar  criterios  y  metodologías  para  la  definición  de  las  especies  silvestres \namenazadas. \n\n2.  Actualizar periódicamente los listados de las especies silvestres amenazadas. \n\n3.  Asesorar  al  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo  Territorial  y  a  las  Corporaciones \nAutónomas  Regionales,  de  Desarrollo  Sostenible  y  las  Autoridades  Ambientales  Urbanas \ncreadas  de  acuerdo  con  el  artículo  66  de  la  Ley  99  de  1993  y  de  la  Ley  768  de  2002,  en  la \ndefinición y adopción de medidas de manejo para la conservación y protección a nivel nacional \ny/o regional de las especies silvestres amenazadas y de sus hábitats. \n\n4.  Asesorar  al  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo  Territorial,  en  la  revisión, \nactualización  y  definición  de  vedas  y/o  otras  medidas  necesarias  de  protección  para  las \nespecies silvestres. \n\n5.  Definir  y  establecer  con  criterios  de  prioridad,  investigaciones  a  nivel  poblacional  de  las \nespecies silvestres amenazadas en el territorio nacional. \n\n6.  Propender por la generación de espacios de discusión sobre las especies amenazadas. \n\n7.  Dictarse su propio reglamento, y \n\n2/4 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f8) Cumplir las demás funciones que, no estando expresamente señaladas en esta resolución, \nsean consideradas como complementarias o indispensables para el desarrollo de su objeto. \n\nARTÍCULO  3o.  DE  LAS  REUNIONES.  El  Comité  Coordinador  de  Categorización  de \nEspecies Silvestres Amenazadas, se reunirá ordinariamente por lo menos tres (3) veces al año \ny  será  convocado  por \nla  Secretaría  Técnica  del  Comité.  También  se  podrá  reunir \nextraordinariamente a solicitud del presidente. \n\nARTÍCULO  4o.  DEL  QUÓRUM.  El quórum deliberativo y decisorio del Comité Coordinador \nde  Categorización  de  Especies  Silvestres  Amenazadas,  será  de  la  mitad  más  uno  de  sus \nmiembros. \n\nARTÍCULO  5o.  DEL  CARÁCTER  DE  LAS  DECISIONES.  Las  decisiones  del  Comité \nCoordinador  de  Categorización  de  especies  silvestres  amenazadas,  constituyen  un  insumo \nbásico para la toma de decisiones por parte del Ministerio de Ambiente, Vivienda y Desarrollo \nTerritorial. \n\nARTÍCULO  6o.  DE  LA  SECRETARÍA  TÉCNICA.  La  Secretaría  Técnica  del  Comité  será \nejercida  por  la  Dirección  de  Ecosistemas  del  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo \nTerritorial, o la dependencia que haga sus veces, y tendrá las siguientes funciones: \n\n1. Convocar las sesiones ordinarias y extraordinarias del Comité. \n\n2.  Invitar a las reuniones del Comité a personas naturales o jurídicas pertinentes acerca del \ntema a tratar. \n\n3. Elaborar las actas de las reuniones. \n\n4. Recopilar y presentar información que contribuya al cumplimiento de las funciones asignadas \nal Comité. \n\n5. Mantener informados a los miembros del Comité acerca de los asuntos relacionados con las \nfunciones del mismo, y \n\n6. Las demás que sean necesarias para el funcionamiento del Comité \n\nARTÍCULO  7o.  Prorrogar  por  doce  (12)  meses,  contados  a  partir  de  la  fecha  de  la  \npublicación del presente acto administrativo, el término establecido en el parágrafo del artículo \n7o de la Resolución número 0584 del 26 de junio de 2002, para que el Ministerio de Ambiente, \nVivienda  y  Desarrollo  Territorial  efectúe  la  revisión  y  ajuste  de  las  vedas,  prohibiciones  y \nrestricciones existentes en el territor io nacional. \n\nARTÍCULO 8o. La presente resolución rige a partir de la fecha de su publicación en el Diario \n\nOficial. \n\nPUBLÍQUESE Y CÚMPLASE. \n\nLa Ministra de Ambiente, Vivienda y Desarrollo Territorial, \n\nCECILIA RODRÍGUEZ GONZÁLEZ RUBIO. \n\n3/4"}