{
  "archivo": "Resoluciones_92.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "OCR",
  "texto": "REPÚBLICA DE COLOMBIA SÓ\n\n \n\nMINISTERIO DE AMBIENTE, VIVIENDA Y\nDESARROLLO TERRITORIAL\n\nRESOLUCIÓN NÚMERO\n\n, A 236] ) 2 7 DIC 2002\n\n“POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nLA DIRECTORA DE LICENCIAS, PERMISOS Y TRÁMITES AMBIENTALES\n\nEn ejercicio de las funciones delegadas mediante la Resolución 1393 del 8 de\nagosto del 2007, proferida por el Ministerio de Ambiente, Vivienda y Desarrollo\nTerritorial, en concordancia con e! Decreto 1220 de 2005, modificado por el\nDecreto 500 del 20 de febrero de 2006, el Decreto 3266 del 8 octubre de 2004, el\nDecreto 216 de 2003, la Ley 790 de 2002, la\nLey 99 de 1993 y\n\nCONSIDERANDO:\n\n1\n\nQue mediante oficio radicado en este Ministerio con el 4120-E1-60215 del 12 de\njunio de 2007, el CONSORCIO DOBLE CALZADA BUENAVENTURA, solicitó\nLicencia Ambiental para e! proyecto denominado \"Construcción Doble Calzada\nCarretera Loboguerrero- Buenaventura, Sector Altos de Zaragoza (PR29+000) -\nCisneros (PR49+000)”.\n\nQue el CONSORCIO DOBLE CALZADA BUENAVENTURA mediante oficio con\nradicación de la Corporación Autónoma Regional del Valle del Cauca — CVC, No.\n027662 de junio 14 de 2007, entregó el Estudio de Impacto Ambiental del proyecto\ndenominado “Construcción Doble Calzada Carretera Loboguerrero- Buenaventura,\nSector Altos de Zaragoza (PR29+000) - Cisneros (PR49+000)”, para que la\nCorporación se pronunciara sobre el uso, aprovechamiento y/o afectación de los\nrecursos naturales necesarios para dicho Proyecto.\n\nQue el CONSORCIO DOBLE CALZADA BUENAVENTURA mediante oficio con\nradicación de este Ministerio 4120-E1-65177 del 26 de junio de 2007, aclaró la\nsolicitud de Licencia Ambiental en el sentido de precisar que el proyecto\ncorresponde a la “Construcción de la Doble Calzada Carretera Buenaventura —\nLoboguerrero, Sectores Altos de Zaragoza (PR29+000) a Triana (PR39+700) y\nTriana (PR39+700) a Quebrada Limones (PR45+780)\".\n\nQue el CONSORCIO DOBLE CALZADA BUENAVENTURA mediante oficio con\nradicación de la Corporación Autónoma Regional de! Valle del Cauca — CVC con\nel No. 030885 de junio 28 de 2007, aclaró que el trámite de solicitud de Licencia\nAmbiental, corresponde al proyecto “Construcción de la Doble Calzada Carretera\nBuenaventura — Loboguerrero, Sectores Altos de Zaragoza (PR29+000) a Triana\n(PR39+700) y Triana (PR39+700) a Quebrada Limones (PR45+780)\".\n\n \n\f\nResolución No. o o Hoja No, 2 JOY\n\n“* POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nQue este Ministerio mediante auto 1786 del 13 de julio de 2007, declaró que el\nproyecto “Construcción de la Doble Calzada Carretera Buenaventura —\nLoboguerrero, Sectores Altos de Zaragoza (PR29+000) a Triana (PR39+700) y\nTriana (PR39+700) a Quebrada Limones (PR45+780)' no requería de la\npresentación de Diagnóstico Ambiental de Alternativas y fijó los términos de\nreferencia para la elaboración del Estudio de Impacto Ambiental.\n\nQue este Ministerio mediante auto 1799 del 13 de julio de 2007, inició el trámite\nadministrativo de Licencia ambiental para el proyecto: “Construcción de la Doble\nCalzada Carretera Buenaventura — Loboguerrero, Sectores Altos de Zaragoza\n(PR29+000) a Triana (PR39+700) y Triana (PR39+700) a Quebrada Limones\n(PR45+780)\". Auto que fue publicado en la Gaceta Ambiental de este Ministerio en\nel mes de julio de 2007.\n\nQue el Ministerio del Interior y de Justicia mediante oficio OFI06-18384-DET—\n1000 del agosto 8 de 2006, certificó que en el área de influencia del proyecto\n“Construcción de la Doble Calzada Carretera Buenaventura — Loboguerrero,\nSectores Altos de Zaragoza (PR29+000) a Triana (PR39+700) y Triana\n(PR39+000) a Quebrada Limones (PR45+780)\", se encuentran las siguientes\ncomunidades: Consejo Comunitario de la Comunidad Negra de la Parte Alta y\nMedia de la Cuenca del Río Dagua y las comunidades indígenas Chamí Aizama\n(Embera) y Nasa Kiwe (Paéz).\n\nQue la Corporación Autónoma Regional del Valle del Cauca - CVC, mediante\noficio con radicación de este Ministerio 4120-E1-84142 del 15 de agosto de 2007,\nremitió el Concepto Técnico sobre el uso, aprovechamiento y/o afectación de los\nrecursos naturales renovables necesarios para el proyecto en mención.\n\nQue la Corporación Autónoma Regional del Valle del Cauca - CVC, mediante\noficio con radicación de este Ministerio 4120-E1-85190 del 17 de agosto de 2007,\naclaró el Capítulo 5 del Concepto Técnico.\n\nQue este Ministerio mediante oficio 2400-2-86099 del 22 de agosto de 2007, le\ninformó al CONSORCIO DOBLE CALZADA BUENAVENTURA, que el trámite de\nLicencia Ambiental del proyecto se suspendía hasta tanto no se finalizara los\nprocesos de consulta previa con las comunidades indígenas y negras.\n\nQue el CONSORCIO DOBLE CALZADA BUENAVENTURA, mediante oficio con\nradicación de este Ministerio 4120-E1-101920 del 1% de octubre de 2007, solicitó\nconvocar a Consulta Previa con las Comunidades Negras e Indigenas del área de\ninfluencia del proyecto para los días 17, 18 y 19 de octubre de 2007.\n\nQue la Corporación Autónoma Regional del Valle del Cauca - CVC, mediante\noficio con radicación de este Ministerio 4120-E1-106535 del 12 de octubre de\n2007, remitió el Concepto Técnico relacionado con el Aprovechamiento de\nMateriales de Arrastre para el Proyecto.\n\nQue este Ministerio mediante oficio 2400-2-101920 del 17 de octubre de 2007, le\nratificó al CONSORCIO DOBLE CALZADA BUENAVENTURA que el trámite de\nLicencia Ambiental del proyecto se mantenía suspendido, hasta tanto no finalizara\nlos procesos de consulta previa con las comunidades indígenas y negras de\nacuerdo a lo estipulado en el Decreto 1320 de 1998.\n\nQue el CONSORCIO DOBLE CALZADA BUENAVENTURA, mediante\ndocumentos con radicación de este Ministerio 4120-E1-107984 y 4120-E1- 109428,\ndel 17 y 19 de octubre de 2007 respectivamente, remitió la información sobre la\nparticipación de las comunidades negras e indigenas en el proceso de Consulta\nPrevia.\n\n \n\f\n14 07\nLo , a ¿pe\n, 4 7\nResolución No. — *- yn (7h a Hoja No.3 peral\n\n“ POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nQue el CONSORCIO DOBLE CALZADA: BUENAVENTURA, mediante oficio con\nradicación de este Ministerio 4120-E1-111937 del 24 octubre de 2007, allegó el\ndocumento “base acta de prátocolización de la Consulta Previa Comunidad\nIndígena Embera —Chamí”.\n\nQue este Ministerio mediante el auto 2908 del 25 de octubre de 2007, ordenó\ncelebrar Consulta Previa con la comunidad negra: Consejo Comunitario de la\nComunidad Negra de la Parte Alta y Media de la Cuenca del Río Dagua; y las\ncomunidades indígenas: Chamí Aizama (Embera) y Nasa Kiwe (Paéz).\n\nQue en cumplimiento a lo ordenado en el auto 2908 del 25 de octubre de 2007, el\n2 de noviembre de 2007, se celebró en la ciudad de Buenaventura y en la\nInspección de Policía La Delfina del mismo municipio, la Consulta Previa con las\ncomunidades: del Consejo Comunitario de la Comunidad Negra de la Parte Alta y\nMedia de la Cuenca del Río Dagua; y Comunidades Indígenas: Chami Aizama\n(Embera) y Nasa Kiwe (Paéz). Dicha Consulta contó con la participación de\nrepresentantes del CONSORCIO DOBLE CALZADA BUENAVENTURA, del\nInstituto Nacional de Vias - INVIAS, del Ministerio del Interior y de Justicia, del\nMinisterio Público, de la Cámara de Comercio de Buenaventura, de\nrepresentantes de la Iglesia Cátólica y este Ministerio.\n\nQue el CONSORCIO DOBLE CALZADA:BUENAVENTURA, mediante documento\ncon radicación de este Ministerio 4120:E1-117804 del 8 de noviembre de 2007,\nremitió documento relacionado ¿con el Estudio de Impacto Ambiental Socializado\ncon Comunidades Étnicas del Proyecto denominado “Construcción de la Doble\nCalzada CarreteraBuenaventura — Loboguerrero, Sectores Altos de Zaragoza\n(PR29+000) a Triana (PR39+700) y Triana (PR39+700) a Quebrada Limones\n(PR45+780)\".\n\nQue la Corporación Autónoma Regional del Valle del Cauca - CVC, mediante\noficio con radicación de este Ministerio 4120-E1-132798 del 14 de diciembre de\n2007, anexó concepto técnico de viabilidad ambiental aprovechamiento forestal\npara el proyecto “Construcción de la Doble Calzada Carretera Buenaventura —\nLoboguerrero, Sectores Altos de Zaragoza (PR29+000) a Triana (PR39+700) y\nTriana (PR39+700) a Quebrada Limones (PR45+780)\", aclarando el concepto\ntécnico radicado en este Ministerio mediante oficio 4120- E1-84142 de 15 de\nagosto de 2007.\n\nQue la Corporación Autónoma Regional del Valle del Cauca - CVC, mediante\noficio con radicación de este Ministerio 4120-E1-132799 del 14 de diciembre de\n2007, respondió el oficio 2400-E2-126089 del 30 de noviembre de 2007, y aclaró\nei concepto técnico relacionado con el uso y aprovechamiento de los recursos\nnaturales para el proyecto “Construcción de la Doble Calzada Carretera\nBuenaventura — Loboguerrero, Sectores Altos. de Zaragoza (PR29+000) a Triana\n(PR39+700) y Triana (PR39+700) a Quebrada Limones (PR45+780)\".\n\nQue el CONSORCIO DOBLE CALZADA BUENAVENTURA, mediante documento\ncon radicación 4120-E1-135411 del 21 de diciembre de 2007, remitió copia del\noficio de entregado al Instituto Colombiano de Antropología e Historia ICANH,\nsobre los estudios de prospección arqueológica.\n\nQue la Dirección de Ecosistemas de este Ministerio, mediante Memorando 2100-\n2-132561 del 21 de diciembre de 2007, remitió a la Dirección de Licencias,\nPermisos y Trámites Ambientales, el Concepto Técnico relacionado con la\nSustracción de la Reserva Forestal del Pacífico de la Ley 2* de 1959 y la el\nlevantamiento de Veda de la especie Palma Helecho.\n\nQue el CONSORCIO DOBLE CALZADA BUENAVENTURA, mediante oficio con\nradicación de este Ministerio 4120-E1-135666 del 24 diciembre de 2007, allegó\n\n \n\f\n- ,\ni : .. .\nResolución No. 1 y 0 | : EA Hoja No. 4 los\n\n“POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\ninformación de ajustes y complementaciones al Estudio de Impacto Ambiental,\ndentro de la cual incluye las autorizaciones mineras expedidas por el Instituto\nColombiano de Geología y Minería -INGEOMINAS, relacionadas con las fuentes\nde materia! a ser utilizadas por el Proyecto.\n\nQue el CONSORCIO DOBLE CALZADA BUENAVENTURA, mediante oficio con\nradicación de este Ministerio 4120-E1-136076 del 26 diciembre de 2007, allegó\ninformación sobre las coordenadas de las fuentes de material a ser utilizadas por\nel Proyecto, de acuerdo con las autorizaciones mineras expedidas por el Instituto\nColombiano de Geología y Minería -INGEOMINAS.\n\nQue el Grupo Técnico de la Dirección de Licencias, Permisos y Trámites\nAmbientales de este Ministerio, evalúo la información allegada por el Consorcio\nDoble Calzada Buenaventura, del proyecto “Construcción de la Doble Calzada\nCarretera Buenaventura — Lobohuerrero, Sectores Altos de Zaragoza (PR29+000)\na Triana (PR39+700) y Triana (PR39+700) a Quebrada Limones (PR45+780)\",\nemitiendo el Concepto Técnico No. 2285 de diciembre 26 de 2007, mediante el\ncual hizo la siguiente descripción del proyecto:\n\n“OBJETIVO\n\n“Realizar la construcción de la Doble Calzada Loboguerrero - Buenaventura, Sector Altos\nde Zaragoza — Triana - Quebrada Limones, que en general y durante la mayor parte de\nsu recorrido se ha diseñado adosada a la via actual, ya sea mediante un separador en\nconcreto o a desnivel, de acuerdo con las condiciones del terreno.\n\n“Localización\n\n“El proyecto se encuentra localizado en jurisdicción del municipio de Buenaventura,\ndepartamento del Valle del Cauca; geográficamente al nor-occidente de la ciudad de\nSantiago de Cali y al oriente de lá zona urbana de Buenaventura; limita al occidente con la\nciudad de Buenaventura y al oriente con las, localidades de Cisneros y Loboguerrero, en\njurisdicción del municipio de Daguá. Hace parte de la vertiente occidental del Pacífico, con\npredominio del bosque húmedo tropical, en alturas que oscilan entre 100 y 300 m.s.n.m.\nTerritorialmente pertenece a la carretera Loboguerrero — Buenaventura, en su entronque\ncon la población de Buga, integrándose funcionalmente y de manera agregada con el\nresto del país.\n\n\"La zona a intervenir se sitúa a nivel del corredor vial al puerto de Buenaventura, la cual\nse desarrolla en dos tramos; el primero entre las localidades de Alto de Zaragoza y Triana\nen una longitud de 10,7 km, cuyas abscisas desde Buenaventura corresponden a los\nPR29+000 y PR39+700 y para el proyecto K0+000 al K10+700; y el segundo entre Triana\ny Quebrada Limones, en una longitud de'.6¡08 km, entre las abscisas PR39+700 y\nPR45+780, desde Buenaventura (K10+700 — K16+780 del Proyecto). Conjuntamente se\nlocaliza sobre la margen derecha del valle del rlo Dagua y representa una longitud total de\n16,78 km.\n\n“Descripción\n\n“El proyecto de la Doble Calzada Loboguerrero - Buenaventura, Sector Altos de Zaragoza\n— Triana - Quebrada Limones, cuenta con una longitud de 16,78 km y consiste en la\nconstrucción de una nueva calzada adosada a la vía actual en la mayor parte de su\nrecorrido, ya sea mediante un separador en concreto o a desnivel, de acuerdo con las\ncondiciones del terreno. + ioaor\n\n“El diseño geométrico del corredor vial se acomoda al espacio disponible tomando como\neje central la calzada actual, por lo cual la nueva calzada se sitúa indistintamente al sur o\nnorte de ella, buscando ocupar los sectores más estables y alterar en lo minimo áreas\nerosivas, inestables o de mayor pendiente, pero sujetos a las necesidades de mejorar el\n\n \n\f\n \n\nResolución No. 1 3 0 / ¿ | Dic 2008 Hoja No. 5\n\n“POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nalineamiento horizontal o para obtener el ancho total mínimo requerido de acuerdo con las\nespecificaciones establecidas. '\n\n“Cabe mencionar que de acuerdo coh el Estudio de Impacto Ambiental el K0+000 del\nProyecto en al punto denominadg Altos de Zaragoza, corresponde al K29+000 desde\nBuenaventura, mientras que el final en la quebrada Limones es el K16+780, que\ncorresponde al K45+780 desde Buenaventura.\n\n“Características Geométricas del Corredor Vial\n\n“El corredor discurre básicamente por la orilla derecha del río Dagua, destacándose en el\ntramo Altos de Zaragoza — Triana, su traslado al costado izquierdo a partir de la quebrada\nBendiciones, donde las condiciones de alta inestabilidad geotécnica hicieron necesario el\ndiseño de un viaducto de doble paso, con el fin de evitar alterar dicho sector y garantizar\nfa conectividad necesaria. En el sector Triana — Quebrada Limones se destaca la\nreubicación del retorno existente en el K11+750. La propuesta final de diseño aprovecha\nal máximo la calzada actual integrándola indistintamente al proyecto como calzada\nizquierda y/o calzada derecha, dependiendo de condiciones puntuales para los tramos\nanalizados.\n\n“Sección Transversal de fas Calzadas Viales\n\n3\n“La sección transversal de las futuras calzadas se ciñe a los requerimientos básicos\nvigentes (Ley 105), que para un adecuado nivel de servicio exige la conformación de\ncarriles con ancho de 3,65 m y berma8 externas de 1,8 m, en cuya solución se conserva\nfa berma interior de 1 m y un separador variable conforme a las diversas condiciones\npuntuales de los tramos a intervenir. De acuerdo con lo anterior, la sección típica de\ndiseño consta de la ampliación de los dos (2) carriles de la calzada actual y la\nconstrucción de dos (2) carriles en la calzada nueva, con anchos y longitudes similares y\nque en su conjunto corresponden a las necesidades de intervención. El segmento\nintermedio del separador central debido a las condiciones topográficas, determina en unos\ncasos la presencia de un separador en concreto y en otros la separación de la banca\nmediante un talud que conlleva a presentar una calzada por encima de la otra.\n\n“Los bordes externos se complementan mediante la construcción de drenajes\nfongitudinales, que serán conectados a pasos y alcantarillas para conducir las aguas\nlluvias hacia los drenajes y quebradas cercanas.\n\n“Viaductos y Puentes\n\n“En el tramo Altos de Zaragoza y Triana se destacan los viaductos situados entre el\nK2+880 al K3+660 - Sector del Boquerón; entre el K6+900 al K7+700 — Sector de\nBendiciones; y entre el K7+900 al K8+180 — Sector de Los Chorros,\n\n“En el tramo Triana - Quebrada Limones se destacan los viaductos situados entre el\nK2+740 (K13+440 del conteo general'al K3+400 (K14+100 del conteo general) — Sector\nde La Delfina; entre el K4+500 (K15+200 del conteo general) al K5+100 (K15+800 del\nconteo general) — Sector El Cincuenta o Base Militar; y entre el K5+700 (K16+400 del\nconteo general) al K86+300 (K17+000 del conteo general) — Sector La Nevera.\n\n“Los viaductos incluyen una (1) o dos (2) calzadas de dos (2) carriles cada una y bermas.\nLos puentes coincidentes con la red fluvial secundaria o quebradas que descargan al río\nDagua, se ubican a nivel de la nueva calzada. La alternativa constructiva consiste en una\npila central situada en el extremo interior de la calzada existente con vigas transversales\nen voladizo, sobre las que descansan las vigas longitudinales. Las vigas tendrán un\narriostrado horizontal para resistir las cargas del tráfico, los sismos y el viento. Existe la\nposibilidad de hacer el voladizo en un solo lado, con tendones de anclaje en el otro lado\npara contrarrestar el momento, lo que permitiría sacar la calzada nueva hacia la existente.\nLa otra alternativa es una estructura en forma de pórtico, con pilas a ambos lados de la\ncalzada existente. Esta estructura resulta más económica, pero requiere apoyar una pila\n\n \n\n \n\n \n\n2\n\n    \n\f\n \n   \n   \n \n \n \n \n \n \n \n \n \n \n \n  \n  \n   \n \n  \n \n \n   \n   \n \n    \n  \n  \n \n   \n\n \n\na pe = ¿\nO 27D\n\ny\n\nResolución No. Hoja No. 6\n\n“* POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nen el borde exterior de la calzada existente, lo cual a veces no es factible técnicamente\npor el estado de la roca.\n\n“Para el acceso a los viaductos y puentes se requieren cortes a desnivel y terraplenes\nsostenidos por muros en tierra armada, los cuales empatan con el viaducto por medio de\nun estribo. Se estima que el 70% de las zapatas de los viaductos proyectados podrían\ncimentarse en roca con capacidad de soporte del orden de 50 tm”. El 30% restante\nrequerirían cimentaciones indirectas por medio de caissons con longitudes del orden de 5\na 10m.\n\n“Los puentes a construir corresponden al cruce de las corrientes superficiales\ndenominadas: Boquerón K3+388 (10 m), Los Álamos K3+852 (12 m), El Palito K4+419\n(16 m), La García K5+734 (16 m), San Antonio K5+937 (27 m), El Cafetal K6+572 (10 m),\nSanta Bárbara K8+620 (27 m), La Víbora K13+300 (25 m) y La Delfina K14+977 (30 m),\nhaciéndose necesarios los puentes sobre-lás quebradas, en la situación de la segunda\ncalzada. : ! :\nt\n“Obras Hidráulicas y de Arte\n\n“Se propone la construcción de obras menores como son las alcantarillas en tubo de\nconcreto y box coulvert, que se evaluaron de acuerdo con las necesidades de drenaje y\nutilizando los estimativos desarrollados en el estudio hidrológico y los reconocimientos de\ncampo.\n\n“Para el diseño de las cunetas se tuvo en consideración su importancia para el drenaje de\nla vía y la estabilización de la pata de los cortes, lo mismo que la seguridad para los\nvehículos circulantes. En gran parte de la vía fue necesario el diseño de cunetas y filtros,\njustificados en la medida que existe una alta afluencia de aguas de escorrentía y sub-\nsuperficiales procedentes de las laderas y cortes situados a ambos costados de la\ncarretera, especialmente en el costado norte, para lo cual se adoptaron anchos de cuneta\nde 1,3 m, los cuales cumplen las especificaciones de capacidad en todos los casos.\n\n“Con el objeto de proteger la carretera contra posibles efectos negativos producidos por el\nflujo de infiltración proveniente de aportes laterales, se diseñaron drenajes y filtros en\ntramos seleccionados a media ladera. Tales drenajes serán construidos con tubería\nperforada, rodeada de un relleno de cantos rodados y con un geotextil alrededor de éste,\no por el sistema Geodrén, que “consisté en dos (2) geotextiles separados por una rejilla en\nPVC, la cual canaliza el flujo haciat una tubería perforada rodeada por geotextil, que tiene\nconsiderable capacidad de drenaje. Esta solución se implementó ante la gran afluencia de\nflujo subterráneo, existente en el área de influencia del Proyecto.\n\n“Manejo de Taludes por Obras Viales\n\n“Teniendo en cuenta que los tramos que conforman el proyecto, presentan una topografía\ndiferencial, tanto sobre el alineamiento por donde transita la vía actual, como sobre el\ncorredor de diseño de lá doble calzada, el manejo de taludes igualmente se ha\ndiferenciado según los requerimientos y necesidades resultantes del desarrollo de fas\nobras.”\n\nQue el concepto técnico en relación con el proyecto en mención, consideró:\n“CONCEPTOS TÉCNICOS RELACIONADOS\n\n“Teniendo en cuenta que la Corporación Autónoma Regional del Valle del Cauca -- CVC,\nconsidera ambientalmente . viable otorgar los permisos de concesión de aguas\nsuperficiales, vertimiento de”*aguas residuales domésticas e industriales, emisiones\natmosféricas y autorización de manejo y disposición final de residuos sólidos, solicitados\npor el Consorcio Doble Calzada Buenaventura, este Ministerio considera que de acuerdo\ncon la evaluación y las recomendaciones de.dicha Corporación, establecerá bajo los\nparámetros solicitados por el Consorcio dicha viabilidad en concordancia con lo indicado\n\n   \n\n \n  \n\n \n\n \n\n \n\n \n \n\n \n    \n \n\f\nResolución No. L 3 b ] | y ¿ 1 DIC 2207 Hoja No. 7 /\n\n“* POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nen los Conceptos Técnicos de la CVC.\n\n“En relación con los permisos de ocupación de cauce, de los cuales la Corporación se\nabstiene de conceptuar, se considera que este Ministerio cuenta con elementos de juicio\npara tomar las decisiones del caso, teniendo.en cuenta que el Consorcio Doble Calzada\nBuenaventura, presentó la información'correspondiente a: la localización de cada una de\nlas estructuras a construir sobre, las fuentes de agua superficiales a cruzar por el\nProyecto, el comportamiento hidrológico de las cuencas y subcuencas del área de\ninfluencia del mismo y las dimensiones de las estructuras a construir, incluidos los diseños\ny trazados de los viaductos que permitirán el cruce del río Dagua.\n\n“Para los permisos de extracción de material aluvial, se considera que es procedente\notorgar por parte de este Ministerio el permiso de explotación de las fuentes\nseleccionadas, teniendo en cuenta que el Consorcio Doble Calzada Buenaventura,\npresentó las respectivas autorizaciones mineras expedidas por el INGEOMINAS y en el\nsegundo Concepto Técnico de la CVC se considera viable la explotación de las fuentes\npropuestas.\n\n“En relación con el permiso de aprovechamiento forestal, se considera que de acuerdo\ncon los pronunciamientos de la Corporación este Ministerio procederá a otorgar el\nrespectivo permiso hasta el volumen máximo solicitado en el Estudio de Impacto\nAmbiental, para lo cual antes del inicio de la intervención a dicha cobertura vegetal, se\ndebe realizar por parte del Consorcio Doble Calzada Buenaventura el inventario al 100%\nde las especies a afectar, lo que significa que en caso de que se sobrepase el volumen\nautorizado dicho Consorcio deberá solicitar la respectiva modificación de la Licencia\nAmbiental. Fa\nAN\n\n“Para la Sustracción de la Reserva, Forestal del Pacífico y lo referente a especie Palma de\n\nHelecho de la familia Cyatheaceae, genero Cyatheaceae, la Dirección de Licencias,\nPermisos y Trámites Ambientales acogerá los aspectos señalados en el Concepto\nTécnico emitido por la Dirección de Ecosistemas de este Ministerio.\n\n“Áreas de Influencia y Caracterización Ambiental\n\n“En primera instancia, es necesario anotar que si bien el estudio desarrolla la información\nentre Altos de Zaragoza — Triana — Cisneros, el área de influencia valorada en el presente\nconcepto técnico corresponde al tramo Zaragoza — Triana - Quebrada Limones, esto de\nacuerdo con la solicitud allegada por la Empresa, a través del radicado 4120-E1-65177 de 26\nde junio de 2007, en la que se precisa que la solicitud de la presente Licencia Ambiental,\ncorresponde a la “Construcción de la Doble Calzada Carretera Buenaventura —\nLoboguerrero, Sectores Altos de Zaragoza (PR29+000) a Triana (PR39+700) y Triana\n(PR39+700) a Quebrada Limones (PR45+780)\".\n\n“Considerando lo anterior y teniendo en cuenta que la longitud del Proyecto es de\naproximadamente 16,78 km, se, considera que las áreas de influencia definidas en el\nEstudio de Impacto Ambiental, son pertinentes para la intervención relacionada con\nreferencia a los medios abiótico, biótico y socioeconómico y los impactos ocasionados por\nla ejecución del Proyecto. ON\n“Para el Área de Influencia Indirecta del Proyecto, se tuvo en cuenta el comportamiento\ndel río Dagua, el cual corre paralelo al tramo vial y la correspondiente intervención del\nProyecto a los demás componentes de los medios abiótico y biótico. De igual manera,\npara el medio socioeconómico, se tuvo en cuenta que la intervención del Proyecto desde\nel contexto del municipio de Buenaventura y la presencia de comunidades\nafrodescendientes, indígenas y méstizas, localizadas en dicha área.\n\n“En cuanto al Área de Influencia Directa, se tuvieron en cuenta cada uno de los;\ncomponentes de los medios abíótico y biótido y para el socioeconómico se analizaron las,\nrelaciones, dependencias y procesos existentes entre los predios y asentamientos\npoblacionales y productivos que separan y rodean el corredor vial, y que corresponden a\n\n \n\f\nResolución No. 2 3 6 4 o | 1 l Dic ¿q Hoja No. 8\n\nY\n, e\n\n“ POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\n \n\ndesarrollos nucleados y no nucleados de las localidades de Triana y Cisneros, sobre los\ncuales se podrán generar las mayores modificaciones y beneficios por parte del proyecto.\n\n“Caracterización ambiental\n\n“Las condiciones geológicas del área de influencia del Proyecto presentan formaciones\nque por su magnitud requieren de medidas de manejo ambiental tendientes al manejo de\n\naguas, contención, estabilización y/o confinamiento de las áreas propensas a remoción en .\n\nmasa, teniendo en cuenta que en el costado izquierdo del corredor vial, los cortes en la\nunidad de conglomerados presentan en su parte superior un horizonte de suelos\nresiduales de de profundidad considerable (3 a 5 m), que requiere además de estas\nmedidas el posterior desarrollo de la vegetación; mientras que en el costado derecho del\nmismo, se presentan procesos locales de erosión marginal, por su límite con la planicie\naluvial del río Dagua. Lo anterior, igualmente basados en que los lineamientos tectónicos\ndel área de influencia del Proyecto se presentan activos y de intenso plegamiento y\nfallamiento, con el correspondiente fracturamiento y alteración de las unidades litológicas\nexistentes. Lo A\n\n“Para el tramo Altos de Zaragoza = Triana, la estabilidad de los cortes y laderas naturales\nestá condicionada a factores como: *\n\nLas expresiones climáticas particulares, con valores de precipitación anual superior a\nlos 6.000 mm/año, lo cual constituye un factor detonante de los procesos de\ninestabilidad que afectan preferencialmente los suelos residuales y los horizontes de\nroca meteorizada\n\nLa presencia de suelos residuales de composición arcillosa y la mayor alteración de\nlas unidades de rocas volcánicas se expresa entre las abscisas K7+000 y K10+000,\nsectores donde se generó la mayor densidad de deslizamientos en la época invernal\nde abril del año 2006\n\nLa afectación puntual del corredor de la vía por los procesos activos de erosión de\nmárgenes del río Dagua, entre las abscisas K5+100 - K5+800, K7+000 - K7+150,\nK8+200 - K8+400 y K9+050 - K9+300.\n\nPor las características geptécnicas de los materiales de corte en las unidades de\nrocas volcánicas, en grado 1 - 1V del perfil de meteorización, expuestas\nprincipalmente entre las abscisa K7+000 a K10+000, donde se presenta el mayor\ndesarrollo de suelos residuales (Meteorización de la roca) y suelos coluviales, es\nconveniente no realizar nuevos cortes para mantener las condiciones de estabilidad\nde las laderas (deslizamientos que afectaron la vía durante la época invernal del año\n2006).\n\nLa estabilidad de los cortes futuros para la nueva calzada está controlada\nfundamentalmente por la composición arcillosa de los suelos en un ambiente de alta\nprecipitación; de esta manera, a mediano y largo plazo la estabilidad de las laderas\nadyacentes está condicionada al uso del suelo y a la conservación de la vegetación\narbórea. Entre las abscisas K0O+000:a K2+300, los cortes sobre conglomerados\npresenta una condición estable, con taludes casi verticales; sin embargo la estabilidad\na mediano plazo de los taludes de mayor altura, esta controlada igualmente por\nfactores antrópicos de uso del suelo y la presencia de suelos residuales de mayor\nespesor.\n\n“Para el tramo Triana — Cisneros, la estabilidad de los cortes y laderas naturales está\ncondicionada por los siguientes factores:\n\ne Entre las abscisas K10+Q00 a K21+000, el eje del corredor se localiza sobre la |\nmargen derecha del río Dagua, donde las condiciones geométricas y geotécnicas de\n\nde de -\n\n \n\f\n \n\n4 fo;\nResolución No. 7 2 n / 2 1 Dic 2007 Hoja No, 9\n+\n\n“ POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nla vía están determinadas tanto por la dinámica del río como por las características de\nlas laderas adyacentes\n\ne Para el conjunto de laderas rocosas, con cortes sobre la vía de 10 a 30 m de altura y\ntongitudes aferentes > 50 m.,; se identifican unas condiciones estables de los taludes,\ncon sistemas de drenajes Secundarios bien desarrollados que permiten la evacuación\nde las aguas superficiales; para el conjunto de laderas de baja pendiente de origen\nfluvio - coluvial, asociadas a los conos de deyección de las corrientes principales,\nespecialmente de las quebradas La Delfina, “Perico y Catanga, sitios de antiguas\navalanchas, se identifica un factor de riesgo sobre las construcciones ubicadas a nivel\nde sus rondas.\n\ne El río Dagua presenta una dinámica fluvial muy activa, entre Triana y la\ndesembocadura de la quebrada Sombrerillos, donde el cauce adquiere características\nsinuosas, con procesos de erosión lateral dominantes, los cuales están controlados\nparcialmente por los afloramientos del macizo expuesto sobre las márgenes del río\nDagua. t\n\n« Eleje del corredor se localiza en la base de las laderas que delimitan la planicie\naluvial del río Dagua, con cortes en las unidades de rocas volcánicas y filitas,\ncubiertas localmente por suelos coluviales arcillosos y depósitos aluviales asociadas a\nla dinámica torrencial de los cauces principales.\n\n+ Por la presencia en un 70% de laderas conformadas por rocas volcánicas y filitas\nmeteorizadas, la estabilidad a: mediano y largo plazo depende del uso del suelo y\nconservación de la vegetación arbórea.\n\n \n\ne La presencia de suelos residuales y.rocaialtamente meteorizada, principalmente en el\nsector comprendido entre las” abscisa K10+000 a K13+000, donde se presentan\nsuelos coluviales de composición arcillosa, «se toma como indicador de la baja\nestabilidad de las laderas naturales. Para las laderas con presencia de suelos\ncoluvíales, en los nuevos cortes de ampliación se debe considerar medidas\npreventivas de estabilización u obras de subdrenaje.\n\n+ La amenaza natural por la dinámica torrencial de los cauces principales, con eventos\nepisódicos de flujos y avalanchas, afecta tanto la estructura de la vía como los\nasentamientos humanos localizados dentro de la zona de ronda.\n\n4\n+. Para el sector de cruce de la quebrada Pericos y La Delfina, se presenta una\ncondición de alta amenaza, de acuerdo con el registro de eventos pasados, que por\nlas condiciones de uso del suelo y deforestación de las cuencas presenta la mayor\nprobabilidad de eventos periódicos.\n\n+ La dinámica del río Dagua, con procesos locales de erosión de márgenes que han\ndemandado obras de protección longitudinal, ha sido controlada parcialmente (corto\nplazo), por la exposición de las rocas volcánicas y filitas sobre la margen del río.\n\n+ Las laderas aledañas a la ábscisa K12+000 y entre las abscisas K19+200 a K19+400,\nfueron identificadas como de :baja,'a mty baja estabilidad, por exposición de roca\nvolcánica meteorizada con preserícia de suelos residuales y donde los procesos de\ndeforestación por uso del suelo han determinado una condición de inestabilidad\npotencial, agravadas por la presentia de deslizamientos antiguos. *\n\n+ Para los sectores de corte en las unidades de filitas y diabasas, en condición de roca\nfresca y fracturada, la principal restricción para los nuevos cortes de ampliación se\nrelacionan con las condiciones topográficas de las laderas, que implican grandes\nmovimientos de tierra con afectación en la operación de la vía.\n\n \n\f\n|\nE Z 27 DIC 207  Hojano.1o (LOA\n\n“ POR LA CUAL SE OTORGA UNA LÍCENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\n' ma\n\nResolución No. cs\n\n«e Los cortes focales en las unidades de fifitas presentan una condición estable, con\ndesprendimientos menores controlados por la meteorización del macizo.\n\n“Igualmente, el corredor en estudio presenta alto riesgo de amenazas de varios tipos\ncomo son: deslizamientos en suelos residuales, avalanchas, inundación y amenazas de\ntipo sísmico\n\n“Por otra parte, en el área de influencia directa los suelos pertenecen a las asociaciones\nCórdoba (CO) y Cascada (LC), que son generalmente ácidos, de fertilidad muy baja y con\nalta susceptibilidad a la erosión. El uso inadecuado de los mismos se extiende a toda la\ncuenca del río Dagua, donde cerca del 32% de la cuenca alta y 22% de la cuenca baja\npresentan erosión de severa a muy severa\n\n“Los suelos de ladera cercanos a la calzada actual y que representan potenciales cortes\npor las obras viales, resultan de escaso espesor y de muy alta susceptibilidad a la\nerosión. Los suelos de las planicies aluviales del río Dagua presentan limitantes de uso y\nmanejo por inundación, pobte drenaje, precipitación excesiva y baja fertilidad. La\ncompatibilidad de los usos actual y potencjal determina que los diferentes sectores y\nzonas donde existe bosque *interveñido, . usos agrícolas y/o pecuarios, viviendas e\ninfraestructural vial, incluyendo la calzada actual y el corredor futuro representan\nconflictos de uso ante la expresión superficial de la Zona de Reserva Forestal creada\nmediante la Ley 2a de 1.959, por cuanto en las áreas de reserva sólo es factible el uso\nprotector del bosque natural. Por esta razón se hace necesario desafectar o sustraer el\ncorredor vial de la zona de reserva, por cuanto resulta evidente que los usos actuales\ncontravienen el uso reglamentado; mientras resulta recomendable mantener el efecto\nprotector en las áreas restantes aferentes de la cuenca, ante la necesidad de conservar\nlos bosques protectores y/o productores, no sólo para la sostenibilidad ecosistemática,\nsino para el uso racional en la obtención de productos y subproductos que realizan las\ncomunidades afrodescendientes e indigenas mediante sistemas de árboles productivos.\n\n*En cuanto a la relación de calidad del agua y el recurso hidrobiológico se indica que las\naguas analizadas en las diferentes fuentes presentan una marcada tendencia a la oligotrofia,\npuesto que la carga orgánica que sería el elemento fundamental para generar cambios\nsignificativos a nivel de riqueza y diversidad de las especies que pueblan las corrientes\nanalizadas, resulta muy baja, con valores de DBO inferiores a 3 mg/, condiciones de pH\nnormales para este tipo de corrientes y niveles de coliformes indicativos de bajos ingresos de\nsustancias contaminadas bacteriológicamente y que más bien se asemejan a condiciones\ntípicas de aguas naturales. A pesar de que se detectan algunas trazas de melales pesados\nsobre el río Dagua, a nivel del sector que conforman los tramos del proyecto no se\nidentificaron sustancias químicas o metales pesados a nivel de las quebradas muestreadas,\nconsiderándose que algunas fuentes que tributan: proviene de otras corrientes ubicadas\nhacia la parte alta de la cuenca donde presenta mayor ocurrencia de actividades extractivas\nartesanales,\n\n“En relación con el medio biótico, la construcción de las obras inherentes al proyecto\nconllevan a la afectación de la Reserva Forestal creada mediante la Ley 2 de 1.959 y\ndentro de ésta se encuentran presentes las zonas de vida Bosque Húmedo Tropical y\nMuy Húmedo Tropical, las cuales cuentan con la presencia de especies arbóreas de\nimportancia ecológica para la zona que se verán afectadas con el desarrollo del proyecto.\n\nPor lo tanto se considera necesario implantar las medidas de manejo adecuadas que|\nmitiguen los impactos generados sobre las coberturas vegetales presentes y Se,\nestablezcan las restricciones que sean necesarias.\n\n*El muestreo floristico arrojó la composición de especies en cada una de estas estructuras\nboscosas definidas en general en un estado de fustales, que corresponden a coberturas\ncon intervención antrópica permanente, en la cual se han identificado especies\nmaderables valiosas y promisorias como el Chaquiro (Goupia glabra), Chanul (Sacoglottis\nprocera), Trapichero (Manilkara bidentata), Guasco (Eschweilera sp.) Chachajo (Anibá\nperutilis), Sande (Brosimum utile) y Medio comino (Nectandra sp.), entre otros.\n\n \n\f\n|\nResolución No. ? 2 6 ] | 27 DIC 2007 — hojano.11 | 10\n\n** POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\n“Permanentemente se realiza entresaca de árboles del bosque secundario, para darle\nutilidad como madera de aserrío, postes (horcones) para cerca, varas y vigas para\nconstrucción; igualmente se entresacan otras especies, como fuente energética de los\npobladores locales, para el consumo doméstico o negocios de restaurante.\n\n“La zona del proyecto, aún con la fuerte intervención antrópica a que es sometido el\nbosque, en general se sostiene sobre una evolución sucesional que posibilita la\nconservación de la vegetación boscosa, debido principalmente a sus caracteristicas\nclimáticas y de biodiversidad, al relieve abrupto y a algunas prácticas de conservación de\nbosques que la población nativa bún*mantiene dentro de sus aspectos culturales, aun\ncuando la capacidad de adhesión al suelo se reduce en la medida que ha perdido el dosel\nsuperior. En general, se establece que todavía mantiene una interconexión física y total\nde las coberturas boscosas.\n\n“La característica de sociabilidad define un equilibrio en la competencia por la luz solar\npara las masas boscosas del bosque heterogéneo, así las especies dominantes del bmhT\nse hayan adaptado a una silvicultura que define en su inicio una etapa umbrófila, que van\nconquistando en forma acelerada la ascensión hasta el dosel de plena exposición,\nhaciendo parte en este proceso de los tres (3) estratos de posición social fundamentales\n(dominado, suprimido y dominante), como es el caso típico de los árboles de pinguasí,\nsangre toro, guarumo, balso, paco y palma barrigona.\n\n“En cuanto a la fisonomía y estructura espacial de los árboles, sobresale la variedad de\nsiluetas y la definición del traslape de copas en tres (3) niveles básicos, sin causar\nafectaciones por competencia del bosque heterogéneo de la zona, dada la afinidad de\nespecies arbóreas y especies del estrato de sotobosque que enríquecen la masa forestal.\n\n“El cociente de mezcla promediado para la muestra de cada tipificación de cobertura y\nteniendo en cuenta los individios de la categoría de fustales y fatizales, permite concluir\nque la zona es medianamente diversa. a\n: i sb !\n\n“El índice de valor de importancia ampliado IVIA, como resultado del cálculo de la\nfrecuencia relativa, dominancia relativa y abundancia relativa, para las categorías de\nfustales y latizales muestreados, en cada tipo de cobertura forestal se presentan en los\nCuadros N* 3.74 y 3.75 de PMA. La diversidad de especies representantes de la actual\ncobertura vegetal de los dos (2) tramos se presenta en el Cuadro N* 3.78 de PMA,\nempleando para ello cálculos de los índices de riqueza (Margalef) y diversidad aplicando\nconceptos de equidad (Shannon). .\n\n“De manera concluyente se observó que el hosque secundario con sus etapas intermedia\n\ny avanzada de sucesión vegetal del Tramo Altos de Zaragoza - Triana, es la cobertura\nvegetal con mayor valor ecosistémico, al presentar mayor índice de riqueza, como lo\nmuestra Margalef con 12,1 y mayor índice de diversidad (Shannon), confirmando la\nuniformidad de los valores de importancia de las especies encontradas en la zona de\nestudio (3,73). Le sigue en importancia el bosque secundario del Tramo Triana —\nCisneros, con valores de riqueza y diversidad de 9,99 para el índice de Margalef y 3,53\npara el índice de Shannon, respectivamente. La cobertura con valores más bajos\ncorresponden a la cobertura del Sistema de arbolados productivos del Tramo Triana —\nCisneros, con índices de 4,41 y 2,63 riqueza de Margalef y diversidad de Shannon,\nrespectivamente. Los rastrojos ' medidos en el Tramo Altos de Zaragoza — Triana,\ncorresponde al tercer lugar en importancia a nivel de calidad ambiental de los cinco (5)\nsectores analizados, a pesar que esi una zona intervenida antrópicamente, donde se\nubican pastos y cultivos de pancoger. :\n\n“En la articulación de las áreas de influencia directa e indirecta, cabe destacar que si bien\nexisten afectaciones de la cobertura natural y por consecuencia en sus asociaciones\nfaunísticas características, igualmente se reportan sectores sobre las partes medias y\naltas de algunas de las microcuencas aferentes al corredor vial, que presentan buenas\ncondiciones de conservación y manejo por parte de las comunidades étnicas asentadas\nen la zona. Entre ellas se destaca la conectividad ecosistemática de las quebradas La\n\n4\n\nCh\n\n \n\f\n \n\n   \n\nResolución No. 7 4 6) Í 21 DIC 2001 Hoja No. 12\n\n \n   \n\n“* POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES >\n\n+ SS\nDelfina, La Víbora, Perico, Katanga, Aracataca, San Antonio, Colorada, El Palo y\nCumbamba, donde resultan destacables los esfuerzos sobre las condiciones de\nprotección, preservación y aprovechamiento sostenido de los recursos flora-fauna,\nespecialmente por las comunidades afrodescendientes e indígenas en su inter-relación\nhombre-naturaleza.\n\n“Por las razones anteriores y dado que el proyecto no afecta directamente dichas zonas,\npero que de manera indirecta modifica las sinergias, comportamiento y relaciones\nsimbióticas existentes, se considera procedente que el proyecto apoye durante la\nconstrucción de obras, una caracterización biológica de la zona que se integre desde la\nparte baja y paralela al río Dagua y corredor de influencia directa hasta el divorcio de\naguas de la cuenca norte del río Dagua, dentro del tramo correspondiente al proyecto. En\ntal sentido, los resultados obtenidos permitirán enriquecer y retroalimentar los aspectos\nque resulten pertinentes y de importancia ecosistemática, especialmente en cuanto al\nmanejo de los componentes flora y fauna establecidos.\n\n“De igual manera y dado que el Consejo Comunitario del Alto y Medio Dagua, viene\nadelantando con apoyo de la CVC, estudios orientados a diagnosticar y definir el mejor\nmanejo en los aspectos biológicos de la cuenca en su relación con los usos y costumbres\nque realizan las comunidades étriicas en ella presentes, dicha información se incrusta\ndentro de las necesidades sentidas en función de reglamentar el ordenamiento ambiental\nde la cuenca y por ende la formulación «de políticas dirigidas a la conservación y\nsostenibilidad del ecosistema, pór lo cual se considera de importancia apoyar su\nrealización.\n\n“Finalmente, los diferentes resultados obtenidos para el área de influencia directa,\nresaltan el contraste entre el consumo de los recursos naturales que históricamente se ha\nrealizado en la zona, contra los esfuerzos de las comunidades para concienciar y\ncontrolar la utilización insostenida de los elementos que interactúan en el ecosistema y\nvalorar los recursos genéticos que en ellos se encuentra. De esta manera, se considera\nválido apoyar las gestiones inter-institucionales que posibiliten declarar aquellas zonas\nidentificadas como potencial de protección, en función de su caracterización, delimitación\ny consolidación.\n\n“En cuanto a la caracterización del medio socioeconómico, la información es pertinente,\ndescribe las características del área de influencia indirecta y directa, retoma los aspectos\nsobre la dimensión geográfica, espacial, económica, cultural, político organizativa y\narqueológico; adicionalmente, incluye una caracterización de las comunidades étnicas, la\ncual evidencia la participación de dichas comunidades. La descripción no incluye un\ncapítulo específico de la comunidad no étnica, la cual se indica está integrada a la\nComunidad Afrodescendiente 'del Alto y Medio Dagua; de acuerdo con lo remitido por el\nestudio, esta población hace parte de: dicho Consejo y no se identifican conflictos O\ncaracterísticas de diferencia significativa.\n\n“Zonificación y Sensibilidad Ambiental '\n\n“El área de influencia del Proyecto presenta ecosistemas críticos que han perdido su\ncapacidad de absorber perturbaciones, alterándose en algunos casos su funcionalidad,\ndebido al reiterado impacto de una o más acciones, por lo general inducidas por el\nhombre y que requieren ingentes esfuerzos para recuperarlos o reestablecer algunos de\nsus atributos florísticos y faunísticos y parte también de las cualidades ecológicas propias\ndel Pacífico Biogeográfico, en especial en las microcuencas del área de influencia\nindirecta del Proyecto.\n\n“De igual manera, la zona presenta ecosistemas sensibles que pertenecen a aquellos que\npor sus características físicas y/o biológicas privilegiadas son muy vulnerables O\naltamente frágiles a los cambios o modificaciones de su entorno, razón por la cual deben\nser protegidos con medidas que eviten ser alterados por las actividades del proyecto.\n\n \n\f\nod\nA i z\n\nResolución No. UN To Hoja No. 13\n1 3 :\n\nl\nLa)\nE:\n=\n\n“* POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\n4\n\n“En cuanto al medio socioeconómico se identifican los ecosistemas de importancia social\ny económica, dentro de las que se incluyen las comunidades afrodescendientes, sitios de\nrecreación y turismo, áreas productivas, y las áreas de extracción de materiales. Sin\nembargo, no se incluye las comunidades indígenas, las cuales se consideran sensibles,\nen especial la comunidad Embera Chamí, la cual se encuentra en unas condiciones de\nvulnerabilidad, dado el índice el NBI y las condiciones de desplazamiento de fas que ha\nsido víctima,\n\n“Impactos Significativos\n\n“La identificación de los impactos ambientales se adelantó en el Estudio de Impacto\nAmbiental, tomando como referencia lós procedimientos y metodologías de evaluación de\nimpacto universalmente aceptadas, y a las propias características del proyecto de\nconstrucción vial. El procedimiento involucró la selección de tos indicadores\nrepresentativos de los componentes y elementos del ecosistema y las acciones más\nrelevantes del Proyecto, la identificación y análisis de los efectos ambientales, la\ninformación diagnosticada en línea base dentro del área de influencia, las actividades\ntecnológicas que con mayor importancia direccionan la construcción y operación del\nproyecto y la aplicación de la metodología de calificación de impacto. Los procesos se\norientaron a partir de la aplicación de las premisas básicas y postulados del Método\nDelphi. 4\n\n“La metodología involucró el empleo de Matrices, bajo una óptica de incorporar las\nrelaciones Causa - Efecto con descriptores de impacto del tipo cualitativo, para obtener un\nprimer nivel de análisis y la calificación del ecosistema previamente al desarrollo del\nproyecto, y una vez con éste, aplicando un método cuantitativo, para obtener un segundo\nnivel de análisis, en cuanto a la situación de predicción requerida para entender Jos\nimpactos que generaría el proyecto y la situación del entorno si éste no se llevara a cabo.\n\n“La metodología combinó los instrumentos de medición cualitativa considerados por\nLeopold y modificados bajo lds principios metodológicos expresados por V. Conesa F.,\nEsteban Bolea y otros grupos .de investigación españoles, y la valoración cuantitativa de\nlos impactos significativos detéctadosbajo el método establecido por el Instituto Batelle-\nColumbus y modificados bajo la metodología de aplicación aportada por el ejecutante del\nEstudio.\n\n“Dicha identificación y evaluación de impactos relacionados con los medios abiótico y\nbiótico se considera que se encuentra ajustada a las condiciones ambientales del entorno\nque rodea el proyecto vial y su área de influencia tanto directa como indirecta.\n\n“En relación con los impactos identificados en tos procesos de Consulta Previa cabe\nanotar que los impactos relacionados con la ¿movilidad y las condiciones de seguridad vial,\ndado que atienden a efectos que producto del aumento de tráfico vehicular determinarán\naumento de la accidentalidad, desde este punto de vista el impacto se considera directo.\n\n“Conflictos Ambientales identificados (Físicos, Bióticos y Socioeconómicos)\n\n“Una vez revisada la información presentada en el Estudio de Impacto Ambiental y el\nanálisis realizado de la misma, se puede considerar que de manera general no existen\nconflictos ambientales relacionados con los medios abiótfico, biótico y socioeconómico; sin\nembargo, se hace necesario que el Proyecto se ejecute con la realización de las medidas\npropuestas en el Plan de Manejo Ambiental del mismo y las que se establezcan por parte\ndel MAVDT en la Licencia Ambiental. ,\n\n“DEMANDA DE RECURSOS NATURALES\n\n“Para concesión de aguas superficiales, este Ministerio considera que el caudal máximo,\nsolicitado correspondiente a 0,1386 l/s, para la fuente de agua superficial denominada]\nquebrada Bendiciones y 0,1393 Vs para la quebrada La Delfina, es viable para el\n\n \n\f\nResolución No. / 3 O / 21 DIC 2007 Hoja No. 14 ES)\n\n** POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nE\notorgamiento de la concesión; sin embargo, se debe establecer la restricción referente a\nque solamente se podrá tomar este caiydal de cada una de las dos fuentes mencionadas.\n\n“Dado que el proyecto requiere de la captación de agua de fuentes superficiales, el\nEstudio de Impacto Ambiental presenta el Programa de Inversión del 1%, indicando el\ncosto total y la ejecución del mismo en cuatro (4) programas, para lo cual se considera\nque se debe presentar a este Ministerio información relacionada con el desarrollo\ndetallado de cada una de estas actividades, desglosando: objetivos, actividades, costos,\nlugares de aplicación, cronograma, actividades de mantenimiento e indicadores de\nseguimiento y monitoreo, entre otros.\n\n \n\n“En cuanto a los vertimientos el estudio estáblece que las aguas lluvias y de escorrentía\nse conducirán hacia drenajes y fuentes superficiales cercanas de manera independiente.\nEn cuanto a las aguas residuales se utilizará una planta con sistema de tratamiento\nsecundario de todos activados que permite obtener eficiencias mayores al 85% en carga\nde DBO5 garantizando efluentes residuales de buena calidad hídrica, en concordancia al\ncumplimiento del Decreto 1594/84. De acuerdo con lo anterior se solicita incorporar el\nvertimiento tratado del campamento La Palmira hacia la quebrada Bendiciones y el del\ncampamento la Delfina hacia la quebrada Delfina, respectivamente en un volumen de\n0,1050 l/s por cada campamento. El Ministerio considera viable otorgar este permiso\n\n“En cuanto a fas plantas de trituración, Asfaltos y Concretos, localizadas en los\ncampamentos La Palmira y La Delfirá se*ha previsto la adecuación de piscinas de\nsedimentación, donde será conducido el efluente residual de tipo industrial proveniente\ndel proceso de triturado y transformación tanto para la producción de concreto hidráulico,\ncomo de las mezclas de asfaltos requeridas. La descarga del afluente tratado se realizará\nen los mismos puntos previstos para las descargas del vertimiento doméstico de la PTAR\nen las quebradas Bendiciones y la Delfina; sin embargo, el efluente tratado proveniente de\nlas piscinas se encuentra inmerso dentro del caudal a autorizar por este Ministerio y\ndeberá cumplir con los lineamientos descritos en la normatividad ambiental vigente.\n\n“La ejecución del proyecto requiere la ocupación de cauces por la construcción de\npuentes, pontones, alcantarillas, box coulvert y demás obras hidráulicas menores sobre\ndrenajes y quebradas. Por lo tanto este Ministerio considera viable el otorgamiento de\neste permiso, de acuerdo con la información presentada en relación con las dimensiones\ny diseños de las estructuras a construir sobre las fuentes de agua a cruzar por el\nProyecto; paro lo cual es necesario que se implementen las medidas establecidas en la\nficha 6.1.9 denominada Cruces Viales con Cuerpos de Agua del Plan de Manejo\nAmbiental.\n\n“Las actividades inherentes al desarrollo del proyecto requieren de la intervención de la\ncobertura vegetal a lo largo del corredor vial a construir. Por lo tanto este Ministerio\nconsidera viable otorgar el permiso de aprovechamiento forestal en un volumen de 4.080\nm*: sin embargo, este volumen, corresppnde al máximo a autorizar teniendo en cuenta que\nantes del inicio de la intervención 'a dicha cobertura vegetal, se deberá realizar por parte\ndel Consorcio Doble Calzada Buenaventura el inventario al 100% de las especies a\nafectar, lo que significa que en caso de que se sobrepase el volumen autorizado dicho\nConsorcio deberá solicitar la respectiva modificación de la Licencia Ambiental.\n\n“Para la Sustracción de la Reserva Forestal del Pacífico y lo referente a la veda de la\nespecie Palma de Helecho de la familia Cyatheaceae, género Cyatheaceae, la Dirección\nde Licencias, Permisos y Trámites Ambientales acogerá los aspectos señalados en el\nConcepto Técnico emitido por la Dirección. de Ecosistemas de este Ministerio,\n\n4\n“En relación con las fuentes de material sobrante del Proyecto, se considera que es viable\notorgar el permiso para cuatro (4) de las siete fuentes propuestas, teniendo en cuenta que\nINGEOMINAS otorgó para éstas la autorización minera. Dichas fuentes son: El Boquerón,\nLa Nevera, La Perla y Sombrerillos.\n\n \n\n \n\f\nmesoucónno LID TD\n\ny\n\n“ POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\n“Proceso de gestión y consulta previa con las comunidades indigenas y\nafrodescendientes asentadas en el corredor gel proyecto vial\n\n“Comunidades influenciadas con el proyecto de la doble calzada en Consulta\n\n“Dentro de la longitud de veinte (20) kilómetros se encuentran tres (3) grupos étnicos\ndistribuidos así:\n\n= Siete (7) comunidades afrodescendientes que comprende las veredas Vereda Bajo y\nAlto Zaragoza, Quebrada Los Álamos, Quebrada El Palito, Vereda Camino Viejo o\nKilómetro 40 y Vereda Bendiciones, en el primer tramo; Vereda Triana, Quebrada\nPerico o los Tubos, Vereda El Salto, Quebrada La Víbora, Vereda La Delfina,\nQuebrada Los Limones, en el segundo tramo, la cual colinda con el corregimiento de\nCisneros, que pertenecen hasta*la Quebrada Limones al territorio colectivo del\nConsejo Comunitario Mayor de, la Cuenca Media y Alta del Río Dagua. Es importante\nresaltar que se encuentran comunidades mestizas que se agrupan dentro de esta\ncolectividad, es decir pertenecen a este consejo sin ser afro.\n\nDos (2) comunidades indígenas: el Cabildo Nasa Kiwe (Paéz) y el Cabildo Embera\nChami (Aizama) ubicados en la Inspección de la Delfina.\n\n“Acercamientos y reuniones realizadas con las comunidades consultadas\n\n“De acuerdo con lo establecido en el Decreto 1320 de 1998, El Consorcio Doble Calzada\nBuenaventura adelantó actividades para la participación de los representantes de las\ncomunidades indígenas y negras en ElA realizó, las cuales se desarrollaron en tres\nfases:\n\n“Fase | - Preparación y Concertación: consistió en los procesos de concertación con las\ndiferentes organizaciones comunitarias y representantes de las mismas, así como con las\nadministraciones municipales y en el reconocimiento del área de influencia del proyecto y\nlas comunidades. .\né\n\n“Fase II - Información y Motivación: en esta fase se adelantó el proceso presentación del\nproyecto y la puesta en marcha de. un: «estudio sociocultural con la participación directa de\nlas comunidades para la identificación. conjunta de los impactos\n\n“Fase Ill - Talleres de Elaboración del Estudio Sociocultural, de Análisis y Formulación de\nPropuestas: Se desarrollaron 2 talleres, uno de ellos con las comunidades negras de\nZaragoza, Camino Viejo, Bendiciones, Triana, El Salto y la Delfina, y el otro con la\ncomunidad indigena Páez.\n\n“De acuerdo con los soportes remitidos a este Ministerio, el proceso se desarrolló a través\nde reuniones con los líderes de las comunidades y sus asesores, se desarrollaron talleres\ny actividades participativas, que en ocasioríes fueron ejecutadas por los mismos líderes\nde la comunidad o sus asesores. Dentro de las actividades y soportes remitidos se\nregistran visitas, entrevistas y reuniones, discusión de documentos, a continuación se\npresentan el número de reuniones desarrollado con cada comunidad:\n\nComunidad : No.\nReuniones\n\nindigena Embera Chamí- Aizama 22\n\nIndígena Nasa Kiwe a 13\n\nAfrodescendiente Concejo: Sómuñitarió Mayor de la\n\n26\ncuenca Media y ¡Alta y del Río'Dagua\n\n \n\f\n2307) - 27 Dicac |\n\nResolución No. A Hoja No. 16\n\n“* POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\n“El Ministerio convocó a las reuniones de protocolización de los acuerdos de la Consulta\nPrevia, mediante Auto 2908 de;25 de octubre de 2007, de acuerdo con lo manifestado por\nel Consorcio Doble Calzada Buenaventura (Oficio 4120-E1- 111403 de 24 octubre de\n2007). PI\n\n“Comunidad indígena Embera Chaií- Aizama\n\n“Esta reunión tuvo lugar en el corregimiento La Delfina en la caseta comunal, asistieron\nrepresentantes del Consorcio Doble Calzada Buenaventura, funcionarios de INVIAS, la\nrepresentante del Ministerio del Interior, representantes del Ministerio Público y los\nrepresentantes del Ministerio de Ambiente; por parte de la comunidad, los miembros del\ncabildo y miembros de la comunidad en general, así como dos representantes de la\nAsociación de Comunidades indígenas del Valle del Cauca Región Pacífico ACIVA RP,\nasesores para el Proyecto. La comunidád manifestó que el Consorcio realizó la\nsocialización Estudio contó con la participación de la comunidad, que se tuvieron unas\ndificultades iniciales pero que dichas dificultades se superaron. Se firmaron 14 acuerdos,\nlos cuales fueron leídos uno a uno, confirmando con los asistentes el conocimiento de los\nimpactos y el acuerdo sobre las medidas de manejo pactadas.\n\n“Comunidad indigena Nasa Kiwe\n\n“Esta reunión se realizó en la caseta comunal del corregimiento La Delfina, se contó con\nla asistencia de representantes' del Consorcio Doble Calzada Buenaventura, INVIAS,\nMinisterio del Interior, Ministerio Público y Ministerio de Ambiente. Por parte de la\ncomunidad asistieron los miembros del Cabildo y miembros en general. Se realizó la\nlectura de cada uno de los acuerdos, evidenciándose que fa comunidad tiene\nconocimiento del proyecto y manifiestan haber paíticipado en la elaboración del estudio.\nSe firmaron 26 acuerdos, que de acuerdo con los asistentes corresponden al resultado del\nproceso de Consulta Previa adelantado y reconoce los impactos y acuerdos sobre las\nmedidas de manejo pactadas.\n\n“Concejo Comunitario Mayor de la cuenca Media y Alta del Río Dagua\n\n“Esta reunión tuvo lugar el día 2 de noviembre de 2007 en las instalaciones de Cámara de\nComercio de Buenaventura, a ésta asistieron representantes del Consorcio Doble\nCalzada Buenaventura, INVIAS, Ministerio del Interior, Ministerio Público, Cámara de\nComercio, el Sacerdote de Buenaventura y Ministerio de Ambiente. De parte de la\ncomunidad asistieron los integrantes del Consejo Comunitario y habitantes del territorio.\nLa comunidad manifestó que el Estudio contó con su participación, que se tuvieron unas\ndificultades iniciales pero luego fueron superadas. Se firmaron 36 acuerdos, los cuales\nfueron leídos uno a uno, confirmando con los asistentes el conocimiento de los impactos y\nel acuerdo sobre las medidas de manejo pactadas.\n\n\"Anexo al presente concepto técnico se presentan las actas de protocolización de las\nConsultas Previas celebradas con las comunidades: afrodescendiente del Consejo\nComunitario de la Comunidad Negra,.de la. Parte Alta y Media de la Cuenca del Río\nDagua; y Comunidades Indigenas: Chamí Aizama (Embera) y Nasa Kiwe (Paéz); las\ncuales hacen parte integral de la presente evaluación.\n\n“ZONIFICACIÓN DE MANEJO AMBIENTAL DEL PROYECTO\n\n“La zonificación presentada en el Estudio de Impacto ambiental, se ajusta a las\ncondiciones particulares de las áreas de influencia del Proyecto, en relación con sus\ncaracterísticas ambientales y susceptibilidad geotécnica y vulnerabilidad biótica y\nsocioeconómica de la vía; de igual manera, por la presencia de suelos residuales de alta\nsusceptibilidad a los deslizamientos y demás, amenazas registradas anteriormente\n\n“MEDIDAS DE MANEJO AMBIENTAL\n\n \n\f\nResolución No. | 2 50 Í: e 21 DIC 2001 Hoja No. 17 |\nto\n\ni\n«\n\n“POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\n“Se considera que el Plan de Manejo Ambiental propuesto para los medios abiótico y\nbiótico, se encuentra acorde con los lineamientos establecidos en los Términos de\nReferencia y presenta las medidas necesarias para mitigar, controlar, corregir y/o\ncompensar los impactos ocasionados por el Proyecto, así:\n\n3\n\n“Manejo y Disposición de materiales sobrantes de excavación, Ficha 6.1.1: se proponen\nmedidas y acciones para implementar en los tres (3) sitios de disposición de material\nsobrante del Proyecto, propuestos en el Estudio de Impacto ambiental, denominados El\nPalito (PR35+100), La Invasión-Katanga (PR39+300) y Base Militar (PR45+270),\ndestinadas a prevenir la contaminación del suelo y recursos conexos agua, aire, biota, por\nel manejo y disposición inadecuada de dichos materiales. Dichos sitios de disposición\ncuentan con una capacidad de 58.950 m”, 834.204 m' y 109.914 m, respectivamente.\n\n“Manejo de taludes y terraplenes, Ficha 6.1.2: se establecen medidas para disponer los\ncortes del proyecto y la conformación de los taludes de cortes y rellenos, así como la\nrecuperación de la estructura supeificial del suelo, mediante la implementación de una\ncobertura vegetal y una cobertura arbórea cuyas especies se asocien con sistemas bio-\ningenieriles que retengan y generen anillos naturales de contención\n\n“Extracción materiales aluviales del Río Dagua, Ficha 6.1.3: son aceptables las medidas\npropuestas para la extracción técnica de material aluvial del río Dagua, para suplir las\nnecesidades del proyecto, de acuerdo con las condiciones hidráulicas, alineamiento y\ncomportamiento en fos sitios de extracción,\n\n“Manejo de plantas y productos de trituración, concretos y asfaltos, Ficha 6.1.4: se proponen\nmedidas acordes y necesarias para controiar las emisiones en cuanto a ruido, gases,\npolvo atmosférico, lodos y aceites, que se puedan generar desde las actividades del\nproyecto hacía el entorno ambiental del área de influencia del Proyecto.\n\n“Empleo de equipos y vehículos, Ficha 6.1.5: se consideran aceptables las medidas\npropuestas para la adecuada operación y mantenimiento de la maquinaria empleada en la\nobra, y sus correspondientes recomendaciones de transitabilidad, operatividad, seguridad,\nresguardo y mantenimiento, con el fin de reducir la generación de impactos producidos en\nfos elementos agua, suelo, aíre y social.\n\n“Manejo fuentes de emisión y ruido, Ficha 6.1. 6: 'en relación con el control de las emisiones\nde polvo, gases tóxicos y ruido a: la¡átmósfera, a lo largo del Corredor Vial Altos de\nZaragoza — Quebrada Limones; los sitios de Campamentos, Patios de Acopio, Plantas de\nTrituración, Concretos y Pavimentós y demás frentes de trabajo, se proponen las medidas\nnecesarias para mitigar el impacto correspondiente a la contaminación del aire.\n\n“Campamentos- Patio de acopio y talleres, Ficha 6.1.7 y Manejo de residuos líquidos y\nsólidos, Ficha 6.1.8: En consecuente para este Ministerio el manejo propuestos de los\nresiduos líquidos y sólidos y las adecuaciones de las zonas de campamentos, donde\noperarán oficinas, dormitorios, bodegas, patio de acopio y talleres. De igual manera\nincluye el manejo adecuado de los residuos líquidos y sólidos provenientes de la zona de\ncampamentos y frentes de obra, con el fin:de mitigar la contaminación de los recursos\nagua y suelo.\n\n“Cruces viales con cuerpos de agua, Ficha 6.1.9: Para evitar la interrupción de las\nactividades de fa Comunidad y garantizar su seguridad, así como permitir la continuidad\ndel régimen hídrico y superficial de la zona, se desarrollan medidas y acciones que\ngaranticen un adecuado manejo de los drenajes, quebradas y del río Dagua, por efectos\nde la ejecución de los trabajos, para lo cual se consideran suficientes para los impactos\nidentificados.\n\n“Abandono al final de obras, Ficha 6.1.10: Son aceptables las medidas para controlar los\nimpactos correspondientes al arrastre, de sedimentos a colectores, alcantarillas y cuerpos,\n\n \n\nconsistentes en la ejecución de actividades de acabado y restitución de obras, limpieza,\n\nde agua, inconformidad a la. Comunidad, afectación al paisaje, los suelos y la biota; ! (9\n\f\n \n\nResolución No. Hoja No. 18 --\n\n230). 21micam\n\n \n\n“ POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nmanejo del entorno, acomodación y disposición final de materiales, sobrantes, escombros\ny elementos que puedan generar mal aspecto o peligro. Sin embargo, se debe ajustar la\nficha incluyendo actividades correspondientes a la restitución o adecuación morfológica\nde las fuentes de materiales.\n\n“Descapote superficial, Ficha 6,2.1:,Se proponen medidas de manejo técnico del material\norgánico residual producto del descapote y aprovechamiento forestal, y su forma y\ndisposición sobre la superficie del suelo, que se considera adecuado por este Ministerio.\n\n“Eliminación y manejo forestal, Ficha 6.2.2: se determinan las medidas necesarias para la\ndisposición del material vegetal residual, producto de podas, eliminaciones y tratamientos,\ncon su correspondiente procedimiento para el manejo silvicultural de árboles permitiendo\nasegurar la supervivencia de especies de valor ecológico existente a lo largo del corredor\nvial y que se tratarán bajo métodos técnicos y sanitarios.\n\n“Revegetalización paisajística de sectores alterados, Ficha 6.2.3: se establecen acciones\nnecesarias para adelantar actividades de revegetalización y recomposición paisajística de\nla parte baja de las microcuencas aferentes al corredor vial y cuenca del río Dagua, así\ncomo el recubrimiento de taludes y sectores empleados con las instalaciones temporales\npor la operación de campamentos, con el propósito de mejorar la cobertura natural\nexistente, reducir los efectos sobre el paisaje, ayudar en la retención de procesos erosivos\nactivos y potenciales y aminorar o retardar la aparición de avalanchas o flujos torrenciales\ncolaborando en la estabilización de las áreas aferentes al cauce de las quebradas\nseleccionadas y del corredor vial emplazado.\n\n“Repoblación forestal compensatoria, Ficha 6.2.4: Se propone la compensación mediante la\nrepoblación forestal correspondiente a.la sustracción de área de la zona de Reserva\nForestal del Pacífico, sobre la partél media y alta de algunas de las microcuencas\naferentes al corredor vial y cuenca del río Dagua, sobre las cuales se han presentado\navalanchas y deslizamientos históricos y recientes, con el propósito de mejorar la\ncobertura natural existente, ayudar en la retención de procesos erosivos activos y\npotenciales, aminorar o retardar la aparición de avalanchas o flujos torrenciales y\nestabilización de las áreas aferentes al cauce de las quebradas que tienen principal\nincidencia en el proyecto vial y en concordancia con la zona mantenida dentro de la\nReserva Forestal del Pacífico y aquellas que aún sustraídas se mantendrán dentro del\nuso forestal protector; para lo cual se propone realizar la siembra de 80 ha. Para esta\npropuesta se considera que: ,\n\n+ La compensación propuesta corresponde a la afectación de 35,36 ha de cobertura\nvegetal, como intervención para el corredor vial, para lo cual se considera que el\nConsorcio debe establecer 353,6 ha, es decir una relación 1:10, por cada hectárea\nintervenida.\n\ne Para la Sustracción de la Reserva Forestal del Pacífico, declarada por la Ley 2* de\n1959, correspondiente a una superficie de 391,2 ha, conformada por el corredor de\n16,78 Km., entre Alto de .Zaragoza y Quebrada Limones, el Consorcio debe\ncompensar como mínimo, “por un área de igual cobertura y extensión, es decir 391,2\nha, en el lugar que determine la entidad administradora del recurso (CVC).\n\nt .. $\n\n“Salvamento de flora y fauna asociada, Ficha 6.2.5: son aceptables las medidas propuestas\npara prevenir daños a las especiés de fauna terrestre, por la utilización de la flora que\nserá afectada por el desmonte y descapote de las franjas de vegetación que deben ser\nremovidas para desarrollar la ampliación de vial del proyecto; sin embargo, la ficha debe\nser complementada con el programa de rescate de fauna, que contenga como mínimo: la\nidentificación, método de rescate y/o trastado y sitio de reubicación por cada uno de tipos\nde fauna a trasladar (mamíferos, aves y herpetofauna).\n\n“Ensayo piloto en camarón, Ficha 6.2.6: Se consideran ajustadas las protestas presentadas\ncomo compensación por la intervención del proyecto, tendientes a conocer la biología\nbásica del camarón de agua dulce y colaborar con las comunidades asentadas en la zona\n\n \n\n \n    \n\f\nResolución No. 7 4 ¿ 7 ¿ i DIC 2001 Hoja No. 19 yz .\n\na >\ne .\n\n“ POR LA CUAL SE OTORGA ÚNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES >”\n\nde influencia, en función de mejorar la dieta alimenticia en cuanto al consumo de proteína,\nhaciendo uso sostenible del recurso, mediante la realización de ensayos para la\nprotección de dicha especie y obtener información fundamental sobre factores que\ngaranticen su productividad en el medio natural y posible desarrollo en confinamiento y de\nesta manera apropiar tecnología, difundir y transmitir las experiencias y resultados\nobtenidos. ,\n+\n\n“Caracterización para el ordenamiento ambiental de la cuenca río Dagua-Tramo proyecto,\nFicha 6.2.7: Se presentan medidas para apoyar la complementación del conocimiento\nbiológico de las microcuencas que atraviesa el proyecto vial, sobre la superficie\ncircunscrita entre el cauce del río Dagua y el divorcio de aguas, lo cual se considera\naceptable para trabajar en las políticas de ordenamiento y manejo de los Recursos\nNaturales Renovables que adelanta el Consejo Comunitario del Alto y Medio Dagua y la\nCvC, en función de caracterizar las relaciones bióticas de los elementos terrestres y\nacuáticos, así como en el uso y manejo que realizan las comunidades étnicas de la zona\nen dichas microcuencas. Se considera que la medida propuesta no hace parte de la\ninversión del 1%, por lo cual deberá ejecutarse de manera independiente a dicho\nprograma. Adicionalmente, deberá “delimitarsé su alcance, con sus respectivas metas, así\ncomo sus indicadores de seguimiento.”\n\n“Monitoreo social y ambiental, Ficha 6.4.3: Para esta ficha se presentan medidas de\nmonitoreo para tos medios abiótico, biótico y socioeconómico; en relación a los dos primeros,\nse considera que dichas medidas son suficientes para garantizar el control y mitigación de\nlos impactos sobre el ambiente circundante del Proyecto vial. Sin embargo, en cuanto a los\nmonitoreos de agua propuestos para realizar 50 m aguas abajo del cruce del proyecto vial\ncon fuentes superficiales, se considera que de igual manera el monitoreo se debe efectuar\n50 m aguas arriba, con el fin de determinar los posibles cambios que pueda presentar el\ncuerpo de agua con relación a las obras que allí se realicen.\n\n“De igual manera, se considera necesario que se efectúen monitoreos de ruido en los puntos\ncorrespondientes a las Plantas de Asfalto y Trituración localizadas en los Campamentos La\nPalmira y La Delfina, con la frecuencia y parámetros señalados en la ficha para los demás\nsitios de medición de ruido.\n\n“En relación con las medidas formuladas para el componente económico el estudio\npresenta el programa de gestión social, el cual tiene seis subprogramas, las medidas\npropuestas se considera que atienden los impactos, muchas de las cuales están\ncontenidas en los acuerdos de consulta previa con las comunidades étnicas del área de\ninfluencia. A continuación se comentan,Jos súbprogramas formulados:\n\n“Afectación predial y reubicacióní Ficha No. 6.3.1: Esta media indica dentro de los\nimpactos a manejar la afectación y vulnerabilidad al traslado y relocalización, sin embargo\nlos indicadores propuestos se centran en los predios y no incluyen la medición de la\nefectividad de la reubicación de las unidades sociales, por lo cual se requerirá se\ncomplementen los indicadores. En este mismo sentido, el programa no incluye actividades\nde acompañamiento social ni asesoría a las unidades sociales para su reubicación.\n\n“En las actividades a desarrollar se plantea la relocalización de la comunidad Embera\nChami, así mismo, se implementará la relocalización de la infraestructura dotacional que\npertenece al Consejo Comunitario y las viviendas afectadas en el corredor, se identifican\nun total de 141 predios; se plantean estrategias para la compra así como para el pago de\nmejoras. Se recomienda definir y diferenciar las medidas a desarrollar con cada una de\nfas comunidades describiendo las estrategias y alcances.\n\n“Adicionalmente, este programa relaciona predios que no están incluidos en los acuerdos\nde las Consultas Previas de 2 de noviembre de 2007, en tal sentido es necesario aclarar;\nel alcance del programa. Además, no todos los acuerdos pertenecen a las actividades de,\neste programa, en ese mismo sentido la ficha debe contener exclusivamente las\nactividades del programa. :\n\n \n\f\nResolución No. o : Hoja No. 20 mas\n\n,\n“POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\n: OTRAS DETERMINACIONES ”\n\n“Por otro lado, al definir las responsabilidades de la ejecución de las actividades, se\nasignan algunas obligaciones a INVIAS, otras al Consorcio Doble Calzada Buenaventura,\nsin embargo y dada la titularidad del trámite, las obligaciones consignadas son directa\nresponsabilidad del Consorcio Doble Calzada Buenaventura.\n\n“Se incluye una ANEXO de la comunidad Embera Chami Aizama (página 89), el cual\ndescribe unos impactos distintos y unas medidas particulares, incluye varios programas:\ncomponente de salud indígena”*y recuperación tradicional, ficha 14-05, programa\nproductivo y economía alimentaria, ficha 14-06, programa recuperación y fortalecimiento\ncultural - ficha 14-07, programa de niñez, juventud y mujer - ficha 14-08, programa de\ncomunicaciones - ficha 14-09, como tal se hace necesario separar esta información y\nespecificar el alcance de la Empresa en la ejecución de dichas medidas.\n\n \n\n“Contratación de mano de obra local, Ficha No. 6.3.2: establece como objetivo\n“Direccionar los beneficios a la comunidad focalizada en el área de influencia directa por\ngeneración de empleo en el proyecto”, sin embargo y considerando que la demanda de\nmano de obra es generada por el proyecto, se considera que el objetivo no atiende el\nimpacto, generado el cual corresponde a la demanda de mano de obra. El programa\nestablece una meta cuantitativa del 40% de la población del área de influencia, en la\nprioridad de contratación de la mano de obra no calificada de la región.\n\n“Información, divulgación y atención a la comunidad, Ficha No. 6.3.3: se establece como\npoblación beneficiada las comunidades identificadas en el área de influencia directa del\nProyecto, sin embargo y considerando el contexto regional y la magnitud del proyecto, es\nnecesario que las acciones de información se adelanten a su vez con las organizaciones\nsociales y autoridades municipales que tengan interés en el Proyecto. En las acciones de\ninformación se indica que se realizarán en el inicio, avance y finalización de la obra, así\ncomo información sobre señalización, avances de la afectación predial y la reubicación.\n\n“Gestión y atención a la comunidad, Fícha No. 6.3.4.: describe como el impacto a manejar\n\nposibles conflictos con la comunidad, desinformación y generación de expectativas; las\nestrategias una oficina de atención a la comunidad, visitas informativas y sistema de\nregistro.\n\n“Educación ambiental en obra, Ficha No. 6.3.5: el programa establece como indicador: “N?\nde Reuniones de Educación Ambiental a Trabajadores Realizadas (Vs) N* de Reuniones\nde Educación Ambiental a Trabajadores Programadas.”, sin embargo y considerando la\nactividad y la población objetivo de la medida, es necesario incluir un indicador que\npermite evaluar la cobertura. Dentro de las acciones a desarrollar se incluyen temas\nrelacionados con salud ocupacional y seguridad industrial, los cuales no son objeto del\nprograma.\n\n“Implementación de paraderos y accesos, Ficha 6.3.6: el estudio establece como\nindicadores: “N* de pasos obstaculizados (Vs) N” de pasos adecuados. - N” casos de\naccidentalidad por tráfico peatonal (Vs) N* de medidas atencionales aplicadas para evitar\naccidentalidad.”, sin embargo no se formula un indicador relacionado con la prevención de\nlos impactos. Así mismo, no se formula indicador para la adecuación de franjas alrededor\nde la carretera. 0% .\n\n“Proyectos productivos sociales, . Ficha 6.3.7: se establece que se identificaron los\nproyectos junto con la comúnidad, ly como indicador se formula: “N” de proyectos\nproductivos pactados / N* de pro yectos productivos ejecutados”.\n\n \n\n“Fortalecimiento etnocultural, Ficha 6.3.8: el programa indica que el tipo de medida es de\ncompensación, lo cual no se considera procedente dado que el impacto descrito tiene\nocurrencia y requiere acciones no sólo de compensación, sino además de mitigación y;\ncontrol. Se establece como indicador: N* de proyectos de fortalecimiento etnocultural\npactados / N* de proyectos de fortalecimiento etnocultural ejecutados. En la población\nbeneficiada no se incluye a la población Embera Chamí.\n\n1\n\n \n\f\n \n\nResolución Na. , Z 3 O | 21 DIC 2007\n\n“ POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nHoja No. 21\n\n“Dotación de centros educativos ficha 6.3.9: el programa indica como impactos “alteración\nde aspectos culturales de la cotidianidad de las comunidades indígenas y\nafrodescendientes... amenaza de la identidad cultural objetivo”: sin embargo, cabe\nmencionar que otro impacto relacionado es la afectación de infraestructura por adquisición\nde predios en el caso de las obras del Concejo Comunitario del Alto y Medio Dagua.\n\n“Apoyo a la Gestión Institucional —- La Laguna, Ficha 6.3.10: la ficha plantea como\nobjetivo: “Apoyar la gestión institucional de las entidades territoriales y ambientales con\njurisdicción en la zona donde se realiza eh Proyecto, mediante la recuperación de las\ncondiciones ecosistemáticas y de aprovechamiento social del sector La Laguna — El\nPalito, correspondiente a un sistema léntico en proceso acelerado de eutroficación, afines\nal cumplimiento integral de las medidas establecidas en el PMA y articuladas a la\nparticipación de otras entidades como el Municipio y la CVC, en función de analizar y\nprever la declaración de áreas protegidas a nivel de la cuenca, como a la\nretroalimentación de acciones que enriquezcan la ejecución del PMA a partir de la\ncaracterización de la cuenca en función del ordenamiento ambiental futuro.”.De acuerdo\ncon lo descrito la medida se considera pertinente ya que las actividades propuestas\ncontribuyen a recuperar tin ecosistema de importancia afectado, dado que la construcción\nde la vía en su momento interrumpió la dinámica hídrica del ecosistema lagunar.\n, He\n\n“Seguridad industrial y salud ocupacional Ficha No. 6.4.1: este programa incluye temas de\neducación ambiental; sin embarzo, presenta los siguientes subprogramas: 6.4.1.1.\nMedicina preventiva y del trabajo, 6.4.1.2. Higiene industrial, 6.4.1.3. Higiene industrial,\n6.4.1.4. Inducción, motivación y entrenamiento, 6.4.1.5. Definición y uso de los EPP,\n6.4.1.6. Comité paritario de salud ocupacional, 6.4.1.7. Reglamento de higiene y\nseguridad industrial, 6.4.1.8, Inducción y capacitación en SISO, 6.4.1.9. Panorama de\nriesgos básicos de obra. Los subprogramas propuestos no atienden a los objetivos\nformulados, y de otro lado, considerando que el tema de educación ambiental está\nincluida en el programa Educación ambiental en obra, Ficha No. 6.3.5; en lo que\ncorresponde al MAVDT es exclusivamente el componente ambiental, por lo cual solo se\nrealizará seguimiento a las actividades relacionadas en el presente programa.\n\n\"Contingencias ambientales, Ficha 6.4.2: el ElA incluye las actividades a desarrollar, sin\nembargo no establece las estrategias para socializar el Plan de Contingencia con las\nautoridades municipales ni con la comunidad, así como tampoco el cronograma de las\nactividades a desarrollar, incluyendo las fechas de los simulacros, capacitaciones y\nactualizaciones de dicho Plan. Dentro de las contingencias no se identificaron posibles\neventualidades con el Políducto del Pacífico, el cual se localiza a lo largo del Río Dagua,\nen el departamento del Cauca, en algunos sectores cerca al corredor vial.\n\n“Seguimiento arqueológico, Ficha:5.4.4: Para el monitoreo y seguimiento a este programa\nno se formula indicador, con lo cual sé hará «difícil el seguimiento a su efectividad. Dentro\nde las acciones a desarrollar indica: “Bajo los resultados de la prospección arqueológica\nrealizada en la zona del proyecto, se llevará a cabo un seguimiento y control periódico por\nparte de un (1) especialista antropólogo, articulado al cronograma de excavaciones de\nobra previstas para el proyecto. Antes”del inicio de obras y para las primeras\nexcavaciones, realizará una (1) inducción al personal operario de equipos e ingenieros a\ncargo, sobre los resultados diagnósticos, cuidados y medidas a tener en cuenta, así como\nlas actuaciones en caso de un hallazgo. Con una periodicidad de seis (6) meses realizará\nrecorrido sobre los sectores de derecho de vía abiertos e inspeccionará y corroborará la\npresencia o no de vestigios arqueológicos, de conformidad con los tramos intervenidos\ncon las obras”. Esta medida no se considera pertinente tal como está planteada en cuanto\na su periodicidad, sino que por el contrario debe ser permanente para las actividades de\nremoción de tierra que se desarrollen durante su ejecución.\n\n“Propuesta de Medidas Complementarias\n\"Se considera que no es necesaria la ejecución de medidas complementarias a las\n\nexistentes en el Plan de Manejo Ambiental propuesto para el desarrollo del Proyecto; sín\nembargo, y atendiendo a la celebración de los acuerdos de la Consulta Previa, las\nPS\n\n \n\f\n   \n   \n\nResquen No. 2 3 D 1 27 DIC 2001 Hoja No. 22 11 |\n\n \n   \n \n \n  \n\n“* POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\n. OTRAS DETERMINACIONES ”\n\nmedidas previstas en dichos acuerdos, que, no están incluidas en el PMA deberán ser '\nimplementadas. nao\n\n \n\n“Adicionalmente, como se mencionó en el numeral anterior, se hace necesario el ajuste\nde algunas fichas, aspecto que no es obstáculo para la viabilidad de la presente licencia\nambiental del Proyecto y que se pueden cumplir durante la ejecución del mismo, lo cual\ndeberá ser reportado en los respectivos Informes de Cumplimiento Ambiental.\n\nQue el Concepto Técnico 2285 de diciembre 26 de 2007, concluyó que de acuerdo\ncon los términos de referencia para el sector de vías expedidos por este Ministerio\ny la suficiencia de la información presentada, se considera que el proyecto de\n\"Construcción de la Doble Calzada Carretera Buenaventura — Loboguerrero,\nSectores Altos de Zaragoza (PR29+000) a Triana (PR39+700) y Triana\n(PR39+000) a Quebrada Limones (PR45+780)”, localizado en el departamento\ndel Valle del Cauca de construcción de la linea de transmisión eléctrica enunciada,\nes viable desde el punto de vista ambiental.\n\nQue mediante Auto administrativo de trámite No. 3459 de diciembre 27 de 2007,\neste Ministerio declaró reunida la información necesaria para decidir sobre la\nsolicitud de Licencia Ambiental presentada a este Ministerio por al CONSORCIO\nDOBLE CALZADA BUENAVENTURA, para el proyecto “Construcción de la Doble\nCalzada Carretera Buenaventura -+' LoBoguerrero, Sectores Altos de Zaragoza\n(PR29+000) a Triana (PR39+700) y Triana (PR39+000) a Quebrada Limones\n(PR45+780)”\n\nQue como fundamento jurídico aplicable al presente caso, a continuación se\nindican algunos aspectos de orden constitucional, jurisprudencial, legal y\nreglamentario:\n\nCONSIDERACIONES JURÍDICAS\n\nt\nQue el Decreto 1220 de 2005 siendo la norma que regula lo concerniente al\nlicenciamiento ambiental en desarrollo del Titulo VIIl de la ley 99 de 1993,\nestablece cláramente en su artículo octavo la competencia exclusiva en cabeza\ndel Ministerio de Ambiente, Vivienda y Desarrollo Territorial el otorgamiento de\nLicencias Ambientales para proyectos de construcción de la red vial nacional en lo\nreferido a las dobles calzadas.\n\nQue de acuerdo con lo expuesto a los aportes anteriores, este Ministerio tiene\ncompetencia privativa para “conocer y decidir sobre la solicitud de licencia\nambiental elevada por el CONSORCIO DOBLE CALZADA BUENAVENTURA,\npara la ejecución del proyectó “* Coristrucción de la Doble Calzada Carretera\nBuenaventura — Loboguerrero, ¡Sectores Altos de Zaragoza (PR29+000) a Triana\n(PR39+700) y Triana (PR39+700) a Quebrada Limones (PR45+780)\".\n\nQue el Consorcio Doble Calzada Buenaventura mediante oficio radicado en la\nCorporación Autónoma Regional del Valle del Cauca — CVC con el No. 027662 de\njunio 14 de 2007, remitió el Estudio de Impacto Ambiental del proyecto\ndenominado \"Construcción Doble Calzada Carretera Loboguerrero- Buenaventura,\nSector Altos de Zaragoza (PR29+000) - Cisneros (PR49+000)”, 780)\". Así mismo,\nla Corporación Autónoma Regional del Valle del Cauca - CVC, a través de ta\ncomunicación radicada en este Ministerio 4120-E1-84142 de 15 de agosto de\n2007, remitió el Concepto Técnico sobre el uso, aprovechamiento y/o afectación\nde los recursos naturales necesarios para el proyecto en mención. Dicho\nConcepto Técnico fue aclarado mediante el oficio radicado en este Ministerio\n4120-E1-85190 de 17 de agosto de 2007.\n\n \n     \n\n \n\n \n\n|\n\n \n    \n\ngo\n\f\n100\n\nResolución Na. : Hoja No. 23\nt\n\n“POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nTeniendo en cuenta lo anterior, este Ministerio dio aplicación a lo determinado en\n\nel Numeral 4?. del Artículo 23 del Decreto 1220 de 2005, emitió el Auto de trámite\n\n3459 de diciembre 27 de 2007, en donde se declaró reunida toda la información\n\nrequerida p3ara decidir en relación con la solicitud para la licencia ambiental del\n\nproyecto denominado \"Construcción Doble Calzada Carretera Loboguerrero-\n\nBuenaventura, Sector Altos de Zaragoza (PR29+000) - Cisneros (PR49+0007”,\n- 780)\".\n\nQue en esta instancia jurídica, previo análisis de los antecedentes que reposan en\nel expediente No. 3829, de lo anteriormente indicado y acogiendo el Concepto\nTécnico No. 2285 de 26 de diciembre de 2007, emitido por este Ministerio, este\ndespacho en la parte resolutiva del presente acto administrativo se pronunciará\nsobre el particular.\n\nQue según el análisis desarrollado en el Concepto Técnico que se acoge a través\nde la presente Resolución, se expone que el Consorcio dentro de la información\nremitida tanto en el Estudio de Impacto Ambienta!, estableció el análisis y los\nsoportes técnicos suficientes para viabilizar ambientalmente el proyecto de\ndesarrollo descrito, por lo que cumplió con los postulados desarrollados en el\nartículo 21 del Decreto 1220 de 2005 en cuanto a los criterios para la evaluación\ndel Estudio de Impacto Ambiental y lo requisitos establecidos en el artículo 3 del\nmismo decreto el cual define Licencia Ambiental.\n\nQue partiendo del soporte jurídico mencionado, le corresponde a este Ministerio\nen la parte resolutiva del presente acto administrativo, establecer la viabilidad\nambiental del proyecto “Construcción de la Doble Calzada Carretera Buenaventura\n— Loboguerrero, Sectores Altos de Zaragoza (PR29+000) a Triana (PR39+700) y\nTriana (PR39+700) a Quebrada Limones (PR45+780)\" y a su vez otorgar los\npermisos para el uso, aprovechamiento y/o afectación de los recursos naturales\nrenovables dentro del área del proyecto en mención.\n\nAsí mismo, este Ministerio considera procedente autorizar al CONSORCIO\nDOBLE CALZADA BUENAVENTURA, para el desarrollo proyecto en mención\nunos permisos de: ocupación de cauces, vertimientos, emisiones atmosféricas,\nmanejo de residuos domésticos e industriales, material de arrastre. De los\nanteriores permisos se impondtán unas obligaciones las cuales se determinaran\ncon claridad en la parte resolutiva del presente acto administrativo.\n\nEn relación con el permiso de aprovechamiento forestal, este Ministerio procederá\na otorgar el respectivo permiso hasta el volumen máximo solicitado en el Estudio\nde Impacto Ambiental. Sin embargo y acogiendo el pronunciamiento de la\nCorporación Autónoma Regional del Valle del Cauca — CVC, antes del inicio de la\nintervención a la cobertura vegetal, el CONSORCIO DOBLE CALZADA\nBUENAVENTURA debe realizar el inventario forestal al 100% de las especies a\nafectar, lo que significa que en caso de que se sobrepase el volumen autorizado el\nConsorcio deberá solicitar la respectiva modificación de la Licencia Ambiental.\n\nDel levantamiento de vedas forestales, y como quiera que en los tramos |\nQuebradas Cumbamba a San Antonio (K0+000 — k5+800) y Quebrada el Perico-\nQuebrada Liberata (K11+566-K20+300), se reporta la presencia de la especie\nPalma de Helecho de la familia Cyatheaceae, genero Cyatheaceae (especie que\nse encuentra vedada a nivel nacional mediante Resolución 0801 de 1977 del\nINDERENA). Sin embargo,, este Ministerio no se pronunciará al respecto en el *\npresente acto administrativo, hasta tanto el CONSORCIO DOBLE CALZADA\nBUENAVENTURA no realice en inventario forestal al 100%. Inventario en el cual,\ndeberá hacer una revisión detallada y verificar la existencia de los individuos\n\n \n\n \n\f\n3 . E a -\n2 3 6 ¿) - and , |\nResolución No. ! e Hoja No. 24 LAS\n\n** POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nCyatheaceae, genero Cyatheacezae, y de otras especies vedadas que llegaren a\nresultar del mismo.\n\nQue este Ministerio una vez realizado el análisis jurídico, y teniendo en cuenta los\nconceptos técnicos de la Dirección de Ecosistemas de este Ministerio y el\nconcepto técnico de la Dirección de Licencias, Permisos y Trámites Ambientales\nde este Ministerio, en relación con las sustracción de la reserva forestal solicitada\npor el CONSORCIO DOBLE CALZADA BUENAVENTURA, para el desarrollo del\nproyecto “Construcción de la Doble Calzada Carretera Buenaventura -—\nLoboguerrero, Sectores Altos de Zaragoza (PR29+000) a Triana (PR39+700) y\nTriana (PR39+000) a Quebrada Limones (PR45+780)\". Este Despacho no\nencuentra objeción alguna en conceder la sustracción de la Reserva Forestal del\nPacífico, declarada por la Ley 2% de 1959, conformada por un corredor con\nextensión total de 16,78 Km., entre las localidades de Alto de Zaragoza y Triana\nentre las abscisas PR29+000 (K0+000) y PR39+700; así como el tramo Triana -\nCisneros, entre las abscisas PR39+700 y PR49+000 (K20+000); en razón a que\nserán áreas utilizadas como áreas de tramos, áreas de viaductos y puentes, áreas\ndonde se realizan obras de protección y defensa de taludes, obras que son de\nutilidad pública.\n\nQue en este orden de ideas este Ministerio procederá a efectuar en la parte\nresolutiva del presente acto administrativo la sustracción de una superficie de una\nsuperficie de 391,2 Ha., conformada por un corredor con extensión total de 16,78\nKm. de las Reserva Forestal del Pacífico, como también impondrá unas\nobligaciones de carácter ambiental.\n\nFUNDAMENTOS JURIDICOS\n\nConforme con lo establecido en el artículo 79 de la Constitución Nacional, todas\nlas personas tienen derecho a gozar de un ambiente sano, y así mismo, se\nconsagra en dicho artículo que es, deber del Estado proteger la diversidad e\nintegridad del ambiente, cohservartlas áreas de especial importancia ecológica y\nfomentar la educación para el logro de estos fines.\n\nRespecto a la protección de los recursos naturales el artículo 80 de la Carta\nPolítica preceptúa:\n\n\" El Estado planificará el manejo y aprovechamiento de los recursos naturales,\npara garantizar su desarrollo sostenible, su conservación, restauración O\nsustitución.\n\ne\n\n“* Además, deberá prevenir y controlar los factores de deterioro ambiental, imponer\nlas sanciones legales y exigir la reparación de los daños causados.\n\n“ Así mismo, cooperará con otras naciones en la protección de los ecosistemas\nsituados en las zonas fronterizas.”\n\nQue de acuerdo con lo establecido en el artículo 2% de la Ley 99 de 1993, el\nMinisterio del Medio Ambiente, actual Ministerio de Ambiente, Vivienda y\nDesarrollo Territorial, es el drganismo rector de la gestión del medio ambiente y de\nlos recursos naturales renovables, encargado de impulsar una relación de respeto\ny armonía del hombre con lá naturáléza: «y de definir, en los términos de la presente\nley, las políticas y regulaciones a las que se sujetarán la recuperación,\nconservación, protección, ordenamiento, manejo, uso y aprovechamiento de los\n\n \n\f\nAA . |\nResolución No. JU j 27 DIC 2007 Hoja No. 25 DA |\nas\n\n“POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nel desarrollo sostenible.\n\nQue el desarrollo sostenible es entendido:a la luz de lo establecido en el artículo 3\nde la mencionada ley como aquel\"que conduzca al crecimiento económico, a la\nelevación de la calidad de la vida y al bienestar social, sin agotar la base de\n\nrecursos naturales renovables en que se sustenta, ni deteriorar el medio ambiente\no el derecho de las generaciones futuras a utilizarlo para la satisfacción de sus\n\nrecursos naturales renovables y el medio ambiente de la Nación a fin de asegurar |\npropias necesidades. |\n\nQue de acuerdo con lo establecido en el numeral 6* del Artículo 52 de la Ley 99 de\n1993:\n\n“Competencia el MINISTERIO DEL MEDIO AMBIENTE otorgará de manera\nprivativa la licencia ambiental en los siguientes casos:\n\n6. Ejecución de obras públicas de las redes vial, fluvial y ferroviaria\nnacionales.”\n\n  \n\nQue de acuerdo con lo establecido en el literal a), numeral 8 del Artículo 8 del\nDecreto 1220 de 2005, reglamentario de la Ley 99 de 1993:\n\n“Artículo 8%. Competencia del Ministerio de Ambiente, Vivienda y Desarrollo\nTerritorial. El Ministerio de Ambiente, Vivienda y Desarrollo Territorial, otorgará o\nnegará de manera privativa la, licencia ambiental para los siguientes proyectos, obras\no actividades: A\n\nAs\n'\n\nY...)\n8. Proyectos de la red vial nacional referidos a:\nb) La construcción de segundas calzadas;\n\ny\n\nQue en concordancia con lo anterior y de acuerdo con lo establecido en el artículo\n50. numeral 15 de la Ley 99 de 1.993, 'este Ministerio es la autoridad ambiental\ncompetente para evaluar los estudios ambientales y decidir sobre el otorgamiento\no no de la Licencia Ambiental solicitada, la cual lleva implícitos los permisos,\nautorizaciones y/o concesiones necesarias para el desarrollo del proyecto, según\nlo establecido en el artículo 132 del Decreto 2150 de 1995, en consonancia con el\nliteral c) inciso 1 del artículo 8 del Decreto 1220 de 2005.\n\nQue respecto a la finalidad de las Licencias Ambientales la Sala Plena de la Corte\nConstitucional en sentencia C-035 del 27 de enero de 1999 consideró:\n4\n\n“La licencia ambiental consiste en*la, áutorización que la autoridad ambiental\nconcede para la ejecución de una obra o actividad que Plan de Ordenamiento\nTerritorial que puede afectar los recursos naturales renovables o el ambiente. La\nlicencia habilita a su titular para obrar con libertad, dentro de ciertos límites, en la\nejecución de la respectiva obra o actividad; pero el ámbito de las acciones u\nomisiones que aquél puede desarrollar aparece reglado por la autoridad\nambiental, según las necesidades y conveniencias que ésta discrecional pero\nrazonablemente aprecie, en relación con la prevención, mitigación, corrección,\ncompensación y manejo de los efectos o impactos ambientales que la obra o\nactividad produzca o sea susceptible de producir. De este modo, la licencia\nambiental tiene indudablemente un fin preventivo o precautorio en la medida en\nque busca eliminar o por lo menos prevenir, mitigar o reversar, en cuanto sea!\n\f\nResolución No. Hoja No. 26\n\nLÍ 0). 27 DIC 2001\n\n“POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nposible, con la ayuda de la ciencia y la técnica, los efectos nocivos de una\nactividad en los recursos naturales y el ambiente.”\n\nQue mediante la Ley 2? de 1959 creada para el desarrollo de la economía forestal\ny protección de los suelos, las aguas y la'vida silvestre, se establecen con carácter\nde \"Zonas Forestales Protectoras” y \"Bosques de Interés General\", las reservas\nforestales nacionales del Pacífico, Central, del río Magdalena, de la Sierra Nevada\nde Santa Marta, de la Serranía de los Motilones, del Cocuy y de la Amazonía, para\nel desarrollo de la economía forestal y la protección de los suelos, las aguas y la\nvida silvestre\n\nQue el artículo primero de la Ley 2? de 1959 literal a) estableció con carácter de\n\n\"Zonas Forestales Protectoras\" y \"Bosques de interés General\", la Zona de\n\nReserva Forestal del Pacífico así: ,\n: : pos\n\n“a) Zona de Reserva Forestal del Pacífico, comprendida dentro de los\n\nsiguientes límites generales:\n\nPor el Sur, la línea de frontera con la República del Ecuador; por el\nOccidente, el Océano Pacífico y la linea divisoría con la República de\nPanamá; por el Norte, el Océano Atlántico (Golfo de Urabá), y por el\nOriente, una línea que arrancando 15 kilómetros al Este del divorcio de\naguas de la Cordillera Occidental, en los límites con el Ecuador, siga hasta\nel Volcán de Chiles, el Nevado de, Cumbal y la Quebrada de San Pedro, y\nde allí, a través del Río Patía, hasta Chita, continuando 15 kilómetros al\nEste por el divorcio de aguas del Cerro de Rivas al Cerro de Munchique y\nsiguiendo la cima de la Cordillera Occidental hasta el Cerro de Caramanta;\nde allí al Cerro Paramillo y luego al Cerro Murrucucú, y de allí una línea\nrecta, con rumbo 45 grados noreste, hasta el Océano Atlántico”\n\nQue conforme al artículo 206 del Código Nacional de Recursos Naturales\nRenovables y de Protección .al Medio Ambiente se denomina área de reserva\nforestal la zona de propiédad pública o privada reservada para destinarla\nexclusivamente al establecimiento o mantenimiento y utilización racional de áreas\nforestales productoras, protectoras Y productoras-protectoras.\n\nQue el artículo 1 de la Ley 99 de 1993, el cual consagra los principios generales\nambientales bajo los cuales se debe formular la política ambiental colombiana, en\nsu numeral 1 señala que el proceso de desarrollo económico y social del país se\norientará según los principios universales y del desarrollo sostenible contenidos en\nlas declaraciones de Río de Janeiro de 1992 sobre Medio Ambiente y Desarrollo.\n\nQue de acuerdo con la Ley 99 de 1993, el Ministerio del Medio Ambiente (hoy\nMinisterio de Ambiente, Vivienda y Desarrollo Territorial) tiene la responsabilidad\nen materia de Reservas Forestales de: “Formular la política nacional en relación\ncon el medio ambiente y los recursos naturales renovables y establecer las reglas\ny criterios de ordenamiento ambiental de uso del territorio”; \"expedir y actualizar el\nEstatuto de Zonificación de uso adecuado del territorio”; “Reservar, alinderar y\nsustraer las áreas que integran el sistema de Parques Nacionales Naturales y las\nReservas Forestales Nacionales y reglamentar su uso y funcionamiento.\n\nQue el Ministerio de Ambiente, Vivienda y Desarrollo Territorial (antes Ministerio\n\ndel Medio Ambiente) es el organismo rector de la gestión del medio ambiente y de\n\nlos recursos naturales renovables, gncargado de impulsar una relación de respeto\n\ny armonía del hombre con la naturaleza y de definir en los términos de la Ley 99\n1\n\n \n\n \n\n \n\f\nResolución No. 2 3 6 / , 21 sE 00m Hoja No. 27 Í\n\n“* POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nde 1993, las políticas y regulaciones a las que se sujetarán la recuperación,\nconservación y protección, ordenamiento, manejo, uso y aprovechamiento de los\nrecursos naturales removables con el propósito de asegurar el desarrollo\nsostenible. yo\n\nQue el numeral 1 del artículo 5; dela Ley 99 de 1993 señala que corresponde a\neste Ministerio establecer las reglas y criterios.de ordenamiento ambiental de uso\ndel territorio formular la políticainacional en relación con el medio ambiente para\nasegurar el desarrollo sostenible.\n\nQue conforme al artículo 5 numeral! 18 de la ley citada, corresponde al Ministerio-\nde Ambiente, Vivienda y Desarrollo Territorial reservar, alinderar y sustraer las\nreservas forestales nacionales, así como expedir las disposiciones para\nreglamentar el uso y funcionamiento de las mismas.\n\nQue el artículo 7 ibídem señala que se entiende por ordenamiento ambiental del\nterritorio la función atribuida al estado de regular y orientar el proceso de diseño y\nplanificación de uso del territorio y de los recursos naturales renovables de la\nnación a fin de garantizar su adecuada explotación y su desarrollo sostenible.\n\nQue el artículo 31 numeral 16 de la Ley 99 de 1993 estableció que a tas\ncorporaciones autónomas regionales les corresponde administrar las reservas\nforestales nacionales en el área de su jurisdicción.\n\n- Que el artículo 210 del Decteto 2811 de 1974 señala que “Sí en área de reserva\nforestal, por razones de utilidad públicá o interés social, es necesario realizar\nactividades económicas que impliquen remoción de bosques o cambio en el uso\nde los suelos o cualquiera otra tactividad distinta del aprovechamiento racional de\nlos bosques, la zona afectada deberá, debidamente delimitada, ser previamente\nsustraída de la reserva...”\n\nQue el artículo 12 del Decreto 1791 de 1996, de los aprovechamientos forestales\núnicos determina lo siguiente:\n\n* Artículo 12*.- Cuando la Corporación reciba solicitud de aprovechamiento forestal\núnico de bosque natural ubicado en terrenos de dominio público deberá venticar,\ncomo mínimo, los siguientes:\n\na) Las razones de utilidad pública e interés social, cuando éstas sean el motivo de\nla solicitud;\n\nb) Que los bosques se encuentren localizados en suelos que por su aptitud de uso\npueden ser destinados a usos diferentes del forestal o en áreas sustraídas de las\nReservas Forestales creadas por la Ley 2 de 1959 y el Decreto 0111 de 1959;\n\nc) Que el área no setencuentre al interior del Sistema de Parques Nacionales\nNaturales de las áreas forestales, protectoras, . productoras, productoras O\nprotectoras - productorás ni ál Váterior de las reservas forestales creadas por la Ley\n2 de 1959; 4 os\n\nd) Que en las áreas de manejo especial, tales como las cuencas hidrográficas en\nordenación, los distritos de conservación de suelos y los distritos de manejo\nintegrado u otras áreas protegidas, los bosques no se encuentren en sectores\ndonde deba conservarse, de conformidad con los planes de manejo diseñados\npara dichas áreas.\n\nParágrafo 1”.- En las zonas señaladas en los literales c) y d) del presente artículo\nno se pueden otorgar aprovechamientos únicos. Si en un área de reserva forestal,\no de manejo especial, por razones de utilidad pública o interés social definidas por\n\n \n\f\n| 27 DIC 12%\nResolución No. o > Hoja No. 28 |\n\n“* POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\n\nOTRAS DETERMINACIONES ”\n\n \n\n \n  \n \n    \n  \n \n \n \n \n \n \n \n \n \n    \n  \n   \n  \n   \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n  \n \n \n \n \n      \n   \n\nel legislador, es necesarío realizar actividades que impliquen remoción de bosque\no cambio de uso de suelo, la zona afectada deberá ser previamente sustraída de\nla reserva o del área de manejo especial de que se trate.\n\nParágrafo 2*.- Cuando por razones de utilidad pública se requiera sustraer bosque\nubicados en terrenos de dominio público para realizar aprovechamientos forestales\núnicos, el área afectada deberá ser compensada, como mínimo, por otra de igual\ncobertura y extensión, en el lugar que determine la entidad administradora del\nrecurso.”\n\nQue la ley 99 de 1993 en el parágrafo del artículo 43 establece que: “Todo\nproyecto que involucre en su ejecución el uso del agua, tomada directamente de .\nfuentes naturales, bien sea para consumo humano, recreación, riego o cualquier\notra actividad industrial o agropecuaria, deberá destinar no menos de un 1% del\ntotal de la inversión para la recuperación, preservación y vigilancia de la cuenca\nhidrográfica que alimenta la respectiva fuente hídrica. El propietario del proyecto\ndeberá invertir este 1% en las obras y acciones de recuperación, preservación y\nconservación de la cuenca que, pe determinen en la licencia ambiental del\nproyecto.”\n\nQue el parágrafo del artículo 89 de la ley 812 de 2003, así mismo establece que\nlos recursos provenientes de la aplicación del artículo 43 de la Ley 99 de 1993, se\ndestinarán a la protección y recuperación del recurso hídrico de conformidad con\nel respectivo Plan de Ordenamiento y manejo de la cuenca.\n\nQue el Decreto 1900 de 12 de junio de 2006 reglamenta el artículo 43 de la ley 99\nde 1993 en relación con la inversión que debe hacer la empresa en la cuencas\nhidrográficas, en cuanto a la forma mediante la cual se debe llevar a cabo dicha\ninversión, los proyectos sujetos a esta, aprobación y destinación de recursos.\n\n \n\nQue el decreto mencionado en el parágrafo segundo del articulo 4% establece que\n“Con el fin de ajustar el valor de la inversión del 1%, calculada con base en el\npresupuesto inicial del proyecto, el titular de la licencia ambiental deberá presentar\nante la autoridad ambiental competente, dentro de los seis (6) meses siguientes a\nla fecha de entrada en operación del proyecto, la liquidación de las inversiones:\nefectivamente realizadas, las cuales deberán estar certificadas por el respectivo\ncontador público o revisor fiscal, de gontormidad con lo establecido en el artículo\n\n,\n\n3* del presente decreto. o A\n\nCon base en la información suministrada, la autoridad ambiental competente\nprocederá a ajustar, si es del caso, el programa de inversión.”\n\nEn relación con las tasas compensatorias y por uso de agua se aclara que en\nvirtud de los artículos 9 y 11 del Decreto 632 de 1.994 los acuerdos del\nINDERENA, siguen vigentes en el territorio nacional, salvo en la jurisdicción de las\nCorporaciones Regionales que existían con anterioridad a la ley 99 de 1.993. Para\nestos casos siguen vigentes los actos administrativos que se expidieron antes de\nla entrada en vigencia de la mencionada Ley. -\n\nEn consecuencia, hasta tanto el Ministerio del Medio Ambiente, expida la\ncorrespondiente reglamentación, las autoridades ambientales podrán cobrar las!\ntasas por utilización y aprovechamiento de recursos naturales conforme a las\nsiguientes reglas: (i) las Corporaciones Autónomas Regionales y los Grandes!\nCentros Urbanos creados en virtud de la Ley 99 de 1.993, con base en los\nAcuerdos del INDERENA, (ii) las Corporaciones Autónomas Regionales creadas\ncon anterioridad a la ley, con base en sus Resoluciones o Acuerdos, y (ili) que los\n\nactos administrativos bien sea ¿del.INDERENA o de las autoridades ambientales\n+ 4 e “\n\f\n \n\nResolución No. L J b / : Dic 200) Hoja No. 29\n\n \n \n\n“* POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nexistentes con anterioridad a la ley 99 de 1.993 se encuentren fundamentados en\nnormas legales vigentes.\n\nAdicionalmente, se considera que las autoridades ambientales podrán incrementar\nel cobro de las tasas por utilización y aprovechamiento de recursos naturales,\nsiempre y cuando los actos administrativos (bien sea del INDERENA o de las\nautoridades ambientales existentes con anterioridad a la ley 99 de 1.993),\notorguen esta facultad y señalen el correspondiente mecanismo.\n\nLo\n\nQue el Decreto 3100 del 30 de Octubre de 2003, reglamenta las tasas retributivas\npor la utilización directa del agua como receptor de vertimientos puntuales,\ndefiniendo allí la tarifa mínima a pagar, el ajuste regional, los sujetos pasivos de la\ntasa, entre otros aspectos. :\n\nQue una vez analizados tos aspectos técnicos y jurídicos dentro de la presente\nactuación, este Ministerio considéra viable otorgar en la parte resolutiva del\npresente acto administrativo la Licencia Ambiental al CONSORCIO DOBLE\nCALZADA BUENAVENTURA, para la ejécución del proyecto adelantar actividades\ndel proyecto \"Construcción Doble Calzada Carretera Loboguerrero- Buenaventura,\nSector Altos de Zaragoza (PR29+000) - Cisneros (PR49+000)”, 780)\".\n\nQue la Licencia Ambiental que se otorga sujeta al CONSORCIO DOBLE\nCALZADA BUENAVENTURA, al cumplimiento de las obligaciones, requisitos y\ncondiciones que se establecen en la parte resolutiva de la presente providencia.\n\nQue el Ministerio de Ambiente, Vivienda y Desarrollo Territorial tiene competencia\nprivativa para otorgar la Licencia Ambiental como organismo rector de la gestión\nambiental, tendiente a la conservación y protección de los recursos naturales\nrenovables y a garantizar a todas las personas un ambiente sano, por lo que debe\nejecutar las políticas tendientes a cumplir los cometidos estatales en este aspecto.\n\nMinisterio de Ambiente, Vivienda y Desarrollo Territorial continuará ejerciendo las\nfunciones establecidas en la Ley 99 de 1993.\n\nQue mediante el Decreto No.3266 de 8 de octubre de 2004, se modificó la\nEstructura del Ministerio de Ambiente, Vivienda y Desarrollo Territorial, y se creó la\nDirección de Licencias, Permisos y Trámites Ambientales, adscrita al Despacho\ndel Viceministro de Ambiente.\n\nQue de conformidad con lo establecido en el numeral 4 del Artículo Tercero de la\nResolución No.1393 del 8 de agosto de 2007, proferida por el Ministerio de\nAmbiente, Vivienda y Desarrollo Territorial, mediante la cual se efectúan unas\ndelegaciones de funciones, a la Directora de Licencias, Permisos y Trámites |\nAmbientales, entre las que le corresponde suscribir los actos administrativos, a\ntravés de los cuales se otorguen o nieguen licencias ambientales. |\n\nly\npo\nRESUELVE:\n\nEn mérito de lo anterior\n\n   \n \n\nARTÍCULO PRIMERO.- Sustraer de las Reservas Forestales declaradas por la\nLey 2% de 1959 la Reserva Forestal del Pacífico una superficie de 391,2 Ha.,\nconformada por un corredor con extensión total de 16,78 Km., entre las\nlocalidades de Alto de Zaragoza y Triana entre las abscisas PR29+000 (K0+000) y\n\n  \n   \n   \n   \n   \n  \n   \n  \n\nQue el artículo segundo del Decreto 216 del 3 de febrero de 2003, contempla que |\n\n \n\n \n \n\n  \n \n\f\n    \n  \n\n \n\n“ POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nl OTRAS DETERMINACIONES ”\n\n* \"\n\n     \n   \n   \n     \n     \n \n\nJ » >\nPR39+700; así como el tramo Triana - Cisneros, entre las abscisas PR39+700 y\nPR49+000 (K20+000). La sustracción de la reserva forestal es para la realización del\nproyecto “Construcción de la Doble Calzada Carretera Buenaventura —\nLoboguerrero, Sectores Altos de Zaragoza (PR29+000) a Triana (PR39+700) y\nTriana (PR39+000) a Quebrada Limones (PR45+780)”.\n\n1. La poligonal cerrada que delimita el área a sustraer se encuentra definida\npor las siguientes coordenadas planas origen Magna —Sirgas Bogotá, es:\n\n \n\n   \n \n         \n   \n   \n   \n   \n       \n     \n \n      \n   \n       \n    \n \n  \n  \n\n \n  \n\n \n  \n       \n   \n     \n     \n   \n   \n   \n   \n   \n   \n   \n   \n   \n     \n   \n   \n   \n   \n   \n \n   \n    \n  \n \n\n  \n\n \n\n   \n  \n\n  \n\n \n   \n\n  \n\n  \n\n$\no\n691829,6 919205,9 | 6937105 | 105 | 918876,3 | 6973727 |\n[9201365 | 6919526] [ 54| etoteo2 | 6937331] | to6| ete737a[ 6974685 |\n[_55| 9192219] 693741, |\n[56 | eto3048 | 693e487] | 108 | gies110| 6974924 |\n919294,6 | 109 | 9184865 | 6976329 |\n[ss | eteze43 | esw0s93| | 110| 9183851 | 6977770 |\n[59 | er90978 | 694101, |\n[50 _9tsoo0.6 | 6041241]  [ 112 | oi8r930] 697881,1|\n| 61| 9189226 | 6941493]  [ 113| 9180969\n162 |-e19002.4 | 692260]  [ 114 | 9180008\n163 |. «919osZ,2 | 6943028] | 115| 917904,7 | 698037,1|\n| 64] 9i516201 63795] | 116] et78311[ 6981222 |\n| 65 | 9192626 | __694394,9 |\n[66 | 9t9363,2 | 6944103] | 118| 9176066\n[119 | 9175232 | 6982426 |\n[68 | 919564,3] 6944410] | 120] 9174399 | 698300,0 |\n[69 | Sies7o,s | 6945755] [121 | 9174104 | 698325, |\n[18 | 9169434 | 6926364 | [122 | e17311.5 [  698381,3 |\n| 19] 9191021 | 692761,4 |\n[20 | 09174 | 6ozos08 | | 72| 95703] 607703] | 124| emi819 | 6985531 |\n| 21] 9191135 | 693055,1 | [125 | 9171513] 698668,7 |\n[| 22 | eroro,2 | sestso1] | 74 | owos3i5 | 694967, | 126\n[| 23 | 9203075 | 691790, |\n[| 24 | 920261,7 |  691851,3 |\n|  25| gers869 | 691861, |\n[| 26| 919776,7 | 691683, | [430 | 9166141 | 6987305 |\n131 | 9165625 | 698829, |\n[28] ot9s238 | 693589] [ 80| ers508| 6953580 |\n[29] 9193164 | 6915128 |\n[30 | oro1so3 | 6915540] [| 82[ 919514,3 [ 695567.0 |\n[31] ow1064 [| 6916117] [*83| 9to55,5 | 6956200 | 135\n| 32 | ei89770] 691686,3 | [136 | 9161626 | 698806,2 |\n| 33) 918975] 6917328] [| es|_owe3os | 695803, |\n[86 ]\"oto685,9 | cosÓ4.5| [ 138 | er60s9.0 | 639074,8 |\n[_ 439 | 91s98s,7 | 6990745 |\n[és | er9ss8,5 | 690589] | 140| ers88ss [ 6990987 |\n| 39 | o15829| 6o6319] | 141| ot5787.8 | 6991225 |\n| 38| ores027 | 6924414] [| 00) 9187 | 6961540 |\n[39 | etesao.9 | 6925018] | o1| eres 5 | 6s61e2]  [ 193 | 9157235] 690263;91\n[ao | erssoo,s | 6926531] [92] ora7i1] 6o62z025] | 144 | 9157269 | 699355,5|\n[41 | 918027,9 | 6926135 | | 145] 915620,2 | 699405,6||\n[42 | 9ie9254 | 6926130] [94] er316.8] 6065714] [146] 9155135]  6904556l|\n[43 | sroes7 | 6930447] [ 0s| er91785| 6966485 |\n[as | owt304] 6931722] | 96| 9192816 [ 69682201] [| 148] 0153382 | 6995828]\n[45 | 9180627 | 6932495 | [ 149 | 9152695 |  699560,0,]\n[as | eter414 | 6933625] [ os| 912359 | 6ws9301] [| 150| 6152008 | 6997372]\n| s9 | oroi7os | 6oros9É | [151 | 9151320 | 6998144]\n[48 | ororios | 6934787 | [| 100 | or9210,7 | 6971423 |\n[49 | 919143,5 | 6935240 | [153 | 9149570 | 699963, |\n[so | 191589 | 6936225 | 102 [154 | 9raga2,3 | 6999794 |\n[si] ote338 4] 6ou6322 | [| 1031 oreos6,1 | cortozo]  [ 155] 017275] 6999953 |\n[52] 9193360 | 693738,3 | [156 | era612,7 [| 7000111]\n\n       \n\n \n  \n   \n\n \n \n\n \n \n\nE\n\n——\nar ne\n—\ne\n-\nA\n|\n\n \n \n    \n  \n\no\n\n          \n   \n   \n      \n\f\nResolución No. L 5 0 ] , 27 DIC 2001\n\n \n\nHoja No. 31\n\n** POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\n\nOTRAS DETERMINACIONES ”\n\n \n\nNORTE ESTE\n\nNo. | NORTE ESTE\n\n \n\n914511,6 700021,4\n914410,6 700031,8\n\n914091,6 700060,7\n913985,3 700070,3\n913863,1 700219,1\n913740,0 700246,5\n700134,8\nrootsos\n700211,1\n700271,6\n700332, 1\n700411,1\n700490,6\n700508,5\n, 700498,9\n700545,0\n700516,8\n700369,5\n700359,7\n700202,8\n700206,8\n700210,8\n700164,9\n700110,0\n700097,7\n700175,6\n700253,5\n700183,0\n700112,5\n\n \n\n \n\n913527,7\n913429,6\n913331,6\n913233,5\n913094,4\n913106,0\n912975,2\n912846,1\n912792,4\n912681,4\n912570,9\n912483,0\n912570,4\n912692,6\n912814,7\n912848,8\n912892,7\n912955,4\n913031,5\n913107,5\n913196,0\n913284,5\n913373,0 700042,0\n\n913461,5\n190 | 913503,3 | 69996555 |\n699942,7\n\n699958,5\n\n599972,3\n913785,5 | _ 699989.0\n913813,6\n196 | 913833,3 | 6998394 |\n197 | 913940,1\n20\n20\n699863,0\n204 | 914540,5\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n205 | 9145470 | 6995458\n\nNo. ESTE\n\n \n\n914630,5 699431,1\n\n917717,2 697811,4\n917857,2 697757,0\n\n \n\na | omiso | estos]\n\n207 | 914807,0 699408,4\n208 | 914823,9 699345,4\n\n2\n2\n2\n2\n\n \n\n| 210 | 9ragoo,7 | 6993013\n915019,3 | 6992735\n\n212 | 915128,9 699245,9\n\n51 ,\n52 , ,\n53 | 917996,2 6977375\n256 | 918250,2 697568,6\n58\n\n2\n\n \n\n¿9152385 |  699218,2\n\n697405,9\n918520,9\n\n \n\n915231,8 699166,8\n\n213\n\n915775,9\n\n0\n1\n1\n1\n1\n1\n1\n\n698935,7\n698936,5\n\n \n\n697329,2\n918623,5\n7\n5\n5\n696978,7\n\n918899,2 696933,3\n, 696936,8\n\n \n\n915925,1 698951,3\n\n224 | 915965,3 698937,3\n\n696945,5\n696903,9\n\n \n\n \n\n915979,3 698908,7\n\n915994,8 698786,8\n\n \n\n22\n22\n2\n\n20\n\n¡228\n\nza\n9 , ,\n\n5\n6\n7\n\n| oro | —soos |\n\n916597,1 698559,6\n\n696810,8\n696625,6\n696555,8\n\n \n\n919000,9\n\n \n\n919023,6\n919141,2\n919155,0\n919225,8\n919258,9\n919280,0\n\n696493,5\n696350,9\n696296,2\n696172,8\n696111,9\n696054,4 |\n\n \n\n916644,6 698471,9\n\n919315,7\n919366,0\n919409,2\n\n \n\n698427,2\n698436,5\n\n917059,2\n\n \n\n \n\n919404,0\n\n919406,1 | — 695866,9,\n919396,3 | — 695840,7|\n\n \n\n \n\n9170866 698405,4\n\n919359,4\n695764,8\n\n \n\n917068,8\n\n698316,9\n917167,1\n\n698258,6\n\n \n\n919308,4\n919290,3 | 695663,\n695538,9\n\n \n\n \n\n \n\n \n\n917265,3 698200,2\n\n \n\n695456,8\n\n \n\n917359,8 698182,9\n\n \n\n201 | 9193452 | 695344,\n\n \n\n698143,9\n\n917423,3 697907,8\n\n919369,8 695291 A\n\n919276,5 | — 6950168\n\n \n\n \n\n917577,2 697865,7\n\nar\n\n \n\n919336,1 | 6949199 |\n\n \n\f\nResolución No.\nA\n\n2301 270100\n\nPOR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\n| NORTE | _ ESTE] [No | NORTE] ESTE] [No [ NORTE[_  ESTE|\n[a] sioma7 | ez] | 36] som\nas | sre7\n\nHoja No. 32\n\nowa38,2 | 697432 | | 323| or8664,7 | 692899,3 918735,3 | — 691480,1\n9188634 | _ 691507,4\n918969,0 | _ 691550,3\n\n[as | seras | serra |\n\n919028,4 691544,7\n919059,6 691508,9\n\n \n\n \n\n918968,7 | — 694443,5 328\nCarso | 0905 siena | 0529\nE\n[a [ siena | espraz. GS\nas] oras | ems] [o\nSor | areas | esos]\n\n919067,7 691435,5\n919105,9 691425,9\n\n|_348 |\n30 |\n| 350 |\n|_ 351]\n| 352 | 9190566 | 6914622\n[363 |\n|_ 354 |\n[365 |\n|_ 356 |\n\n| 358 | 919538\n| 359 |\n|_ 360 |\n918952,2 | 361 | o1o641,3 | 6913205 |\n9189796 [338 | srsacao | 6023367 | | 362 | 916702 | 6913656 |\n|_363 |\n|_368 |\n|_365 |\n\n \n\nsio? as [stas | osea] [06] srorzo | cont]\n, 919753\n51072\n\n, 2\nCirsa | os]\n, 9\n\nsio ate] cios [ osa] [as | soon | esos\nSisa [st | sieezo] somero] [as\nSar? MENO\n\nObligaciones\n\nEl Consorcio Doble Calzada Buenaventura deberá compensar un área de\n391,2 ha, de igual cobertura y extensión, en el lugar que determine la\nCorporación Autónoma Regional del Valle del Cauca CVC.\n\n. El Consorcio Doble Calzada Buenaventura deberá estructurar un programa\nde compensaciones en donde se localice, indique, diseñe y dimensione\nclaramente las áreas a adquirir y aquellas objeto de restauración ecológica,\nconservación de áreas' protegidas y nacimientos de agua; las cuales son\nadicionales a las establecidas en el Plan de Manejo.\n\n. Deberá definir dentro'del programa las actividades especificas, las especies\na emplear, el mantenimiento de los proyectos, los costos, así como el\ncronograma de implementación de las medidas de compensación, los\ncuales serán concertados con la Corporación Autónoma Regional del Valle\ndel Cauca CVC y luego remitidas al Ministerio para su revisión y\naprobación, para lo cual se establece un término de tres (3) meses\ncontados a partir de la ejecutoria del presente acto administrativo.\n\nEl Consorcio Doble Calzada Buenaventura debe demarcar claramente con\nvallas los límites del área sustraida de la reserva forestal del Pacífico, en\nlas que se hará alusión a la existencia de esta figura en la zona, esto, con el\npropósito primordial de evitar la colonización y procesos de expansión de\nasentamientos humanos hacia la Reserva y legitimar la reserva en la\n\n \n\n \n\f\nResuci No. 23 6. bh dl eN 21 Dic 29 Hoja No. 33\n\n“* POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nregión. Esta actividad se efectuará bajo los lineamientos y términos de la\nCorporación Autónoma Regional del Valle del Cauca CVC.\n\nEl Consorcio Doble Calzada Buenaventura debe para el primer Informe de\nCumplimiento Ambiental incluir dentro del Plan de Manejo Ambiental,\ncomplementar el Programa de rescate de fauna, que contenga como\nmínimo: ta identificación, método de rescate y/o traslado y sitio de\nreubicación por cada uno de tipos de fauna a trasladar (mamiferos, aves y\nherpetofauna).\n\n. Para el caso de los ofidios, se debe informar a los diferentes Institutos de\nInvestigación o Autoridades de Salud, sobre las especies encontradas, para\nque dentro de sus competencias puedan obtener la materia prima para la\nelaboración de sueros antiofidicos para la región.\n\n. En los Informes de' Cumplimiento Ambiental del Proyecto, se deben\npresentar los respectivos soportes del desarrollo y cumplimiento de estas\nactividades.\n\nARTÍCULO SEGUNDO.- Otorgar Licencia Ambiental al CONSORCIO DOBLE\nCALZADA BUENAVENTURA, para la ejecución del proyecto “Construcción de la\nDoble Calzada Carretera Buenaventura — Loboguerrero, Sectores Altos de\nZaragoza (PR29+000) a Triana (PR39+700) y Triana (PR39+000) a Quebrada\nLimones (PR45+780), localizado en el municipio de Buenaventura en el\ndepartamento del Valle del Cauca.\n\nARTÍCULO TERCERO.- La presente Licencia Ambiental otorgada al proyecto\n“Construcción de la Doble Calzada Carretera Buenaventura — Loboguerrero,\nSectores Altos de Zaragoza (PR29+000) a Triana (PR39+700) y Triana\n(PR39+000) a Quebrada Limones (PR45+780)”, tiene las siguientes\ncaracterísticas y ampara las siguientes actividades:\n\n4.  CARACTERÍSTICAS,DEL CORREDOR VIAL\n\nLa zona a intervenir se sifúa, a nivel del corredor vial al puerto de\nBuenaventura, la cual se desarrolla en dos tramos; el primero entre las\nlocalidades de Alto dé Zaragoza y Triana en una longitud de 10,7 km, cuyas\nabscisas desde Buenaventura corresponden a los PR29+000 y PR39+700 y\npara el proyecto K0+000 al K10+700; y el segundo entre Triana y\nQuebrada Limones, en una longitud de 6,08 km, entre las abscisas\nPR39+700 y PR45+780, desde Buenaventura (K10+700 — K16+780 del\nProyecto). Conjuntamente se localiza sobre la margen derecha del valle del\nrío Dagua y representa una longitud total de 16,78 km. El Proyecto consiste\nen la construcción de una nueva calzada adosada a la vía actual en la\nmayor parte de su recorrido, ya sea mediante un separador en concreto o a\ndesnivel, de acuerdo con las condiciones del terreno.\n\nSECCIÓN TRANSVERSAL DE LAS CALZADAS VIALES\n\nLa sección transversal de las futuras calzadas se ciñe a los requerimientos\nbásicos vigentes (Ley 105), que para un adecuado nivel de servicio exige la\nconformación de carriles con ancho de 3,65 m y bermas externas de 1,8 m,\nen cuya solución se''cohserva la berma interior de 1 m y un separador\nvariable conforme a,las diversas! condiciones puntuales de los tramos a\nintervenir. De acuerdo cón lo anterior, la sección típica de diseño consta de\nla ampliación de los dosí(2) carriles de la calzada actual y la construcción\n\n \n\f\n  \n\n \n    \n \n   \n\n“POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nde dos (2) carriles en la calzada nueva, con anchos y longitudes similares y\nque en su conjunto corresponden a las necesidades de intervención. El\nsegmento intermedio del separador central debido a las condiciones\ntopográficas, determina, en unos casos la presencia de un separador en\nconcreto y en otros «la separación de la banca mediante un talud que\nconlleva a presentar una calzada por encima de la otra.\n\n! po me :\n\n      \n   \n   \n   \n   \n   \n  \n   \n    \n    \n    \n     \n     \n       \n     \n   \n     \n   \n \n       \n     \n\nLos bordes externos se complementan mediante la construcción de\ndrenajes longitudinales, que serán conectados a pasos y alcantarillas para [\nconducir las aguas lluvias hacia los drenajes y quebradas cercanas.\n3. DISEÑO DE LA INFRAESTRUCTURA VIAL\n\nLa estructura del pavimento presenta las siguientes características:\n\nBase Granular = 25 cm.\nSubbase Granular cs = 25 cm.\nBase Asfáltica con Asfalto Normal = 15 cm.\nRodadura con Asfalto Mejorado = 6,5 cm.\n\n4. CORTES Y RELLENOS (DIAGRAMA DE MASAS)\n\nDe acuerdo con lo mencionado en el Estudio de Impacto Ambiental, el\nconsolidado de los materiales de egreso e ingreso para el proyecto, sector\nAltos de Zaragoza —.Quebrada Limones y los volúmenes de sobrantes |\nocasionados con el proyecto constructivo, corresponden a lo siguiente:\n, por\nVOLÚMENES APROXIMADOS DE CORTES, TERRAPLENES, EMPLEO EN\nINFRAESTRÚCTURA Y MATERIAL SOBRANTE\n\n \n\n    \n   \n   \n\n \n  \n   \n\n \n\nv MEN TOTAL\nAS o Pe\nCortes producidos lo me] 1,114.575\nEmpleo en Terraplén po mo | 438.247\nEmpleo infraestructura Proyecto. po me | 28.307\nTOTAL APROXIMADO DE SOBRANTES 648.021\n\nFuente: Estudio de Impacto Ambiental del Proyecto.\n\n5. CAMPAMENTOS, SUMINISTRO DE AGUA Y ESTRUCTURA DE\nDRENAJES A CONSTRUIR\n\n5.1. Para el apoyo de los procesos constructivos, se ha determinado la\nadecuación de dos (2) campamentos principales, así:\n\n5.1.1.Campamento La Palmira (K6+950): el cual se utilizará para el tramo Altos de\nZaragoza — Triana y estará situado sobre el sector sur de la actual calzada a\nnivel de una terraza baja conformada entre el borde derecho del cauce del río\nDagua y la franja de protección vial existente, en sectores cercanos al paso\nde la quebrada Bendiciones, respetando la franja de aislamiento de treinta\n(30) m.\n\n  \n\n5.1.2.Campamento La Delfina (K14+795): el cual se utilizará para el tramo Triana\n—- Quebrada Limones y estará situado al norte de la calzada actual y\noccidente del sitio denominado La Delfina, en cercanía al borde del cauce\nmás próximo al rio Dagua y la quebrada Bendiciones, respetando la!\ncorrespondiente franja de aislamiento de treinta (30) m. |\n\nResolución No. 1 3 0 1 blo te Hoja No. 34 di\n\nAD)\n\f\nSergi No. 2 3 0] 2 1 DIC 2001 Hoja No. 35 154\n\nIA\nPp\n\n“ POR LA CUAL SE OTORGA ÚNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\n5.2. Los campamentos estarán dotados de los elementos necesarios para el\nfuncionamiento del personal administrativo del proyecto, así como de\ninstalaciones para la pernoctada del personal profesional y técnico del\nConsorcio. El personal de mano de obra no calificada corresponderá al de la\nzona, por lo cuat pernoctarán en sus viviendas respectivas. Igualmente\ncontarán con sectores para la localización de plantas de trituración, asfaltos y\nconcretos, sitios aproximados de captación de aguas y proceso de\ntransformación, patios de agregados, área de almacenamiento de material y\nárea de almacén y bodega.\n\nMANEJO DE TALUDES POR OBRAS VIALES\n\nTeniendo en cuenta que los tramos que conforman el proyecto, presentan una\ntopografía diferencial, tanto sobre el alineamiento por donde transita la vía\nactual, como sobre el torredor de diseño de la doble calzada, el manejo de\ntaludes igualmente se ha diferenciado según los requerimientos y necesidades\nresultantes del desarrollo de: las “obras, para lo cual se desarrollarán las\n\nsiguientes actividades: bo,\n\nTaludes Tramo Altos de Zaragoza — Triana\n\nEl sector inicial entre las abscisas K0+000 y K1+500, los taludes son bajos,\nsin problemas de inestabilidad. Para la ampliación vial se requerirá la\nconstrucción de cortes y algunos terraplenes en zonas que no ofrecen\nespacio suficiente para albergar la,banca de la segunda calzada.\n\nEl primer retorno, diseñado a la derecha en el sentido del abscisado,\nrequiere utilizar una zona plana hasta el K0+650, aproximadamente. A partir\nde allí, se conserva la calzada actual para el sentido hacia Buenaventura,\nen tanto que la calzada nueva se desarrolla por la derecha,\naproximadamente hasta el K1+400. Las dos (2) calzadas pueden quedar\nalternativamente a diferentes cotas, originando pequeños cortes empleando\ntaludes 1/2:1 con alturas del orden de 5 m (no se esperan cortes mayores).\nCuando se trate de taludes entre las dos (2) calzadas, se utilizarán\nrelaciones 1:1. i oh\n\ny ci\n\n|\n\nPara rellenos y terraplenes se utilizarán materiales provenientes de los\ncortes del material de la Formación Raposo en taludes inclinados 2:1,\ntaludes más verticales 1:1, muros de pata, en gaviones o en suelo\nreforzado, para alturas máximas del orden de 3 m y alturas mayores muros\nde concreto.\n\nA partir del K1+150 y hasta el K1+400, se presentarán cortes bajos para los\ncuales se recomienda conservar las inclinaciones actuales Y: 1.\n\nEn la zona de Bajo Zaragoza debe preverse el uso de materiales de\nmejoramiento en la fundación, mediante el empleo de materiales granulares\nobtenidos de la Formación Raposo, o granulares aluviales del rio Dagua, en\nbruto.\n\nPara el sector del Boquerón, se generarán cortes con alturas de 10 m e\ninclinaciones recomendadas %:1. Para el terraplén de la margen izquierda\ndel río se recomiendan taludes 2,5:1 a la izquierda (hacia el río) y 2:1 a lá\nderecha. : (p\n\n \n\f\ngerguagano E ] A 12\n\n“ POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\n6.1.7 En la quebrada Los Álamos se ha dispuesto conservar la estructura actual,\naumentando 5 m la cota de la vía en los sitios de las quebradas El Palito y\nLa Laguna, para permitir la generación de estructuras con paso suficiente\nde caudales. Hasta el K5+000 se transita por sectores planos, por lo cual no\nse presentarán cortes.\nComo consecuencia de los riesgos asociados a cortes sobre sectores de\ninestabilidad declarada, se integraron al diseño del proyecto los viaductos\nde Boquerón, Bendiciones y Los Chorros. Estas soluciones permiten evadir\nel probable flujo torrencial de alta recurrencia y con importante energía.\n\nTaludes Tramo Triana — Quebrada Limones:\n\nA partir del K11+500, en el sector de Los Tubos, se generarán taludes de\nalturas bajas a moderadas, con inclinación recomendada de %4:1.\n\n. En la Quebrada Pericos, los cortes serán inclinados %:1. A partir del\nK11+900, los cortes serán del orden de 5 m, con taludes intermedios\nmáximos Ys:1. Para los taludes siguientes de corte, que pueden tener\nsuelos residuales, se recomiendan taludes de %:1.\n\n. Entre el K12+000 hasta el K13+200 y en el K14+800, se recomiendan\ntaludes mixtos Y:1 en la roca (7 m), con berma intermedia al pasar a roca\nfracturada, de 3 m de ancho) y %:1 en ella (hasta 15 m de altura), berma\nintermedia de 3 m y %:1, de nuevo en suelo residual.\n\nEntre el K14+800 y el, K15+150, taludes %2:1.\n\nDel K15+150 al K15+450, taludes %:1, con medidas intensas de drenaje y\nsubdrenaje y de igual manera, la instalación de drenes horizontales cada\n100 m, de forma genérica a adaptar durante construcción.\n\n. Entre el K15+750 y el K16+000, taludes %:1.\n\n. Del K16+000 al K16+270, taludes, %2:1, con medidas intensas de drenaje y\nsubdrenaje y de igual manera, la instalación de drenes horizontales cada\n100 m, de forma genérica a adaptar durante construcción.\n\nObras para tratamiento del sector denominado El Periodista (K7+760 —\nK7+850).\n\n. El talud del K7+780:de la calzada existente, se encuentra ubicado en el\nsector contiguo a las avalanchas de la quebrada Bendiciones y con el\nproyecto y para la segunda calzada, se plantea su alineamiento por el\ncostado derecho en este sector, evitando los cortes en los suelos residuales\ny la roca fracturada y meteorizada.\n\n|\n|\n|\n|\n|\n|\n. K16+270 K16+780, taludes %2:1. |\n|\n\n. Como medidas de protección se integra una limpieza de los materiales\nsueltos, procediendo a instalar dos (2) filas de drenes horizontales en el\ncontacto suelo roca, colocados con una separación de 5 m al tresbolillo, e\ninclinados 5%.\n\n \n\f\n1350/ OS 6\n\nResolución No. Hoja No. 37\nA\n\na\n\n“* POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN .\nOTRAS DETERMINACIONES ”\n\n6.3.3. La longitud mínima de los drenes será de 15 m y su diámetro de 2”,\nconsistentes en tubería perforada PVC o corrugada y conectada a tubos de\n3” para la recolección de las aguas, los cuales deberán descargar en\nestructuras para su manejo. Adicionalmente serán instalados pernos tipo\n“soil nailing” en el suelo residual, colocados con separaciones de 3 m al\ntresbolillo en toda el área del talud, de 6 m de longitud. Con ellos se busca\nincrementar la resistencia al esfuerzo cortante de la masa de suelo residual. !\nSe emplearán barras N* 8 de, acero Grado 420, colocadas en una\nperforación de 15 cm de diámetro mínimo. Será necesario garantizar una\nresistencia al arranque para los pernos de 7 kN/m, teniendo en cuenta que\nno se exceda el 60% del esfuerzo de fluencia de la barra y con un factor de\nseguridad de 3.\n\n. Finalmente se ha tenido en cuenta una revegetalización del talud\nestabilizado, mediante el empleo de especies vegetales de rápido\ncrecimiento de raíces y tallos y adaptadas a la zona, que permita\nproporcionar resistencia mecánica al suelo y de poco valor comercial,\nevitando así un eventual aprovechamiento en un futuro.\n\n: A\n\n. Para este fin se emplearán semillas de Aliso (Belotía panamensís) u otra\nespecie similar de uso en la zona, sembradas cada 3 m, distribuida al\ntresbolillo, en hoyos de 0,3 x 0,3 x 0,3 m, rellenados con tierra abonada;\nalternando con semillas de mani forrajero, sembradas en hoyos de 0,15 x\n0,15 x 0,15 m cada 1 m y semillas de pasto imperial regadas al voleo.\nAdemás deberá colocarse un biomanto permanente tipo TRM 450 (Turf\nReinforcement Mats), posterior a la siembra de la vegetación y aplicación\nde la tierra abonada, el cual se debe asirse a los pernos y al terreno por\nmedio de anclajes colocados cada 0,3 m, al tresbolillo (5 anclajes por m%) y\nal menos cada 0,4 m en las zonas de traslapo. Su instalación debe\nejecutarse de arriba hacia abajo del talud, para lo cual se requiere construir\nuna zanja de 0,3 x 0,3 m en la parte superior, dentro de la cual se coloca la\nparte inicial del biomanto con anclajes cada 0,4 m y posteriormente se\nrellena con material del sitio, con lo que se garantiza la fijación del biomanto\nen la parte superior.\n\n. Igualmente se construirán zanjas de coronación para recoger las aguas de\nescorrentía en la parte alta del talud y realizar su descarga, al igual que las\naguas provenientes de los-drehes horizontales, en una estructura de bajada\nescalonada, que las conduzóa hasta la cuneta que bordea la vía.\n\n7. ACTIVIDADES DEL PROYECTO\n\nLas actividades para los procesos de construcción y de estructuras a nivel y a\ndesnivel inherentes al proyecto vial son:\n\n7.1. ACTIVIDADES PRINCIPALES Y PROCESOS DE OBRA PARA LA\nCONSTRUCCIÓN VIAL '\n\n \n\nACTIVIDAD\n\nPRINCIPAL PROCESOS DE OBRA\n\nIncluye la eliminación de la capa vegetal y de suelo presente en algunos\n\nsectores de la superficie, así como el retiro del material descapotado, para su\n\ndisposición final.\n\nIncluye la demolición y el retiro de la carpeta asfáltica existente, concretos,\n\nDemoliciones mampostería y material superficial, de conformidad con los diseños y\nespecificaciones.\n\nDescapote Material\nSuperficial\n\n \n\n \n\n \n\f\n| 2501 . Ls\n\nResolución No. 8\n> :\n\n“POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nACTIVIDAD\n\nPRINCIPAL PROCESOS DE OBRA\nIncluye la extracción del material natural confinado a nivel lineal hasta la\nprofundidad de diseño y en sitios puntuales, y su transporte secuencial hacia el\nsitio de disposición final — escombrera ambientalmente autorizada. ?\nReparación, adecuación, construcción y mejoramiento de redes de drenaje e\nhidráulicas y conectividad con nuevas alcantarillas, box coulvert y drenajes\nnaturales, relocalización de alineamiento, reforzamiento de estructura,\nrelocalización “de alcantarillas y drenaje pluviat y alistamiento para las\nactividades de relleno.\nAplicación de volúmenes de materiales pétreos en cuanto a recebos\nseleccionados, para la adecuación de soporte, base y subbase nueva, geotextil\nRellenos y demás materiales, én sujeción a los requerimientos de nivelación mediante\ncortes y rellenos, alineados a la topografía final y su enlace con bermas,\nseparadores y pendientes inicial y final por tramos, para garantizar el bombeo y\ndrenaje superficial futuro.\nIncorporación de concretos menores en obras de arte e hidráulicas, aplicación\nde mezclas asfálticas y soporte de la carpeta superficial de rodadura, de\nacuerdo con los sitios o tramos asi requeridos en el diseño de la obra. Empleo\nde concreto hidráulico en menores volúmenes para afinamiento y unión de los\nmateriales. Incluye la construcción de cruces y obras complementarias para\nredireccionamiento del tránsito vehicular y peatonal. Empleo de arenas para\nsoporte superficial y afinado, o en mezcla con cemento.\nDemarcación y Suministro y colocación de señales de tránsito prohibitivas, informativas y\nSeñalización reventivas, pintura de señales y demarcaciones de tráfico vehicular y peatonal.\n\nFuente: Estudio de Impacto Ambiental del Proyecto.\n\n \n\n \n\nExcavaciones y/o\nMejoramiento\n\nRedes Drenajes e\nHidráulicas\n\n \n\n \n\nConcretos Menores y\nCarpeta de Rodadura\n\n \n\n \n\n7.2. ACTIVIDADES PRINCIPALES Y PROCESOS DE OBRA EN\nCONSTRUCCIÓN DE ESTRUCTURAS VIALES\n\nPROCESOS DE OBRA\nExcavaciones para Incluye el retiro de material de peña en los bordes del talud o cauce, para el\nEstribos y Accesos soporte de las vigas y tablero.\nConstituye parte del material excavado que puede reutilizarse para la\nInfraestructura conformación del núcleo en la estructura de los estribos,\nEmplazamiento de Incluye la secuencia de obras, tanto del afirmado, colocación de concreto\nEstribos en reforzado y terminado dé los estribos a cada orilla del talud o cauce para el\nInfraestructura empate de las vigas.\nPilotes Temporales y Incluye la secuencia de obras, relativas al empleo temporal o definitivo de\nDefinitivos de la pilotes para lla colocación y conformación de tablero en concreto reforzado y\nEstructura terminado para el empate de las vigas.\nEmplazamiento de Vigas | Incluye ta secuencia de obras, relativas a su conformación mediante concreto\nde la Superestructura reforzado y terminado para su empate en los estribos.\nColocación de Tableros | Implica las acciones atinentes a la colocación de tableros en concreto sobre\nde la Superestructura _ | las vigas ya soportadas en los estribos laterales al talud o cauce.\nColocación de Barandas | Incluye las acciones de conformación y terminado de barandas lateralmente\nde la Superestructura a los tableros ya emplazados sobre las vigas.\n\nSeñalización y implica las acciones finales para colocación de la señalización vial y la\nDemarcación demarcación de carrilesyy bermas.\n\nHace relación a las actividades complementarias conducentes a la\nObras Complementarias | conformación de estructuras de protección y control de caudales sobre el\ntalud o cauce y estribos que soportan el viaducto y/o puente.\n\nFuente: Estudio de Impacto Ambiental del Proyecto.\n\n \n\n \n\nPARÁGRAFO: En caso de que las características o dimensiones de las\nestructuras previstas para desarrollar el Proyecto, cambien de acuerdo con nuevas\nevaluaciones de ingeniería en relación con sus diseños, el CONSORCIO DOBLE\nCALZADA BUENAVENTURA, deberá presentar la justificación del caso a este\nMinisterio para el pronunciamiento correspondiente con el fin de determinar la\nnecesidad de modificación de la Licencia Ambiental.\n\nARTÍCULO CUARTO.- La Licencia Ambiental que se otorga con la presente\nresolución al CONSORCIO DOBLE CALZADA BUENAVENTURA, lleva implícito el\nuso, aprovechamiento o afectación de los recursos naturales renovables\nindicados a continuación:\n\n1. PERMISO DE APROVECHAMIENTO FORESTAL\n\n \n\n \n\f\nOy) IES;\nlo 150] 2.7 DIC 2001\nResolución No. a j .\nesoluct n o . A Hoja No. 39 BS\n7\n“ POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\n\nOTRAS DETERMINACIONES ”\npu”\n\nSe autoriza el aprovechamiento forestal de un volumen máximo de 4.080 m?\nde material vegetal, en un área máxima de 35,36 ha, por la ejecución del\nproyecto licenciado en los dos tamos denominados Alto de Zaragoza -\nTriana y Triana - Quebrada Limones.\n\nObligaciones:\n\n. El. Consorcio Doble Calzada Buenaventura deberá realizar una\ncompensación de 353.6 ha, por la afectación directa de la cobertura vegetal\nde 35,36 ha, es decir una relación 1:10, por cada hectárea intervenida.\n\n. Para compensación el Consorcio debe presentar a este Ministerio en un\nplazo de dos (2) meses contados a partir de la ejecutoria del presente acto\nadministrativo un Plan de establecimiento y mantenimiento indicando:\n\nEspecies a establecer (nativas)\n\nDensidades de, siembra\n\n) O\nSistemas de siembra\n¡\nGeoreferenciación de las áreas reforestar (mapa escala 1:5.000)\n\nCronograma de ejecución el cual deberá ser paralelo al avance de\nlas obras.\n\nPlan de mantenimiento para un periodo mínimo a tres (3) años,\ndonde se contemple: a) Fertilización; b) Plateo; c) Podas; d) Control\nfitosanitario y sus respectivos correctivos, e) limpias; y f) cercado o\ncontrol de animales; etc.; de tal forma que se garantice el\nestablecimiento del 95% de los individuos o cobertura, hasta el tercer\naño. Una vez transcurridos los tres (3) años del mantenimiento, se\nrealizará la entrega formal a la Corporación Autónoma Regional del\nValle del Cauca CVC, mediante acta de recibo, copia de la cual\ndeberá ser remitida este Ministerio.\n\nEl Consorcio deberá concertar con la Corporación Autónoma\nRegiona! del Valle del.Cayca CVC, los sitios y demás especies a\nestablecer en 'desarrállo' de esta actividad, teniendo en cuenta el\nnúmero de individuos y las medidas mencionadas. Así mismo se\ndeberá presentar a este Ministerio en cada uno de los informes de\nCumplimiento Ambiental, la eficacia y efectividad de la compensación\npara cada periodo. De igual manera se deberá presentar de manera\nsecuencial el registro fotográfico donde se muestre el desarrollo de\nlos individuos establecidos.\n\nAntes del inicio del aprovechamiento forestal se debe realizar el\nrescate del material vegetál, el cual debe ser ubicado en un vivero\ntemporal para posteriormente, ser utilizado en el repoblamiento de\nlas áreas a compensar. Dicha información deberá ser presentada en\ntos Informes de Cumplimiento Ambiental, indicando número y tipo de,\nespecies rescatadas.\n\n \n\f\nResblción No. 2 2 0 PT o : 1 DiL 2001 Hoja No. 40 139\n\n** POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\n1.2.2.9. Los productos obtenidos del aprovechamiento forestal, no podrán ser\ncomercializados, sino que deberán ser entregados a los Consejos\nComunitarios, (Comunidades y Población No Étnica y/o\nOrganizaciones Sociales o Comunitarias de la zona de influencia del\nProyecto, para actividades de interés colectivo y social. Para tal fin, el\nConsorcio Doble Calzada Buenaventura debe allegar a este\nMinisterio, información de soporte sobre el recibo del material y el\nuso finalmente dado por dichas Organizaciones.\n\nPARÁGRAFO: El CONSORCIO DOBLE CALZADA BUENAVENTURA deberá\nantes del inicio de la intervención de la cobertura vegetal, realizar el inventario al\n100% de las especies a “afectar, lo que significa que en caso de que se *\nsobrepase el volumen autorizado de aprovechamiento forestal deberá solicitar la\nrespectiva modificación de la uicencia Ambiental, con la presentación de dicho\ninventario.\n\n2. CONCESIÓN DE AGUAS SUPERFICIALES:\n\n2.1. Se autoriza la concesión de aguas superficiales mediante el sistema de\nbombeo de las siguientes fuentes superficiales y volúmenes necesarios\npara el Proyecto: .\n4\nLocalización de fuentes de concesión de aguas y caudales\n\nA\n\n« Quebrada 0,1386\ne Quebrada 0,1393\nLa Delfina 914.714,43 1.032.949,10\n\nObligaciones\n\nPara la concesión otorgada, el Consorcio solamente podrá captar el caudal\nautorizado, mediante bombeo desde el espejo de agua hacia la red un\ntanque o red de distribución de los Campamentos.\n\n. Se deberá construir una plataforma en concreto sobre la que se ubicará la\nmotobomba con el motor. .Dicha plataforma deberá contar con diques\nperimetrales para evitar la contaminación del cuerpo de agua, por goteos de\naceite o fugas de combustible y lubricantes.\n\nPERMISO DE VERTIMIENTO.\n\nPara el manejo y tratamiento de aguas residuales domésticas, en cada uno\nde los campamentos denominados La Palmira y La Delfina, se autoriza la\ninstalación y puesta en funcionamiento de dos plantas con sistema de\ntratamiento secundario de lodos activados o similar y sus correspondientes\nestructuras conexas, así:\n\na\n\n. Un (1) Tanque de homogenización. - Un (1) Tanque de Aireación\n1 so\n\n. Un (1) Tanque Sedimentador - Un (1) Sistema de Aireación con difusores\nde burbuja fina\n\n \n\f\nResolución No. É Y te b 27 LIC 2007 Hoja No. 41 ¡“0\nE 2. 4 ; y\n\n“POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\n3.1.3. Un (1) Compresor (bomba) con sus respectivos controles y protecciones\neléctricas.\n\n. Estructura de lechos de secado\n. Trampa de grasas que se interconectará al sistema.\n\nLos sitios de vertidos domésticos e industriales tratados, corresponden a la\nmargen derecha tanto de la quebrada Bendiciones para el Campamento La\nPalmira, como de la quebrada La Delfina para el Campamento La Delfina y\nsu georeferenciación es la siguiente:\n\nLocalización de sitios de vertimiento y caudales\n+ Fuente +. Caudal |. mono e\n+ Campamento | de\nvertimiento dimiento [* Norte |\n\nLa Palmira Quebrada |. 0,1050 919.188,25 |. 1.028.638,59\nBendiciones l/s\n\n+ LaDelfina |” Quebrada + 914.470,66|+ 1.032.946,53\nLa Delfina a\n\n \n\n \n\n \n\n3.3. Para la Plantas de Trituración, Asfaltos y Concretos, el manejo de aguas\nresiduales industriales, se realizará mediante la adecuación de piscinas de\nsedimentación las cuales se encuentran inmersas dentro del patio de\nacopio de cada unos de los campamentos (La Palmira y La Delfina), donde\nserá conducido el efluente residual de tipo industrial proveniente del\nproceso de triturado y transformación tanto para la producción de concreto\nhidráulico, como de las mezclas de asfaltos requeridas. La descarga del\nefluente tratado se realizará en los mismos puntos previstos para las\ndescargas del vertido doméstico mencionadas en el cuadro anterior, para lo\ncual se deberá cumplir con los lineamientos descritos en la normatividad\nambiental vigente en cuanto a calidad de agua para vertimientos a fuentes\nsuperficiales.\n\nOCUPACIÓN DE CAUCES\n\nSe autoriza la ocupación de cauce de las siguientes fuentes superficiales,\nlocalizadas en el área de influencia directa del corredor vial, para los dos\ntramos del proyecto “(Altos de Zaragoza — Triana y Triana — Quebrada\nLimones): o\n\n*\n\nINVENTARIO DE OBRAS HIDRÁULICAS EXISTENTES - TRAMO | - ALTOS DE ZARAGOZA - TRIANA\nOBRA EXISTENTE OBRA PROYECTADA\nABSCISADO\n\nNOMBRE DIMENSIONES DIMENSIONES OBSERVACI\nDELA NTE Sección bx ONES\nOBRA EME mo | Sección | BID | x | ma] a]\n\n \n\nDerecha\n\n \n\nRealizar\nlimpieza de\nvegetación en\nencole. El\ndescole\npresenta\nmaterial\ngrueso que\ninterrumpe el\nflujo\n\nPR29+198 | K0+*207 | Tubería | 0, : Tubería\n\n \n\n \n\n \n\n \n\n \n\f\nResolución No. 2 3 6 1 27 Bi 2 Hoja No. 42\n\n“* POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN ANO\nOTRAS DETERMINACIONES ”\ni\nINVENTARIO DE OBRAS HIDRÁULICAS EXISTENTES - TRAMO | = ALTOS DE ZARAGOZA - TRÍANA\n\nOBRA EXISTENTE OBRA PROYECTADA\nABSCISADO\n\nNOMBRE DIMENSIONES DIMENSIONES\nDELA Sección O\nOBRA Calzada\n\nDerecha\n\n \n\n \n\nRealizar\nlimpieza de\nvegetación en\nencole, El\n\n9,75 descole\npresenta\nmaterial\ngrueso\nRealizar\nlimpieza de\n\no. vegetación en\nPR29+473 K 0+485 Tubería , Íi encofe, Existe\nmuro de\n\ngaviones\n\naguas abajo -\nTL1-03A PR29+610 | Ko0+610 Í Obra Nueva\nDescole con\n\n: material de\n\nPR29+828 | K0+838 | Tubería arrastre. Filtro\naguas abajo\ndestruido.\nRealizar\nlimpieza\nencole y\ndescole. Filtro\naguas abajo\ndestruido.\nFlujo\nestancado.\nTL1-06 PR30+050 | K1+047 | Tubería Filtro aguas\nabajo\ndestruido.\n\nTL1-06A PR30+140 | K1+140 Obra Nueva\n\nDescole con\nTL1-07 PR30+263 | K “ap Tuberia estructura\nescalonada\n\n: . . Agua\n\ny al: estancada a la\nPR30+390 | K 41370 Tubería Tubería entrada.\n\n5 : Realizar\n\n7 limpieza.\n\nRealizar\nlimpieza de\nvegetación en\nencole Filtro\n\nPR30+439 | K1+419 | Tubería Tubería en el encole\nen buen\nestado. Aguas\nabajo no\n\n. presenta filtro.\n\nRealizar\nlimpieza de\nvegetación en\nencole y\ndescole Filtro\nen el encole\nen buen\nestado. Aguas\nabajo no\npresenta filtro;\nRealizar\nlimpieza de\nvegetación el\nencole y\ndescole. Filtra\nen el encole\nen buen\nestado Aguas\nabajo no\npresenta fil\nExiste\npozamiento\n\n3\nPR29+317 Tubería\n\n \n\n \n\n \n\n \n\n \n\nPR29+963 Tubería\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nPR30+523\n\n \n\nPR30+583 i Tubería\n\nBox\n\nPR30+740 Coulvert\n\n \n\nen regular\nestado.\n\n \n\nsedimentos\n\nLa\nBox Box tanto aguas'\nColorad | PR30+867 | K1+847 | ven Coulvert arriba como\n\na aguas abajó;\n\nsin embargb\n\n \n\n \n\n \n\n \n\f\nResolución No. +\nBb £ .\n\n \n   \n   \n   \n      \n\n \n \n\n  \n     \n \n\nABSCISADO '\n\n \n\nNOMBRE CORRIE\nDELA NTE\nOBRA\n\nCalzada\nDerecha\n\n   \n  \n  \n \n \n\nTL14-13A PR31+000 | K2+000\n\nOBRA EXISTENTE\n\n27 DIC 2007\n\n“ POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nINVENTARIO DE OBRAS HIDRÁULICAS EXISTENTES - TRAMO | - ALTOS DE ZARAGOZA - TRIANA\nt\n\nHoja No. 43\n\nOBRA PROYECTADA\n\n \n\n     \n\n  \n  \n   \n  \n \n\n    \n  \n\nSección\n\nDIMENSIONES\n\nDIMENSIONES\n\nOBSERVACI\nONES\n\n \n\n \n\n \n  \n \n \n\npresenta buen\nflujo.\n\n \n\n  \n\nTubería\n\n \n\nTL1-14 PR31+132 ¡ K2+139\n\nTL1-14AUX PR31+191 K2+197\n\n    \n\n \n\nTi4-15 PR31+293 | K2+301\n\n \n\nTL1-16 PR31+342 | K2+349\n\n \n\n \n\nTL1-17\n\nPR31+404\n\nK 24414\n\n  \n\nTL1-18 PR31+486 | K2+485\n\n \n\n \n\nTL4-19 PR31+527\n\nTL1-20 PR31+667 | K2+674\n\n  \n  \n\nTL1-21 PR31+727 | K2+736\n\n \n\nTL1-23 PR31+727 | K2*736\n\n,\n\nTL1-24 PR31+844 | K2+850\n\n \n\n0,75|\"\n\nMN\n\nTubería\n\ne a\na S\nA. a\n\n \n\n0,75\n\nBox\nCoulvert\n\nTubería | 0,75 | \"\n\n \n\nTubería\n\n \n \n \n\nObra Nueva\n\n   \n\nRealizar\nlimpieza\nencole y\ndescole, No\npresenta filtro.\n\n \n\n \n \n\nTubería\n\n  \n \n \n  \n \n\nTubería\n\n  \n \n     \n   \n    \n\nTubería 0,9\n\n \n\nTubería\n\n \n\nTubería\n\nA\n\n1x 4\n\nTuberla\n\nRealizar\nlimpieza\nencole y\ndescole.\nRealizar\nlimpieza\nencole y\ndescole.\nPresenta filtro\nsin flujo.\nRealizar\nlimpieza\nencole,\nDescole con\naletas No hay\nflujo.\n\nRealizar\nlimpieza\nencole Existe\nfiltro aguas\narriba.\nRealizar\nlimpieza\nencole y\ndescole.\nRealizar\nlimpieza\nencole,\nPresenta\ndoble flujo a la\nentrada\nRealizar\nlimpieza\nencole,\nPresenta poco\nflujo.\n\nPresenta\ndoble flujo a la\nentrada Poco\nfujo.\n\nLa entrada es\ntuberia de\n=0.75m\nPresenta una\nestructura de\nbox coulvert a\nla salida. Esta\nobra se\nconecta con la\nanterior y está\nconstruida\ndebajo de\ncasa\nsemidestruida.\nRealizar\nlimpieza\nencole.\nPresenta filtro\nala entrada.\n\n \n\n \n\n \n\n \n\n \n\nTL1-25 PR31+913 | K2+919\n\n \n\nTL1-26 PR32+034 | K3+048\n\n \n\n \n\n \n\n \n\n \n\nz\n\n \n\nTubería | 0,75 | \"\n\nTuberia\n\nEN\n\n \n\nTubería\n\n \n\n \n  \n \n  \n\nRealizar\nlimpieza\nencole y\ndescole\nPresenta filtro\naguas arriba.\n\n \n\nTubería\n\n \n\n \n\nRealizar\nlimpieza\nencole.\nPresenta filtro\na la entrada\nsin flujo A la\nsalida obra\n\n \n  \n \n \n    \n\n \n\n \n\n \n\n \n\n \n\f\n230 )-- 2701020\nResolución No. , : A Hoja No. 44\n\n$\n“POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN |\nOTRAS DETERMINACIONES ” 4\n\n \n         \n \n\nINVENTARIO DE OBRAS HIDRÁULICAS EXISTENTES - TRAMO | - ALTOS DE ZARAGOZA - TRIANA ñ\n\n' OBRA EXISTENTE OBRA PROYECTADA\nABSCISADO\ncora e Pop\nNTE\n\n  \n   \n \n \n \n \n\n  \n \n\n \n\n  \n\nNOMBRE\nDELA\nOBRA\n\nÓN e.\n\nA e\nÑ\n\n \n\n \n      \n   \n\nAla entrada y\nsalida obra\ntaponada por\n\n    \n  \n\n| przsoo | raros |]\nTuberta\n\n,\nPRa2=738 | k39776\n,\nA a\npus] ey ||\n\nes |]\n\n7]\npue A D\nOS o qt os\n\n> |\n\n    \n\n \n\n  \n  \n\nhidráutica a ta\nentrada con\nmaterial\n\n \n      \n  \n\n     \n\n \n\n    \n      \n\ncd\n\f\n \n\nResolución No.\n> A\n\n250\n\n2 7 DIC 2007\n\n“ POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nNOMBRE\nDE LA\nOBRA\n\nINVENTARIO DE OBRAS HIDRÁULICAS EXISTENTES - TRAMO | - ALTOS DE ZARAGOZA - TRIANA\n\nCORRIE\nNTE\n\nOBRA EXISTENTE\n\nOBRA PROYECTADA\n\n \n\nABSCISADO\n\nDIMENSIONES\n\nDIMENSIONES OBSERVACI\n\n \n\nCalzada\nDerecha\n\nSección\n\nD\n\nbx\nh\n\nSección\n\nbID x h ONES\n\nm m\n\nHoja No. 45 |\n\n \n\nTL1-41A\n\nPR34+258 | K5+209\n\nPR34+325 | K5+272\n\nPR34+420 | K5+360\n\nTubería\n\nTubería\n\nTuberia\n\nRealizar\nIimpieza\nencole. No\nexiste obra\nbidráulica,\nsolamente la\ntuberia a la\nsalida. Flujo\nnormal,\n\n \n\nTubería\n\nRealizar\nlimpieza\nencole y\ndescole Obra\nhidráulica con\nvegetación a\nla entrada.\n\n| Obra Nueva\n\n \n\nTL1-42\n\nLa\nGarcía\n\nSan\nAntonio\n\n \n\nPR34+590 5+536\n\nPR34+789 | K5+734\n\nPRag+639 | k5+586\n\nPR34+997 | K5+937\n\nPR35+104 K6+050\n\nTubería\n\nBox\nCoulvert\n\nTubería\n\n«\n\nPontón\n\nTubería\n\n \n\nTubería\n\nPuente\n\nRealizar\nlimpieza\nencole y\ndescole.\n\nObra\nhidráulica en\nregular estado\na la entrada y\nsalida, Obra a\nla entrada\nsemitaponada\npor troncos de\nmadera y\nmaterial\ngranular.\n\n \n\n \n\n \n\nPuente\n\nTubería\n\n \n\n \n\nPR35+172 | K6+117\n\nPR35+249 | K6+182\n\nPR35+308 K6+243\n\nPR35+391 [| K6+326\n\nTubería\n\nTubería\n\nTubería\n\nTuberia\n\n \n\n \n\n \n\nTubería\n\nTubería\n\nRealizar\nlimpieza\nencole y\ndescole A la\nsalida\npresenta\nsedimentos\n\nA la entrada y\nsalida\npresenta\nmaterial\ngranular\nproveniente\nde la\navalancha.\nRealizar\niimpieza\nencole y\ndescole.\nRealizar\nlimpieza\nencole,\nDescole\nsemitaponado\npor\nsedimentos.\nRealizar\nlimpieza\nencole. A la\nsalida agua\nestancada por\nmaterial\ngranular.\n\nA la entrada\nllega poco\nflujo debido a\nque la cuneta\nque debe\nentregar esta\ndestruida. A la\nsalida\napozamiento\nde agua con\npresencia de\nsedimentos.\nAlcantanila\ntaponada\ntanto a la\nentrada como\na ta salida.\n\n \n\n \n\n \n\n \n\f\noja No. 46\n\n, CN\n| 130 27 DIC 2007,\n\nResolución No. |\n\n“POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nINVENTARIO DE OBRAS HIDRÁULICAS EXISTENTES - TRAMO 1 - ALTOS DE ZARAGOZA - TRIANA\n\npo\nOBRA EXISTENTE OBRA PROYECTADA\nABSCISADO\nCORRIE\nNTE\n\nNOMBRE\nDELA\nOBRA\n\nDIMENSIONES DIMENSIONES OBSERVACI\nSección ONES\nCalzada Sección L\n\nDerecha\n\n \n\n \n\n \n\nRealizar\nlimpieza\nencole, A la\nsalida\npresencia de\nsedimentos.\n\nObra\nhidráulica a la\n; entrada en\n: regular\nPR35+533 | K6+469 \" Tubería estado Cása\nconstruida\nsobre la salida\nque obstruye\nel flujo.\nRealizar\nlimpieza\nencole. Ala\nsalida\nPRas+s96 | K6+520 | Tubería etacin y\nmaterial\ngranular\nproveniente\nde avalancha.\nAlcantarilla\ntaponada\ntanto a la\nEl Box entrada como\nCafetal PR35+837 | K6+572 Coutvert a la salida por\nmaterial\nproveniente\nde avalancha.\n\nRealizar\nImpieza\nencole. A la\nPRas+702 | ke+6d9 | Tubería salida agua\napozada con\npresencia de\nsedimentos,\n\n: nota\nRealizar\nTL1-54AUX PR35+842 | K6+777 bería ll\n\nEmpieza\nDescole en\nPR35+880 | K6+815 | Tubería i regular estado\npresencia de\nmaterial\nRealizar\nlimpieza\ns encole Obra\nPR35+979 | K6+915 | Tuberla ” Tubería hidráulica\ntaponada a la\nsalida.\n\nRealizar\nTL1-58 PR35+103 | ¿ssg71 | Tubería | 0,6 | * Tubería limpieza\n3 encole.\n\nhidráulica en\nbuen estado.\nPresencia de\n\nPR35+453 | K8+390 Tubería\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nlici R35+113 20x hi Bendi\nTL1-59 ps o P 0 3,75 Viaducto ciones apreciables de\nmaterial\ngranular que\nimpiden mejor\nMujo\n\n \n\n \n\nhidráulica a la\nentrada en\nbuen estado\npero con\nmatenñal\nHoya | PR36+446 Box granular de\n\nNo. 9 Coulvert tamaño\nconsiderable\nque impide\nbuen flujo.\nObra\n\n \n\f\nOTRAS DETERMINACIONES ”\n\neno. LIB TÍ |\n\n> PE : 14)\n\nResolución No. . ; 2 1 DIC RU Hoja No. 47 A\n\n“* POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nINVENTARIO DE OBRAS HIDRÁULICAS EXISTENTES - TRAMO 1=- ALTOS DE ZARAGOZA - TRIANA\n\nABSCISADO\nNOMBRE CORRIE DIMENSIONES DIMENSIONES OBSERVACI\n\nDE LA\nNTE ONES\nOBRA PR Calzada Sección\n\nDerecha\n\n \n\n \n\nhidráulica a la\nsalida\nsemitaponada\npor material\ngranutar,\n\nObra\nhidráulica a la\nentrada\nnueva. Ala\na salida no hay\nTL1-61 PR36+464 Tubería \" buen flujo por\npresencia de\n1 7 material\n\n: z granular de\ntamaño\nconsiderable.\nRealizar\nPR36+513 Tubería limpieza\nencole.\n\nEstructura\nhidráulica a la\n. entrada en\ncaída.\nRealizar\nPR36+559 Tubería fimpieza\nencole A la\nsalida agua\nestancada por\nmaterial\ngranular,\nRealizar\nIimpieza\nencole. A la\nPR36+619 salida obra\ncon presencia\nde vegetación\nsedimento\n\n. Realizar\nlimpieza\n3 encole, Obra\nhidráulica a la\nentrada con\nPR36+711 K7+633 | Tubería, Tubería 0,9 ” presencia de\nos vegetación A\nla salida\npresencia de\nuN vegetación y\nsedimentos,\n0,9 ”\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nencole. Obra\nhidráulica a la\nentrada en\nregular estado\ncon presencia\nde vegetación.\nA la salida\npresencia de\ntroncos de\nmadera y\nsedimentos.\nRealizar\nlimpieza\nencole, A la\nsalida\npresencia de\ntroncos de\nmadera y\nsedimentos.\n\n \n\n \n\nRealizar\nPR38+768 | K7+690 | Tubería Tubería\n\nlimpieza\nPR36+861 | K7+782 | Tuberia\n\n \n\n \n\nRealizar\nlimpieza\nencole. Obra\n; z hidráulica a la\nentrada con\nPRaS+903 | K7+834 : Tubería gclación. A\n: la salida\npresencia de\n. vegetación y\n. sedimentos.\nObra\n\n \n\f\ny XT , , . l\n130/ cimas LA\n- : . Hoja No. 48\n; >\n“POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN 11\nOTRAS DETERMINACIONES ”\n\nResolución No.\n\nINVENTARIO DE OBRAS HIDRÁULICAS EXISTENTES - TRAMO )— ALTOS DE ZARAGOZA - TRIANA\n\n \n\n \n\nOBRA EXISTENTE OBRA PROYECTADA\nABSCISADO\n\nNOMBRE | compr DIMENSIONES DIMENSIONES OBSERVACI\n\nNTE Sección ONES\n\nOBRA E A Sección\n\n \n\n \n\nhidráulica a la\nsalida en\nregular\nestado.\n\nObra\nhidráulica a la\nentrada en\nregular estado\ncon presencia\nPRO! co Tubería | 0,75 de vegetación.\nA la salida\npresencia de\nvegetación y\nmaterial\ngranular.\nViaducto A la entrada y\nsalida\npresencia de\nmaterial\ngranular de\nPRaSs1 9% | k7+9s0 a tamaño\n. considerable.\nEstructura\nhidráulica a la\nsalida en mal\nestado.\n\nObra\nhidráulica a la\ni entrada\ntaponada por\npo material\n: “ proveniente\nde\ndeslizamiento.\n: Ala salida se\n- presentan dos\nPR37+118 | K8+133 | Tubería estructuras\nhidráulicas: la\nalcantarilla de\n0 60m y le da\npaso a un box\ncoulvert de\n0.65m x0.70m\ncon longitud\nde 20m. No\nhay flujo.\n\nRealizar\n\no Impieza\n\nPR37+173 | K8+191 Tubería Tubería encole y\ndescole.\n\nRealizas\nlimpieza\nencole y\n\n. descole. Obra\nbidráulica a la |:\n\nPR37+200 | K8+218 | Tubería | 0,75 Tubería entrada en\nregular\nestado. A la\nsalida\npresencia de\nsedimentos.\nObra\nhidráulica a la\n1 entradaen |\n: : regular\nestado A la\nPR37+235 | K8+253 os |\" Tubería a a\n, hidráulica\n\nreconstruida\ncon presencia\nde\nsedimentos, 1\n\nObra\n\nhidráulica a la\n\nentrada en\nPR37+262 | K8+279 | Tuberia , Tubería 0,9 regular estado\n\ny con\n|\n|\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\npresencia de\nmaterial\n\n \n\f\nResolución No. LU 4 21 DIC 2007 Hoja No. 49\n\nA\n\n“ POR LA CUAL SE OTÓRGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nINVENTARIO DE OBRAS HIDRÁULICAS EXISTENTES - TRAMO ] - ALTOS DE ZARAGOZA - TRIANA\n\n \n\nOBRA EXISTENTE OBRA PROYECTADA :\nABSCISADO\n\nNOMBRE | corre DIMENSIONES DIMENSIONES\nDELA RR Sección bx\n\n \n\nOBSERVAC!\nh ONES\n\n \n\nOBRA Calzada D | Sección | BID | x\n\nSe] [af\n\n \n\ngranular. A la\nsalida:\nestructura\nhidráulica\nreconstruida\nen medio de\nmuro de\ngaviones y\ncon presencia\nde material\ngranular.\nObra\nhidráulica a ta\nentrada en\nregular estado\ny con\npresencia de\nmaterial\ngranular. A la\nsalida\nestructura\nhidráulica\nreconstruida\nen medio de\nmuro de\ngaviones y\ncon presencia\nde material\ngranular.\nRealizar\nlimpieza\nencole y\nPR37+379 | K8+399 Tubería , Tubería descole. Ala\nz salida\npresencia de\nsedimentos\nRealizar\nlimpieza\nencole y\ndescole. Ala\nPR37+436 | K8+457 | Tubería Tubería . salida\npresencia de\nmaterial\ngranular y\nvegetación.\nRealizar\nlimpieza\nencole y\ndescole,\n\nA la entrada y\nsalida agua\napozada con\npresencia de\nsedimentos y\nde material\ngranular.\nEstructura\nhidráulica a la\nsalida en\nregular\nestado\n\nA la entrada\nexisten un(1)\nbox coulvert\nde\n2.00mx0.85m\ny otro box\ncoulvert de\n3.00mx2,65m.\nAdicionalment\ne, existe otro\nbox coulvert\nmás aguas\narriba que ya\nno está en\ntuncionamient\no. Ambas\nestructuras se,\nencuentran\nsemitaponada\ns por material]\ngranutar prov\n\nPR37+684 | K8+709 | Tubería . Tuberia ” Realizar\n\n \n\nj\n\nTL1-76AUX PR37+285 | K8+302 | 4 : : Tubería\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nPR37+479 Tuberia\n\n \n\n \n\nPR37+546 | K8+572 Tubería\n\n \n\n \n\nSta Box\nBárbara | PRI7+594 | K8+*820 | cover\n\n \n\n \n\n \n\n \n\n \n\f\nSN 1\nResolución.No. » Z 3 0 / 2 | DIC 2007 Hoja No. :\n\n, 50\nA\n\n* POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\n$\nINVENTARIO DE OBRAS HIDRÁULICAS EXISTENTES - TRAMO | - ALTOS DE ZARAGOZA - TRIANA\n\nOBRA PROYECTADA\n\n \n\nNOMBRE\nDE LA CORRE\n\nDIMENSIONES\n\nOBSERVACI\nONES\n\nNTE\ne\nhidráulica a la\nentrada y\nsalida con\npresencia de\nBox Box material\nTL1-85 cet PR38+153 | K8+933 granular, es\nCoutvert Coutver cual no\npermite buen\nflujo. A la\nsalkia\nestructura con\negetación.\nE o A\n\n \n\n \n\n \n\nTL137\n\nPR38+405 | K9+165\n\nhidráulica a la\nregutar\nestado. A la\n\n \n\f\nResolución No. 3 0 1 27 DIC 2007 Hoja No. 51 !\n\n“ POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\n1\nÑ\n\nINVENTARIO DE OBRAS HIDRÁULICAS EXISTENTES - TRAMO | - ALTOS DE ZARAGOZA - TRIANA\n1 1\n\n \n\n \n\nOBRA EXISTENTE OBRA PROYECTADA\nABSCISADO\n\nNOMBRE CORRIE 4 | DIMENSIONES DIMENSIONES\nDELA | “AR Sección 5%\nOBRA Calzada D h | Sección\n\nPR Derecha\n\nOBSERVACI\nONES\n\n \n\n \n\n \n\nm\n\n \n\nObra\nhidráulica a la\nentrada en\nmal estado. A\nla salida obra\n. xo hidráulica\nTL2-01 AUX PRIB+595 | K9+376 0,6 Tubería taponada por\n4 material\ngranular de\ntamaño\nconsiderable y\nde vegetación.\nRealizar\nlimpieza\nencole, Obra\nhidráulica a la\nentrada y\nsalida en\nTL2-02A4UX PR38+644 | K9+427 A Tubería regular\n\n: r estado, A la\nsalida\npresencia de\nmaterial\ngranular y\nvegetación.\nRealizar\nlIÍmpieza\nencole Obra\nhidráulica a la\nentrada y\nTL2-03AUX PR38+684 | K9+466 Tubería . salida en\nregular\nestado A la\nsalida\npresencia\nvegetación.\n\nRealizar\nlimpieza\nencole. Obra\nhidráulica a la\nTL2-04AUX PR38+722 Tubería Tubería Pl\ní estado Ala\nentrada\npresencia de\nvegetación.\nObra\nhidráulica en\nbuen estado.\n. Realizar\nLa B limpieza\nMachac | PR38+783 | k9+569 Couve \" aguas arriba.\na Presencia de\nvegetación en\nestructura\nhidráulica a la\nJ entrada.\n\n' : Obra\nhidráulica en\nbuen estado.\nAla salida\n\ni presencia de\nTL2-05AUX PR38+801 K 9+584 Tubería : material\ngranular Con\nla obra\n[ anterior\ndescarga a\nuna piscina.\n\nRealizar\nlimpieza\nencole y\nPR38+858 | K9+638 Tuberia \" descole Obra\nhidráulica a la\n| entrada en\nbuen estado.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nObra\nhidráulica a la\nentrada y\nPR38+896 | K9+679 | Tubería Tubería pool\nestado. A la\nsalida\nresencia de\n\n \n\nde\n\n \n\f\n2 2\n\nResolución No. 2 3 6 l. ” 27 DIC 2007 Hoja No. 52 | IST A\n\n1\n\n“ POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ” :\n\nINVENTARIO DE OBRAS HIDRÁULICAS EXISTENTES - TRAMO J -- ALTOS DE ZARAGOZA - TRIANA\n\n \n\nOBRA EXISTENTE OBRA PROYECTADA\nABSCISADO\n\nNOMBRE DIMENSIONES DIMENSIONES\nDELA Es Sección LE\nOBRA Calzada Sección | WD | x | n\n\nDerecha l\n\nOBSERVACI\nONES\n\n \n\n \n\n \n\nsedimentos.\n\n \n\nRealizar\nImpieza\nencole y\ndescole. Obra\nhidráulica a ta\nentrada en\nregular estado\ny presencia de\nl vegetación. A\nme la salida se\nTL2-09AUX PR38+966 | K9+745 | Tuberia | 0, Pe\n! permite el\ndesague\naguas mas\nabajo en una\nestructura en\nbox coulvert\nde\n0.90mx1 00.0\nbra ubicada al\nfrente\n\nObra\nhidráulica a la\nentrada en\nlar\nPapaga . Box regu\nyos PR39+077 | K9+825 Tuberia Coulvert , , Po Ala\npresencia de\nsedimentos y\nvegetación.\nRealizar\nlimpieza\nencole. Obra\nPR38+120 | K9+860 | Tubería Tuberla hidráulica a la\nentrada en\nregular\nÑ estado\nl Realizar\n2 limpieza\nBox\nTL2-12AUX PR39+201 K9+940 Tubería Coulvert\ncasa\nconstruida.\nEstructura a la\nentrada en\ncaída\n: escalonada\nTL2-13 PR39+270 | K10:013 | Tubería o a ca ala\nsalida\ninundada y\n- con !\nsedimentos.\n\nencole, Obra\nObra\n; Box hidráulica en\nTL2-14 PR39+376 | K10+120 | Tubería Coulvert caida en buen\nestado.\n\nhidráulica a la\nObra\nhidráulica en\nbuen estado.\nTanto a la\nentrada como\na la salida\nmuers | AMCAIA | pros 452 | K10:204 Pontón Couiven a\ngranular.\nAguas arriba\n: e] dimensiones\nde\n. pontón:3.00m\n1 x1.20m;,\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nentrada en\nregular\nestado. La\nobra '\nhidráulica a la\nsalida está\ndebajo de\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\n \n\npos . . , .\nResolución No. ] : ) a ¿1 yic a Hoja No. 53 $5\ny 4» ;\n\n“* POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN AZ\nOTRAS DETERMINACIONES ”\n\nINVENTARIO DE OBRAS HIDRÁULICAS EXISTENTES - TRAMO | - ALTOS DE ZARAGOZA - TRIANA\n\nOBRA EXISTENTE OBRA PROYECTADA\nABSCISADO\n\nNOMBRE | corre DIMENSIONES DIMENSIONES OBSERVACI\nDELA NTE , Sección ONES\nOBRA Calzada | Sección | biD x h L\n\nDerecha\n\n \n\n \n\nm\n\nAguas abajo\ndimensiones\nde\npontón:3.00m\nx2.60m.\n\n \n\nRealizar\nlimpieza\nencole, Obra\nPR39+511 | K10+283 hidráulica a la\nentrada con\npresencia de\nvegetación.\nObra\nhidráulica a la\nBox entrada y\nCoulvert salida tapada\npor\nvegetación.\nEstructura\nhidráulica a la\nentrada can\nvegetación. A\nPR39+612 | K 10+362 la salida\npresencia de\nvegetación y\nmaterial\ngranular,\nObra\nhidráulica a la\nentrada en\nregular\nestado.\nRealizar\nImpieza\nencole. A la\nsalida obra\nhidráulica con\npresencia de\nvegetación.\n\nObra\nhidráulica a la\nentrada en\nregular\nestado\nRealizar\nlimpieza\nPR q encole. A la\nTubería Tubería salida\n\n39+903,20 apozamiento\nde agua con\npresencia de\nsedimentos.\nTubería de\nacueducto a ta\nentrada y\nsalida.\n\nOBRAS HIDRÁULICAS PROYECTADAS EN CALZADA NUEVA - TRAMO | - ALTOS DE ZARAGOZA - TRIANA\n\n \n\nPR39+570 | K10+323 | Tubería\n\n \n\n \n\n \n\n \n\n \n\n \n\nPR39+549 | K $0+392\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n, . OBRA PROYECTADA\n. a ¿\nNOMBRE ABSCISADO '\nDELA CORRIENTE o DIMENSIONES\nOBRA Sección\nPR Calzada Derecha\nPR29+198 K 0+207 Tubería\n\nPR29+317 K 0+326 Tubería\n\n| muro | | PRA K 0+285\nTLi-03A K 0+610 Tubería\n\nPR29+828 K 0+838 Tubería\nPR29+963 K 0+960 Tubería\n\nPrao+0s0 | K1*047 Tubería\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\nMero z -\nResolución No. ! 0% - Hoja No, 54 153\n\n, ”\n\n“* POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN at\nOTRAS DF:TERMINACIONES ”\n\nOBRAS HIDRÁULICAS PROYECTADAS EN CALZADA NUEVA - TRAMO 1 - ALTOS DE ZARAGOZA - TRIANA\n\n \n\nOBRA PROYECTADA\nNOMBRE ABSCISADO\nDELA | CORRIENTE DIMENSIONES\nOBRA Sección\n\nPR Calzada Derecha\nTL1-06A PR30+140 K 1+140 Tubería\nTL1-07 PR30+263 Ky1+255 Tubería\nTL1-08 PR30+390 K 1+370 Tubería\nTL1-09 PR30+439 K 1+419 Tubería\n\nTL1-10 PR30+523 K 1+502\n\nTL1-14 PR30+583 K 1+564 Tubería\nTL1-12 Cumbamba PR30+740 K 1+726 Box Coulvert\n\nTL1-13 La Colorada PR30+867 K 1+847 Box Coulvert\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nTL1-13A Nueva PR31+000 K 2+000 Tubería\n\nTL1-14 PR31+132 Tubería\nTL1-14AUX PR31+191 Tubería 09\nTLA-15 PR31+293\nTL1-16 PR3t+342+ “Uf \"K2+349 \"\nTL1-17 PR31+404 Tubería 0,9 r\n\n1L1-18 PR31+486 Tubería 0.9\n\nTL1-19 PR31+527 Tubería 0.9\n\nTL1-20 PRI1+667 Tubería 0,9\n\nTL1-21 PR31+727 0,9\n\nTL1-24 PRS1+844 09\n\nTL1-25 PR31+913 09\n\nTL1-26 PR32+034 09\n\nTL1-27 PR32+073 15\n\nTL1-28 Boquerón Praze349 [|  K3É388_ | puente |\nPR32+600 K 3+600\n\nTL1-30 PR32+738 K3+776\n\nTL1-31 Los Alamos PR32+810 K 3+852\n\n1L1-32\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nTL1-33 PR33+190 K 4+187 Tubería\n\nmos Pragedas | Karai9 | pee |\n111-354 Prissrsoo | Kar600\nTL1-36 PRI3e717 caps * K4+606 Box Coulvert\n\nTL1-36A PR33+900 K 4+850 Tubería 0,9\n\n \n\n>\no\n\n \n\nTL1-37\n\nPR34+045\n\nK 5+000 Tubería 0,9\n\n \n\n \n\nTL1-38\n\nPR34+086\n\nK 5+050 Tubería 0,9\n\n \n\nTL1-39\nTL 1-40\nTL1-41\nTL1-41A\nTL1-42\n\n \n\nNueva\n\n \n\nPROA+258 K 5+209\nPR34+325 K5+272 0.9\nPRI4+420 K 5+360 09\n\nPR34+186\n\nPR34+590\n\nK 5+138 09\n\n \n\n \n\nK 5+536 Tubería 0,9\n\n \n\nTL1-424\nTL1-43\nTL3-44\nTL1-45\nTL1-46\nTL1-47\nTL1-48\n\n \n\nLa García\n\nSan Antonio\n\nPR34+639\nPR34+997\n\nPR34+789\n\nPR35+104\nPR35+172\nPR35+249\nPR35+308\n\n5+734 Puente 16\nK 5+586 Tubería\nK 5+937 Puente 27\nK 6+050 Tubería 0,9\nK6+117 Tuberia 0,9\nK 6+182 Tubería 0,9\nK 6+243 Tubería 0,9\n\n \n\n \n\nTL1-49\nTL1-50\nTL1-51\n\n \n\nPR35+39%\nPR35+453\nPR35+533\n\nK 6+326 Tubería\nK 6+390 Tubería\nK 6+469 Tubería\n\n \n\n \n\n \n\f\n2 7 DIC 2001\n\nceoucinso, 290 1\n\n“POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\n154\no\n\nmi\n\nHoja No. 55\n\n2\n-\n\nOBRAS HIDRÁULICAS PROYECTADAS EN CALZADA NUEVA - TRAMO | - ALTOS DE ZARAGOZA - TRIANA\n\n \n\nNOMBRE\nDELA\nOBRA\n\nCORRIENTE\n\nABSCI\n\nPR\n\n¡SADO\n\nCalzada Derecha\n\n \n\nSección\n\nOBRA PROYECTADA\nDIMENSIONES\n\nb/D\nm\n\n \n\nTL1-52\n\nTL1-53 El Cafetal\n\nPR35+596\nPR35+637\n\nK 6+529\nK 6+572\n\nTubería\nPuente\n\n0,9\n10\n\n \n\nTL1-54\n\nPR35+702\n\nK 6+639\n\nTubería\n\n0,9\n\n \n\nTL1-54AUX\nTL1-56\nTL1-57\n\nPR35+842\nPR39+880\".\nPR35+979\n\nK 6+777\nK 6+815\n\nTubería\nTubería\n\n \n\n0,9\n0,9\n\n \n\nK 6+915\n\nTubería\n\n \n\nTL1-58\n\nPR35+1033\n\nK 6+971\n\nTubería\n\n0,9\n0,9\n\n \n\nTL1-59 Bendiciones\n\nPR35+1130\n\n \n\nTL1-60\nTL1-61\nTL1-62\nTL1-63\n\nHoya No. 9\n\n \n\nPR36+446\nPR36+464\nPR36+513\nPR36+559\n\n \n\nTL1-64\nTL1-65\nTL1-66\nTL1-67\nTL1-68\nTL1-70\nTL1-71\nTL1-73\nTL1-74\nTL1-75\nTL1-76\nTL1-76AUX\nTL1-77\n\nLos Chorros\n\n \n\nPR36+519\nPR36+711\nPR36+768\nPR36+861\nPR35+903\nPR36+1047\n\nK.7+633\nK7+690\nK7+782\nK7+834\nK7+950\n\nViaducto\n\nTuberia\nTubería\nTubería\n\nBendiciones\n\n0,9\n0,\n0,9\n\n \n\n \n\nTubería\nViaducto\n\n \n\nPR37+118\nPR37+173\nPR37+200\n\nK 8+133\nK 8+191\nK 8+218\n\n \n\nPR37+235\nPR37+262\nPR37+285\nPR37+379'\n\n4\n\n \n\n \n\nTL1-78\nTL1-79\nTL1-80\nTL1-82\nTL1-83\nTL1-84\nTL1-85\nTL1-86\nTL1-87\nTL1-88\n\n \n\nSta Bárbara\n\nLa Cristalina\n\nPR37+436\n\nPR38+265\n\nK 8+253\n\nTubería\nTubería\nTubería\nTubería\n\n \n\n0,9\nLos Chorros\n0,9\n0,9\n0,9\n0,9\n\n \n\n \n\nK 8+279\nK 8+302\n\n* K8+398\nK 8+457\n\nK 8+503\n\nK 8+572\n\nK 8+520\n\nK 8+709\n\nK 8+901\n\nK 8+933\n\nK 8+967\n\nK 9+003\n9+044\n\nTubería\nTubería\nTubería\nTubería\nTubería\n\nTubería\nPuente\n\n \n\nTubería\n\nBox Coulvert\n\nTubería\n\n \n\n11-89\nTL1-90\n\nPR38+305\nPR38+405\n\nK 9+084\nK 9+185\n\n \n\nTL1-91\n\nPR38+524\n\nK 9+303\n\nTubería\n\nTubería\n\n \n\n \n\nTL2-01AUX\nTL2-02AUX\nTL2-03AUX\n\nTL2-04AUX\n\nTL2-05 La Machaca\n\nPR38+595\n\nK 9+376\n\nTubería\n\n \n\nPR35+644\n\nPR38+684\nPR38+722\n\nPR38+783\n\nK 9+427\n\nTubería\n\n \n\n0,9\nos [\"| |\nE\n\n[+[ 7\n\n \n\nK 9+466\n\nTubería\n\n \n\nK 9+504\nK 9+569\n\nTubería\n\n \n\nTL2-05AUX\nTL2-07\nTL2-08\n\nTL2-09AUX\nTL2-10\nTi2-11\n\nTL2-12AUX\n\n \n\nPapagayos\n\n \n\nPR3B+801\nPR3B+856 |\nPR38+896\nPR38+966\n\nK 9+584\n7 K08+638\nK 9+679\nK 9+745\n\n \n\nPR39+077\nPR39+120\nPR39+201\n\n \n\nK 9+825\n\nK 9+850\n\nBox Coulvert\nTubería\n\n \n\nBox Coulven\n\nBox Coulvert\n\n \n\n \n\n \n\f\nResolución No. 2 3 0 / | 21 DI 2001 Hoja No. 56\n\n** POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nal\nOBRAS HIDRÁULICAS PROYECTADAS EN CALZADA NUEVA - TRAMO | - ALTOS DE ZARAGOZA - TRIANA\n\n: Y\nperdi ABSCISADO\n\nSección\nCalzada Derecha\nPR39+270 K 10+013 Box Coulvert\nPR39+376 K 10+120 Box Coulvert\nPR39+452 K 10+204 Box Coulvert\nPR39+511 K 10+263 Tubería\nPR39+570 K 10+323 Box Coulvert\nPR39+612 K 10+362 Tubería\nPR39+649 K 10+392 Tubería\n\n \n\n \n\n \n\n \n\n \n\n \n\nINVENTARIO DE OBRAS HIDRÁULICAS EXISTENTES - TRAMO Il — TRIANA - QUEBRADA LIMONES\nY OBRAS HIDRÁULICAS PROYECTADAS EN CALZADA EXISTENTE\n\n \n\nOBRA EXISTENTE OBRA PROYECTADA\nNOMBRE\n\nDELA | CORRIENTE ABSCISA OBSERVACIONES\n\n \n\n \n\n—omenerones |\no5nA A a paa\n[>]\n\nRealizar Impieza\nencole. Obra\nhidráulica a ta\nentrada en regular\nestado y con\nvegetación A la\nPR 39+806 Tubería , salida se presenta\nmaterial granular y\nvegetación, Filtro de\nacueducto utilizado\npor la comunidad\ntanto a la entrada\ncomo a la salida.\nObra hidráulica a la\nentrada en regular\nestado y con\npresencia de\nmaterial granular de\ntamaño\nconsiderable A la\nsalida obra\nhidráulica taponada\nr vegetación.\n\n \n\n \n\nPR 39+860 Tubería\n\n \n\nObra hidráulica a la\nentrada y salida con\npresencia de\nmaterial granular de\ntamaño considerable\nque no permiten\nbuen flujo.\nDimensiones aguas\narriba:\n2.10mx3.10m;\nDimensiones aguas\nabajo: 3.25mx3,20m.\n\nObra hidráulica a la\n\ndo entrada y salida en\nPR 40+021 Tubería . \" regular estado con\nvegetación Realizar\n1 limpieza encole.\n\nObra hidráulica a la\nentrada y salida en\nregular estado.\nPR 40+150 Tubería , Realizar impieza\nencole y descole.\nTuberia encole\ndestruida,\nRealizar limpieza\nencole y descale,\nFiltro de acueducto\nPR 40+194 Tuberla | 0,75 j” , utilizado por la\n\nr comunidad tanto a la\nentrada como a la\nsalida.\nRealizar limpieza\nencole y descole.\n\nPR 40+373 [ . Obra taponada.\n\n \n\nKatanga PR 39+879 Pontón\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nPR 40+220 | Tubería | 0,6\n\n \n\n \n\n \n\f\no. 2.7 DIG 2001\n\nResolución No. IN Hoja No. 57\n\nAS\n\n“* POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nINVENTARIO DE OBRAS HIDRÁULICAS EXISTENTES - TRAMO Il - TRIANA — QUEBRADA LIMONES\nY OBRAS HIDRÁULICAS PROYECTADAS EN CALZADA EXISTENTE\n\n \n\nOBRA EXISTENTE OBRA PROYECTADA\nNOMBRE ABSCISA 2 | ,\nDELA CORRIENTE 4 DIMENSIONES DIMENSIONES OBSERVACIONES\n\nCORREGIDA (m)\nOBRA Sección | D - Bxh xo hn |x\n\n \n\n»\n\n \n\nEstructura hidráulica\n> a la entrada con\n, sección de tuberia\ndoble y en regular\nPR 40+451 T. Doble add Aguas abajo\nno se presenta obra\nhidráulica. Desague\nen el río Dagua\nEstructura hidráulica\nen buen estado. A la\nentrada presencia\nde material granular,\nEstructura hidráulica\na la entrada y salida\nEl Perico PR 40+746 T. Doble 5 en regular estado. A\n, la salida material\ngranular acumulado.\nObra hidráulica a la\nentrada en regular\nestado Realizar\nPR 40+814 Tubería limpieza encole.\nObra a la salida con\npresencia de\nvegetación\nRealizar Impieza\nencole. Obra\nhidráulica a la\nentrada en regular\nestado. A la salida\nse presenta material\ngranular y\nvegetación.\nRealizar limpieza\nencole y descole.\nRealizar limpieza\nencole y descole.\nObra hidráulica a la\nentrada en regular\nestado y con\nvegetación.\nRealizar limpieza\nencole.\n\n \n\n \n\nEl Perico PR 40+689\n\n \n\n \n\n \n\n \n\n \n\nPR 40+915 Tubería\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nE\nPR 40+1003 Tubería\n\n \n\ne\n\nPR 41+059 Tubería\n\nPR 41+132\n\n0,6\n0,6\nRealizar limpieza\nencole Obra\nhidráulica a la salida\nPR 41+274 Tubería en regular estado\ncon vegetación y\nz presencia de\nmaterial granular.\n\n \n\nRealizar limpieza\nencole. Obra\nhidráulica a la salida\nen regular estado\ncon presencia de\nvegetación\nRealizar limpieza\nencole y descole.\nObra hidráulica a la\nentrada en regular\nestado. Filtro de\nacueducto utilizado\npor la comunidad\ntanto a la entrada\ncomo a la salida.\n\n- o, Realizar limpieza\n. E encole. Obra\nPR 41+412 Tubería | 06 hidráulica a la salida\ncon vegetación.\n\n4\nRealizar limpieza\nencole y descole.\nObra hidráulica a la\nPR 41+472 Tubería . salda en regular\nvegetación y\npresencia de\nmaterial granular.\nRealizar limpieza\nencole y descole.\nás Obra hidráulica a la\nPR 411512 Tubería entrada y salida con\n: vegetación y\npresencia de\n\nPR 41+318 Tubería\n\n \n\n \n\nPR 41+349 Tubería\n\n \n\n \n\n \n\n \n\n \n\n  \n\f\nResolución No. | 1 3 6 1 ¿ | DIC 2001 Hoja No. 58\n\n>\n\n“* POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN -\nOTRAS DETERMINACIONES ”\n\nINVENTARIO DE OBRAS HIDRÁULICAS EXISTENTES - TRAMO II — TRIANA — QUEBRADA LIMONES\n\nY OBRAS HIDRÁULICAS PROYECTADAS EN CALZADA EXISTENTE\n\n \n\n \n\nOBRA EXISTENTE OBRA PROYECTADA\nNOMBRE\n\nDELA | CORRIENTE ABSCISA DIMENSIONES DIMENSIONES OBSERVACIONES\nOBRA CORREGIDA (m)\nSección D Bxh E\n\n \n\n \n\n \n\nmaterial granular.\n\nRealizar limpieza\nencole. Obra\nhidráulica a la salida\nen regular estado\ncon presencia de\nmaterial granular.\nEncole\nsemidestruido,\nRealizar limpieza\nencole y descole.\nObra hidráulica a la\nPR 41+636 Tubería , entrada y salida en\nog regular estado.\no. . Encole y descole\nsemidestruidos.\nApozamiento de\nagua a la entrada.\nObra hidráulica a la\nentrada y salida con\nvegetación. Encole\nen regular estado.\nLimpieza encole.\nFiltro de acueducto\nutilizado por la\ncomunidad tanto a ta\nentrada como a la\nsalida\nObra hidráulica en\nbuen estado\nObra hidráulica a la\nentrada con\nvegetación. Obra\nhidráulica a la salida\ncon rejilla; sección\ntubería,\nRealizar impieza\nencole y descole.\nObra hidráulica a la\nPR 41+903 Tubería entrada y salida con\npresencia de\nvegetación y\nmaterial granular.\nRealizar limpieza\nencole y descole.\nObra hidráulica a la\nentrada con\nvegetación Encole\nen regular estado.\nRealizar Impieza\nencole y descole. A\nla salida presencia\nde material granular.\n\nObra hidráulica a la\nentrada y salida en\nregular estado.\nPR 42+088 Tuberia | 0,75 Apozamiento de\nagua a la entrada.\nEncole en regular\nestado.\nse Realizar limpieza\n|\nObra hidráulica en\nbuen estado, Tanto\nse a la entrada y salida\nNA PR 42+207 Tubería , rictura en box\npero sección en\n. tubería de O 90m\nObra hidráulica en\nbuen estado.\n. Presencia de\nLa Víbora PR 42+300 Permanece obra existente material granular de\ntamaño considerable\na la entrada y salida.\n\nPR 44+594 Tubería\n\n \n\n \n\n \n\n \n\n \n\n \n\nPR 41+717 Tubería\n\n \n\n \n\n \n\n \n\nPeñalisa PR 41+822 Puente\n\n \n\nPR 41+854 Tubería\n\n \n\n \n\n \n\n \n\n \n\n \n\f\nResolución No.\n\n|\n\n“POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nINVENTARIO DE OBRAS HIDRÁULICAS EXISTENTES - TRAMO ll — TRIANA — QUEBRADA LIMONES\n\nNOMBRE\nDELA CORRIENTE\nOBRA\n\nt\n\n]\n\nY OBRAS HIDRÁULICAS PROYECTADAS EN CALZADA EXISTENTE\n\n| | OBRAEXISTENTE OBRA PROYECTADA\n\nDIMENSIONES DIMENSIONES\n\nABSCISA\nCORREGIDA (m)\n\nOBSERVACIONES\n\n \n\nSección [ pD\n\n \n\n \n\n \n\nPR 424555\n\nPR 42+677\n\n \n\nTubería\n\n \n\n \n\nPR 42+758\n\nTubería\n\n \n\nPR 42+800\n\nPR 42+837\n\nPR 42+877\n\nTubería\n\nT. Doble\n\nTubería\n\n \n\nPR 42+927\n\nPR 42+987\n\nPR 43+039\n\nPR 43+174\n\nTubería\n\nTubería | 0,75\n\n \n\nPR 43+224\n\nPR 43+317\n\nPR 43+427\n\nTubería | D9”\n\nTubería\n\nVIADUCTO LA VÍBORA\n\n \n\nRealizar limpieza\nencole y descole, A\nTa entrada presencia\nde tubería poliducto\nque produce\napozamiento de\nagua.\n\nRealizar limpieza\nencole y descole. A\nla salida |\napozamiento de\nagua.\n\nRealizar limpieza\nencole y descole,\nRealizar limpieza\nencole !\n\nObra hidráulica a la\nentrada con\npresencia de\nmateñal granular. A\nla salida estructura\nen caida\n\nRealizar limpieza\nencole. A la salida\n\n \n\napozamiento de\nagua. !\nRealizar Impieza\nencole. A la salida\napozamiento de\nagua.\nRealizar limpieza\nencole, A la salida\napozamiento de\nagua.\nRealizar limpieza\nencole, Obra\nhidráulica a la\nentrada y salida con\nvegetación.\nDimensiones\nestructura aguas\nariba\n1 SOmx0.60m;\nDimensiones\nestructura aguas\nabajo: 1 50mx1.10m;\nRealizar limpieza\nencole. Obra\nhidráulica en regular\nestado a la entrada.\nA la salida\nvegetación\nA la salida presencia\nde material granular.\n\nRealizar limpieza\nencole, Obra a la\nsalida taponada por\nvegetación.\nRealizar Iimpieza\nencole y descole\n\n \n\n \n\nPR 43+484\n\nPR 43+676\n\nTubería\n\n| Tubería\n\n \n\n \n\n \n\nLa Delfina\n\n \n\n \n\nPRa3+926 *\n\nPR 43+977\n\nPR 44+288\n\nPR 44+339\n\nTubería\n\n056\n0,9\n[7\n\n \n\n \n\n \n\nLimpieza descole.\nPresencia de\nmaterial granular a\nla entrada y salida\nRealizar limpieza\nencole.\n\nObra en buen\nestado,\n\n \n\n \n\nPermanece obra existen\n\nE\n|| A\n\n \n\n \n\n \n\n \n\nObra hidráulica en\nbuen estado.\nPresencia de\nmaterial granular de\ntamaño considerable\na la entrada y salida\nencole y descole,\nRealizar Iimpieza\nencole y descole.\nEncole\nsemidestruido.\n\n \n\n \n\n \n\f\n \n\nResolución No, , '\n\n“ POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nINVENTARIO DE OBRAS HIDRÁULICAS EXISTENTES - TRAMO ll - TRIANA - QUEBRADA LIMONES\n\nY OBRAS HIDRÁULICAS PROYECTADAS EN CALZADA EXISTENTE\n\nOBRA EXISTENTE\n\nOBRA PROYECTADA\n\n \n\nNOMBRE\n\nDELA ABSCISA\n\nDIMENSIONES\n\nDIMENSIONES.\n\n \n\nOBRA CORREGIDA (m)\n\n— [|]\nBox\nHoya No. 8 PR 44+381\n\nPR 44+431 Tubería\n\nTL 2-74\n\nTL 2-75\n\nD Bxh\n\n \n\nOBSERVACIONES\n\nEstructura hidráulica\nen buen estado y en\ncaída\n\nRealizar limpieza\nencole y descole.\n\n \n\nTL 2-76 Tubería\n\nPR 44+693 Tubería\n\n \n\nPR 444786 Tubería\n\nPR 44849 Tubería\n\nPR 44+964\n\nPR 45+201 Tubería\n\nBox\nCoulvert\n\nBox\nCoulvert\n\nPR 45+285\n\nHoya No. 8\n\nLos Tres\nChorros\n\nPR 45+381\n\nPR 45+442\n\nPR 45+560\n\nPR 45+656 7. Doble\n\n \n\n \n\n \n\nDoble\n\n \n\nPR 45+747\n\nBox\nPR 45+881\nPR 45+959\n\nPR 46+174\n\nTubería\n\nLa Nevera\n\nTubería\n\nTubería\n\n \n\n \n\nT\nye\n\n \n\n \n\n \n\nVIADUCTO BASE MILITAR\n\nRealizar limpieza\nencole. Encole en\nregular estado.\nRealizar limpieza\nencole y descole\nEncole en regular\nestado.\n\nTubería\nsemitaponada por\nempozamiento de\nagua con presencia\nde hojas, A la salida\nobra totalmente\ninundada.\n\nRealizar limpieza\nencole y descole\nRealizar Iimpieza\nencole. Encole en\nregular estado.\nRealizar limpieza\nencole. Encole en\nregular estado, A la\nsalida obra\nsemitaponada.\nPresencia de\nvegetación y\nmateria) granular a\nla entrada y salida\nBuen flujo.\nEstructura a la\nentrada con sección\nde tubería: a la\nsalida estructura en\nbox pero con la\nsección en tuberia\nObra hidráulica en\nbuen estado.\nLimpieza encole.\nObra hidráulica a la\nentrada en regular\nestado. Obra a la\nsalida con presencia\nde tubería y madera.\nObra hidráulica en\nbuen estado\nEstructura a la\nentrada funciona en\ncalda Presencia de\nvegetación aguas\nabajo que reduce el\nárea hidráulica.\n\n \n\n \n\nVIADUCTO LOS TRES\nCHORROS\n\nRealizar limpieza\nencole y descole.\nObra hidráulica en\nregular estado a la\nentrada y salida,\nRealizar limpieza\nencole y descole.\nObra hidráulica a la\nentrada con área\nhidráulica reducida\npor presencia de\nmuros.\n\nRealizar limpieza\nencole. Obra a ta\nsalida con presencia\nde vegetación.\nRealizar limpieza\nencole y descole.\nEncole en regular\nestado.\n\n \n\n \n\n \n\f\n13 0 l 2.7 DIC 2uul\n\nResolución No.\nA\n\nHoja No. 61\n\n“ POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\n\nOTRAS DETERMINACIONES ”\n\nINVENTARIO DE OBRAS HIDRÁULICAS EXISTENTES - TRAMO II — TRIANA — QUEBRADA LIMONES\n\nY OBRAS HIDRÁULICAS PROYECTADAS EN CALZADA EXISTENTE\n\nOBRA EXISTENTE OBRA PROYECTADA\nNOMBRE a\nDELA | CORRIENTE ABSCISA DIMENSIONES DIMENSIONES\n\nOBRA Cesare [sección] o | TexmfemTx| n [xo\nAAA\n\n \n\nOBSERVACIONES\n\n \n\nLos PR 46+261\n\nLimones Coulvert abajo con\n\n \n\n \n\nPR 46+381 Tubería, |\n\nOBRAS HIDRÁULICAS PROYECTADAS - TRAMO ll - TRIANA — QUEBRADA LIMONES\nEN CALZADA NUEVA\n\n \n\nOBRA PROYECTADA\n\nNOMBRE DELLA | CORRIENTE ABSCISA CORREGIDA (m) — 7 DIMENSIONES\n\nOBRA\n\npo |]\nPR Calzada Derecha |\n\n \n\nPR 39+806 K 0+ 122\nPR 39+860 K 0+ 200\nPR 39+879 K 0+ 200 OS\n\nPR 40+021 K 0+ 375 Tubería\nPR 40+150 Tubería\nPR 40+194 K 0+ 539 Tubería\n\nPR 40+373 K 0+ 726 Tubería\n\n \n\nPR 40+451 K 0+ 800\n\nEl Perico N?\n1\nEl Perico N*\n\n3,5\n0,9\n10\n\n2 PR 401746 K 1+ 090 Box Coulvert |\n0,9\n\n| os |\n[os |\nPR 40+220 K 0+ 565 Tubería | 09 |\n[os |\n| |\n\nPR a0i689 K 1+ 032 Pontón\n\nTL 2-33 NA PR 40+814 K 1+ 157 Tubería\nTL 2-34 NA PR 40+915 K ++ 252 Tubería\n\nTL 2-35 NA PR 40+1003 K 1+ 335 Tubería\n\nEstructura aguas\narriba con\ndimensiones:\n\n4 00mx1.05m;\nBox Estructura aguas\n\ndimensiones:\n\n4 00mx1.90m.\nAguas arriba\nmateria! granular\nRealizar limpieza\nencole y descole.\n\n \n\n \n\n \n\nTL 2-36 NA PR 41+059 K 1+ 395 Tuberta\nTL 2-37 NA PR 41+132 K 1+ 470 Tubería\n\n \n\n \n\nTL 2-38 NA PR 41+274 K 1+ 618 Tubería\nTL 2-39 NA PR 41+318 K 1+ 660 Tubería\n\n \n\n \n\n \n\n \n\n \n\n \n\n[| a E\n\n \n\n \n\nTL 2-40 NA PR 41+349 K 1+ 690 Tuberia\n\n \n\n \n\nTL 2-41 NA PR 41+412 K 14+ 749 Tubería\n\n \n\n \n\n \n\nTL 2-42 NA PR 41+472 K 1+ 809 Tubería\n\nTL 2-43 NA PR 41+512 K 1+ 850 Tubería\n\n \n\n \n\n \n\nTL 2-44 NA PR 41+594 K 1+ 928 Tubería\n\nTL 2:45 N.A PR 41+636\nTL 2-46 NA PR 414717\nTL 2:47 Peñalisa PR 41+822\nmea] ma | prareoss\nPR 00)\n\nPR 41+937 \" 7 K2+270 Tubería\nPR 42+027 K 2+ 362 Tubería\n\nx\n\n3\n\n \n\n5\n\n \n\n \n\n \n\n \n\n \n\nPR 42+088 K 2+ 422 Tubería\nPR 42+134 K 2+ 469 Tubería\n\n \n\n \n\n \n\n \n\n \n\n \n\f\no 4 $ b j 21 Dic 2007 ha No 62 161\n\nResolución No.\n\n     \n      \n   \n   \n  \n\n2\n\n“ POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DE:TERMINACIONES ”\n\nOBRAS HIDRÁULICAS PROYECTADAS - TRAMO ll -- TRIANA - QUEBRADA LIMONES\n\nEN CALZADA NUEVA\n\n \n\nOBRA PROYECTADA\n\n    \n     \n \n \n \n   \n\nNOMBRE DE LA\nOBRA\n\nCORRIENTE ABSCISA CORREGIDA (m) IN\n\nSección BID\n\n   \n\n \n\n \n\nCalzada Derecha\nK 2+ 538\n\n \n  \n\n      \n  \n\nTL 2-54 NA PR 42+207\n\n  \n\nTubería\n\n \n\n        \n       \n  \n  \n \n     \n  \n   \n  \n \n \n\n \n\n \n\n \n\nTL 2-55 La Víbora PR 42+300 K 2+ 632 Puente 27\nTL 2-56 NA PR 42+555 K 2+ 880 Tubería 0,9\n\n \n\nTL 2-57 NA PR 424677\nTL 2-58 NA PR 42+758\nTL 2-59 NA PR 42+800\nPR 42837\nTL 2-61 NA PR 42+877\nT 2-62 NA PR 42+927\nTL 2-63 o PR 42+987\nTL 2-64 . PR 434038; |; \"\nPRa3e17a |\nN.A PR 434224\n\n \n\n      \n    \n\nVIADUCTO LA VÍBORA\n\n \n\n \n\n      \n  \n\nTL 2-65 AUX\n\n \n\n  \n    \n\n  \n\n     \n    \n     \n   \n\n \n\nTL 2-86 NA PR 43+317 K3+ 415 Tubería\nTL 2-67 NA PR 43+427 K 3+ 526 Tuberia\n\n \n\n \n \n\nTL 2-67 AUX . PR 43+484\nPR 43+676\nN.A PR 43+926\n\nLa Delfina PR 43+977\nN.A PR 44+288\nPR 44+339\nPR 444381\nPR 44+431\nPR 44+616\nPR 44+693\nNA PR 44+786\nTL 2-79 NA PR 44+849\nTL 2-80 NA PR 44+964\n1 Na | rraseor | Keri | tube | os |\nTuzos | Moyano a | Arabes | Ksesta | Boxcouwon | 18 |\n1284 prasiasz | K5wo7a | Tubeña | 08.\n| os |\n\n[09 |\n\nTubería\nTubería\nTubería\n\nK 3+ 585\nK3+774\nK 4+ 023\nK 4+ 072\nK 4+ 394\nK 4+ 445\nK 4+ 488\nK 4+ 540\n\n \n\n \n\n \n\n \n\n     \n   \n\n \n\n      \n   \n\nPuente\nTubería\nTubería\n\nBox Coulvert 3\n\nTubería\n\n \n\n   \n\n   \n   \n\n \n\n \n        \n    \n  \n  \n  \n   \n\n  \n\n \n\n    \n \n\n  \n\nHoya No. 6\nNA\nN.A\nNA\n\n \n\n     \n \n\n \n\n  \n  \n  \n\n  \n \n\n \n\n \n\n \n\n     \n\nTL 2-76\n\n             \n     \n     \n  \n\n  \n\n \n\nVIADUCTO BASE MILITAR\n\n   \n\n        \n    \n    \n  \n      \n \n  \n\n   \n\n \n\n     \n \n\n      \n \n\n    \n\n\"”\n\n \n\n \n\n \n\nTL 2-90 N.A PR 46+174 ,\nTL 2-91 Los Limones\n\n \n\n \n  \n  \n\n    \n      \n\nVIADUCTO LOS TRES CHORROS\n\n \n\n \n\n    \n      \n   \n   \n   \n   \n\nPR 46+261\n\nTL 2-92 PR 46+381\n4.\n\n    \n\n2. Obligación\n\n  \n\nLa Empresa deberá realizar las obras geotécnicas necesarias para la\nestabilización de taludes, con el fin de evitar la socavación y erosión de las\norillas de las fuentes hídricas intervenidas, dichas obras se deberán\nimplementar sin afectar el caudal y la dinámica natural de las mismas.\n\f\no 2301 2.7 DIC 2007\n\nResolución No. Hoja No. 63\n\n** POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nEMISIONES ATMOSFÉRICAS\n\nSe otorga el permiso de emisiones atmosféricas para la operación de las\nplantas de asfalto del proyecto doble calzada del sector Alto Zaragoza —\nTriana - Quebrada Limones a ser localizadas en los Campamentos La\nPalmira y La Delfina.\n\nObligaciones ,\n\n. Realizar monitoreos de ruido teniendo en cuenta la Resolución 0627 del 10\nde abril de 2006 durante la operación de las plantas de trituración,\nconcretos y asfaltos; en las zonas aledañas a dichas plantas, con et fin de\ndeterminar los niveles de presión sonora existentes con la frecuencia y\nparámetros señalados en la ficha 6.4.3. del PMA, anexando copia de los\nresultados en los Informes de Cumplimiento Ambiental.\n\n. Allegar Estudios isocinéticos de las fuentes de emisión a la atmósfera y\ncronograma de estudios isocinéticos.\n\n. En caso que los resultados de' monitoreo evidencien que el material\nparticulado arrojado a la atmósfera está por encima del valor de emisión\nmáxima permitida es necesario optimizar los equipos de control con los\ncuales cuenta la planta de trituración y producción de asfalto. Otra opción\nes mejorar el sistema de alimentación de combustible a los equipos de\ncombustión de forma que se produzcan menos inquemados y disminuya la\nemisión de material particulado a la atmósfera. En estas condiciones surge\nla necesidad de concebir e implementar el plan de trabajo para ajustar el\nfuncionamiento de los 'equipos de generación y control de emisiones de\nforma que se cumpla con la normatividad ambiental vigente.\n\nPo\n\n. En lo relacionado al control de emisiones, el plan de trabajo y los resultados\nde la optimización debe' ser implementado en el primer semestre de la\nvigencia del permiso; y semestralmente se deben presentar los informes de\navance, de esta actividad, con los soportes técnicos respectivos.\n\nARTÍCULO QUINTO.- Se autoriza al CONSORCIO DOBLE CALZADA\nBUENAVENTURA, la explotación temporal de las siguientes fuentes de material\naluvial denominadas El Boquerón, La Nevera, La Perla y Sombrerillos, para la\nejecución del proyecto, así: 3\n\n1.1. Estimación de fuentes y volúmenes de materiales pétreos requeridos para\nlas obras del proyecto via!\n\nAREA — | VOLUMENDE —— MOLENEN\nFUENTE ABSCISA TOTAL EXPLOTACIÓN ARENA Y GRAVA\n\n| me |\nurna [e | es | e]\nE TON IC TN\n\nNota: Tramo |, corresponde a Altos de Zaragoza - Triana. Tramo ll, corresponde a Triana — Quebrada Limones.\n\n \n\f\nResolución No. 1 3 6 1 21 DIC 2007 Hoja No. 64 16\n\n* POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\n. : 1 t\n1.2. Las fuentes autorizadas corrésponden a las siguientes:\n\n1.2.1. AUTORIZACIÓN TEMPORAL INGEOMINAS N* 1F4-14431 - RESOLUCIÓN\n525 de 2007, FUENTE DE MATERIALES EL BOQUERÓN - PLANO N? 2.9\nDEL ESTUDIO DE IMPACTO AMBIENTAL - CAPÍTULO 2\n\nCOORDENADAS\nMOJÓN NORTE\n1.025.250,47 918.330,22\n1.025.267,93 918.341,19\n1.025.283,92 918.348,02\n1.025.298,87 918.351,89\n1.025.404,29 918.298,08\n1.025.433,86 918.292,28\n1.025.475,06 918.299,66\n1.025.524,71 918.339,24\n1.025.553,87 : 918.467,81\n1.025.564,07 . 918.471,66 16,21\n1.025.580,17 * 918.469,84\n1.025.586,41 , :  918.463,09 50,19\n1.025.576,64 o 7 918,413,87 21,24\n1.025.574,97 : 918.392,69 53,52\n1.025.565,25 t 918.340,06 22,19\n1.025.562,55 918.318,035\n1.025.555,48 918.293,157 34,44\n1.025.538,61 918.263,135 23,50\n1.025.525,72 918.243,49 17,81\n1.025.519,21 918.226,915 17,81\n1.025.512,69 \" 918.210,34 26,01\n1.025.494,31 918.191,93\n1.025.451,25 918.172,25 35,16\n1.025.417,82 918.161,343 24,57\n1.025.393,36 918.159,04 42,66\n1.025.351,00 918.164,138 10,02\n918.170,765 12,66\n918.183,16 9,63\n\n1.025.349,29 918.192,22 12,80\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n3\ne\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n1.025.347,00 o, 918,204,81 26,81\n1.025.335,79 ' 918.229,164 | 2059 |\n\n1.025.325,68 -  918.247,10 14,53\n\ny $' 918, 21,69\n\n15,09\n\n \n\n36.089,39\n\nPOTENCIAL (m3; 100.342,58\nVOLUMEN DE EXPLOTACIÓN (m3) 72.178,00\n\n \n\nY\n1.2.2. AUTORIZACIÓN TEMPORAL INGEOMINAS NO 1F4-14471 - RESOLUCIÓN\n549 de 2007, FUENTE DE MATERIALES LA NEVERA - PLANO N? 2.11\nDEL ESTUDIO DE IMPACTO AMBIENTAL - CAPÍTULO 2\n\n \n\f\nResolución No. o . 1 : ; 2.7 DIC 2007 Hoja No. 65 164\n\n \n\n \n\n“ POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\n   \n  \n \n \n \n  \n    \n \n  \n\n \n\nCOORDENADAS\n\n \n     \n  \n  \n   \n  \n \n     \n  \n\na NORTE DISTANCIA - m\nAAA O\n\nARA IBA\n\n912.703,88 - 24,08\n912.718,40 16,58 _\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n    \n   \n\n   \n  \n\n \n\n \n\n \n\n \n\n \n\n|\n1.033.182, 912.734,10 45.89\n1.033.149,17 912.765,20 6\n1.033.129,89 912.786,42 ,\n1.033.112,68 912.804,39 ,\n1.033.109,47 - 912.806,16 /\n1.033.107,35 : 912.778,18\n11 | 1.033.095,66 | 912.771,11\n21 1.033.103,54 o UR ORG\nM13 | 1.033.103,54 912.752,19 5.90\nMi4 | 1.033.105,22. o 912.736,38 Bar\nMi5 | 103310026 | > 942.727,73 _ 14,96 |\nM16_| 4.033.113,76 | _ _ 912.721,28 - 20,92 _\nM17 | 1.033.129,80 | a 912.707,84 15,00 A\n_Mi8_ | 1.033.142,18 912.699,37 13,89\n| Mi9_ | 1.033.154,07 912.692.19 16,35\n[_M20_ | 1033.164,72 UN 912.679,78 LT 514\n\n \n\n \n\n \n\n \n\nl_ Mi_ y 1.033.209,56 A 912.884,97 A\na ATT (q\nAREA (m2 a __ 6.466,78 —| ¡\nVOLUMEN POTENCIAL\nMS A 12.94462\nVOLUMEN DE EXPLOTACIÓN (m3) _ 12.934,00\n\n \n\n1,2.3. AUTORIZACIÓN TEMPORAL INGEOMINAS N' IF4-14471 - RESOLUCIÓN\n549 de 2007, FUENTE DE MATERIALES LA PERLA - PLANO NC 2.12 DEL\nESTUDIO DE IMPACTO AMBIENTAL - CAPÍTULO 2\n\n    \n\n \n\n     \n   \n\no: NORTE DISTANCIA - m\n 912,114,03\n912.115,83\n912.108,69\n912.096,08\nÑ 912.080,90 a\n912.061,01\n912.035,68\n912.012,42\n\"£11.983,49\n\n   \n\n \n\nCOORDENADAS\n\n   \n \n   \n \n \n \n\n|_1.033.508,57\n1 1.033.523.23.\n|_1.033.540.65\n\n \n\n  \n\n   \n \n\n \n\n_| 109354854 [ 911.974,14\nM11_| 1,033.546,21 ¡ 911.940,78\n2, | 1.033,543,69 911.902,93\nA 033.554,63 _911.869,71__\n1.033.568,12 | 911.819,43\n\n \n\n   \n\n \n\n| 1.033 549,18 | ——— 911.800,08\n_1.033.498,41 o 91.797,97.\n103948400 10 182080\n103346889 | 91.856,28\n\n \n\n \n\n1.033.445,83 911.891,24\n1.033.430,84 : nu 911.909,84\n| 1.033.426,14 | _911.936,13\n\n \n   \n   \n   \n   \n \n  \n \n     \n  \n  \n \n   \n  \n     \n     \n     \n   \n\f\n» >\n\nResolución No. * 23 0 1 | 27 DIC 2007 _ Hoja No. 66 IS py\n\n=\n\n“ POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nA OTRAS DETERMINACIONES ” :\n\nCOORDENADAS :\nMOJÓN |. ESTE ? NORTE DISTANCIA - m\n\nM22 | 1.033.425,48 911.959,25\nM23 | 1.033,398,98 : 912.052,90\n. M24 | 1.033.381,47 |. ” 912.109,37\n[mm | 1os338e25 ] \"era — [| |]\n\nÁREA (m2) _ o E\nVOLUMEN POTENCIAL :\n\nm3) 64.071,47\nVOLUMEN DE EXPLOTACIÓN (m3' - 64.030,00.\n\n1.2.4, AUTORIZACIÓN TEMPORAL INGEOMINAS N' IF4-14471 - RESOLUCIÓN\n549 de 2007, FUENTE DE MATERIALES SOMBRERILLOS - PLANO N?\n2.13 DEL ESTUDIO DE IMPACTO AMBIENTAL - CAPITULO 2\n\n \n\n \n\n \n\n \n\nCOORDENADAS\n\nMOJÓN ESTE NORTE DISTANCIA — m\n\n1.033.570,84 911.602,63 46,84\n1.033.617,57 91.599,39 ” 56,39\n\"1.033.671,78 911.583,88 40,18\n1.033.664,94 911.544,29\n1.033.667,00 911.498,40 90,91\nM30 | 1.033:672,74 | -911.407.67.\nM31_| 1.033:686,51 C 911.329,15\nM32 | 1.033.722,92 o. 911.26t97\n1.033.763,53 ” 911.187,76 84,84\nM34 | 1.033.790,99 ; 91.147,36 74,32\nM35 | 1.033.843,61 911.094,88 . 49,90\nM36_| 1.033.873,94 911.055,26 37,31\n1.033.860,07 911.020,62 17.98\n1.033.847,35 911.007,92 10,27\nM39 | 1.033.838.07 911.012,32 20.69\n1.033.822,20 911.025,60 38,97\nM41 | 1.033.798,81 911.056,77 17,45\n1.033.784,43 47,77\n1.033.753,02 24,57\n1.033.742,27 44,28\nMas | 1.033.720,44 96,46\n19.33\nmaz _| 1.033.637,05\nmag | 1.033.539,88\n\n \n\n \n\n \n\n \n\n \n\n \n\no\nA\nS\n\nM 1.033.523,65 | - 911.381,40 32,69\nM51 1.033.520,32\n\n911.413,92\n1.033.528,14 -.  ”  911.468,66\n1.033.547,39 CE E 91152073\n1.033.567,44 : 911.530,02\n1.033.567,08 _ 911.571,10\n1.033.562,21 : 911.598,30\n911.602,63\n\n50\n5\nM52\n\n \n\n \n\n \n\n59.973,43\n\n. 119.934,70\npp\nVOLUMEN DE EXPLOTACIÓN (m3, ; 119.946,00\n\n \n\n \n\f\nResolución No. 1 3 0 | 27 DIC 200) Hoja No. 67 146\n\n“ POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nObligaciones\n\n. La Explotación deberá realizarse de acuerdo con lo indicado en el Estudio\nde Impacto ambiental del Proyecto vial y sus planos anexos, bajo la\npremisa que las franjas excavadas serán nuevamente llenadas con\nmateriales de arrastre, durante los ciclos posteriores de inundación y no se\npodrá ejecutar por fuera de las autorizaciones mineras expedidas por el\nINGEOMINAS.\n\n. Las excavaciones se realizarán con equipos pesados (retroexcavadora,\npala grúa y cargador) y su transporte en volquetas. El diseño de explotación\nes de tipo longitudinal, buscando conformar superficies rectangulares\npromedias de doscientos (200) metros de longitud y veinticinco (25) metros\nde ancho, bajando hasta una profundidad promedia de dos (2) metros.\n\n. En la medida del avánce de las obras, la extracción de una primera parte\n\n. del área explotada, : debe -permitir el peinado y estabilización de sus\nparedes, con el fin de preparar el recibo de agua superficial del río Dagua,\nal ampliar su área de desborde.\n\n. Solamente serán descapotados los sectores que permitan cumplir tareas de\nextracción en periodos continuos de dos (2) semanas, con el propósito de\nreducir los efectos erosivos y la acción de las lluvias sobre el material\nexpuesto.\n\n. La superficie de cada celda o piscina de sedimentación, debe permitir suplir\nvolúmenes parciales de cada banco aluvial, representando un lado de 200\nm de longitud por un ancho de 29 m de ancho en la superficie y 21 m en le\ncota de fondo, taludes 1:2, profundidad efectiva de 2 m (total de 2,2 m con\ndescapote), para un volumen sin expansión de 10.000 m* y con expansión\n(25%) de 12.500 m3.\n\n. Se extraerá el 33% del total de material aluvial requerido (177.556 m/)\ndurante cada año, para obtener en los tres (3) años previstos del proyecto\nun volumen de 532.668 m?,\n\nn\n\n. Con el fin de garantizar él ¿imiplimiento de la extracción de materiales de\narrastre planeada y racionalizada de acuerdo al método de explotación\npropuesto en el ítem Planeamiento Minero, se deberá realizar un control y\nseguimiento periódico de la morfología del río Dagua, el área y volúmenes\nde extracción de materiales en los sectores seleccionados y autorizados,\nsiendo primordial que se haga antes, durante y al final de la intervención\nmecánica en las barras y playas aluviales, para lo cual se debe realizar lo\nsiguiente:\n\nEl levantamiento topográfico del cauce deberá realizarse de la\nsiguiente manera:\n\nUna poligonal externa y paralela al cauce del río, definida mínimo con\ntres mojones, como se indica en la figura 1. Esta poligonal debe\nquedar abscisada y abarcar el sector a explotar, más 50 metros tanto\naguas arriba como aguas abajo de éste.\n\n \n\f\npoto VOadQ 4\nResolución No. | 1. 4) y l 27 DIC 2007 Hoja No. 68 Jer\n\n \n   \n   \n     \n     \n   \n  \n \n  \n   \n  \n  \n \n   \n  \n \n   \n  \n     \n  \n       \n    \n    \n   \n  \n\n** POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\n1.3.7.1.2. Los mojones tendrán definida la elevación, la cual puede ser\narbitraria, pero preferiblemente amarrada al sistema de elevaciones\nde CVC, el IGAC o del municipio respectivo. Serán de concreto con\ncabeza metálica y podrán tener forma cilíndrica o prismática.\n\n1.3.7.1.3. Cada mojón deberá tener mínimo tres referencias para que en\ncualquier momento se pueda hacer su replanteo. Adicionalmente\ncada mojón debe quedar ubicado por fuera de la dinámica del río,\ncon el fin de asegurar su permanencia.\n\n1.3.7.14. La anterior topogiafia \"deberá presentarse en una planta escala\n1:500, 1:1.000 ó 1:2.000 según más convenga, indicando la corona y\nel pie de los dos *'barrancos, del cauce, las playas, barras o islas\nexistentes en el lecho, la localización de la poligonal y de las\nsecciones respectivas y de la franja de explotación.\n\n1.3.7.2. Secciones transversales del río en escala horizontal igual a la del\nmapa topográfico y vertical 1:50, 1:100 ó 1:200, según más convenga\nreferenciadas respecto al abscisado de la poligonal. El cero de cada\nsección debe ser el punto de intersección con la poligonal. El sistema\nde elevaciones debe ser el mismo de la poligonal.\n\n1.3.7.2.1. Preferiblemente las secciones deben ser perpendiculares a la\ndirección de flujo de la corriente, es decir, en tramos rectos las\nsecciones serán perpendiculares al cauce y en tramos curvos, las\nsecciones serán de forma radial, definiendo el ángulo con la\npoligonal.\n\n1.3.7.2.2. El espaciamiento entre secciones dependerá de la longitud del tramo\n\na explotar y estarán restringidas al tramo donde haya disponibilidad\n\nreal de material. Las secciones deberán detallar la configuración\n\ntransversal! del cauce y orillas.\n\n \n\n  \n\nEn las secciones transversales, el solicitante y/o explotador debe\nindicar el ancho y la rasante de la explotación con la cota definida\npara cada sección, como se muestra en la figura 2. (La rasante de\nexplotación debe llegar máxima hasta la profundidad máxima de\ncada sección o thalweg).\n\n1.3.7.3. Volumen a explotar, de acuerdo con la cubicación del material que\npotencialmente se puede sacar, según la topografía y secciones\nrespectivas.\n\nLos planos y cálculos resultantes de este control y seguimiento\ntopográfico deberán hacerse con una periodicidad trimestral, también\nincluyendo los ciclos de explotación y los volúmenes efectivamente\nextraidos.\n\n \n         \n     \n     \n  \n \n\na\n.\n1.3.7.32. Antes de iniciar las labores de explotación deberán conocerse las\ncondiciones mbrfológitas de los sectores seleccionados, por medio\nde los levantamientos topográficos referidos en los requerimientos\ntécnicos. :\n\n \n\nTeniendo en cuenta que en los diseños de Ingenieros para la\nconstrucción de la doble calzada en los tramos | y Il se contemplan\n\n \n \n  \n\f\nResolución No, , 2 3 6 1 | 27 DIC 2007 Hoja No. 69 168\n\n** POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nactualizaciones de los estudios hidrológicos e hidráulicos del río\nDagua, la información obtenida debe aplicarse para definir mejor el\ncomportamiento hidromecánico del río y lograr así optimizar ta\nexplotación de! los máteriales de arrastre definiendo las zonas de\nagradación y degradación. Sobre:este punto es necesario garantizar\na través de un análisis hidrológico y geomorfológico que las áreas\nexcavadas dentro de los bancos aluviales se rellenarán y\nrecuperarán su cobertura vegetal, cuando esta exista.\n\n1.3.8. Ajustar para el primer Informe de Cumplimiento Ambiental! la Ficha 6.1.10\n(Abandono al final de obras), con la inclusión de medidas de restitución o\nadecuación morfológica final de las áreas intervenidas en las fuentes de\nmaterial autorizadas, tendientes a? recuperación paisajística y readecuación\ndel área intervenida por la explotación. Para tal efecto, se debe presentar\ninformación sobre el diseño de la recuperación morfológica final\n(postminería), con el correspondiente manejo y estabilidad de taludes,\ncontrol de erosión y obras de bio-ingeniería y geotécnia, entre otras (planos\nen planta, perfil y detalles)\n\n. La información mencionada en las anteriores obligaciones para el material\nde construcción, deberá remitirse a este Ministerio y a la CVC, en el primer\nInforme de Cumplimiento Ambiental y las de posterior ejecución a este\nMinisterio en los demás Inforpies, de Cumplimiento Ambiental del Proyecto.\n\n¿\nARTÍCULO SEXTO.- Se autoriza al CONSORCIO DOBLE CALZADA\n\nBUENAVENTURA, la disposición de material sobrante del Proyecto en los\nsiguientes sitios y de acuerdo con las características mencionadas a continuación:\n\n1. Estimación de volúmenes y sitios de disposición de materiales y\nexcavaciones sobrantes de obra del proyecto via!\n\nALTURA\nDIMENSIONAMIENTO VOLUMEN\nABSCISAS | NOMBRE | TRAMO APROXIMADO MEDIA RELLENO\nRELLENO\nSr\n| Ke100 | | ko»250 | [1.ELpaLITO | 9.825 E\n\nKATANGA -\n3, BASE 1055\nTOTALES APROXIMADOS 144.699 —— 1.003.\n\nNota: Tramo |, corresponde a Altos de Zaragoza - Triana. Tramo 1), corresponde a Triana - Quebrada Limones.\n\nATICULO SÉPTIMO.- La Licencia Ambiental que se otorga mediante el presente\nacto administrativo, obliga al CONSORCIO DOBLE CALZADA BUENAVENTURA,\nal cumplimiento del Estudio de Impacto Ambiental, al Plan de Manejo Ambiental, a\nla normatividad ambiental vigente y al cumplimiento de las siguientes obligaciones:\n\n1. Se establece la siguiente zonificación de manejo ambiental dentro del\nproyecto proyecto “Construcción de la Doble Calzada Carretera\n\n \n\f\nResolución o 2 30 l 2 1 DIC 200Hoja No. 70 2\n\n  \n   \n   \n  \n \n      \n  \n   \n  \n  \n   \n    \n  \n \n \n \n   \n  \n    \n  \n  \n    \n  \n  \n   \n   \n  \n   \n   \n       \n\n** POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\n  \n\nBuenaventura — Loboguerrero, Sectores Altos de Zaragoza (PR29+000) a\nTriana (PR39+700) y Triana (PR39+000) a Quebrada Limones\n(PR45+780), las siguientes zonas:\n\n \n  \n\nÁREAS DE EXCLUSIÓN z,\n\n1.1.1. Cuerpos de agua: ríos, cañadas y quebradas, con sus rondas de protección\nde acuerdo a lo establecido por la ley (30 m), exceptuando los cruces del\ncorredor vial con estos cuerpos de agua, así como el corredor del paralelo\nal río Dagua anexo a la doble calzada.\n\n1.1.2. Manantiales o nacederos, con una ronda de protección de 100 metros.\n\n:\n1.1.3. Pozos profundos de água, con una ronda de protección igual o mayor a su\nradio de influencia.  :.. o\n4 .t is :\n1.1.4. Bosques de ribera y secundarios, exceptuando la intervención autorizada\npor la presente licencia, como aprovechamiento forestal.\n\n \n\n1.1.5. Los tramos de la calzada actual donde en la historia antigua y reciente se\nhan presentado avalanchas y flujos de lodos provenientes de la parte alta\nde las microcuencas, localizadas al norte de la calzada actual y que hacen\nparte de la falda que bordea el cañon del río Dagua, para lo cual se han\ndiseñado los Viaductos del Proyecto, los cuales se sitúan sobre el costado\nsur de la calzada actual y franja' derecha y marginal del río Dagua, en\nfunción de evitar y reducir posibles efectos degradativos en el ecosistema.\nDichas áreas corresponden a:\n\na. Tramo 1-— Altos De Zaragoza — Triana\n\n— Sector quebrada Boquerón del K2+800 al K3+640\n- Sector quebrada Bendiciones del K6+900 al k7+480\n—- Sector quebrada Los Chorros del K7+820 al K8+200\n\na A\nb. Tramo 2 — Triana -* Qtíebrada Limones\n- Sector quebrada La Vibora, del K2+900 al K3+400\n\n— Sector Base Militar del K4+600 al K5+060\n— Sector quebrada Los Tres Chorros del K5+740 al K6+200\n\n2. Ejecutar y/o presentar dentro del primer Informe de Cumplimiento Ambiental\ndel Proyecto, correspondiente a la modificación de licencia ambiental, lo\nsiguiente:\n\n4\n2.1. Ajustar el programa Caracterización para el ordenamiento ambiental de la\n\ncuenca río Dagua-Tramo proyecto, Ficha 6.2.7 delimitando su alcance,\nmetas, así como sus indicadores de seguimiento. :\n\n2.2. Ajustar la ficha de Monitoreo social y ambiental (6.4.3) del Plan de Manejo\nAmbiental, en el sentido de incluir en los monitoreos de agua propuestos\n(50 m aguas abajo), la realización de muestreos adicionales 50 m aguas\narriba de cada fuente, 'con el fin de determinar los posibles cambios que\npueda presentar el cuerpo de agua con relación a las obras que allí se\nrealicen. A\n\n \n\nA\n\f\nME 2501) 27 Dic am mon 170\n\nResolución No.\n4 08...\n\n“ POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN 139\n\nOTRAS DETERMINACIONES ”\n\nContar con las autorizaciones correspondientes a la intervención de redes\nde servicios públicos y garantizar la prestación del servicio durante dicha\nintervención. Copia de dichas autorizaciones deberán anexarse al Informe\nde Cumplimiento Ambiental correspondiente.\n\nRealizar las medidas Ue manejo necesarias para garantizar la seguridad de\npeatones y vehículos en concordancia con las actividades industriales,\nrecreativas, residenciales Y otras, que se desarrollan en el área de\ninfluencia del Proyecto;! de tal manera que se consideren: los flujos\npeatonales y vehiculares, paraderos, bahías de aproximación, zonas de\nparqueo, zonas previstas para ejecutar actividades de las empresas\nrelacionadas con la carga y descarga, entre otras. Se deberá presentar los\ncorrespondientes detalles en figuras o planos georeferenciados.\n\nDeberá presentar tas autorizaciones y todas las coordinaciones que realice\nel Consorcio con Ecopetrol! en relación con las intervenciones que se\nrealicen por el paso del corredor vial por la zona de seguridad o\nservidumbre del Poliducto del Pacífico, lo anterior con el fin de garantizar\nlas distancias mínimas de seguridad, de acuerdo con la reglamentación\nvigente.\n\n. El Consorcio Doble Calzada Buenaventura deberá presentar en el Informe\nde Cumplimiento Ambiental respectivo, la certificación de aceptación de los\ntrabajos ejecutados firmados por Ecopetrol una vez finalizadas las obras\ncorrespondientes al tramo de la segunda calzada tiene influencia sobre la\n\nLínea del Poliducto.  : yoo\npogo\n\nAjustar el programa. Afectación predial y reubicación, Ficha No. 6.3.1:\ndescribiendo exclusivamente las actividades propias del programa, incluir\nen las actividades e indicadores las relacionadas con la reubicación de las\nunidades sociales desplazadas por la obra. Aclarar la relación de los\npredios a afectar. Discriminar las actividades y alcances del programa por\ncada una de las comunidades étnicas que hacen parte del Proyecto.\n\nComplementar el programa de Información, divulgación y atención a la\ncomunidad, Ficha No. 6.3.3: incluyendo dentro de la población beneficiada\nlas comunidades las organizaciones sociales y autoridades municipales que\ntengan interés en el Proyecto.\n\nIncluir en el programa Educación ambiental en obra, Ficha No. 6.3.5 un\nindicador que permite evaluar la cobertura de las acciones proyectadas en\nrelación con el total del personal que labora en el proyecto.\n\nincluir dentro del prpgrama Contingencias ambientales, Ficha 6.4.2, las\nmedidas necesarias que permitan garantizar la atención de posibles\nemergencias, que puedán ocurri*durante la construcción y operación del\nProyecto, haciendo énfasis en la cercanía del corredor vial con: el Poliducto\ndel Pacífico de Ecopetrol. De igual manera, presentar en el primer Informe\nde Cumplimiento Ambiental las estrategias para socializar el Plan de\nContingencia con las Autoridades Municipales y con la comunidad, así\ncomo el cronograma de las actividades a desarrollar, incluyendo las fechas\nde los simulacros, capacitaciones y actualizaciones de dicho Programa.\n\n \n\f\nResolución, do, . l 3 O ] 2 1 DIC 2001 Hoja No. 72 Im\n\n \n     \n     \n   \n    \n   \n   \n \n  \n \n   \n   \n \n   \n  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n  \n      \n   \n\n** POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN AO\nOTRAS DETERMINACIONES ”\n\n2.10. Para el manejo de aguas fetiduales domésticas, se deberán instalar baños\nportátiles en cada frente de trabajo (uno por cada 15 personas). En caso de\nser suministrados por terceros, éstos deberán contar con el permiso\nrespectivo para efectuar esta actividad, para lo cual se deberán presentar\nanexos a los Informes de Cumplimiento Ambiental, los soportes de\nconsecución de dichas unidades sanitarias y sus registros de\nmantenimiento.\n\n2.11. El Consorcio deberá disponer el material sobrante de excavación en sitios\nautorizados por las autoridades ambientales y/o municipales.\n\nPARÁGRAFO: El programa de seguridad industrial y salud ocupacional, Ficha No.\n6.4.1, numeral 6.4.1, no será objeto de seguimiento por parte de este Ministerio,\npor no ser de su competencia.\n\nARTÍCULO OCTAVO.- El CONSORCIO DOBLE CALZADA BUENAVENTURA,\ndeberá cumplir los compromisos adquiridos en las reuniones de Consulta Previa\nrealizada con la comunidad 'negra: Consejo Comunitario de la Comunidad Negra\nde la Parte Alta y Media ,de la, Cuenta del Río Dagua; y las comunidades\nindigenas: Chami Aizama (Embera) y Nasa Kiwe (Paéz). El acta de\nprotocolización de los acuerdos $e incorpora al presente acto administrativo .\n\n1. Presentar dentro del Informe de Cumplimiento Ambiental -ICA, el estado de\navance de cada uno de los compromisos suscritos con cada una de las\ncomunidades indigenas y negras del área de influencia directa que\nparticiparon en el proceso de Consulta Previa, con los respectivos soportes\ndocumentales.\n\n \n\nl\n\nARTÍCULO NOVENO.- Durante el tiempo de ejecución del proyecto, el\nCONSORCIO DOBLE CALZADA BUENAVENTURA, deberá realizar un\nseguimiento ambiental permanente con el fin de supervisar las actividades y\nverificar las obligaciones señaladas en el Estudio de Impacto Ambiental, en el\nPlan de Manejo Ambiental y en la presente resolución, y presentar a este\nMinisterio informes de cumplimiento al finalizar la etapa de construcción del\nproyecto, que incluya análisis comparativos de los impactos ambientales previstos\ny los que se han presentado'en la ejecución del proyecto; dificultades presentadas\nen la aplicación de las medidas, de. manejo ambiental y las medidas adoptadas\npara superarlas; ponderación de lá'Teficacia de las medidas de manejo ambiental;\nanálisis de los resultados de ¿las medidas de compensación; análisis de los\nresultados de los monitoreos realizados, incluyendo el análisis de resultados y\nconclusiones, comparando con la línea base presentada en los estudios\nambientales; recomendaciones a la gestión ambiental del proyecto y balance de la\ngestión social desarrollada en el año anterior. lgualmente se informará sobre las\ncontingencias que se presenten, de las cuales se llevará un registro mensual de\neste Ministerio. os\n\nPARÁGRAFO PRIMERO: La frecuencia'de presentación de dichos informes será\nsemestralmente en la etapa construcción del proyecto, el cual seguirá con una\nfrecuencia anual, para el seguimiento posterior a la culminación de la etapa de\nconstrucción, junto con los resultados de la implementación y avance del Plan de\nManejo Ambiental, incluyendo el comportamiento de los indicadores de\nseguimiento y monitoreo propuestos en el Estudio de Impacto Ambiental.\n\f\nHoja No. 73\n\n2301: 27 DIC 2007\n\n* POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nResolución No.\n\nPARÁGRAFO SEGUNDO: Los informes se presentarán de acuerdo con los\nFormatos de los Informes de Cumplimiento Ambiental (ICA) - ANEXO AP-2, del\n\"Manual de Seguimiento Ambiental de Proyectos\" - MMA - SECAB, 2002.\n\nARTÍCULO DÉCIMO.- Aprobar transitoriamente el programa de inversión del 1%\npresentado por el CONSORCIO DOBLE CALZADA BUENAVENTURA , de\nconformidad con lo establecido en el parágrafo del artículo 43 de la ley 99 de\n1993, reglamentado por el decreto 1900 del 12 de junio del 2006, en las\nactividades de recuperación, preservación y vigilancia de cuenca de las quebradas\nBendiciones y Delfina. ro\n\n» h\nPARÁGRAFO PRIMERO: lL'a empliesa, deberá presentar a este Ministerio en un\nplazo no mayor a tres (3) meses, contados a partir de la ejecutoria del presente\nacto administrativo, la siguiente información:\n\n1. La delimitación del área donde se ejecutará la inversión (planos\ngeoreferenciados)\n\nEl desglose detallado de los cuatro (4) programas a desarrollar, que incluya:\nobjetivos, metas, actividades, costo, cronograma de ejecución e indicadores\nde seguimiento y control (cualitativos y cuantitativos).\n\nPara tal efecto, el Consorcio deberá tener en cuenta que las actividades a\ndesarrollar con la inversión del 1%, deben ser totalmente diferentes a las\ninherentes a la ejecución del proyecto vial como tal y que corresponden\na: compensaciones (sustracción de reserva forestal, aprovechamiento\nforestal y socioeconómicas); proceso constructivo de la vía y obras\nconexas, actividades establecidas en el Plan de Manejo Ambiental; y/o\ncontingencias que se presenten durante el desarrollo del Proyecto.\n\nPARÁGRAFO SEGUNDO: Con elffin de ajustar el valor de la inversión del 1%,\ncalculado con base en la ejecución de proyecto “Construcción de la Doble Calzada\nCarretera Buenaventura — Loboguerrero, Sectores Altos de Zaragoza (PR29+000)\na Triana (PR39+700) y Triana (PR39+000) a Quebrada Limones (PR45+780)\", el\nCONSORCIO DOBLE CALZADA BUENAVENTURA en cumplimiento del\nParágrafo Segundo del Artículo Cuarto del Decreto 1900 de 2006, deberá\npresentar a este Ministerio, dentro de los seis (6) meses siguientes a la fecha de\nentrada en operación del proyecto, la liquidación de las inversiones efectivamente\nrealizadas, las cuales deberán estar certificadas por el respectivo contador público\no revisor fiscal, de conformidad con ld establecido en el Artículo Tercero del\nreferido Decreto.\n\nPARÁGRAFO TERCERO: Teniendo en cuenta lo establecido en el Decreto 1900\nde junio de 2006, los recursos de la inversión del 1% se destinarán de forma\nexclusiva en acciones a la protección del recurso hidrico; por tal razón, los costos\ngenerados por la interventoría de tos proyectos a ejecutar no podrán ser asumidos\npor los mismos.\n\nPARÁGRAFO CUARTO: F Los ajustes del Plan de Inversión aprobado\n\ntransitoriamente en el presente acto administrativo, serán evaluados por este\n\nMinisterio via seguimiento ambientál\nj\n\n \n\f\nResolución No. . 2 3 6 | : 21 DIC 200) Hoja No. 74 ya\n\n** POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nARTÍCULO DÉCIMO PRIMERO.- El CONSORCIO DOBLE CALZADA\nBUENAVENTURA, deberá .tramitar y obtener de la autoridad ambiental\nrespectiva los permisos y autorizaciones necesarios para la ejecución del proyecto\n\"Construcción de la Doble, Calzada Carretera Buenaventura — Loboguerrero,\nSectores Altos de Zaragoza' (PR29+000) a Triana (PR39+700) y Triana\n(PR39+000) a Quebrada Limones (PR45+780)”.\n\nARTÍCULO DÉCIMO SEGUNDO.- El CONSORCIO DOBLE CALZADA\nBUENAVENTURA, deberá cancelar a la Corporación Autónoma Regional! del Valle\ndel Cauca - CVC, el valor correspondiente a las tasas por utilización de aguas, y a\nlas retributivas y/o compensatorias a que haya lugar por el uso y afectación o\naprovechamiento de los recursos naturales renovables. Así mismo, deberá\nanexar el soporte del cumplimiento de esta obligación en el Informe de\nCumplimiento Ambiental correspondiente.\n\nARTÍCULO DÉCIMO TERCERO:- Reportar en los Informes de Cumplimiento\nAmbiental cada una de las estrategias acordadas con la comunidad, además de\npresentar los resultados de los talleres de información y educación ambiental\ndirigidos a las autoridades municipales y a la comunidad de las veredas de\ninfluencia del proyecto. También debe entregar los resultados de los talleres de\neducación ambiental dirigidos a contratistas y al personal vinculado a la obra,\nentregar las actas de acuerdo pata Ja contratación de mano de obra no calificada y\nen caso de generarse convenios y acuerdos ¡interinstitucionales se debe anexar\nuna copia de estos, para venficar y evaluar en el seguimiento las medidas\nsocioambientales correspondientes a lo presentado en el Plan de Manejo\nAmbiental. Los informes deben anexar copia de todos los soportes, tales como:\nactas de reuniones, registro del seguimiento y monitoreo, registro de asistencia,\nconvenios interinstitucionales y registro fotográfico.\n\nARTÍCULO DÉCIMO CUARTO.- En caso de presentarse durante el tiempo de\nejecución de las obras u operación del proyecto, efectos ambientales no previstos,\nel CONSORCIO DOBLE CALZADA BUENAVENTURA, deberá suspender los\ntrabajos e informar de manera inmediata al Ministerio de Ambiente, Vivienda y\nDesarrollo Territorial, para que determine y exija la adopción de las medidas\ncorrectivas que considere necesarias, sin perjuicio de las medidas que debe tomar\nel beneficiario de la misma para impedir la degradación del medio ambiente. El\nincumplimiento de estas medidas, será causal para la aplicación de las sanciones\n\nlegales vigentes. pro\n\na aga\nARTÍCULO DECIMO QUINTO.- 18 Licencia Ambiental que se otorga mediante\nesta providencia, ampara únicamente las obras o actividad descritas en el Estudio\nde impacto Ambiental, en el Plan de Manejo Ambiental presentado y en la\npresente resolución. Cualquier modificación en las condiciones de la Licencia\nAmbiental o al Estudio de Impacto Ambiental, deberá ser informado\ninmediatamente a este Ministerio para su evaluación y aprobación.\n\nIgualmente se deberá solicitar y obtener la modificación de la licencia ambiental,\ncuando se pretenda usar, aprovechar o afectar un recurso natura! renovable\ndiferentes a los que aquí se consagran o se den condiciones distintas a las\n\n \n\f\nResolución No. . l 3 6 1 2 1 DIC 2001 Hoja No. 75\n\n“POR LA CUAL SE OTORGA UÑA LÍCENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\ncontempladas en el Estudio de Impacto Ambiental, en el Pian de Manejo\nAmbiental y en la presente resolución.\n\nARTICULO DÉCIMO SEXTO.- La Licencia Ambiental! que se otorga mediante el\npresente acto administrativo no confiere derechos reales sobre los predios ni\ninvolucra los permisos por parte de los propietarios de los predios que sean\nafectados por las obras y actividades del proyecto tales como, servidumbres de\npaso, ocupación temporal de predios y demás.\n\nARTÍCULO DÉCIMO SÉPTIMO.- El CONSORCIO DOBLE CALZADA\nBUENAVENTURA, solo podrá hacer uso de los recursos naturales renovables en\nlas mismas condiciones (caudales, volúmenes, disposición, sistemas de control y\nmonitoreo, etc.) que fueron presentadas en el Estudio de Impacto Ambienta! y en\nlas que se autorizan en la presente licencia ambiental.\n\noe\n\nARTÍCULO DÉCIMO OCTAVO.-: La Licencia Ambiental que se otorgue, no\nampara la captura o extracción de especimenes de flora y fauna silvestre.\n\nARTÍCULO DÉCIMO NOVENO.- Antes de realizar movimientos de tierra en zonas\ndefinidas de importancia arqueológica, deberá aplicar lo planteado en la matriz de\nponderación de impacto, estableciendo los programas de rescate, monitoreo y\nparticipación de vigías de patrimonio, en las zonas donde el rango es alto; cuando\nel rango sea medio, debe establecer el programa de monitoreo arqueológico.\nDeberá además presentar el respectivo informe al Instituto Colombiano de\nAntropología e Historia del Ministerio de Cuftura INCANH, remitiendo una copia a\neste Ministerio, con los informes de cumplimiento ambiental.\n\nARTÍCULO VIGÉSIMO.- El CONSORCIO DOBLE CALZADA BUENAVENTURA,\ndeberá comunicar con anticipación a este Ministerio y a la Corporación Autónoma\nRegional del Valle del Cauca - CVC, la fecha de iniciación y la fecha de\nterminación de las actividades de construcción del proyecto autorizada en la\npresente Licencia Ambienta!. ora\n\ni\n\nARTÍCULO VIGÉSIMO PRIMERO.- El CONSORCIO DOBLE CALZADA\nBUENAVENTURA, será responsable por cualquier deterioro y/o daño ambiental\ncausado por ella o por los contratistas a su cargo, y deberá realizar las actividades\nnecesarias para corregir los efectos causados.\n\nARTÍCULO VIGÉSIMO SEGUNDO.- Ministerio de Ambiente, Vivienda y Desarrollo\nTerritorial, supervisará la ejecución de las obras y podrá verificar en cualquier\nmomento el cumplimiento de lo dispuesto en la presente resolución, lo contenido\nen el Estudio de Impacto Ambiental y en los Planes de Manejo Ambiental que se\npresenten. Cualquier contravención, dará lugar a la aplicación de las sanciones\nlegales vigentes.\n\n \n\nAX\n\f\n \n\nResolución No. 230 | 12.7 BAC 2007 Hoja No. 76 DS ,\n\n“* POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nARTÍCULO VIGÉSIMO TERCERO.- Con el objeto de prevenir incendios\nforestales, el personal de campo deberá abstenerse de realizar fogatas, así como\nde talar y acopiar material vegetal.\n\nARTÍCULO VIGÉSIMO CUARTO.- El CONSORCIO DOBLE CALZADA\nBUENAVENTURA, deberá informar por escrito a los contratistas y en general a\ntodo el personal involucrado en el proyecto, sobre las obligaciones, medios de\ncontrol y prohibiciones establecidas” por este Ministerio en la presente resolución,\nasí como aquéllas definidas en el Estudio de Impacto Ambiental y en los Planes\nde Manejo Ambiental presentados por la empresa y exigirá el estricto\ncumplimiento de las mismas.\n\nARTÍCULO VIGÉSIMO QUINTO.- EL CONSORCIO DOBLE CALZADA\nBUENAVENTURA no podrá adelantar obras dentro de la franja de propiedad del\nEstado a que se refiere el literal d) del Decreto 2811 de 1974, ni en las zonas de\nretiros que sobre fuentes superficiales tenga establecida la entidad territorial en\ncuya jurisdicción se va a desarrollar el proyecto. Sin embargo, para los cruces de\nagua identificados en el Estudio de Impacto Ambiental presentado por el\nbeneficiario de esta Licencia ante el Ministerio del Ambiente, Vivienda y Desarrollo\nTerritorial si se podrá intervenir esta franja, siempre y cuando se cuente con la\nautorización ambiental por parte de este Ministerio.\n\nARTÍCULO VIGÉSIMO SEXTO.- Terminados los diferentes trabajos de campo, el\nCONSORCIO DOBLE CALZADA, BUENAVENTURA, deberá retirar y/o disponer\ntodas las evidencias de los “elementos y \"materiales sobrantes, de manera que no\nse altere el paisaje o se contribuya al deterioro ambiental.\n\nARTÍCULO VIGÉSIMO SÉPTIMO.- El CONSORCIO DOBLE CALZADA\nBUENAVENTURA, deberá dar cumplimiento a lo establecido en el Parágrafo 1,\nartículo 3? de la Resolución 1110 del 25 de noviembre de 2002, proferida por este\nMinisterio, o a la resolución que ta modifique o sustituya, en relación con el primer\npago por concepto se servicio de seguimiento\n“a\n3\n\nARTÍCULO VIGÉSIMO OCTAVO.- El CONSORCIO DOBLE CALZADA\nBUENAVENTURA, deberá dar prioridad al persona! de la zona para efectos de\ncontratación.\n\n!\n\nARTÍCULO VIGÉSIMO NOVENO.- El CONSORCIO DOBLE CALZADA\nBUENAVENTURA, deberá realizar el proyecto de acuerdo a la información\nsuministrada a este Ministerio.\n\nop\n\nARTÍCULO TRIGÉSIMO.- La presente Licencia Ambiental se otorga por el tiempo\nde duración del proyecto.\n\nt\n\nARTÍCULO TRIGÉSIMO PRIMERO.- El CONSORCIO DOBLE CALZADA\nBUENAVENTURA, deberá informar a la autoridad municipal, sobre el proyecto y\n\n \n\n“444\n\f\n \n\n2501 27 DIC 2007\n\nResolución No. Hoja No. 77\n\n \n\n“ POR LA CUAL SE OTORGA UNA LICENCIA AMBIENTAL Y SE TOMAN\nOTRAS DETERMINACIONES ”\n\nsus alcances con miras a obtener los permisos necesarios para la ejecución de las\nobras proyectadas.\n\nARTÍCULO TRIGÉSIMO SEGUNDO.- Por la Dirección de Licencias, Permisos y\nTrámites Ambientales de este Ministerio, comuníquese del contenido de la\npresente resolución a la Gobernación del Valle del Cauca, a la Alcaldía de\nBuenaventura, a la Procuraduría Delegada para Asuntos Ambientales y Agrarios,\na la Defensoría del Pueblo del Departamentos de Valle del Cauca, a. la\nCorporación Autónoma Regional del Valle del Cauca CVC, al señor Adolfo Campo\nUÚlcue Gobernador de la comunidad indígena Nasa Kiwe (Paéz), al señor Pedro\nGutierrez Gobernador de la comunidad indígena Chamí Aizama (Embera), y a la\nseñora Lucila Martínez, representante legal del Consejo Comunitario de la\nComunidad Negra de la Parte Alta y Media de la Cuenca del Río Dagua.\n\nARTÍCULO TRIGÉSIMO TERCERO.- Por la Dirección de Licencias, Permisos y\nTrámites Ambientales de este Ministerio, Notificar el contenido del presente acto\nadministrativo al representante ' “egal 'del CONSORCIO DOBLE CALZADA\nBUENAVENTURA, oa su apoderado debidamente constituido.\n\nARTÍCULO TRIGÉSIMO CUARTO.- Por la Dirección de Licencias, Permisos y\nTrámites Ambientales publíquese en la Gaceta Ambiental de este Ministerio el\nencabezado y parte resolutiva de este acto administrativo y remitir copia con\ndestino al expediente No.3829. :\n\nNy\n\nARTÍCULO TRIGÉSIMO QUINTO.- Contra la presente resolución procede recurso\nde reposición, el cual podrá interponerse personalmente por escrito ante el Asesor\ndel Despacho del Viceministro de “Ambiente-Dirección de Licencias, Permisos y\nTrámites Ambientales, dentro de los cinco (5) días siguientes a la notificación o a\nla desfijación del edicto si a ello hubiere lugar, de acuerdo con los requisitos\nestablecidos en el artículo 52 y concordantes del Código Contencioso\nAdministrativo.\n\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE.\nk\n\nvato\n\nDIÁNA MARCELA ZAPATA PÉREZ\nDirectora.\n\nProyecto. Gustavo Adolfo Duque Rodriguez / abogado contratista DLPTA\nRevisó: Martha Elena Camacho Bellucci Asesora Dirección de DLPTA\nExp.3829/ Archivo “2007\"Licencia Ambiental\"\n\n \n\naz\n\n8"
}