{
  "archivo": "Resoluciones_80.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "OCR",
  "texto": "PA 27\n\n \n\nREPÚBLICA DE COLOMBIA\n\n \n\nMINISTERIO DE AMBIENTE, VIVIEMDA Y\nDESARROLLO TERRITORIAL\n\nRESOLUCIÓN NÚMERO\n\n, á 2 jo yes - mm o 4\no (1455) — 273000\nE y\n\nA a\n\nes\n\n  \n \n \n\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\ninterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\n\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\nLA DIRECTORA DE ECOSISTEMAS DEL MINISTERIO DE AMBIENTE,\nVIVIENDA Y DESARROLLO TERRITORIAL\n\nEn ejercicio de las facultades delegadas por el Ministro de Ambiente, Vivienda y\nDesarrolio Territorial mediante la Resolución No. 1393 del 8 de Agosto de 2007, y\nlas conferidas por el artículo 5 numeral 18 de la Ley 99 de 1.993, y el artículo 8\ndel Decreto ley 216 de 2003, y\n\nCONSIDERANDO\n\nQue el Ministerio de Ambiente, Vivienda y Desarrollo Territorial mediante\nResolución No. 0207 del 9 de febrero de 2009, adoptó el Macroproyecto de\nInterés Social Nacional “Ciudadela San Antonio”, localizado en el municipio de\nBuenaventura, que fue objeto de Anuncio de Proyecto por motivos de utilidad\npública e interés social, mediante la Resolución No. 0684 del 28 de abril de 2008.\n\nQue el Artículo Segundo de la Resolución No. 0207 del 9 de febrero de 2009\n\n- señaló que: (...) “el inmueble objeto de la presente resolución se encuentra\n\ndelimitado de la siguiente manera, según el Documento Técnico de Soporte de\nFormulación del Macroproyecto:\n\nNoroeste: Esteros Guerrero y san Antoñito\nEste: Vía Simón Bolívar, antigua carretera Buenaventura — Cali, actual carrera 66\nSur: Vía que comunica con la vereda Vista Hermosa.”\n\nQue de acuerdo con los límites de la Reserva Forestal del Pacífico, el\nMacroproyecto “Ciudadela San Antonio”, intervendrá una extensión de 215,084\nHa de la reserva forestal.\n\nQue mediante Radicado No. 4120-E1-602541 del 1 de junio de 2009, el Alcalde\nDistrital de Buenaventura presenta solicitud ante este Ministerio para el trámite de\nsustracción de un área de la Reserva Forestal del Pacífico declarada por la ley 2*\nde 1959, para la construcción del Macroproyecto de Vivienda de Interés Social\nNacional, localizado en el sector sur-oriental del Distrito de Buenaventura\ndepartamento del Valle del Cauca.\n\n \n\nA\n\n \n\n|\n1\ni\ni\nj\n\nNC\nY\n\n|64:\n\f\n \n\nE E l\nRESOLUCIÓN NÚMERO 1 h, 3% de 27 JUL 2009 página 2\n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el N\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\ninterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\n\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\nQue con el citado oficio el Alcalde Distrital de Buenaventura, remitió la siguiente\ndocumentación:\n\n1. Documento de justificación para sustracción del área del Macroproyecto de\nInterés Social Nacional de Buenaventura:\n\n2. Copia impresa del Acuerdo 03 del 2001, mediante el cual el Concejo\nMunicipal adopta el Plan de Ordenamiento Territorial - POT de Buenaventura.\n\n3. Copia en medio magnético del POT final Buenaventura que incluye el\nDocumento Técnico de Soporte.\n\n4. Documento Técnico de Soporte en medio magnético de adopción del\nMacroproyecto de Interés Social Nacional de Buenaventura.\n\n \n\nS: Resolución No. 0207 del 2009 en medio magnético, por la cual se adopta el\nMacroproyecto\n8. Copia en medio magnético de los planos de Adopción del Macroproyecto\n\nque incluye la Delimitación del área solicitada de sustracción (Plano M1)\n\n7. Fotocopia de la Cédula de Ciudadanía del Ingeniero José Félix Ocoró\nMinota, Alcalde Distrital.\n\n8. Fotocopia del Acta de Posesión del Alcalde.\n\nQue la Dirección de Licencias, Permisos y Trámites Ambientales con el aludido\noficio y los documentos anexos dio apertura al expediente SRFO051.\n\nQue mediante Memorando con Radicado No. 2400-4-60251 del 5 de junio de\n2008, la Dirección de Licencias, Permisos y Trámites Ambientales, solicitó a la\nDirección de Ecosistemas la evaluación técnica de la solicitud de sustracción del\nun área de la Reserva Forestal del Pacífico declarada por la ley 2? de 1959, para\nla construcción del Macroproyecto de Vivienda de Interés Social Nacional,\nlocalizado en el sector sur-oriental del Distrito de Buenaventura departamento del.\nValle del Cauca.\n\nQue el Concepto Técnico emitido por la Dirección de Ecosistemas con Radicado\nNo. 2100-4-60251 del 16 de julio de 2009, señaló lo siguiente:\n\n2. JUSTIFICACION DEL PROYECTO\n\n \n\nEl Plan Nacional de Desarrollo 2006 - 2010 incorporó dentro de los\nProgramas integrales de Ciudades Amables la figura de Macroproyectos de\nInterés Social Nacional - MISN, definidos como el conjunto de decisiones\nadministrativas y actuaciones urbanísticas adoptadas por el Gobierno\nNacional, en los que se vinculan instrumentos de planeación, financiación y\ngestión del suelo para ejecutar una operación de gran escala que\n\ncontribuya al desarrollo territorial, de determinados municipios, distritos o\nregiones del país.\n\nLos Macroproyectos de Interés Social Nacional son intervenciones promovidas\n\ny\n\nMaó dl\n\f\no,\n\nad\n\n \n\nRESOLUCIÓN NÚMERO\n\n \n\na)\n\n“Página\n\n \n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el $\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\n\ndepartamento del Valle del Cauca y se adoptan otras determinaciones” |\n\ncon participación del Gobierno Naciona! con el fin de aumentar la oferta de\nsuelos urbanizados para el desarrollo de programas de vivienda de interés\nsocial y prioritario (VIS - VIP), especialmente en los municipios y distritos\ndel país que concentran un importante déficit habitacional y donde se ha |\nencontrado dificultades para disponer de suelo para el desarrollo de los\nprogramas VIS - VIP.\n\nLos Macroproyectos de Interés Social Nacional tienen por objeto promover la\nejecución de operaciones urbanas integrales, en concordancia con las metas y\nobjetivos de la Visión Colombia 2019.\n\nLa situación habitacional de Buenaventura es altamente precaria. De acuerdo\ncon los datos del Censo 2005, el 50% de los hogares urbanos viven en |\ncondiciones de déficit habitacional (32.574), de los cuales 11% presenta déficit\ncuantitativo y 39% carencias cualitativas, relacionadas principalmente con |\nservicios públicos.\n\nEl Municipio de Buenaventura es un territorio que amerita la atención\nestratégica del Gobierno nacional por la condiciones de pobreza, miseria\ny exclusión social, situación que se ve agravada con la dinámica de la\nconfrontación armada y la expresión de múltiples violencias como la del\nnarcotráfico y la delincuencia común que se presentan en la zona. |\n\nCon el fin de potenciar los esfuerzos sociales y económicos del nivel municipal,\ndepartamental y nacional, el Consejo Nacional de Política Económica y Social\nexpidió el Documento CONPES 3410 del 20 de febrero de 2006 en el cual se\nplantean una serie de \"acciones y estrategias orientadas a: l) alcanzarlos |\nobjetivos de desarrollo del milenio: erradicar la pobreza, lograr la\neducación primaria universal y reducir la mortalidad en menores de cinco años, +\nentre otros; II) promover el desarrollo económico y la competitividad |\nterritorial consolidando a Buenaventura como nodo de desarrollo\nportuario, logístico e industrial y promoviendo la consolidación de un |\nCentro de Actividades Económicas, 111) promover el desarrollo urbano |\nplanificado convirtiendo a Buenaventura en una ciudad amable con vivienda |\ndigna, espacios públicos adecuados, mayor cobertura y calidad de los\nservicios públicos; y IV) fortalecer la gobernabilidad y la democracia, a\ntravés del mejoramiento de la situación de orden público la preservación y\ndefensa de los derechos humanos, el fortalecimiento de la institucionalidad y\nde los procesos de gestión pública, la participación ciudadana y pactos por la\ntransparencia entre otros”.\n\nEl documento CONPES 3410 de 2006 indica que “la débil planeación y gestión\ndel territorio, ha dejado como resultado el deterioro del medio ambiente, la\nfragmentación urbana, un espacio público insuficiente y desordenado y la\ngeneración O profundización de condiciones de vulnerabilidad frente a la\nocurrencia de eventos naturales”.\n\nEl documento CONPES 3476 de 2007 declaró la importancia estratégica del\nMacroproyecto de vivienda de interés social para la reubicación de\naproximadamente 3.400 hogares censados que se encuentran localizados en\nzonas de alto riesgo en el sector sur de la isla Cascajal.\n\nEl plan de ordenamiento territorial (POT) de Buenaventura — Acuerdo 03 de 2001\n\n»)\n\n \n\f\nRESOLUCIÓN NÚMERO 1 4 3» de 2 7 JUL 2008 'Página 4\n\n \n\n \n\n“Por la cual se sustrae un área de la Reserva Foréstal del Pacífico para el DN\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\ninterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\n\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\n- evidencia la problemática de asentamientos precarios en la zona de hajamar y\nplantea la necesidad de adelantar procesos de reasentamiento de población en\nzona de riesgo o suelo de protección; lo cual implica acciones articuladas de\nmitigación de riesgos, servicios hásicos, saneamiento, espacio público,\naccesibilidad, movilidad, equipamiento social y vivienda.\n\nEl Macroproyecto San Antonio se propone reasentar cerca de 3.400 viviendas\nlocalizadas en la zona de bajamar del sector sur de la isla de Cascajal, que es\nconsiderado por el POT de Buenaventura como parte del plan de mejoramiento\nintegral (artículo 200).\n\nEl Macroproyecto San Antonio se encuentra en el borde del área prevista para\nexpansión de vivienda de la ciudad, sobre la vía interregional Simón Bolívar cuyos\ncostados están destinados a la realización de actividades generadoras de empleo,\ntales como el comercio, los servicios empresariales. El Macroproyecto de vivienda\npresenta un complemento adecuado a esta zona produciendo una relación\ncercana vivienda —empleo que disminuye los viajes y genera dinámicas urbanas\nen la zona.\n\nEl Macroproyecto San Antonio permitirá la habilitación de suelo para la\nconstrucción y desarrollo de proyectos de vivienda de interés social (VIS) y de\nvivienda de interés prioritario (VIP), para los sectores menos favorecidos de la\npoblación. Es el resultado de la acción coordinada entre la nación, el municipio, la\nacademia y la comunidad beneficiada que busca mediante el acuerdo de\nvoluntades reducir los niveles de pobreza a través de la construcción de ciudad y\nde comunidades, generación de ingresos, formación empresarial, técnica y en\noficios, construcción de tejido social y de espacios de participación.\n\nCon el Macroproyecto San Antonio se desarrollará una operación urbana de gran\nescala que promoverá la construcción equilibrada de vivienda, servicios urbanos y\nactividades productivas, mediante la generación de suelo urbanizado con\n\ncondiciones que garanticen el reasentamiento de la población que habita la zona\nde bajamar del sector sur de la isla Cascajal.\n\nLa resolución 0207 de 9 de febrero de 2009 adopta el Macroproyecto de interés\nsocial nacional “Ciudadela San Antonio”, localizado en el municipio de\nBuenaventura, que fue objeto de anuncio de proyecto por motivos de utilidad\n\npública e interés social, mediante la Resolución No. 0684 de abril de 2008 del\nMAVDT.\n\n3. EL POT DE BUENAVENTURA\n\nDentro de los suelos de protección definidos por el POT, para el área donde se\nubicará el Macroproyecto, se encuentran incluidos entre otros: la zona costera,\nzona de reserva forestal, las playas y acantilados, las áreas de bosque protector-\nproductor (incluye a los bosques de manglar), la zona suburbana, la franja\nprotectora de los ríos, que comprende una franja mínimo de 30 metros por encima\nde la máxima marea en la zona costera, los elementos de la red hídrica ríos,\nquebradas y esteros, y suelos de protección de nacimientos de agua a las franjas\nde 100 metros a la redonda, medidos a partir de los nacimientos de agua.\n\nEl POT define el suelo urbano como el que: “Está constituido por las áreas\ndestinadas a usos urbanos, cuyo destino corresponde a la vida en comunidad,\n\n \n\n/,\n\f\n \n\nRESOLUCIÓN NÚMERO de” 0 Página\n\nAN\n\n \n\na,\n\n \n\nÚ\n\n5\nF i 4 o\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el ON (ee\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de |\ninterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\ncon alía densidad e intensa interacción y disponibilidad de todos los servicios\npúblicos. De acuerdo a los lineamientos que sobre este aspecto emana la Ley 388\nde 1997, el perímetro urbano debe ser igual al perímetro de servicios, por lo tanto\ntodo predio incluido en esta categoría de suelo debe contar con servicios públicos\ninstalados,\n\nLa definición del perímetro Urbano de Buenaventura, tiene como propósito\nestablecer un marco territorial adecuado a las exigencias del desarrollo de la\nciudad hasta el año 2016, con linderos definidos en forma predominante mediante\nelementos naturales. En el POT el suelo urbano es el área delimitada en el plane\nPU-01 donde se determina la cabecera municipal con un área de 2.933.82\nHectáreas.\n\nEl suelo” de expansión urbana está constituido por la porción del territorio\nmunicipal destinada a expansión urbana, que se habilitará para uso urbano,\ndurante la vigencia del POT. Se definen como suelo de expansión los delimitados\nen el plano PU 01. Donde se determinan estos suelos con un área total de\n4.362.84 hectáreas.\n\nEl POT identifica las siguientes zonas de expansión urbana:\n\na. Suelo de expansión para actividad industrial portuaria Aguadulce.\nLocalizada en el extremo sur occidental de la isla, Bahía de por medio en la\npenínsula de Aguadulce.\n\nb. Suelo de expansión para actividad industrial Aguadulce. Localizada en el\nextremo sur occidental de la isla bahía de por medio en la península de\nAguadulce.\n\nc. Suelo de Expansión para actividad Múltiple central AÍMC-4, AMC-5.\nLocalizada en el sector Norte por fuera del suelo Urbano. |\n\nd. Suelo de expansión para actividad industrial AEID-9. Localizada en el\nsector norte por fuera del suelo urbano.\n\ne. Suelo de expansión para actividad residencial AR-13, AR-17,AR-18,\nLocalizada en el sector Norte por fuera del suelo urbano. l\n\nf. Suelo de expansión para actividad Múltiple vial. Localizada en el sector\nNororiental en inmediación de la vía alterna interna.\n\n9. Suelo de expansión para actividad industrial AEID-10. Localizada en el\nsector Nororiental por fuera del suelo urbano.\n\nh. Suelo de expansión Centro de Distribución. Localizada en el sector\nNororienta! del suelo Urbano.\n\ni. Suelo de expansión para actividad múltiple local AML-8. Localizada en el\nsector oriental.\n\nj Suelo de expansión para actividad residencial. Localizada en el sector\nsuroriental\n\nk. suelo de expansión para actividad agroindustrial - pesquera, AEID-7.\nLocalizada en el sector sur estero San Antonio de por medio.\n\nl. Suelo de expansión para actividad portuaria Delta del Dagua. Localizada\nen el sector Suroccidental en la desembocadura y el delta del río Dagua.\n\nIm. suelo de expansión para la actividad de Ecoturismo. Localizada en el sector\nOccidental bahía de por medio.\n\nEl suelo rural lo constituyen los terrenos no aptos para uso urbano por razones de\noportunidad o por su destinación a usos agrícolas, ganaderos, forestales, de\n\n \n\n2\n\f\n \n\n|\n\nE\nRESOLUCIÓN NÚMERO | h vd de\n\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\n\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\n27 JUL 2009 l\nági\n\nna 8\n\nexplotación de recursos naturales y actividades análogas. Se determina como\nsuelo rural las áreas definidas en el plano No. PR-01.\n\nEl suelo suburbano está constituido por las áreas ubicadas dentro del suelo rural,\nen las que se mezclan los usos del suelo, la vida del campo y la ciudad, que\npueden ser objeto de desarrollo con restricciones de uso, de intensidad y de\ndensidad, garantizando el autoabastecimiento en servicios públicos domiciliarios\nde conformidad con lo establecido en el artículo 34 de la Ley 388 de 1997 y en las\nLeyes 99 de 1993 y la Ley 142 de 1994. |\n\nSe defíne como suelo Suburbano el área delimitada en el plano PU-01 donde se |\ndetermina el área Suburbana municipal con un área de 15.735.34 Hectáreas. |\n\n4. RELACION CON EL MODELO POLICENTRAL DEL POT\n\nEl Modelo Territorial “policentral” del P.O.T. de Buenaventura, se define como la\n“descentralización de servicios, con la generación de nuevos epicentros o polos\nde desarrollo, que potenciarán nuevas actividades productivas y sistemas de\ninterconexión múltiple. Se definen en el modelo urbano la localización de dos\ncentros alternos al actual y unos centros de atención básica por comunas”.\n\nLos dos centros alternos propuestos están localizados en el extremo oeste de la\nciudad, en el sitio conocido como “Citronella” y en la zona alrededor del “Centro\ncomercial La 14”, sobre el kilómetro 6 de la Vía Cabal Pombo. El primero no se ha\nurbanizado y el segundo se está consolidando por la aparición de equipamientos\nde escala urbana alrededor del centro comercial.\n\nSegún 'el análisis territorial de las áreas de influencia del Macroproyecto, en la\nrealidad se está generando un nuevo “centro alterno” o “centralidad urbana de\nescala zonal” entre el Centro Comercial “Brisas Shopping Center” y el Campus de\nla Universidad del Pacífico, sobre la Vía Simón Bolívar, mediado por las\nconexiones viales y la tensión de usos generados por el Aeropuerto y los futuros\n\nCentro de Actividad Económica Especial de Buenaventura (CAEE) y Puerto Delta\ndel Río Dagua.\n\n5. RELACION CON LOS SISTEMAS ESTRUCTURANTES DEL P.O.T.\n\nEn términos de los Sistemas Estructurantes que contribuyen a organizar el\n“modelo territorial urbano” propuesto por el P.O.T. de Buenaventura, la estructura\n\nurbana propuesta para el Macroproyecto se articula a partir de cuatro acciones de\nordenamiento:\n\n1. El modelo territorial propuesto por el P.O.T. municipal plantea como uno de sus\nejes estructurantes el sistema ambiental, el cual tiene por objeto el “Conocimiento,\nconservación y uso sostenible de la Biodiversidad”, a partir del manejo sostenible,\n\nla conservación y la valoración del sistema estructurante ambiental y los\nelementos que lo componen. :\n\nEn este sentido la estructura Urbana del Macroproyecto define la estructura\nambiental primaria del predio San Antonio e incorpora las respectivas “áreas de\nprotección ambiental” de cada uno de los elementos ambientales a preservar,\ntomándolos como punto de partida del ordenamiento del Macroproyecto.\n\n \n\n)\n\nVi\n\f\n \n\np '\n\nq A\nRESOLUCIÓN NÚMERO |\n\n   \n\nde. Página\n\n7\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el O\n\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura.\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\n2. El modelo territorial propuesto por el P.O.T. municipal plantea como uno de sus\nejes estructurantes el sistema de espacio público, el cual tiene por objeto “el\ndisfrute y la promoción de la vocación marina de la ciudad”, a partir de “Abrir la\nciudad al mar y sus esteros, mediante corredores paisajísticos, parques\necológicos, espacios de recreación y deportes, miradores y malecón turístico”.\n\nEn este sentido, la estructura urbana del Macroproyecto incorpora los\ncomponentes de la estructura ambiental primaria del predio San Antonio como\nparte del sistema de espacio público del Macroproyecto, reivindicando su valor\npaisajístico y abriendo el asentamiento a las zonas costeras de los esteros San\nAntonio, San Antoñito y Guerrero, como parques ecológicos, vías paisajísticas y\nespacios de recreación y deportes. De igual manera, la estructura urbana del\nMacroproyecto incorpora espacios públicos en los tres ámbitos de cobertura del\nmismo: urbano, sectorial y local, buscando disminuir el déficit de E.P.E. existente\nen la ciudad y en la “zona ambiental del Continente”.\n\n3. El modelo territorial propuesto por el P.O.T. municipal plantea como uno de sus\nejes estructurantes el sistema de transporte multimodal, el cual tiene por objeto\n“integrar a la ciudad a través de los siguientes subsistemas: Transporte de carga,\nTransporte interno, Transporte fluvial, Transporte marítimo y Transporie aéreo”.\n\nEn este sentido, la estructura urbana del Macroproyecto, incorpora tres elementos\ndel sistema de movilidad, buscando desarrollar el sistema de transporte\nmultimodal: A. La “vía arteria principal” Simón Bolívar, mejorando su perfil para\nconvertirla en “Avenida de Acceso a Buenaventura”. B. La vía al Corregimiento de\nCampo hermoso, mejorando su perfil para convertirlo en la “vía arteria principal”\nde comunicación con el futuro Puerto Delta del Río Dagua. C. Una Estación de\n“interconexión vial - fluvial y marítimo”, localizada en el Estero Guerrero, como\nintercambiador de transporte público de pasajeros.\n\n4. El modelo territorial propuesto por el P.O.T. municipal plantea como uno de sus\nejes estructurantes el sistema de equipamientos sociales, el cual tiene por objeto\n“disminuir los altos índices de necesidades básicas insatisfechas presentes en el\nmunicipio”. En este sentido, la estructura urbana del macroproyecto propone\nemplazar equipamientos colectivos de cuatro ámbitos de coberíura propuestos:\nurbano, urbano — sectorial, sectoríal y local buscando dotar al nuevo\nasentamiento de todos los servicios sociales que su población requiere y\nsimultáneamente disminuir el déficit de equipamientos de las áreas de influencia\ndel mismo.\n\nPor otra parte, se propone la creación sobre la vía arteria principal de\ncomunicación con el futuro Puerto Delta del Río Dagua, un Área de Actividad\nEconómica Predominante, definida en el P.O.T. como un “Centro de desarrollo\nproductivo alternativo, que potencie en simultáneo y con criterios de sostenibilidad\ny equidad la Biodiversidad, la Pesca, el Turismo, la Madera, la Biotecnológica, el\nDeporte, el Comercio y los Servicios regionales” que permita la sostenibilidad\neconómica de los pobladores del nuevo asentamiento.\n\n6. DESCRIPCION Y UBICACIÓN DEL PROYECTO\nEl objetivo del Macroproyecto de interés social nacional “Ciudadela San Antonio”\n\nes la habilitación de suelo para vivienda de interés social y vivienda de interés\nprioritario dentro de un proyecto integral que contempla la provisión de servicios\n\n \n\na )\n\n \n\f\n \n\n; bs? Zi JUL ZUU9 1\nRESOLUCIÓN NÚMERO ES: de Página 8\n\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el DN\n\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\ninterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\npúblicos domiciliarios, redes viales de integración urbana, zonal y local, espacios\npúblicos y equipamientos colectivos, para la reubicación de aproximadamente\n3.400 hogares actualmente emplazados en zonas de alto riesgo de la margen\ncostera sur y sureste de la isla Cascajal.\n\nLa configuración está definida por unidades estructurales Fpachas”), con cuatro\nviviendas de dos pisos. Su estructura es de pórticos de concreto reforzado con\nacero, con losas de entrepiso conformadas por un sistema tipo *bloquelón” sobre\nperfil de acero. La cubierta, es de cercha en madera con tejas tipo “eternit”.\n\nAlgunas divisiones están proyectadas en bloque de concreto de 10 cm y otras, en\nsistemas livianos.\n\nEl Macroproyecto se desarrollara en el predio denominando San Antonio, ubicado\nen la zona sur oriental de la ciudad de Buenaventura, sobre la margen derecha de\nla antigua vía Buenaventura — Cali, definida en la nomenclatura actual como\ncarrera 66. De acuerdo a Montoya (2009), el predio, con un área total de 225 Ha,\nestá localizado en la Comuna 12 de la Ciudad de Buenaventura.\n\nEl predio limita al norte con el Estero Guerrero, al sur con la vía hacia Campo\nHermoso, al este con la antigua vía Buenaventura — Cali (vía hacia el Aeropuerto\nde la ciudad de Buenaventura), al oeste con el Estero San Antoñito.\n\nEn la escala urbana hace parte de la “zona ambiental continental”, lugar donde se\nencuentran las estribaciones de la cordillera occidental y los esteros marítimos\nque entran al continente. Es un lugar de cruces de aguas marinas y fluviales, con\nuna topografía ondulada de pendientes entre el 5% y el 35% y con terrenos que\nson parte del suelo urbano sin desarrollar y suelo rural (Montoya, 2009).\n\nEl predio San Antonio hace parte de la bahía de Buenaventura, la cual presenta\nlas características de un estuario bien mezclado la mayor parte del tiempo, donde\nla variación de la salinidad en profundidad no es apreciable.\n\nDe acuerdo con los límites de la Reserva Forestal del Pacífico, el Macroproyecto\n“Ciudadela San Antonio”, intervendrá una extensión de 215,084 Ha de la reserva\nforestal. El área objeto de sustracción se circunscribe en el polígono demarcado\npor las siguientes coordenadas planas (Norte, Este), origen Oeste, tomadas\nmediante el sistema de referencia internacional de Hayford 1924.\n\n2 11.007.435,60| 917.967,90|\n1.007.474,30| 917.863,20\n1.007.524,40 | 917.543,10\n1.007.575,40|917.538,70.\n|1.007.662,30| 917.526, 30|\n1.007.746,50| 917,540,00\n1.007.810,30|917.576,70\n|1.007.952,80917.486,10\n10| 1.008.018,30|917.431,00\n11|1.008.059,50|917.408,90\n[12|1.008.399,90| 917.131,70|\n\nA\n\n \n\n \n\n \n\n \n\nDINJOjOdfha|[binNji=a\n\n \n\n \n\no)\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\nES\n\n \n\n \n\ns Sao\no 27 JUL 2009\nRESOLUCIÓN NUMERO de 9\na “Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el >\n\n \n\n13\n\n1.008.550,70\n\n917.143,90\n\n \n\n14\n\n1.008.550,90\n\n917.050,60|\n\n \n\nTE\n18\n\n1.008.591,80.\n\n916.677,00\n\n916.597,60\n\n \n\n17\n\n1.008.667,40\n\n916.555,20\n\n \n\n118\n19\n\n1.008.634,90\n\n1.008.622,20\n\n1916.494,70\n916.455,30\n\n \n\n \n\n20\n\n1.008.669, 40\n\n1916.403,40\n\n \n\n(21,\n22\n23\n\n1.008.525,20\n\n1.008.390, 20\n\n \n\n916.375,50\n\n916.453,30\n\n \n\n24\n\n1.008.287,50\n\n916.374,70\n\n \n\n25\n\n1.008.198,10'\n\n916.327,00\n\n \n\n26\n\n1.008.119,20\n\n916.235,30\n\n \n\n1.008.077,50\n\n916.149,80\n\n \n\n1.007.947,00\n\n1.007.771,40\n\n916.146,10\n916.204,20\n\n916.272,00\n\n \n\n1.007.476,70\n\n916.374,30\n\n \n\n916.407,10\n\n \n\n1.007.445,80\n\n1.007.432,20\n\n916.586,30\n\n \n\n1.007.414,60\n1.007.350,30\n\n.916.022,70.\n916.636,40\n\n \n\n916.528,10\n\n \n\n7| 1.007.287,20\n\n916.386,60\n\n \n\n31 1.007.179,90\n\n916.273,30\n\n \n\n1.007.130,70 916.244,60\n\n \n\n916,443,20\n\n \n\n1.006.934,90\n\n916.908,00.\n\n \n\n1.006.897, 10\n\n917.081,90\n\n \n\n1.006.991,00\n\n917.188,10\n\n \n\n \n\n1.006.978,00\n\n45| 1.006.881,30.\n\n917.298,10\n\n \n\n \n\n1.006.841,50\n\n47 |1.006.622,70\n\n917.954,50\n\n918.008,60\n\n \n\n1918.028,30\n\n \n\n \n\n1.006.854,50\n\n918.025,80\n\n \n\n51\n\n1.006.995,60\n\n918.012,30.\n\n \n\n \n\n \n\n152] 1.007.168,40\n\n7. ESTRUCTURA DE LA PROPIEDAD.\n\nPara el área se reporta la presencia de 27 predios propiedad en su mayoría del\nmunicipio de Buenaventura y los cuales se encuentran identificados mediante el\n\n \n\n \n\n918.023,50.\n\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\nnúmero catastral dentro de la Resolución 0207 de 2009. De acuerdo a la\ninformación presentada en la solicitud relacionada con la justificación para la\nsustracción, se da certeza que ninguno de dichos predios hace parte de\n\n \n\n \n\nDl\n\f\n \n\n1653» 27 JUL 2009\nRESOLUCIÓN NÚMERO 19 5 de JU Página 10\n\n“Por la cua! se sustrae un área de la Reserva Forestal del Pacífico para el y\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\n\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\nadjudicaciones por parte de INCODER como títulos colectivos de comunidades\nnegras definidos en la Ley 70 de 1993.\n\n8. DESCRIPCIÓN, CARACTERIZACIÓN Y ANÁLISIS AMBIENTAL DEL AREA\nDEL MACROPROYECTO,.\n\nLa información consignada a continuación se extracta de los estudios presentados\ncomo documentos de justificación para la sustracción del área de Macroproyecto\nde interés socíal nacional de Buenaventura.\n\n8.1 COMPONENTE ATMOSFÉRICO\n- Análisis climatológico del área.\nPrecipitación.\n\nSe seleccionó como estaciones de referencia las localizadas en Colpuertos y el\naeropuerto de Buenaventura. El régimen pluviométrico intra-anual es del tipo\nunimodal, con una temporada lluviosa que se extiende a lo largo del año, pero con\nmayores volúmenes pluviales entre los meses de abril y diciembre. En los meses\nrestantes (enero - marzo) la precipitación disminuye de manera moderada, aun\ncuando se mantiene sobre los 290 mm/mes. Los meses de ' mayores\nprecipitaciones son agosto, septiembre y octubre con promedios mensuales entre\n800 y 900 mm y el de menor pluviosidad es febrero con 296 mm.\n\nEl número promedio de días con lluvia en el año es de 316, cifra que es indicativa\nde las condiciones de muy alta pluviosidad en la zona. En los meses de mayor\nactividad pluvial se registran entre 28 y 29 días con lluvia/mes o sea alrededor del\n90 % de los días totales del mes. La lluvia máxima en 24 horas ha sido de 280\nmin, cifra equivalente por ejemplo a la lluvia media total que cae en Bogotá\ndurante los meses de agosto, septiembre y octubre.\n\nTemperatura del aire,\n\nLa temperatura medía anual es de 25.9%C. La temperatura mínima media anual es\nde 21.6%C y la temperatura máxima media alcanza los 31.8%C. La temperatura\n\nmás alfa registrada en Buenaventura - Colpuertos (máximá absoluta) ha sido de\n36.4%C.\n\nHumedad relativa,\n\nEl régimen de la humedad relativa es similar a lo largo del año, con un valor\npromedio anual del 86 %, el que es bastante elevado e indicativo de las\ncondiciones de muy alta humedad atmosférica en el sector. La oscilación intra-\nanual es muy baja; la fluctuación mensual solo abarca del 84 al 87%.\n\nVelocidad y dirección del viento.\n\nLa velocidad medía anual es moderada, 3.4 m/s y las velocidades medias\n\nmensuales varían entre una mínima de 2.6 m/s en septiembre y una máxima de\n4.2 m/s en enero.\n\n \n\ny\n\nNu\n\f\ne\n\n \n\nRESOLUCIÓN NÚMERO | Página 11\n\n \n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el N\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\n\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\nLos vientos del Suroeste, del Sur y del Oeste han predominado en un 63 % de\ntodas las frecuencias registradas. Prevalecen los vientos del S W, con un 32 % de\n\nfrecuencias. Las calmas representan tan solo el 3% de las frecuencias totales. !\n\nEn cuanto al régimen diurno, las menores velocidades promedias, 2,0 m/s, se\npresentan en las primeras horas de la mañana, mientras que las mayores\nvelocidades, 5.3 m/s, se registran cerca del mediodía. Lo anterior repercute en\nmejores condiciones de dilución y dispersión de los contaminantes atmosféricos\nque de manera eventual se generen en éste sector, hacia las horas del mediodía.\n\nCalidad del aire.\n\nEn la zona no se tienen fuentes de emisión partículas apreciables. Por la\nubicación del predio del Macroproyecto al suroeste de la ciudad de Buenaventura\ny la dirección predominante del viento, se estima que el área del proyecto no\nrecibe aportes de material particulado de la ciudad de Buenaventura.\n\nRuido ambiental. i\n\nEn la zona no se tienen fuentes de ruido apreciables. Por la ubicación del predio\nal suroeste de la ciudad de Buenaventura y la dirección predominante del viento,\nse estima que el área del proyecto no recibe aportes apreciables de ruido de la\nciudad de Buenaventura. :\n\n8.2 COMPONENTE GEOSFERICO\n8.2.1. Geología\nGeología Regional.\n\nRegionalmente la zona del proyecto se relaciona con las cinco grandes provincias\ngeológicas y geomorfológicas que caracterizan el suroccidente de Colombia, a\nsaber: Cordillera Central, Graben Interandino Colombo-Ecuatoriano, Cordillera\nOccidental y Llanura costera del Pacífico, y Trench Colombo-Ecuatoriano.\n\nGeología Semiregional.\n\nSe relaciona con la geología y evolución de la cordillera Occidental,\nprincipalmente en el sector localizado entre el horde del graben Interandino\nColombo-Ecuatoriano y la costa Pacífica y entre el lago Calima y la frontera con\nEcuador.\n\nLa Cordillera Occidental existe como área positiva desde tiempos Cretáceo-\nTerciarios, en los cuales y por acción de movimientos tectónicos asociados a la\nOrogenía Calima (Barrero, 1979), se definió como serranías bajas y alargadas, en\nlas cuales las rocas aflorantes fueron erosionadas y meteorizadas intensamente\nhasta formar sobre una extensa superficie peneplizada, casi plana, suelos |\nlateríticos (del latín later: ladrillo) de unos 50 metros de espesor, conocidos como\n\nformación Calima (Padilla, 1980). En aquellos tiempos del Mioceno, los ríos\ncordilleranos, tal como el río Dagua, corrían paralelamente a las grandes fallas\nlongitudinales y fluían subsecuente y consecuentemente en dirección hacia el\nnorte, como lo demuestran los valles y terrazas abandonadas, existentes en la\nparte alía de la cordillera (Padilla, 1 982). Esta situación cambió radicalmente a\n\n \n\n- o 2\n\neS\n\ndo]\n\f\nk 27 SUL ZUU9\n: de\n\nRESOLUCIÓN NÚMERO | k, ae ó Página 12\n\n \n\n \n\n\"Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el N\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\n\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\npartir del levantamiento definitivo de la cordillera Occidental durante la orogenia\nAndina del Plioceno (Van Der Hammen, 1 960), fase durante la cual se originaron\no reactivaron las fallas transversales (Padilla, 1982; Lozano € Murillo, 1983),\ncomo la falla de Dagua-Buenaventura, orientadas regionalmente oeste-este.\nConcomitantemente la cordillera se levantó más del lado del valle y se hundió\nconsecuentemente del lado oceánico (Padilla, 1 982), propiciando el\nestablecimiento de taludes naturales inclinados hacia el océano, circunstancia que |\nfue aprovechada por los ríos jóvenes y cortos que corrían hacia el Pacífico para\ncapturar, por erosión remontante, los cauces que fluían hacia el norte,\ntransformando la red de drenaje longitudinal en transversal, con implantación de\nvalles de gran pendiente, jóvenes, angostos y profundos, tales como el de los ríos\nAnchicayá, Dagua y Calima (Padilla, 1982). Dicho modelo explica, entre otras\ncosas: :\n\n- El truncamiento del valle antiguo y su cambio longitudinal del río Dagua a la\naliura de Loboguerrero, por otro joven y transversal.\n\n- Permite confirmar que la falla de Dagua-Buenaventura (cf falla de Pichidó,\nGómez, 1990) alcanza la costa cruzando la ciudad de Buenaventura para\ncontinuar por debajo del fondo oceánico a lo largo del estero Piñal Norte y\nmas allá, hacia mar abierto.\n\n- Que dicha fractura, constituye una “barrera” a lo largo de la cual se divide el\ncomportamiento sísmico regional en una zona sur y otra zona norte.\n\n- Que dicha fractura controla la línea de costa ya que al levantar el bloque\nlocalizado al norte del estero El Piñal, conforma los acantilados de\nAguadulce y, por el contrario, al hundir el bloque sur del estero El Piñal,\nconstituye zonas bajas de manglar.\n\n- Que dicha fractura controla, muy posiblemente, la morfología regional de la\ncosta, ya que el desplazamiento del bloque norte hacia el oeste (falla\nderecha o sinestral), ha permitido la formación paulatina de la Bahía.\n\nGeología Local,\n\nEl marco de referencia dado sirve para plantear a escala detallada la situación de\nla zona del Predio San Antonio. Allí se suceden las siguientes fenomenologías\ngeológicas:\n- El sector oriental, hacia la vía Buenaventura-aeropuerto, se destaca la\npresencia de una elevación intermedia que hace parte de una microcuenca\nen forma semicircular hacía los esteros con una proyección de colinas altas\nhacia el costado sur oriental que penetra hasta la parte medio de los dos\nbrazos de esteros.\n\n- Enel sector sur, hacia la vía a Campo hermoso se tiene una colina divisoria\nde aguas con altura de 30 a 40 msnm.\n\n- En el sector norte, se tiene una prolongación de colinas bajas inundables,\ncon marismas y zonas de manglar.\n\n- En el sector occidental se tienen marismas y zonas inundables pobladas\ncon manglar con un sector pequeño con costa tipo acantilado con alturas\ndel orden de 10 metros por encima de mareas. De igual manera, gran parte\nde la zona norte se caracteriza por playas inundadas, bajas y con\nmanglares, en las cuales el basamento rocoso se profundiza.\n\nPor otra parte, Montoya (2009) dentro de la información consignada en el aparte\ncontexto geológico, agrega la siguiente:\n\n \n\ny\n\f\n1 \" q 57 0\nRESOLUCIÓN NÚMERO A\n\n   \n\nde Página 13\n\n \n\n7\n\n \n\nlin\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el N 0\n\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\na. Geología Del Pacífico Vallecaticano\n\nLa geología superficial del Pacífico colombiano se relaciona con la tectónica de\nplacas, la deriva continental y la consecuente expansión del suelo continental y\noceánico. La descripción que se presenta a continuación, se basa en los\ndocumentos de OTMA (1998) y el trabajo de Aspden y Nivia (1984), cuyo estudio\n\nse realizó en convenio entre el INGEOMINAS y la British Geological Survey\n\n(BGS).\nRocas Cretácicas:\n\nFormación Volcánica. Nombre dado por Aspden (1984) para describir una\nsecuencia volcánica, compuesta esencialmente por rocas basálticas, brechas\nvolcánicas y delgados horizontes o lentes de rocas sedimentarias. La edad de la\nformación se estima entre 136 + 20 millones de años.\n\nFormación Cisneros Kc. La secuencia está formada por filitas, pizarras, chert,\nmetacalizas y areniscas. La edad de la formación Cisneros de acuerdo con\nAspden el al. (1984), es probablemente de 100 millones de años.\n\nRocas Terciarias. Las rocas terciarias de origen sedimentario se presentan en la\nzona occidental del Municipio de Buenaventura:\n\nFormación Raposo Tpr. Esta formación fue definida por Aspden (1984), para\nreferirse a una secuencia sedimentaria clástica, cuya sección tipo se localiza en el\nrío Raposo y su tributario el Río Cacolí. El material que conforma la secuencia\nconglomeratica es de clastos derivados de las rocas localizadas en la Cordillera\nOccidental (basaltos, diabasas, chert gabros y areniscas). La edad de la\nFormación Raposo según en Aspden (1984) es determinada como pliocena (5 a\n10 millones de años)\n\nFormación Mayorquín Tpm. La formación Mayorquín fue definida por Aspden\n(1984), para referirse a una secuencia de rocas sedimentarias clásticas cuya\nlocalidad tipo se encuentra en la parte inferior del río Mayorquín, su contacto con\nla formación Raposo\n\nRocas Intrusivas Terciarias. Aspden (1984), reporta dos cuerpos intrusivos\nterciarios dentro de las formaciones cretácicas en la Cordillera Occidental: El\nBatolito de Anchicaya y Stock de Pance. El Batolito de Anchicaya (Tta),\npetrográficamente ha sido clasificado como una tonalita y cuarzodiorita.\n\nDepósitos Cuaternarios.\n\nEn Buenaventura existen los siguientes tres tipos de depósitos cuaternarios: Los\ndepósitos de origen marino costero - playas y mareas: entre los cuales se destaca\nlos depósitos de playa y depósitos de mareas; los depósitos de origen marino\ncontinental - Manglares y depósitos deliáicos; y los depósitos continentales -\nterrazas aluviales, oríllales de río y jarillones, localizados a lo largo de los ríos.\n\nDepósitos de playas y mareas QHa. Corresponden a franjas localizadas a lo largo\nde la línea de costa y sometidas a la influencia mareal. Estos depósitos están\nconformados por arenas finas y fragmentos de conchas con poco contenido de\nmateria orgánica.\n\ny\n\n \n\n \n\f\naos ¿lt JUL UUg\nRESOLUCIÓN NÚMERO 1 bOS de Página 14\n\n \n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el ON\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\n\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\nDepósitos de Manglares Qm. Corresponden a zonas pantanosas e inundables e\nintermareales. Están formados por lodos y abundante material orgánico,\nproveniente de bosques de manglares que crecen en esta zona.\n\nDepósitos de Terrazas Qt. Son depósitos cuaternarios formados por la acción de\nprecipitación y posterior erosión de los ríos. Se caracterizan morfológicamente por\npresentar un área plana sub-horizontal, limitada hacia el río por una pendiente\nabrupia y en sentido opuesto por roca formacional.\n\nb. Geología de las bahías de Buenaventura y Málaga.\n\nEstructuralmente, la bahía de Buenaventura corresponde a una depresión\norientada en dirección Noreste - Suroeste, formada posiblemente por una\ntectónica de bloques, separadas por la denominada falla de Buenaventura.\n\nEl bloque Noroeste de Buenaventura está limitado por las Fallas de Calima y El\nCeibito. El bloque Sureste de Buenaventura tiene características de hundimiento,\ndebido al juego conjunto con la Falla de Naya — Micay cuya dirección es Sur -\nNorte.\n\nEn la entrada de la bahía, entre las puntas de Bazán y Soldado, se encuentra un\nefecto conjugado entre las barras de playa, el delta de marea y sus sedimentos y\nla posible actividad de la falla de Buenaventura que puede incidir también en la\nsedimentación (estudio geológico de Padilla, 1990, en Universidad del Valle,\n1990).\n\nCaracterísticas del subsuelo en el área del proyecto\n\nEl proyecto se encuentra en una pequeña cuenca localizada sobre la formación\ngeológica conocida como Formación Raposo (TPr), de edad Pliocena (terciario),\nubicada entre la Cordillera Occidental y la Llanura Pacífica. Está compuesta por\ngrauwacas, limolitas y lodolitas con niveles de conglomerado en la parte inferior.\nSuperficialmente presentan un ligero grado de meteorización' y su material\ncaracterístico es conocido en la región como “la pefía”.\n\nSobre estos materiales se depositan suelos transportados (aluviones) del\nCuaternario, conformados por limos arcillosos y arenas de consistencia blanda,\n\npoco consolidados y espesor variable, a menudo cubiertos por rellenos\nantrópicos.\n\nEstratigrafía del predio.\n\nLa estratigrafía encontrada, con un perfil típico de la zona correspondiente a las\nunidades geológicas superficiales mencionadas en el punto anterior, es a\ngrandes rasgos, la siguiente:\n\nSuperficialmente, el terreno está marcado por colinas con pendientes entre 5* y\n35” orientadas hacia el este y drenajes múltiples en sentido predominante este-\noeste, lo que marca perfiles “quebrados”.\n\n \n\n \n\n* Meteorización: Proceso en el que las rocas se ven afectadas por distintos agentes de la biosfera,\nalterando sus propiedades fisicas y químicas. A menudo estos procesos generan suelos.\n\n \n\ny\n\nir”\n\f\nRESOLUCIÓN NÚMERO\n\n \n\na Página 15\n\nht\n\n \n\nG “Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el NX\n\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\n\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\nLa exploración directa (mediante los sondeos a percusión y apiques) como la\nindirecta (de la geofísica) identifica cuatro capas geotécnicamente distintas que\ntratan de seguir, con espesor variable la superficie del terreno, con la |\nparticularidad que, en las zonas altas (cimas), la capa D se encuentra más |\nprofunda, mientras que en las zonas bajas (valles) está un poco más superficial.\n\nGeneralidades sobre estas capas se describen a continuación:\n\nCapa A: Superficialmente se extienden limos arcillosos con alto contenido de\nmaterial orgánico (capa vegetal).\n\nCapa B: A continuación se encontraron limos arcillosos de plasticidad medía a alta\ny coloración amarillenta. Su consistencia es muy blanda, con un alto contenido de\nhumedad. Su profundidad oscila entre 0.8 y50m\n\nCapa C: Seguidamente, aparecen limos arcillosos de plasticidad media, con\nalgún contenido de arena y coloración entre amarillo grisácea y gris clara. Su\nconsistencia es blanda y con un alto contenido de humedad. Se encontró hasta\nprofundidades entre 3.0 y 7.0 m.\n\nar\n\nCapa D: Por último, se encuentran limos arcillosos de baja plasticidad, color\ngrisáceo y azulado, de consistencia entre dura y muy dura. Este material,\nconocido en la zona como “peña” corresponde a la porción meteorizada de rocas\nsedimentarias. Se encontraron hasta la máxima profundidad explorada, entre 5.0\ny 9.0m.\n\nDescripción geofísica.\n\nLa litología del sector corresponde a Depósitos Cuaternarios y rocas Terciarias\npertenecientes a la Formación Raposo, de acuerdo a los ensayos de refracción\nsísmica para los materiales transportados las velocidades oscilan entre 550 a\n1230 pies / segundo y profundidades aproximadas de 1.50 m.\n\nmm\n\nLa roca meteorizada alcanza profundidades en algunos sectores desde 3.00 a\n( 9.00 metros, su consistencia es dura, color. amarillento y la velocidad de onda |\n: oscila entre 1500 a 3300 pies / segundo.\n\nEl basamento se presenta en todo el lote proyecto, con velocidades del orden de\n4000 a 6500 pies / segundo, se presenta a profundidades mayores de 4.00\nmetros en promedio en el sector paralelo a la vía, mientras que al interior del lote\nalcanza profundidades mayores de 6.00 metros.\n\nCaracterísticas geomecánicas de los estratos.\n\nCapa A: La componen limos arcillosos de alto contenido de materia orgánica,\npresencia de raícillas, bastante compresibles y degradables con el tiempo. Es\nconocida como “capa vegetal” y no presenta características aceptables para\napoyar las estructuras del proyecto. Su espesor osciló entre 0.10 y 0.30 m, siendo\n0.20 m el promedio.\n\n \n\nCapa B: Conformada por limos arcillosos de plasticidad media a alta, color\namarillento, con vetas grises y ocasionalmente, rojizas (suelos fipo MH, CH y CL\n\n \n\ny\n2\n\f\nper hh, 27 JUL 2008\nRESOLUCIÓN NÚMERO 0 0 de Página 16\n\n \n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el Y\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\n\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\ndel USCS?), La consistencia es muy blanda, con índices de penetración (N) del\nensayo de penetración estándar (SPT) entre 1 y 5 golpes/pié.\n\nLas humedades naturales se encuentran cerca o por encima del porcentaje de\nsaturación y por encima del límite plástico. Su coeficiente de consolidación (Cc),\nalcanza un valor de 0.94. La cohesión no drenada (Cu) del ensayo de corte\ndirecto no drenado (UU) es de 0.12 kg/cm2 con un ángulo de fricción interna (b)\nde 32”. La resistencia a la compresión inconfinada (qu) osciló entre 0.15 y 0.18\nkg/cm2 con un peso unitario húmedo (y) entre 1.6 y 1.7 ton/m3. Se encontraron\nhasta una profundidad mostrada en la tabla No 7.1\n\nCapa €: Principalmente, la componen limos arcillosos de plasticidad media, color\nentre amarillo grisáceo y gris claro, con vetas grises y ocasionalmente algún\ncontenido de arena (f) que se incrementa en la vecindad a las quebradas (suelos\ntipo ML y CL del USCS), La consistencia es blanda, con índices de penetración\n(N) del ensayo de penetración estándar (SPT) entre 4 y 13 golpes/pié.\n\nLas humedades naturales se encuentran cerca O por encima del porcentaje de\nsaturación y por encima del límite plástico. Su coeficiente de consolidación (Cc),\nalcanza un valor de 0.56. La cohesión no drenada (Cu) del ensayo de corte\ndirecto no drenado (UU) es de 0.29 kg/cm2 con un ángulo de fricción interna (D)\nde 12”. La resistencia a la compresión inconfinada (qu) alcanzó un valor de 0.35\nkg/em2 con un peso unitario húmedo (y) de 1.6 y 1.74 ton/ma.\n\nCapa D: Por último, aparecen arcillas limosas y limos arcillosos (suelos CL del\nUSES), color azul grisáceo y consistencia entre dura y muy dura, con N entre 28 y\nmás de 80 golpes/pié.\n\nLa humedad natural está típicamente por debajo del límite plástico. Este material,\nconocido en la zona como “peña” corresponde a la porción meteorizada de rocas\nsedimentarias. Se encontraron hasta la máxima profundidad explorada (9.0 m)\n\nNivel freático y de drenaje.\n\nEl nivel freático es bastante variable, aunque la constante es que en las zonas\n“bajas” se encuentre relativamente superficial (entre 0.5 y 1.2 m) y en las zonas\n“altas”, un poco más profundo (entre 1.5 y 3.0 m).\n\nDado que la saturación de los materiales es bastante alta, se anticipan algunos\ninconvenientes relacionados con el agua de infiltración sobre todo en\nexcavaciones. Esto  involucraría principalmente las perforaciones para\ncimentaciones semi-profundas o profundas, tipo pilotes o pilas pre-excavadas,\nque deberán tener en cuente el uso de lodos bentoníticos o. “camisas” para\n\ncontener las paredes. Además se deberá tener en cuenta un manejo eficiente del\nagua superficial:\n\n8.2.2. Estudio de suelos\n\nKI\n\n2UsCs: Siglas en inglés del sistema unificado de clasificación de suelos, que agrupa los suelos en\ngravas, arenas, limos y arcillas de acuerdo con el tamaño y ciertas propiedades fisicas que se\nevalúan con ensayos normalizados.\n\n \n\f\no A,\n\nRESOLUCIÓN NÚMERO kb\n\n \n\n   \n\nde “ECO * Página 17\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\nEl relieve en Buenaventura es fuertemente disectado o dendrítico con formas\nquebradas y escarpadas que dificultan el desarrollo genético del suelo y lo expone\na procesos erosivos.\n\nMineralógicamente los suelos del Pacífico presentan diferencias importantes que\nse reflejan en la fertilidad natural. Los suelos aluviales contienen cantidades\nsignificativas de minerales fácilmente alterables, como feldespatos y los\nferromagnesianos en la fracción arena y minerales amorfos en la arcilla con altos\nniveles de nutrientes disponibles para las plantas.\n\nEn general los suelos del área de estudio son pobres químicamente en su fase\nmineral, por lo tanto la absorción de nutrientes por parte de las plantas debe ser\nrápida, por lo tanto la materia orgánica no se almacena en el suelo sino en la\nbiomasa de la vegetación.\n\nA continuación se presenta una breve descripción de las unidades de suelos\nagrupados de acuerdo a su geomorfología y a las condiciones climáticas del\nMunicipio (OTMA, 1996):\n\nSuelos de Formas Aluviales. Esta unidad geomorfológica comprende los suelos\nde las planicies aluviales de los ríos y de algunos abanicos aluviales situados al\npie de la cordillera. En las planicies aluviales se encuentran algunos suelos más o\nmenos bien drenados, especialmente en zonas de baja humedad que se ubican\nen franjas altitudinales superiores, sin embargo, la mayoría son suelos aluviales\nmal drenados, disectados, ácidos y de baja fertilidad\n\nSuelos de Colinas. Esta unidad geomorfológica está formada por un paisaje de\ncolínas de alturas inferiores a los 200 m.s.n.m. y con relieve ondulado,\nfuertemente ondulado o en algunos sectores quebrados. La saturación de hases\nde estos suelos es muy baja, al igual que el pH y la fertilidad. Los suelos del\nproyecto corresponden a este tipo.\n\nSuelos de Montaña. Esta unidad geomorfológica de suelos se caracteriza por su\npoca evolución, escasa profundidad efectiva y alta propensión a la erosión. En la\nzona se encuentran frecuentes afloramientos rocosos, especialmente en las\ncimas y partes altas de las laderas. Los suelos se han desarrollado a partir de\nlutitas areniscas y conglomerados calcáreos del terciario inferior.\n\nPerfil del suelo\n\nEn lo pertinente a la Norma Colombiana Sismo Resistente (NSR-98), para efectos\nlocales, el perfil de suelo se puede considerar como 5-3, con los\ncorrespondientes coeficientes de sitio y coeficientes de aceleraciones, para zona\nde amenaza sísmica alta. Si se desea considerar las espectros incluidos en el\nprocedimiento alterno del título H (apéndice H-3), el perfil de suelo a asumir es\ntipo E.\n\nLicuación\n\nDe acuerdo a los materiales encontrados, no existe la posibilidad de licuación de\nlos suelos de apoyo.\n\nPotencial contracto expansivo del suelo\n\n \n\f\n \n\nRESOLUCIÓN NÚMERO 1 45 ¿) del 1 SUL 2009 + Página 18\n\n \n\nLos suelos pueden contener minerales arcillosos que, dada su composición\n\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el N\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\ninterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\n\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\nquímica, pueden causar reacciones físico-químicas al contacto con moléculas de\nagua. Estas reacciones se .ven reflejadas de manera macroscópica, con\nincrementos (ante el exceso de agua) o disminuciones (con la pérdida de agua)\ndel volumen de los materiales.\n\nEstas variaciones se ven reflejadas en movimientos estacionales ascendentes o\ndescendentes de la superficie del suelo, que pueden afectar la estabilidad de las\nestructuras y pisos apoyados sobre el mismo.\n\nLas arcillas y limos de alta plasticidad, ubicados sobre el nivel freático son los\nsuelos más susceptibles.\n\nDada la plasticidad baja y media de los finos presentes, se descarta la posibilidad\nde aparición de fenómenos de contracto - expansividad en los materiales\nencontrados.\n\n \n\n8.2.3. Geomorfología\nGeomorfología de Buenaventura.\n\nEl Municipio de Buenaventura presenta tres zonas geomorfológicas generales:\nzona cordillerana, zona media y zona de llanura costera.\n\nLa Zona Cordillerana: Comprende el flanco occidental de la Cordillera Occidental\nformada por una secuencia de rocas vulcano-sedimentarias e intrusivas * de\ncomposición básica y cuyo origen podría estar relacionado a arcos de islas o\nfondo oceánico (Etayo et al. 1982).\n\nEstos fueron acrecionados al continente en cuñas imbricadas formando bloques\nromboidales limitados por fallas e intruídas por stock miocenos de composición\ndiorítica a tonalítica (Nivia y Aspden 1984). Esta secuencia de rocas presentan\nfuertes pendientes con valles estrechos y profundos.\n\nZona Medía: Comprende desde el piedemonte cordillerano hasta la llanura\ncostera, formada por rocas estratificadas del Terciario superior cuyas capas\npresentan un ángulo de 5 a 10” de inclinación hacia el Occidente.\n\nZona de Llanura Costera: Comprende la zona de interacción entre el océano y el\ncontinente formada por depósitos cuaternarios caracterizados por una morfología\nplana. Existen tres niveles de terrazas presentes en los cursos de los ríos que\nparecen indicar una actividad tectónica reciente de levantamiento y hundimiento\nde bloques del continente.\n\n8.2.4. Geología Estructural.\n\nEn este aparte se analizan básicamente los grandes sistemas de fallas geológicas\nque afectan la corieza en el suroccidente Colombiano.\n\nSistema de Romeral.- Fallas inversas que bordean la cordillera Central por su\ncostado occidental, teniendo desplazamientos principalmente horizontales o de\nrumbo dextral (Mojica 8 Scheideger, 1982) y la destacada presencia de\n\n \n\ny\n\f\n  \n\nAi De 89 noñ : ,\nRESOLUCIÓN NÚMERO de 7 JUL 2008 Página 19\n\n \n\n1434\n\n \n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el ON\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de |\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\n\ndepartamento del Valle del Cauca y se adoptan otras determinaciones” ¡\n\nasociaciones minerales (“esquistos glaucofánicos”) de alta presión (Orrego,\nCepeda € Rodríguez, 1980).\n\nSistema de Cauca-Patía.- Fallas (entre éstas la de Cali) que bordean la cordillera\nOccidental por su costado oriental, dando origen al Graben Interandino Colombo-\nEcuatoriano (Acosta, 1978), dentro del cual se destacan bloques que se hunden y\nlevantan relativamente entre sí (Murcia, 1981; Padilla, 1 982).\n\nSistema de Dagua-Calima.- Fallas que afectan la cordillera Occidental en su parte\nalta, a lo largo de los valles de los ríos Dagua, Zabaletas y Calima, constituyendo\nuna zona de unos 4 Km de amplitud, dentro de la cual se ha comprobado la\nexistencia de asociaciones minerales de alta presión (Rodríguez, 1981).\n\nZona de Subducción.- Zona de choque entre las placas oceánica y continental\n(véase más adelante Riesgo Sísmico). Su actividad se considera alta, con fasas\nde movimiento del orden de 80 mm/año en la zona de la frontera con Ecuador\n(Minster 8 Jordan, 1979).\n\nMontoya (2009), en cuanto a fallas geológicas agrega:\n\nEl territorio del Municipio de Buenaventura presenta numerosas fallas geológicas\nentre las que se destacan la falla Buenaventura, Naya-Micay, La Sierpe, Málaga, |\nPichidó, ubicadas a lo largo de la bahía\n\nFalla Buenaventura: La falla de Buenaventura está ubicada a lo largo de la bahía\ny alcanza el acceso al estero Gamboa. Esta falla es la responsable de las\nanomalías geomórficas que se presentan en zona y ha ocasionado que el bloque\nSur de la bahía se desplace hacia el Noreste y el Norte hacia el Sureste en\nsentido sinestral.\n\nFalla Calima y El Ceibito: El bloque Noroeste de Buenaventura, está limitado por\nlas Fallas de Calima y El Ceibito, con dirección regional Noroeste- Sureste, que\ncontrolan la dirección del río Calima, principalmente en dos sectores, el del Bajo\nCalima y El Ceibito. Ambas atraviesan transversalmente el río San Juan. Este\nbloque Noroeste se subdivide en tres sub-bloques, que corresponden de Este a |\nOeste a los siguientes: El levantado de Pichidó, el hundido de Málaga y el distal\nsembilevantado del Bongo, separados por las fallas de Málaga y La Sierpe.\n\nFalla Naya — Micay: La falla Naya - Micay bordea la zona del litoral y junto con la\nfalla Buenaventura parecen ser las responsables del hundimiento del bloque sur\nde la bahía de Buenaventura y el oeste de la costa pacífica.\n\nFalla Pichidó: La Falla de Pichidó con dirección regional 60” Noroeste, presenta\nun bloque norte, que sube con relación al bloque sur. Esta falla atraviesa la\npenínsula de Aguadulce que está ubicada al norte de la ¡isla Cascajal (parte\ninsular de la Ciudad de Buenaventura) y que se prolonga a lo largo del estero\nPichidó. En el área cercana a esta falla se ubicarán tres proyectos portuarios: el\nComplejo Puerto industrial de Aguadulce, Puerto Solo y Complejo Industrial\nPesquero.\n\n8.2.5. Riesgo sísmico.\n\nLas tres principales fuentes sismogénicas cuya actividad podrá generar daños\nirreversibles a las estructuras, se clasifican según el esquema sismotectónico del\n\n)\n\n \n\f\npR\n\nRESOLUCIÓN NÚMERO 1 43 E de + 1 ML 2009 1 Página 20\n\n \n\n \n\n“Por la cúal se sustrae un área de la Reserva Forestal del Pacífico para el DN\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\n\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\nsuroccidente de Colombia, en el cual se destaca el mecanismo de subducción\nde placas tectónicas, según el cual la placa de Nazca, moviéndose hacia el este,\nse hunde por debajo de la placa de Suramérica. La localización de epicentros y\nlas profundidades focales, permiten establecer que la actividad sísmica difiere\nnotoriamente tanto hacia el norte como hacia el sur de una línea de\n\"discontinuidad\" aproximadamente oeste-este, la cual pasa por Buenaventura. La\ndiferencia se debe, muy posiblemente, a la gran discrepancia entre las ratas o\nvelocidades de subducción; del orden de 8 cm/año al sur de Buenaventura\n(Bullard, 1976; Minster 8. Jordan, 1 979), contra las del orden de 1 em/año, o un\npoco mayor, al norte de la misma. A continuación se describen las principales\nfuentes sismogénicas.\n\nPlaca de Suramérica. Dentro de esta categoría se clasifican los focos generados\ndentro de la placa a profundidades menores a 40 Km. Se puede concluir que un\naltísimo porcentaje de la actividad está asociada al sistema de fallas de Romeral,\nes decir que los focos se localizan a distancias mayores a los 50 Km de la zona\nproyecto. Sarria (1986) ha evaluado estadísticamente que allí, las magnitudes\ndominantes varían entre 3.5 y 5.0 (Mw). De acuerdo a las relaciones establecidas\npara le: correlación magnitud Vs. longitud de la falla (Slemmons, 1977), podrá\nesperarse una ruptura de 20 a 30 km.\n\nPlaca de Nazca. Se catalogan los terremotos cuyos focos se localizan a\nprofundidades mayores a 40 Km, los cuales se generan dentro de la placa\ntectónica que se sumerge por debajo de la placa de Suramérica. Teniendo en\ncuenta que el intervalo de recurrencia es el tiempo entre ocurrencias de X > Xt,\npuede esperarse que dentro de la zona suroccidental de Colombia, se sucedan\nterremotos con magnitudes entre 6.0 y 7.0, en intervalos de 10 años (WCC,\n1983). La magnitud máxima esperada es de 7,2 (Mw). De acuerdo a las\nrelaciones establecidas para la correlación magnitud Vs. longitud de la falla\n(Slemmons, 1977), podrá esperarse una ruptura de aproximadamente 50 Km\n\nZona de Benioff. Se refiere al contacto entre las placas de Nazca y Suramérica el\ncual y hacia el sur de Buenaventura conforma una superficie que se inclina hacia\nel oriente con un ángulo alrededor de 30* (Barrero, 1979; WCC, 1 983), pasando\naproximadamente a 40 Km por debajo de la zona del proyecto Cemas S.A. La\nactividad interplacas es de alto riesgo y es allí donde se han sucedido,\nhistóricamente, los más grandes terremotos de la región, tales como el de Enero\nde 1906 con magnitud (Mw) 8.7 y Noviembre de 1979, con magnitud Richter 7.9.\nAl respecto, Sarria (1986) ha mostrado estadísticamente que existe una\nfrecuencia monotónicamente creciente entre las profundidades de 40 a 100 Km y\nque entre 100 y 120 Km de profundidad focal hay un brusco descenso de la\nactividad, tendencia que refleja la gran actividad sísmica que caracteriza la zona\nde Benioff. De acuerdo a las relaciones establecidas para la correlación magnitud\nVs. longitud de la falla (Slemmons, 1977), podrá esperarse una ruptura de\naproximadamente 500 Km.\n\nMontoya (2009), destaca, a manera de resumen, tres tipos de fuentes sísmicas de\nimportancia para la zona:\n\na. La \"Zona de Subducción”, cuya traza superficial corre a unos 150-200 Km\nde la Costa Pacífica. Es la más importante de las fuentes sísmicas en\nColombia, en términos de magnitudes máximas (mayores de 8.0) y\nrecurrencias, con sismicidad superficial hasta profundidades - de 40 Km,\n\n \n\n/\n\nSue\n\f\nRESOLUCIÓN NÚMERO\n\n \n\n \n\nE, a,\n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el y\n\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\ninterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\naproximadamente. El sismo más reciente que afectó la región (Pizarro,\n15/11/20004) tuvo origen en esta zona.\n\nb. Sismicidad de la \"Zona de Wadati-Bennioff”, en la parte profunda del plano\nde fricción entre las placas que convergen. Su sismicidad es la más\nprofunda de la región, hasta más de 100 Km. Su actividad se conceníra\nbásicamente en la parte norte del departamento del Valle del Cauca,\nprovenientes de fuentes tales como las Fallas Orientales del Río Cauca y el\n\nSistema Frontal de la Cordillera Oriental. Sus magnitudes pueden ser de |\n\n7.0, a profundidades intermedias (cerca de 50 Km).\n\nc. \"Sismicidad \"Intraplaca\". A esta categoría pertenecen fallas como las del\nsistema Romeral-Cauca que atraviesa el País de Sur a Norte y puede\ngenerar los sismos más cercanos a la ciudad. Otros sistemas de fallas\nactivos que eventualmente afectarían por su cercanía a la ciudad son los\ndel Río Bravo, Calima, Garrapates, Rio Atrato y algunas fallas\ntransversales.\n\nMaremotos o tsunamis.\n\nSe ha comprobado que todos los terremotos que han sido acompañados por\ntsunami han tenido las siguientes tres características (Soloviev, 1980; Barbat,\n1983):\n\n1. La magnitud mayor que 6.\n2. La profundidad del epicentro menor o igual a 40 km.\n3. Flan sido siempre seguidos de choques ulteriores.\n\nRequerimientos que se cumplen en un todo para las condiciones litorales en que |\nse enmarca del Macroproyecto. |\n\nAunque se posee poca información técnica en Colombia, los dos grandes |\nterremotos cuyos focos se originaron en el fondo oceánico al extremo suroeste de\nColombia durante el 31 de Enero de 1906 y el 12 de Diciembre de 1979 (Ramirez,\n1975, 1980), originaron sendos maremotos o tsunamis.\n\n8.2.6. Amenazas y riesgos de origen natural i\nLas principales amenazas naturales de la zona del predio San Antonio se\npresentan por las condiciones climáticas, geológicas, oceanográficas y\nsismotectónicas de la bahía y están relacionadas principalmente con la amenaza\ny riesgo sísmico, inundaciones por mar y quebradas y potencial de\ndeslizamientos, destacándose las zonas de bajamar como de más alto riesgo.\n\n-  Hidrológicas\n\ninundación por Pujas\n\nPara el predio San Antonio el riesgo de inundación por pujas se presenta en el\nterreno por debajo de la cota 2,94 m (Máximo nivel del mar, año 1997). |\n\nInundación por Ríos\n\nEl predio San Antonio no cuenta con desembocadura de ríos cercanos por lo cual\n\n;\n\n \n\nno está expuesto a este riesgo de inundación.\n\nPágina 21 ÍH\n\nEN\n\f\n27 JUL 2009\nde\n\nRESOLUCIÓN NÚMERO ( b, » » Página 22\n\n \n\n \n\n“Por la cuál sé sustrae un área de la Reserva Forestal del Pacífico para el N\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\ninterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\n\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\nAvenidas Torrenciales de Quebradas\n\nEl predio San Antonio se encuentran las quebradas La Unión y Venadillo, las\ncuales son de corta longitud (1,03 y 1,3 km) y recogen las aguas de la\nmicrocuenca la Unión (82 Ha) y Venadillo (87,8 Ha), por lo cual el riesgo de\ninundación eventualmente puede presentarse en la parte baja de las\nmicrocuencas en situación de marea alta y alta precipitación continua. Debido a la\ncorta longitud y la pequeña área de las microcuencas, se estima que el nivel de\nlas quebradas cerca a su desembocadura subiría como máximo entre 0,5 yim\nde altura principalmente por efecto del represamiento durante el periodo de marea\nalta (2 horas en promedio, periodo que se mantiene en su nivel más alto), con lo\nque la cota de inundación por las quebradas estaría por debajo de los 4 m en las\npartes baja de la microcuenca.\n\n- Geológicas\n\n \n\nLos terrenos de Buenaventura geológicamente están conformados por las zonas\nde baja mar, que se caracterizan por tener terrenos arenosos, limoarenosos, muy\nblandos y susceptibles a los fenómenos de licuación por vibraciones sísmicas; y\npor otro lado, por el conjunto de terrenos firmes tanto en la Isla como en el\ncontinente que tienen algunos metros de profundidad.\n\nEl predio San Antonio, en la porción donde se desarrollara el Macroproyecto, se\nencuentra ubicado sobre la zona continental, sus suelos son arcillosos,\nencontrándose estratos duros de limolitas consolidadas a profundidades variables\nde 7 a 8 m en las partes altas (10 a 40 m de altura), profundidad que disminuye\nhacia el nivel del estero, donde se observan afloramientos de limolitas en los\ncauces de las quebradas y en los acantilados sobre los esteros.\n\nBajo estas condiciones, en el predio San Antonio donde se desarrollara el\nMacroproyecto se pueden presentar las siguientes amenazas geológicas:\n\nErosión de las márgenes de las quebradas:\n\nLas áreas más vulnerables ante esta amenaza, se ubican en la parte baja de las\nQuebradas “la Unión y Venadillo, en los puntos donde los cauces forman\nmeandros, cambiando bruscamente la dirección del cauce.\n\nErosión y acreción de playas\n\nLas áreas más vulnerables ante esta amenaza son los sectores del predio\ncolindantes directamente con los esteros Guerrero y San Antoñito (extensión\naproximada de 400 m, distribuidos en diversos puntos). De acuerdo con las\nobservaciones de campo, el suelo de estas zonas está conformado por limolitas\nduras que afloran formando en algunos sectores acantilados. La zona de manglar\n\nforma una zona de amortiguamiento a esta amenaza en la mayor parte del terreno\nque colinda con el mar.\n\nRemoción de Masas Deslizamiento\n\n \n\nur\n\f\nsm\n\nRESOLUCIÓN NÚMERO de SC > Página 23\n\n \n\n \n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el N\n\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\nSe tienen riesgos en los terrenos con pendientes mayores a 30”, los cuales se\nencuentran ubicados en el sector suroeste del predio, cerca a la vía Buenaventura\n- Cali y la vía a Campo Hermoso.\n\n- Océano-atmosféricas\n\nEn la ciudad de Buenaventura la zona de bajamar ocupada con vivienda palafítica\nse encuentra expuesta al flujo y reflujo de las mareas, las cuales en las pujas\npueden alcanzar una amplitud de marea hasta 4.5 m y una altura de 2.94 m sobre\nel nivel medio del Mar (IGAC). Existe una fuerte amenaza para las viviendas\nubicadas por debajo de la cota 2.94 m, cuando estas mareas altas coinciden con\nfuertes vientos ya que se generan marejadas que pueden derribar casas\npalafíticas y si esta situación coincide además con un Fenómeno de El Niño, el\ncual hace subir el nivel del mar en alrededor de 15 cm (Nivel promedio del mar es\n2.12 m), la amenaza se incrementa. Este fenómeno también trae consigo una\ndisminución en las precipitaciones que generan un impacto regional y mundial.\n\nEl fenómeno de La Niña, el cual consiste en el efecto opuesto al del Niño consiste\nen el enfriamiento de las aguas del Pacífico Tropical Americano ocasiona un\nincremento inusitado de las lluvias que incrementa el riesgo de deslizamientos en\nla región, amenazando las viviendas de la ciudad ubicadas en zonas de ladera o\nen colinas de fuerte pendiente y a las ubicadas cerca a los drenajes naturales por\nlas avenidas torrenciales. Las amenazas más importantes para la región son:\n\nVendavales y Tormentas La mayor vulnerabilidad ante esta amenazase localiza\nen las localidades de Zacarías, San José y Zabaletas. El predio San Antonio se\nencuentra expuesto a este riesgo (se encuentra en el mismo sector de Zacarías).\n\nMarejadas\n\nEl predio San Antonio se encuentra resguardado de este riesgo por su ubicación\nal interior de la Bahía de Buenaventura y además por ester rodeado de una\namplía franja de bosque de manglar que atenúa el efecto de las marejadas.\n\nFenómeno El Niño El calentamiento de las aguas marinas del Pacífico ocasionan\nel descenso de la precipitación ocasionando impactos sobre todas la cuencas\nhidrográficas en la zona.\n\nFenómeno La Niña El enfriamiento de las aguas marinas del Pacífico ocasionan\nel aumento de la precipitación, afectando todas la cuencas hidrográficas de la\nzona.\n\n-  Sismo-tectónica\n\nLa principal fuente de amenaza sísmica de la región Pacífico está dada por la\ncercanía del continente a la zona subducción de la placa de Nazca bajo la placa\nde Suramérica, ubicada a unos 150 Kms de la costa y que ha ocasionado los dos\nterremotos más grandes «del país en éste siglo (1906, frente a Buenaventura y\n1979 frente a Tumaco). Esto convierte a la costa pacífica en zona con mayor\namenaza sísmica del país (POT, municipal).\n\ni\n\n \n\n)\n\n115\n\f\nRESOLUCIÓN NÚMERO 1 495 de 7 JUL 2009 l Página 24\n\n \n\n \n\n: d i : Pe\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el DN\n\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Socia! Naciona! Ciudadela San Antonio, en el Distrito de Buenaventura,\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\nDe acuerdo a lo anterior Buenaventura está expuesto al riesgo permanente de\nsismos terrestres (terremotos) y maremotos (tsunamis), que son característicos de\nla región Pacífico (cinturón de fuego del Pacífico).\n\nMaremoto Tsunamis. La mayor vulnerabilidad ante este fenómeno en\nBuenaventura se presenta en las localidades de Puerto España (río San Juan, La\nBarra, Juanchaco-Ladrilleros, Pianguita, La Bocana, Punta Soldado, Zona\nPalafitica de la Isla Cascajal, Comunas 3, 4 y 5, Soldado (río Anchicayá).\n\nEl predio San Antonio en los niveles por encima de los 4 msnm se encuentran\nmenos vulnerables a este riesgo, por su ubicación al interior de la Bahía de\nBuenaventura y por estar rodeado de una amplia franja de bosque de manglar\nque actúa como barrera a la energía de la marejada, atenuando su efecto.\n\nDe acuerdo con el documento “Memoria técnica: Mapa de inundación por\nTsunami de origen cercano en la bahía de Buenaventura Julio de 2008” elaborado\npor el Centro Control Contaminación del Pacifico, Tumaco DIMAR, el nivel de\ninundación para un Tsunami de magnitudes de MW=7.9 y MW=8.6, sería de 6.4\nm.\n\n8.3 COMPONENTE HIDROLOGICO\n8.3.1, Oceanografía\n- Características generales de la bahía de Buenaventura.\n\nLa bahía de Buenaventura se halla localizada en la región sur- occidental de\nColombia, en la Costa Pacífica en el paralelo 3% 50” Norte y longitud 77% 06'\nOeste, su longitud es aproximadamente 20 Km y su ancho varía entre 2.3 Km y\n4.5 Km aproximadamente. La profundidad promedio del agua es 10 m respecto al\nnivel medio del mar y 8 m respecto al nivel de Sicigia.\n\nMorfológicamente la bahía en la parte norte está compuesta por rocas\nsedimentarias escarpadas de más de 13 m de altura, las cuales son interrumpidas\npor algunas playas angostas localizadas en las entradas de pequeños esteros\ncausadas por la degradación de las rocas. En la parte sur de la bahía la playa es\nbaja y cubierta por manglares y bordeada por planicies de lodos y arenas.\n\nLas olas generadas por la acción del viento dentro de la bahía son muy pequeñas.\nEn el área del puerto de Buenaventura y el estero Piñal Norte la altura de las olas\nes despreciable. Solamente a la entrada de la bahía se observan algunas olas\npequeñas durante cortos períodos de la marea (altura máxima de la ola\naproximadamente 0.6-0.9 m). Este oleaje se disipa muy rápidamente hacia el\ninterior de la bahía debido a los efectos de fricción y refracción.\n\nLa marea es semidiurna con un rango medio de marea de 3.2 m. El rango mareal\nvaría desde 1.4 m durante las mareas muertas mínimas, hasta 5.4 m durante las\nmareas vivas máximas.\n\nExisten muchos ríos y esteros pequeños que desembocan en el estuario. El\nvolumen total de agua dulce descargada por los ríos puede variar desde un 3%\nhasta un 6% del prisma de marea, dependiendo lógicamente de las estaciones del\n\n \n\n- A)\n\n \n\nNet\n\f\ne,\n\nO\n\ny\n\n \n\n \n\nRESOLUCIÓN NÚMERO\n\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el N\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\n\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\naño. Los ríos Dagua y Anchicayá son los tributarios más importantes con\ndescargas promedio de 66 y 152 m3/seg.\n\nLa dinámica de las corrientes es gobernada principalmente por el efecto\ncombinado de las mareas y las descargas fluviales. Los principales tributarios son\nlos ríos Dagua y Anchicayá, los cuales descargan en la bahía importantes\nvolúmenes de sedimentos. Las mareas en la bahía de Buenaventura son del tipo\nsemidiurnmo con un período aproximado de 12 horas 25 minutos, es decir, se\npresentan dos pleamares y dos bajamares en un mismo día. La amplitud media\nde marea es de aproximadamente 3.20 metros. El rango mareal puede variar\ndesde 1.40 metros durante las mareas muertas, hasta 5.40 metros durante las\nmareas vivas máximas.\n\nRíos\n\nExisten 8 ríos y esteros que desembocan en la bahía. Ellos son: los esteros\nAguadulce, Gamboa, Aguacate, San Antonio, Hondo, Limones y los ríos Dagua y\nAnchicayá. Los más importantes son los ríos Dagua y Anchicayá. No obstante\nque el volumen total de agua dulce que desemboca en la bahía es muy pequeño\ncomparado con el prisma mareal, estos ríos deben ser considerados en el anélisis\nhidrodinámico, porque ellos actúan como tanques de almacenamiento donde las\nolas mareales se propagan dependiendo del rango de la marea, la pendiente del\nlecho del río y el caudal del río. Además, ellos descargan importantes volúmenes\nde sedimentos en la bahía.\n\nOleaje\n\nEl oleaje de alguna consideración (de 3 y más metros de altura) que\neventualmente puede presentarse durante períodos muy cortos mar afuera de la\nbahía de Buenaventura, al propagarse hacia la zona costera (atravesando la barra\nlocalizada al exterior de la bahía), reducen rápidamente su altura debido a la\ndisipación de energía por efectos de la fricción del fondo. Como resultado de esto,\nla altura máxima de las olas es de alrededor de 0.9 m cerca a la entrada de la\nbahía. Las olas generadas en el área costera misma alcanzan alturas máximas de\nunos 0.6 m.\n\nDentro de la bahía de Buenaventura, las olas (de alturas reducidas) que se\npropagan hacia el interior, así como las generadas por vientos locales pierden\nrápidamente altura debido a las pérdidas de energía por fricción, de tal manera\nque en la zona del Terminal Marítimo el oleaje es nulo, al igual que en todo el\nsector del Estero San Antonio.\n\nCorrientes\n\nEn la bahía de Buenaventura las mareas se constituyen en uno de los de mayor\nsignificación e influencia en el régimen dinámico de las corrientes, dando origen a\ncorrientes de alguna intensidad a lo largo de la bahía y los esteros, dependiendo\nde la amplitud y fase de la marea.\n\nEn general, las máximas velocidades, tanto en el flujo como en el reflujo, se\npresentan entre las 2.5 y las 4.0 horas después de los pleamares y los bafamares,\nen los sectores de mayores profundidades, como es la zona del canal de acceso.\n\nPágina 25 o\n\n \n\nJ\n\ny\n\npb\n\f\nRESOLUCIÓN NÚMERO | 495 dé] JUL 2009 | Página 26\n\n \n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el DN\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\n\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\n8.2.3, IDENTIFICACION Y DELIMITACION DE LA ESTRUCTURA\nECOLOGICA\n\nLa estructura ecológica del área del predio San Antonio está compuesta por el\nEcosistema bosque húmedo tropical y Ecosistema Estuario, dentro de los cuales\nse encuentran los siguientes elementos:\n\na. Ecosistema bosque húmedo tropical:\n\nMicrocuenca La Unión; cubierta con bosque húmedo tropical altamente\nintervenido y drenada por las Quebradas La Unión y La Cristalina.\n\nMicrocuenca Venadillo; cubierta con bosque húmedo tropical altamente\nintervenido y drenada por la Quebrada Venadillo.\n\nZonas altas colindantes con bosque de manglar y esteros, cubiertas con bosque\nhúmedo tropical\n\nb. Ecosistema Estuario\n\nBosque de Manglar; ubicada en la zona de marisma expuesta a inundación por\nacción del reflujo de las mareas, donde se desarrolla exclusivamente el manglar.\n\nEstero San Antonio, se bifurca en el predio formando los Esteros Guerrero y San\nAntoñito.\n\nA continuación se describen y valoran los elementos de los ecosistemas\npresentes en el predio San Antonio.\n\nValoración de fuentes superficiales del Macroproyecto.\n\nEn el predio San Antonio se identifican tres (3) vertientes de aguas principales las\ncuales permiten el drenaje de dos (2) micro cuencas denominadas La Unión y\nVenadillo, con quebradas de corta longitud de menos de 1.000 m y drenajes\ndendríticos de menos de 100 m de longitud sobre terrenos con pendientes\npronunciadas que se suavizan al acercarse a las vertientes y quebradas.\n\nEn general las vertientes discurren “encajonadas” en las zonas cercanas a las\ncolínas altas y con orillas suaves hacía el fina) de su recorrido en cercanías a los\nesteros. Los cauces tienen un ancho promedio de 1.5 m y una profundidad\npromedio de 0, 20 cm en la parte alta y aumentando la profundidad a 0,3 m a\nmedida que se acercan al estero. Estas quebradas comúnmente ' presentan\navenidas torrenciales originadas por las altas precipitaciones de las lluvias, por lo\nque incrementan su nivel rápidamente y según reporte de la comunidad pueden\naumentar su nivel en promedio 0,5 m a 1 m de altura, especialmente cuando los\neventos de lluvias altas coinciden con un nivel de marea alta. No se encontraron\nregistros de niveles medios de caudal ni alíura para las vertientes de la zona.\n\nMicro cuenca la Unión, Sector Noroeste.\n\nEsta mícro cuenca denominada La Unión, recoge las aguas lluvias y drena los\nterrenos del barrio La Unión, formando el cauce principal denominado Quebrada\nLa Unión; del sector suroeste de la Universidad del Pacifico, formado por un\n\n \n\nol\n\nSu\n\f\n \n\n \n\nRESOLUCIÓN NÚMERO — ,\n\n \n\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\ncauce de 150 m de longitud y; recoge las aguas de la vía hacia el aeropuerto de\nBuenaventura, en un tramo de 800 m aproximadamente.\n\nHacia la parte media del predio, se encuentra una vertiente o quebrada\ndenominada La Cristalina, la cual discurre de oeste a este, en un tramo de 250 m\naproximadamente, descargando sus aguas en la Q. La Unión.\n\nLas aguas superficiales de esta micro cuenca se encuentran contaminadas por\ndescargas de aguas residuales de viviendas del sector del barrio La Unión\n(ubicado contiguo al predio, al suroeste sobre la margen izquierda de la vía al\naeropuerto), en la parte alta de la micro cuenca se encuentran lagos de pesca y\nse observaron estructuras de porquerizas, que a la fecha de las visitas de campo\nno estaban operando. El cauce tiene un ancho de 1,5 m y 0,20 m de profundidad\nen promedio.\n\nEl drenaje del sector sur oeste de la Universidad del Pacifico se encuentra en\nbuen estado, no recibe descargas de viviendas y se observan limpio, se une a la\nQ. La Unión, una vez atraviesa la vía hacia el aeropuerto. Tiene un cauce\npromedio de 0,5 m y profundidad de 0,1 m proveniente del sector surceste de la\nUniversidad del Pacifico (ubicada en la margen izquierda de la vía al aeropuerto).\nEstos dos cauces se unen una vez atraviesan la vía al aeropuerto, sobre la\nmargen derecha y 300 metros aguas abajo, la quebrada descarga en el brazo\ndenominado estero Guerrero que hace parte del estero San Antonio.\n\nEn el área del Macroproyecto, los sectores aledaños a la Q. La Unión se\nencuentran zonas de pastos y arbustos bajos, evidenciando la remoción del\nbosque natural para el uso agroforestal, se observan pequeños sembríos de\nplátano y palma de chontaduro.\n\nDebido a la cercanía a la vía hacia el aeropuerto esta microcuenca se encuentra\nexpuesta a mayor actividad antropica, no se observan arboles de gran porte, en\ngeneral la vegetación boscosa se ubica hacia la desembocadura en el estero San\nAntonio. Se observa rastros de extracción de material forestal básicamente\n“varas” (troncos de árboles de menor porte con un DAP menor de 20 cm). Gran\nparte de los arboles de gran porte han sido extraídos, se observan uno que otro\nárbol de DAP > 30 cm, básicamente balsos, otobos, maderas bastas, de bajo\nvalor comercial que no han sido cortados por presentar defectos (torcidos, huellas\nde plagas, etc).\n\nLas riberas de la Q. la Unión están fuertemente alteradas por efecto de\nexplotaciones mineras antiguas y recientes, mediante excavaciones circulares o\nlineales en la tierra, la cual es lavada para extraer oro, por lo cual se observan\ncráteres de 1 m de diámetro a cráteres de 4 m de diámetro. Igualmente el lecho\nde la quebrada está cubierto por residuos de piedra y tierra provenientes de estas\nexcavaciones.\n\nLos cauces por ser cortos y de pendientes moderadas no permiten la acumulación\nde nutrientes y por tanto el mantenimiento de ecosistemas ricos y abunclantes. La\nalta pluviosidad causa avenidas torrenciales en los cauces, disminuyendo la\npresencia de hábitats estables, así como el bajo caudal no favorecen la presencia\nde una fauna acuática significativa. Hacia la parte baja de la cuenca se observan\npeces pequeños, sardinas y camarón de río en las vertientes de mejor calidad de\n\n \n\nJ\n\nde. “Ye Página 27 LE\n\n5\nOS e\n\"Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el yn\n\nPr\n\f\nRESOLUCIÓN NÚMERO 1 495 de2 7 JUL 2009 | Página 28\n\n \n\n \n\nz ñ ñ z - rg\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el SN\n\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\ninterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\nagua. Estos cauces son comúnmente habítas de camarones en la parte baja, pero\ndebido a la contaminación no se hallo evidencia de estos en la Q. La Unión.\n\nEl proyecto afectara la parte baja de la microcuenca, la cual se encuentra\naltamente intervenida. Se recomienda mantener una ronda de protección de 30 m,\n\nreconformando la riveras, afectadas por las excavaciones de mineras y |\n\nreforestando con especies nativas.\nMicrocuenca Venadillo, Sector Suroeste.\n\nEsta microcuenca denominada Venadillo, recoge las aguas lluvias y drena los\nterrenos ubicados entre el límite de la divisoría de aguas sobre la cual discurre la\nvía hacia Campo hermoso y que se deriva de la vía hacia el aeropuerto de\nBuenaventura a la altura del sector conocido como la “curva del diablo” y la\ndivisoria de aguas que limita al norte con la colinas altas de la parte media del\nlote. Las aguas drenan hacia la quebrada Venadillo, en el sentido este al oeste.\n\nLa microcuenca Venadillo se encuentra altamente intervenida, con su cabecera\ndeforestada, compuesta por vegetación arbustiva y bosque en proceso de\nregeneración natural.\n\nLa margen izquierda, colindante con la vía a Campo Hermoso, tiene viviendas en\nsu área (6 viviendas aproximadamente), las cuales no disponen de pozos sépticos\npara el tratamiento de aguas residuales. Esta franja de terreno está compuesta en\nsu mayoría por pastos y arbustos, con una porción de bosque secundario\naltamente intervenido hacia la parte media.\n\nLa margen derecha cuenta en su mayoría con cobertura arbórea de bosque\nsecundario aliamente intervenido.\n\nLa microcuenca tiene drenajes dendríticos en la parte alta, los cuales discurren en\nla zona alta abruptamente, formando la Q. Venadillo, que discurre en una longitud\nde 1.000 m aprox., hasta desembocar en el estero San Antonio.\n\nEl cauce de esta quebrada es “encajonado” en la parte media y alta y se explaya\n\n \n\nen cercanías a la desembocadura. A lo largo del cauce de la quebrada se observa\nevidencia de antiguas extracciones mineras para obtención de oro las cuales\nalteraron el cauce aportando cantos rodados, formación de vegas y pOZOS.\n\nLos cauces por ser cortos y de pendientes moderadas no permiten la acumulación\nde nutrientes, la alta pluviosidad causa avenidas torrenciales en los cauces\ndisminuyendo la presencia de hábitats estables, así como el bajo caudal no\nfavorecen la presencia de una fauna acuática significativa. Hacia la parte baja de\nla cuenca se observan peces pequeños de la familia Gobidae, sardinas y\ncamarones, característicos de zonas estuarinas.\n\nLa calidad del agua de la microcuenca se encuentra en buenas condiciones\ndebido a la inexistencia de descargas residuales domesticas o industriales, con\nalgunos pocos aportes de seis (6) viviendas, por lo cual sus aguas aun conserva\nuna buena calidad.\n\nEl proyecto afectara toda la microcuenca de la Q. Venadillo, la cual se encuentra\nen regular estado, debido a la remoción de cobertura boscosa y la alteración de\n\n \n\n?\n\nió\n\f\n   \n\nRESOLUCIÓN NÚMERO de Página 29\n\n \n\ngu\n\nA,\n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el N\n\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\nlas riberas por actividades mineras a lo largo de la quebrada. La parte media de la\nmicrocuenca, en su margen derecha aun conserva cobertura boscosa altamente\nintervenida, en su mayoría compuesta por arboles de menor porte, predominando\nun bosque secundario con alta presencia de “varas” arboles jóvenes de tronco\nmenor de 20 cm de DAP, los cuales son regularmente extraídos para\ncomercialización.\n\nSe recomienda mantener en la cabecera una ronda de protección de 100 m en la\nparte alta de drenajes principal, reconformando la riveras en la parte medía y baja,\nafectadas por las excavaciones de mineras, reforestando con especies nativas y\nmanteniendo una ronda de protección de 30 m.\n\nEstero San Antonio.\n\nEl predio San Antonio se encuentra dentro del estuario de la bahía de\nBuenaventura, limitando con el estero San Antonio en su parte final, el cual |\npenetra con dos brazos que limitan el predio, al norte y noroeste.\n\nLos esteros de la zona del proyecto para efectos de la caracterización los\ndenominaremos de la siguiente manera:\n\nEstero Guerrero, brazo Noroeste; que penetra en el predio por el costado oeste,\nlimitándolo y recibiendo las aguas de la Quebrada La Unión.\n\nEstero San Antoñito, brazo suroeste; brazo de mar que penetra en el predio por el\ncostado suroeste, limitándolo y recibiendo las aguas de la Quebrada Venadillo. El |\nestero San Antonio parte de la Isla Cascajal hacia el oeste, bifurcándose cerca al\npredio San Antonio, en el estero el Pailón al norte y al sur dividiéndose en el\nestero Guerrero y el Estero San Antoñito. Desde el punto de vista hidrográfico, el\nárea en estudio se encuentra localizada en la cabecera del estero San Antonio.\n\nCon base en la información cartográfica disponible se observa que el estero\nrecibe influencia de los siguientes cuerpos de agua:\n\nEstero San Antonio, donde están localizados en la actualidad gran\ncantidad de muelles privados correspondientes a empresas pesqueras, |\nastilleros, muelles madereros, combustibles y lubricantes, clubes\nnáuticos y bodegas, de los cuales recibe descargas domesticas e\nindustriales sín tratamiento. Igualmente recibe aguas de escorrentía y\nresiduales domesticas sin tratamiento de los barrios continentales del\nsector sur de la ciudad de Buenaventura.\n\nEl Estero el Pailón, recoge las aguas de escorrentía y residuales\ndomesticas sin tratamiento de los barrios Bolívar, Caldas, la Fortaleza,\nlos Pinos, Panamericano, Cascajal y el Dorado entre otros.\n\nQuebrada La Unión, recoge las aguas de escorrentía y residuales\ndomesticas sin tratamiento del barrio la Unión ubicado sobre la margen\nizquierda y derecha de la vía en el sector sur oeste del proyecto.\nQuebrada Venadillo, ubicada en la parte baja de la vía a campo\nhermoso.\n\nEscorrentías, ubicadas en las zonas de drenaje de las colinas bajas del proyecto.\nSe originan por el drenaje de agua del terreno de las aguas lluvias y la presión\n\n \n\nhidrostática del agua pro el nivel freático superficial.\n\f\n,\n|\n\n. ne >\nRESOLUCIÓN NÚMERO IED 02 7 JUL 2009 4 Página 30\n\n \n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el ON\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\n\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\n8.3.2. MONITOREO DE CALIDAD DE AGUAS\n\nDespués de haberse realizado todos los estudios programados para calidad de\nagua, y además teniendo en cuenta las normas vigentes para uso recreativo del\nagua, se puede demostrar que las actividades alrededor de esta zona generan un\nimpacto e impiden el uso recreativo del agua. Para el estero Guerrero y estero\nSan Antoñito se presenta restricción por los Tensoactivos y Fenoles, así como la\nausencia de oxigeno, y debido a esto no se hace recomendable el uso recreativo\ndel agua.\n\nLa Q. La Unión y Q. La Unión cuenca alta no presentan restricción desde el punto\nde vista fisicoquímico, aunque hay presencia de Fenoles y Tensoéctivos, no se\nrecomienda el uso de estas aguas. Desde el punto de vista microbiológico no es\npermitido el uso de aguas en las cuatro estaciones ya que todas superan la norma\ny puede generarse un riesgo para la salud de las personas.\n\n8.3.3. APTITUD DEL PREDIO DESDE LAS MAREAS\n\nLa aptitud ambiental del predio, desde el punto de vista de las mareas, se plantea\ncon base en las siguientes definiciones:\n\nÁreas inundables mareas: Áreas o sectores que por sus características se\nencuentran en el rango de influencia de mareas astronómicas y meteorológicas,\ncorresponden desde la marea baja mínima máxima -2.84 (10 de marzo de 1993)\nhasta el nivel de marea alta máxima 2.94 m (17 de octubre de 1 997), con un nivel\nmedio promedio del mar de 2.12 m\n\nÁreas no inundables por mareas: Áreas o sectores que se encuentran por\nencima la cota 2.94 nivel marea alta máxima (17 de octubre de 1997), con un\nnivel medio promedio del mar de 2.12 m\n\n8.34. MANEJO DE AGUAS LLUVIAS Y AMENAZAS POR\nINUNDACIONES\n\nEn la actualidad el área de proyecto no presenta zonas de inundación, debido a la\nmorfología del terreno de colinas bajas con drenajes dendríticos que descargan\nsus aguas en quebradas cortas, que desembocan en los esteros. La gran área de\nesteros colindantes con el proyecto sirve de embalse amortiguador de\ninundaciones de las quebradas Venadillo y la Unión.\n\nCon base en algunos estudios realizados en el área de Buenaventura se puede\nlograr una aproximación del caudal de aguas lluvias promedio de las\nmicrocuencas, este caudal se calculo mediante el método racional (ver Anexo 1) y\nreporto un valor 9,22 m3/s en un periodo de retorno de 3 a 5 años con un periodo\nde concentración menor a 20 minutos y un área aferente de 87,8 ha (Microcuenca\nVenadillo). Dicho caudal no representa una amenaza de inundación en la\nactualidad, debido a lo descrito anteriormente, eventualmente al urbanizar este\nsector las condiciones de escurrimiento aumentaran en el volumen y la velocidad\n\ndel agua. Esto afecta el dimensionamiento y los materiales del sistema de drenaje\nde aguas lluvias.\n\n \n\ny\n\f\non\n\n \n\n \n\nRESOLUCIÓN NÚMERO\n\n \n\n3% o \"Página 31 £d\n“Por la cual se sústrae un área de la Reserva Forestal del Pacífico para el DN y\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\ninterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\n\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\nEste caudal de agua lluvia es aproximado a los registros actuales, en un futuro\ncuando se modifique la estructura del suelo, se aumentara el coeficiente de\nescurrimiento, por lo que se estima se alcanzara un valor de 1 6,97 m3/s de cauclal\nde escurrimiento de agua lluvia ya que no se percolará ní se absorberá en el\nsuelo, al removerse la cobertura boscosa. Este aumento puede generar un riesgo\nde inundación, por lo cual se recomienda realizar obras para el menejo de estas\naguas, tales como:\n\n-  Interceptar todas las aguas lluvias que escurren superficialmente hacia el\nárea de obras, así como las que caen directamente en la superficie de\nconstrucción, con el fin de evitar que corran indiscriminadamente, también\npara manejarlas a través de un solo sitio de salida que permita su\ntratamiento en el caso de una contingencia ó accidente. Como solución se |\nrecomienda la construcción de: a) canal interceptor de aguas superficiales\nen el frente del lote ubicado en la zona más alta y que colinda con la vía a\nCampo Hermoso.\n\n- Todos los canales tendrán pendiente hacia el mar en sentido de la\npendiente natural del lote, donde las aguas que lleguen serán recolectadas\nen una cámara pequeña controlada con una válvula que normalmente debe\npermanecer abierta para permitir la salida directamente al mar a través de\nuna tubería PVC sanitaria.\n\n- Interceptar todas las aguas subsuperficiales con el fin de disminuir\nsubpresiones y evitar riesgos de falla del relleno sobre el que se |\nconstruirán las viviendas. La obra hidráulica recomendada en éste caso es\nla construcción de un dren ó filtro de drenaje que intercepte las aguas que\ningresan por el sector más alto del lote y las entregue al colector existente\nde la ciudad.\n\n- En las partes bajas de las microcuencas mantener un ensanchamiento del\ncauce para la conformación de una zona de amortiguación, que permita el\nalmacenamiento temporal de agua del caudal de la quebrada en periodos\ncríticos de alta intensidad de lluvias y marea alta.\n\n9. COMPONENTE BIOTICO\n\nFlora\n\nLa zona del Macroproyecto presenta una composición florística variada y un\nrelieve irregular; una parte alta sobre la cota 40 m, que discurre suavemente hacía\nuna parte baja, plana e inundable por las quebradas y la influencia de las mareas.\nEn la parte alta del predio se dan prácticas agrícolas por parte de los pobladores\ndel lugar con productos como plátano, banano, chontaduro, etc.\n\nEn el predio del Macroproyecto se observan zonas desprovistas de bosque y\ncubiertas, con vegetación herbácea acompañando a los cultivos, este tipo de\nvegetación es típica de primeros estadios sucesionales por ser colonizadores O\naprovechar los espacios abiertos con mucha luz, como ejemplo tenemos\nsellaginella, bijao, salvia, granadillos, etc., también encontramos árboles aislados\no pequeños parches de ellos agrupados; generalmente estos árboles han sido |\ndejados como sombrío para los cultivos, o son de rápido crecimiento tal es el caso\ndel sangre gallina, algunos ficus, guadua, etc., lo cual reafirma que es una zona\nsucesionalmente muy joven.\n\n \n\n)\n\f\nresotución número 1 HA del JUL 2009 ' Página 32\n\n \n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\ninterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\n\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\nAlrededor de los parches aislados de cultivo se encuentra una zona de transición\naproximándose a una zona de bosque secundario un poco elevado donde\naparecen y empiezan a dominar otras especies arbóreas, sin que desaparezcan\nla totalidad de las herbáceas, dentro de las nuevas especies de árboles tenemos\nBalso, Tachuelo, Anime, persiste el Sangre gallina; dentro de la herbáceas se\nencueníran Rubiaceas, Melastomtaceas, Ericaceas, etc. En esta zona de\ntransición se observa una formación vegetal en un estado sucesional joven y muy\nintervenido por parte del hombre, con árboles de una altura de 13 m, muchos\nclaros y vegetación herbácea enredándose entre los árboles, esto último es típico\nde formaciones en recuperación,\n\nAl terminar la zona de transición se encuentra un bosque con una leve elevación\nen el cual se incrementa la presencia de árboles de mayor porte y la presencia de\nepífitas como musgos, orquídeas y bromelias, pero disminuye la presencia de\nherbáceas que se enredan en la parte baja del bosque, lo cual nos da la idea de\nque este bosque a pesar que está en un estado sucesional secundario y es muy\nintervenido se encuentra en mejor estado que la zona de transición; sin embargo\nes notorio que dentro de este bosque se' han llevado a: cabo practicas de\nextracción selectiva de madera, con lo cual casi que han limitado su composición\nespecífica tanto vegetal como animal, al limitar los recursos. Entre las especies\nque encontramos están el cuangare, anime, otobo, carbonero, sande, calmo, etc.\n\nEntre las herbáceas tenemos Gesneríaceas, Ericaceas, Melastomataceas, etc. Al\nterminar esta zona de bosque de nuevo se llega a una zona baja inundable y\nfangosa donde no se cultiva, dominada por herbáceas tales como el heliotropo,\nselaginella y con árboles muy dispersos, esta zona limita con el área de marisma\n\nexpuesta a la inundación por el reflujo de mareas, caracterizada por manglares\npredominando el mangle rojo.\n\nEs importante tener en cuenta que a lo largo de la zona de estudio se encontraron\ndiferentes especies pertenecientes a la familia Orchidaceae, la cual es muy\nabundante en esta zona, además de helechos epifitos, terrestres y arbóreos y\n\ngran cantidad de musgos y hepáticas los cuales hacen parte de la flora epifita y\nson indicadores de zonas húmedas.\n\nDe acuerdo con lo observado en campo el área del Macroproyecto, puede\ndescribirse como bosque secundario alíamente intervenido en el que se realiza\nentresaca selectiva por parte de los habitantes de la región. Tres zonas pueden\nidentificarse en el área: zona 1, de cultivo o también llamada de rastrojo por los\ncolonos, zona 2, de montaña y zona 3, de manglar, marisma.\n\nValoración de la cobertura Boscosa\n\nEl área del predio se encuentra dentro de la clasificación de Bosque Muy Húmedo\nTropical, caracterizado por una gran diversidad biológica e influenciada por las\nvariables naturales de la zona costera y marina. Sin embargo el área de estudio\nña sido Objeto de alteraciones significativas debido a la vía antigua Buenaventura\n-Cali y su cercanía a la zona urbanizada de Buenaventura.\n\nEl área objeto de estudio corresponde a un área de 220 has, cubiertas por\nbosques no comerciales, los” cuales se pueden clasificar como bosques\nsecundarios altamente intervenidos, correspondiente a Bosques húmedos\n\n \n\nNr e\n\n \n\nSA\n\f\n \n\nRESOLUCIÓN NÚMERO b\n\n   \n\nde “UE CES Lo Página 33\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\ntropicales. La precipitación y temperatura promedio del área son respectivamente\nde alrededores 7000 mm anuales y26*C.\n\nDe las visitas de campo, se deduce que el área hasta hace aproximadamente 8 a\n10 años era un área totalmente deforestada, pues son' evidentes las\nmanifestaciones de intervención antrópica por colonización y actividades\neconómicas, relacionadas con la misma extracción de medera, residuos de\naserrín, residuos de extracción maderera (cantoneras), ruinas de una marranera y\nespecialmente por la presencia de viviendas.\n\nLa mayor parte del área contiene una cobertura vegetal correspondiendo e un\nárea boscosa, cubierta por el denominado bosque secundario, la cual cubre\naproximadamente una superficie entre el 70 al 80 % del total del área continental,\neste bosque se encuentra altamente intervenido, donde sus árboles en términos\ngenerales no superan los 5 cm de diámetro en promedio, a excepción de un\npequeño sector que posee algunos pocos árboles que superan los 15 cm de\ndiámetro.\n\nEl sector menos intervenido está ubicado hacia la parte más retiradas de las\nconcentraciones humanas, ocupa entre el 5 al 10 % de la superficie, en este\nsector, muy pocos árboles como ya se mencionó superan los 15 cms de diámetro.\nEn el área se presentan evidencias de la intervención antrópica especificamente\nel corte continuo de vegetación, la presencia de viviendas y los vestigios de una\nporqueriza.\n\nEl área hídricamente contiene tres pequeños cursos de agua permanentes (Q. la\nUnión, Cristalina y Venadillo) más cuatro drenajes no permanentes. Estos cursos\nde agua son temporales, esto demuestra que son drenajes de agua que en los\nveranillos no poseen flujo o espejo de agua visible, los cursos permanentes y los\ntemporales vierten sus aguas directamente al mar, es decir que aguas abajo de\nsu pequeño recorrido no benefician ninguna persona, grupo de personas, vereda\no comuniciad.\n\nEn conclusión el área objeto de análisis, dado que confluyen sobre ella los\nsiguientes puntos, está ubicada en un área ambientalmente susceptible y viable\nde realizar procesos de urbanización.\n\nCercanía al municipio de Buenaventura\n\nPresentar evidencias claras de colonización y/o intervención antrópica,\n\nNo presentar bocatomas de agua u otras captaciones o beneficio alguno\naguas abajo de su recorrido.\n\n4. - Presentar un bosque secundario altamente intervenido.\n\nRoa\n\nValoración ambiental de los bosques de manglar\n\nEl área del predio cuenta con una gran porción cubierta con bosque de manglar,\nlas cuales no se intervendrán por el proyecto, ya que las construcciones se\ndesarrollaran sobre la porción de tierra de la zona continental. De acuerdo con las\nvisitas de campo y la información analizada, el bosque de manglar se encuentra la\npresencia de individuos de mangle Rojo (Rizophora mangle), mangle Blanco\n(Laguncularia racemosa), mangle Iguanero (Avicennia germinans), mangle Nato\n(Mora oleiferia) y Mangle Piñuelo (Pelliciera rhizophorae).\n\n \n\ny\n\f\nRESOLUCIÓN NÚMERO ] by 35 e JUL 2009 Página 34\n\n \n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el ON\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\ninterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\n\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\nSe puede afirmar de manera general, que desde el punto de vista del estado de\nconservación de la zona de bosque de manglar del predio San Antonio, esta se\nencuentra degradada, ya que existen áreas deforestadas y vegetación propia de\nregeneración secundaria, tales como Yarumos (Cecropia sp.) y la Ranconcha\n(Acrostichum aureum). El área del manglar presenta características de alta\nintervención, en donde muy pocos individuos alcanzan alturas entre los 10 y 12 m\ny diámetros de fuste no mayores a 12 cm.\n\nHerpetofauna\n\nEn el área del Macro proyecto se puede observar un componente ideal para la\npresencia de los anfibios, este corresponde a la existencia cursos de agua.\n\nBuenaventura cuenta con una gran diversidad de especies animales, entre ellos\nuno de los grupos más representativos es el de los anfibios y reptiles.\n\nSegún Kattan (1984), Lynch (1999), Ruiz-Carranza et al (1996) y el Informe de!\nEstudio de Impacto Ambiental del Proyecto Portuario de Agua Dulce y algunas\nnotas de campo asociadas a la zona, en el área total de Buenaventura se\nregistran un número de nueve familias de anfibios, entre ellas apodos de fa familia\nCAECILIDAE, salamandras PLETHODONTIDAE y anuros de las familias\nBUFONIDAE, LEPTODACTYLIDAE, RANIDAE, HYLIDAE, DENDROBA TIDAE,\nCENTROLENIDAE y MYCROHYLIDAE. .\n\nEn cuanto a la clase reptilia, a partir de los informes de los estudio de Impacto\nAmbiental del Proyecto Portuario de Agua Dulce y, el Proyecto de Facilidades de\nManejo y Disposición de Residuos Sólidos, así como las notas de campo de\nvisitas asociades e la región (Bajo Calima) y los registros de Restrepo y. H.\n(1985), en el raunicipio de Buenaventura se reportan 14 familias de reptiles\npertenecientes al orden Squamata, siete de ellas representantes del suborden\nSauria (GEKKONIDAE, GYMNOPHTHALMIDAE, HOPLOCERCIDAE,\nPOLYCHROTIDAE, TEINDAE, IGUANIDAE y CORYTOPHANIDAE), seis del\nsuborden Serpentes (ELAPIDE, VIPERIDAE, COLUBRIDAE, TROPIDOPHIDAE y\nBOIDAE), y una del suborden Amphisbaenia (AMPHISBAENIDAE). Igualmente se\nregistran cuatro familias para el orden Testudinata (CHELYDRIDAE, EMYDIDAE,\nCHELONIDAE y DERMOCHELIDAE) y una para el orden Crocodylia\n(CROCODYLIDAE.\n\nMediante observaciones de campo y los datos ofrecidos por la comunidad se\nrecopilo información de un total de 28 especies de anfibios y . reptiles\npertenecientes a 14 familias, de las cuales LEPTODACTYLIDAE, BUFONIDAE,\nRANIDAE y DENDROBATIDAE componen el orden Anura, en la clase Amphibia.\nMientras que en la clase Reptilia, POLYCHROTIDAE, TENDAE, IGUANIDAE,\nGEKKONIDAE (suborden Sauria), BOIDAE, COLUBRIDAE, ELAPIDAE y\nVIPERIDAE (suborden Serpentes) hacen parte del orden Squamata; y\nKINOSTERNIDAE y CHELYDRIDAE (suborden Cryptodira) corresponden al\norden Testudinata.\n\nSobre la magriíiud de los resultados obtenidos y el relativo bajo número de\nespecies identificadas en la zona bajo estudio, puede inferirse, que presiones\ncomo las generadas directamente por el hombre sobre el grupo de reptiles y\nanfibios, y las continuas condiciones cambiantes del medio ambiente, son\nelementos que pueden haber contribuido con la posible disminución de sus\n\n- )\n\n \n\f\n \n\nPS\no\nCurs\nEna\npa\nPos\nrs\ne]\nco\n\nRESOLUCIÓN NÚMERO 4 de \"Página 35\n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el y\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\n\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\npoblaciones al momento actual (esto considerando que la zona cuenta con el\n\nmismo listado de especies reportadas para el área de Buenaventura). |\n\nImportancia de la herpetofauna para la comunidad.\n\nLos anfibios y reptiles, consumidores secundarios son eslabones de vital\nimportancia para el mantenimiento de las diferentes especies de aves y\nmamíferos, para las cuales sirven de alimento.\n\nAdemás, los anfibios y lagartos pequeños son en efecto útiles para fa población\nhumana. Estos pequeños vertebrados desempeñan un papel primordial en el\nequilibrio de los ecosistemas naturales y en el control de los insectos plaga o\ntransmisores de enfermedades.\n\nTeniendo en cuenta la importancia que implica la presencia de los herpetos en el\necosistema, es fácil conjeturar que la ejecución de la obra a desarrollar en esta\nzona de estudio, provocara una pérdida irreparable sobre las poblaciones de\nanfibios, reptiles y por supuesto de las de aves y mamiferos, habitantes del área.\n\nLa factibilidad de que estas especies se desplacen hacia las zonas aledañas no\nes descartada, sin embargo estas se verán claramente sometidas a los\ninminentes eventos de competencia con otros organismos, la fragmentación del\nhábitat y los efectos de borde, entre otros.\n\nAves\n\nEn el área de estudio se registraron 39 especies pertenecientes a 23 familias y 11 |\n\nórdenes. Para el área del Macroproyecto San Antonio no se encontraron especies\nendémicas (Styles 1998), ni amenazadas o en riesgo de extinción según el IUCN\n(1998) o Rengifo (1998).\n\nEn general, la realización de obras de infraestructura causan una serie de\nimpactos sobre la fauna en que van desde el efecto de corte en sus movimientos,\ncambios en los hábitats, la pérdida de zonas de forrajeo y/o de reproducción y el\naumento de la perturbación antrópica por la extracción de productos. i\n\nPor otra parte, las porciones de bosque nativo en el área de incidencia que son\nricas en avifauna, corresponden a zonas de bosque secundario, a porciones de\nborde de bosque y a áreas en regeneración que mantiene una fauna tolerante a\nlos cambios y adaptada a estos ambientes.\n\nCuando una obra corta o atraviesa un área importante de bosque nativo, las\nespecies más dependientes cel bosque se ven afectadas. A pesar de lo anterior,\nlas alteraciones mencionadas en al área de estudio acontecieron décadas atrás\ncuando se interrumpió la continuidad de los bosques, además estos grupos\n\nconsiderados como vulnerables, han sido y fueron observados en áreas de |\n\nfragmentos, razón por lo cual se argumenta su adaptabilidad en la zona y la no\nafectación por las obras proyectadas.\n\nMamíferos |\n\npo\nA\n\n \n\npg\n\f\nRESOLUCIÓN NÚMERO 1 430 del JUL 2009 | Página 36\n\n \n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el N\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\ninterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\n\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\nEn las observaciones de campo se observaron pocos mamíferos, sin embargo, se\nmencionan los registros por referencia de los habitantes de la localidad sobre la\npresencia de algunas especies.\n\nSegún la información suministrada por los habitantes la mayoría de especies de\nmamíferos que se presentan en la zona representa un sustento alimenticio o\neconómico; por esta razón su presencia es muy rara. Sin embargo, algunas\nespecies son muy generalistas y no se ven afectadas por el grado de perturbación\ndel hábitat. Tal es el caso de Didelphis marsupíalis (chucha o zarigueya), que es\nuna especia de amplia distribución latitudinal, altitudinal (de O a 2000 msnm) y\nhabitacional, que se alimenta desde frutas, invertebrados, vertebrados pequeños.\n\nEn cuanto a los roedores, se reporta la presencia de siete especies muy\nabundantes en la zona, de las cuales tres (Mus musculus, Rattus norvegicus y R.\nrattus) son especies comensales del hombre, es decir especies invasoras\nforáneas. Solo dos especies (Hoplomys gymnurus y Proechimys semispinosus) se\ndistribuyen exclusivamente por todo el andén pacífico colombiano.\n\nLas otras dos especies de roedores, Agouti paca (guagua o boruga) y\nMicrosciurus mímulus (ardilla) presentan una distribución más amplia, que abarca\nla mayoría del territorio colombiano.\n\nLa zona de influencia del Macroproyecto presenta diversos tipos de vegetación. El\nárea princivalmente se caracteriza por la actividad agrícola, con pequeños\nparches de zona boscosa y matorral alto. Aquí no se encuentran elementos\nendémicos y la fauna de mamíferos constituye un mosaico que refleja las\ncondiciones ocasionadas por la destrucción de los hábitats.\n\n10. VALORACION DE LAS CONDICIONES FISICAS DE LA ZONA\n\nLa estruciura ecológica del área donde se ubica el predío ha sido alterada por\nacción del hombre mediante actividades antropicas:\n\n- Antigua vía Buenaventura — Cali, pavimentada, actualmente con flujo\nvehicular moderado por el tránsito de volquetas (extracción material de\narrastre rio Dagua, sector Zacarías) y tráfico hacia el aeropuerto. Esta vía\ncorta la Microcuenca la Unión.\n\n- Vía hacia Campo Hermoso, limita la microcuenca Venadillo en el costado\nsur.\n\n- Tala de bosque para formación de pastos y zonas de cultivo.\n\n- Tala de bosque de manglar.\n\n- Excavaciones del terreno aledaño a quebradas para el lavado de la tierra y\nextracción de oro.\n\n- Tala selectiva de bosque para extracción comercial permanente de madera\nde zonas boscosas.\n\n- Construcción de viviendas, barrio La Unión y algunas viviendas dentro def\npredio y periferia.\n\n- Construcción de infraestructura para cría de cerdos, se encuentra una\ninstalación abandonada dentro del predio y otras por fuera del predio en la\ncuenca alta de la microcuenca La Unión.\n\n- Extracción de arcillas para fabricación de ladrillos, sector suroeste del\npredio colindante con vía Buenaventura — Cali. Actualmente esta actividad\n\n \n\ny\n\nNi ori\n\f\ne\n\nA\n\nRESOLUCIÓN NÚMERO\n\n \n\nde Página 37\n\n \n\nf\n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el Y\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\n\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\nse hace en menor escala. Las excavaciones remanentes de las arcillas\nextraídas han sido acondicionadas en lagos, usados para cultivo de peces.\n\n- Homo pequeño para quemado de ladrillos (operación en pequeña escala),\nubicado en el sector sur oeste del predio colindante con vía Buenaventura\n— Cali.\n\n- Caza de especies para alimentación.\n\nVertimiento, en la Quebrada La Unión, de aguas residuales domesticas sin\ntratamiento, de las viviendas de la zona y de viviendas del barrio la Unión.\n\n- Estero San Antonio, reciben descargas de vertimientos aguas domesticas,\nescorrentías sin tratamiento del sector sur de la ciudad de Buenaventura,\nlos cuales llegan a los Esteros Guerrero y San Antoñito, colindantes con el\npredio, por el reflujo de las mareas.\n\n11. IDENTIFICACION DE ELEMENTOS QUE DEBEN SER CONSERVADOS\nDe acuerdo con las condiciones de la estructura ecológica actual encontradas en\nel predio y los diversos niveles de intervención antrópica de los ecosistemas, se\n\nconsidera necesaria la conservación de los siguientes elementos.\n\n-  Cauces y riberas de Quebradas Venadillo, La Unión y Cristalina.\n\n- Bosque húmedo tropical en Cabeceras de Quebradas Venadillo y la |\n\nCristalina al interior del predio, manteniendo una ronda de protección de los\nnacimientos, como mínimo de 100 m a la redonda.\n\n- Fragmentos de Bosque húmedo tropical en riberas de las Quebradas\nVenadillo, Cristalina y la Unión, manteniendo riberas con una ronda de\nprotección de 30 metros con respeto al eje de las quebradas.\n\n- Bosque de manglar, no intervención por su alto valor ecológico. El proyecto\nconservara una gran extensión natural del bosque de manglar expuesto a\ninundación.\n\n-  Cauces de Esteros San Antoñito y Guerrero.\n\n12. EFECTOS AMBIENTALES\n\nLas actividades a realizar durante la construcción y establecimiento permanente\ndel Macroproyecto San Antonio, afectarán significativamente las condiciones\nactuales del medio y contribuyen a acelerar su proceso de cambio o de deterioro,\nse consideran impactos ambientales y se trabajan como tal en su identificación. A\npartir de ellas se construye un análisis cualitativo que permite ordenar los\naspectos ambientales sobre los cuales hay impacto.\n\nFase de Construcción\n\nSe presenta la identificación de impactos ambientales para las actividades a\nejecutar durante la construcción.\n\nDurante la etapa previa a la construcción, los impactos son principalmente\nsocioeconómicos.\n\nLos impactos de tipo positivo, con los cuales la zona y la población se benefician,\nson: la oferta de empleo que brinde el proyecto y los estudios de recuperación\necológica que puedan gestionarse a través del proyecto. La generación de\nexpectativas mal fundamentadas se disminuirá al brindar a la comunidad una\n\n \n\nadecuada información sobre los Objetivos y alcances del proyecto.\n\nA\n\n18\n\f\n97 y !\nRESOLUCIÓN NÚMERO | 4 y y de“ JUL 200 Página 38\n\n \n\n7\n\n \n\n \n\nGC\n\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el O\n\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\nEl hecho de encontrarse cerca a la zona urbana de Buenaventura, se generara un\ngran impacto social sobre esta comunidad.\n\nDurante la fase de construcción, la adecuación del terreno genera un impacto alto\na considerar debido a la pérdida de la vegetación y fauna presente en el área, en\nel cambio de las geoformas y los drenajes naturales, en la disminución de la\ncalidad del aire por producción de polvo y emisión de gases de la maquinaria\nutilizada y en la generación de residuos como grasas y aceites producidos por el\nmantenimiento y operación de la maquinaria de construcción.\n\nLa remoción de la cobertura vegetal, eliminara el hábitat de fauna terrestre, aviar,\nasí como numerosos nichos de especies. Igualmente se producirá una\ntragmentación del ecosistema interrumpiendo el acceso al estero Sán Antonio,\naunque la zona de bosque que se sustraerá para el proyecto corresponde a la de\nun bosque secundario altamente intervenido, fragmentado parcialmente por zonas\nde cultivo y con una alta intervención por parte de la comunidad local, mediante la\nextracción de madera y las actividades de minería que han deteriorado la\nestructura del ecosistema. El componente físico se verá afectado altamente en\ncuanto a los drenajes superficiales, afectándose drenajes naturales y las\nQuebradas La Unión, Cristalina y Venadillo. Durante el establecimiento del\nMacroproyecto se identificaron los impactos ambientales para las diferentes\nactividades.\n\nLa Tabla 3-1 del estudio Identificación y Evaluación de los efectos ambientales,\n\nlista la actividad, el componente afectado y los posibles impactos ambientales\npara cada componente.\n\n13. PROGRAMA DE COMPENSACIÓN\n\nDe acuerdo con la identificación de probables impactos a generarse por el\ndesarrollo del Macroproyecto San Antonio, se enlistan a continuación los\n\nprincipales programas de medidas de manejo, conservación y protección que\ndeben desarrollarse:\n\n1. Programa de Compensación remoción cobertura boscosa.\n\n2. Programa de Protección de cobertura boscosa en cabecera de quebradas y\nfragmentos boscosos en riberas de quebradas.\n\nPrograma de Remoción de Cobertura Vegetal y Descapote\n\nPrograma de Protección de fuentes de agua superficiales\n\nPrograma de Protección ecosistema estuario, bosque de manglar y esteros\n\nPrograma de Manejo de aguas residuales\n\nPrograma de Manejo de residuos sólidos\n\nPrograma de Manejo aguas lluvias\n\n9. Programa de Conformación de corredor biológico\n\n10. Programa de Educación Ambiental\n\n11. Programa interinstitucional para el desarrollo de los proyectos\n\no Noa lo\n\n14. CONSIDERACIONES\n\nComo primera medida es importante aclarar el alcance de la solicitud de la\nsustracción del área correspondiente al Macroproyecto de vivienda de interés\n\n \n\n \n\nsocial nacional “ciudadela San Antonio”: )\n\no\n\na A\n\n>\n\f\ni E,\n\na,\n\na\n\npa\n\nE\nPau\nEi\nE\nE\n\n     \n\nRESOLUCIÓN NÚMERO | de Página 39\n\nEND\n\n \n\n7\n\n \n\n \n\n[>\n\n— Y\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el N |\n\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\ninterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\n1. La Alcaldía Distrital de Buenaventura solicitó la sustracción y el respectivo\nregistro de sustracción del área correspondiente al Macroprovecto de\nvivienda de interés social nacional “ciudadela San Antonio”.\n\n2. Porotra parte, el POT de Buenaventura identifica el suelo urbano como. “Tas\náreas destinadas a usos urbanos, cuyo destino corresponde a la vida en\ncomunidad, con alta densidad e intensa interacción y disponibilidad de\ntodos los servicios públicos. De acuerdo a los lineamientos que sobre este\naspecto emana la Ley 388 de 1997, el perímetro urbano debe ser igual al\nperímetro de servicios, por lo tanto todo predio incluido en esta categoría de\nsuelo debe contar con servicios públicos instalados”.\n\n3. Se define dentro del POT de Buenaventura como suelo urbano, el área\ndelimitada en el plano PU-01 (POT) donde se determina la cabecera\nmunicipal con un área de 2.933.82 Hectáreas.\n\n4. Así mismo, dentro del POT en mención, el suelo de expansión urbana está\nconstituido por: la porción del territorio municipal destinada a expansión\nurbana, que se habilitará para uso urbano, durante la vigencia del POT. Se\ndefinen como suelo de expansión los delimitados en el plano PU 01. Donde\nse determinan estos suelos con un área total de 4.362.84 hectáreas.\n\n5. Además, el POT define el Perímetro suburbano como: “Está constituido por\nlas áreas ubicadas dentro del suelo rural, en las que se mezclan los usos\ndel suelo, la vida del campo y la ciudad, que pueden ser objeto de\ndesarrollo con restricciones de uso, de intensidad y de densidad,\ngarantizando el autoabastecimiento en servicios públicos domiciliarios de\nconformidad con lo establecido en el artículo 34 de la Ley 388 de 1997 y en\nlas Leyes 99 de 1993 y la Ley 142 de 1994. Se determina como suelo\nsuburbano todas las áreas demarcadas en el plano PU-01 (POT)”,\n\nEl artículo 79 de la Ley 1151 de 2007 — plan nacional de desarrollo- establece\nque:\n\n- Los macroproyectos de interés social nacional son el conjunto de\ndecisiones administrativas y actuaciones urbanísticas adoptadas por el\nGobierno Nacional, en los que se vinculan instrumentos de planeación,\nfinanciación y gestión del suelo para ejecutar una operación de gran escala\nque contribuya al desarrollo territorial, de determinados municipios, distritos\no regiones del país.\n\n- Los macroproyectos de interés social nacional constituyen determinantes\nde ordenamiento de superior jerarquía para los municipios y distritos en los\ntérminos del artículo 10 de la Ley 388 de 1997 y se entienden incorporados\nen sus planes de ordenamiento territorial.\n\n- Se declaran de utilidad pública e interés social la totalidad de los inmuebles\nubicados en suelo urbano, de expansión urbana o rural, en donde el\ngobierno adelante o participe en macroproyectos de interés social nacional\npara el desarrollo de los programas, obras y proyectos de que traía el\nartículo 58 de la ley 388 de 1997.\n\nEl artículo 210 del Código Nacional de los Recursos Naturales Renovables y de\nProtección al Medio Ambiente — Decreto Ley 2811 de 1974 en el artículo 210\ndispone que “Si en el área de reserva forestal, por razones de utilidad pública e\ninterés social, es necesario realizar actividades económicas que implique\nremoción del bosque o cambio en el uso de los suelos o cualquiera otra actividad\ndistinta del aprovechamiento racional de los bosques, la zona afectada deberá\ndebidamente delimitada, ser sustraída de la reserva”.\n\n?\n\n \n\f\nET JUL 2009\n\n \n\nRESOLUCIÓN NÚMERO Página 40\n\n \n\n \n\n“Porla cual se sustrae un área de la Reserva Forestal del Pacífico para el N\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\n\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\nLa resolución 0207 de 9 de febrero de 2009 adopta el Macroproyecto de interés\nsocial nacional “Ciudadela San Antonio”, localizado en. el municipio de\nBuenaventura, que fue objeto de anuncio de proyecto por motivos de utilidad\npública e interés social, mediante la Resolución No. 0684. de abril de 2008 del\nMAVDT.\n\nTeniendo en cuenta lo expuesto anteriormente la solicitud de sustracción se\nbasará en el concepto de utilidad pública e interés social del proyecto.\n\nEl área a sustraer tiene por objeto la realización de un Macroproyecto de vivienda\nde interés social y prioritario, con el cual se beneficiarán 3.400 hogares que se\nencuentran localizados en zonas de alto riesgo en el sector sur de la isla Cascajal\nen Buenaventura.\n\nLa sustracción del área para la ejecución del Macroproyecto permitirá\ncomplementar el modelo territorial policentral de Buenaventura, al generar un\nnuevo centro alterno. Por otra parte, contribuye a organizar dicho modelo\nteritorial, al articularse mediante cuatro acciones de ordenamiento a los ejes\nesíructurantes del modelo.\n\nEl área presenía una temperatura promedio de 31.8 C, alta humedad atmosférica;\npredominio del viento con dirección SW por lo que no se espera que el área sea\nafectada por aportes de material particulado proveniente de las actividades\nindustriales de la ciudad de Buenaventura; no existen fuentes que incrementen los\nniveles de presión sonora en el área y su ubicación permite que no se presente\nmayor afectación por fuentes de ruido apreciables especialmente producto de la\nactividad de la ciudad.\n\nEl sector donde se ubica el área a sustraer se encuentra sobre la Formación\nRaposo (TPr) (terciario) sobre la cual se depositan suelos transportados del\ncuaternario.Dada su composición, se espera que dicha formación presente\nposibilidades hidrogeológicas las cuales no son identificadas en el estudio. Por\notra parte, el nivel freático es bastante variable entre 0.5 y 1.2 metros en zonas\nbajas y entre 1.5 y 3.0 metros en zonas altas.\n\nTeniendo en cuenta lo anterior, se considera conveniente identificar el impacto de\n\nlas actividades del proyecto sobre el acuífero y las medidas correspondientes\npara evitar la contaminación del mismo.\n\nRespecto a las características del subsuelo, la estratigrafía del terreno identifica\nen las capas correspondientes. a las unidades geológicas superficiales, la\npresencia en mayor proporción de limos arcillosos de plasticidad variable, con\ncontenido de material orgánico en la capa superficial y arena en la capa\nintermedia. Por otra parte, dichos estratos presentan diferentes características\ngeomecánicas a considerar para los procesos de cimentación de las\ninfraestructuras a construir.\n\nEn cuanto al riesgo sísmico del área de Buenaventura y dado que en general “los\nterrenos de Buenaventura están conformados por las zonas de baja mar, que se\ncaracterizan por tener terrenos arenosos, limo arenosos, muy blandos y\nsusceptibles a los fenómenos de licuación por vibraciones sísmicas”, se establece\n\n \n\n \n\na\n\nrs\n\nae\n\f\n \n\n    \n\nE\n\nE 37 40 9500 5\n. . 4 go le La ¿ JUL 2009 '\nRESOLUCIÓN NÚMERO bo a A\n\nES\n\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\ninterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\n\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\nque para el predio San Antonio, el mismo se encuentra sobre la zona continental y\ndados los materiales encontrados no existe posibilidad de ficuación de los suelos.\n\nCon base en la información presente en el estudio los suelos no son aptos para la\nagricultura, haciéndose necesario la implementación de procesos relacionados\ncon la adecuación de los mismos para esta actividad, dado que están clasificados\n\ncomo suelos pobres con baja saturación de bases a al igual que el pH y la\nfertilidad.\n\nRespecto a la geomoforlogía del municipio de Buenaventura, el área se ubica\ndentro de la llanura costera caracterizada por una morfología plana; sin embargo,\nen el aspecto local el terreno está enmarcado por colinas con pendientes entre 5 y\n35 orientadas hacia el este y drenajes en sentido predominante este-oeste, Para\nel área se reportan alturas entre 30 a 40 msnm en el sector sur-oriental y hacia el\nsector norte y occidental colinas bajas inundables con marismas y zonas de\nmanglar en general.\n\nLa información relacionada con geología estructural local ubica al municipio de\nBuenaventura sobre un sistema de fallas entre las cuales se destacan falla\nBuenaventura, Naya-Micay, La Sierpe, Málaga, Pichidó, ocasionando debido a su\nactividad anomalías geomortológicas en la bahía de Buenaventura.\n\nPor otra parte, las tres principales fuentes sismogénicas de importancia para la\nzona son: la zona de subducción, la zona de Wadati-Bennioff y la sismicidad\nintraplaca a la cual pertenecen fallas como las del sistema Romeral. Cauca. Estas\nfuentes sismogénicas son las causantes de grandes terremotos lo cual expone a\nBuenaventura al riesgo permanente de sismos terrestres y maremotos.\n\nAhora bien, en cuanto a la vulnerabilidad por maremotos se establece que el área\na sustraer no se encuentra dentro del área de mayor vulnerabilidad al encontrarse\nla misma por encima de los 4 msnm, por su ubicación al interior de la bahía y por\nestar rodeado de una amplía franja de manglar, que actuaría como barrera a la\nenergía de la marejada.\n\nOtros tipos de amenaza y riesgos naturales a los que puede estar sometida el\nárea a sustracción están relacionados con erosión en las márgenes de las\nquebradas, erosión y acreción de playas, deslizamientos en terrenos con\npendientes mayores a 30\", vendavales y tormentas y efectos de los fenómenos de\nEl Niño y La Niña.\n\nPor otra parte, dada la condición costera del predio es conveniente en cuanto a la\nubicación de la ciudadela se tenga en cuenta la cota de inundación por pujas y los\n\nriesgos de inundación en las partes bajas de las quebradas presentes al combinar |\n\nlos efectos de lluvias torrenciales con mareas altas.\n\nEn el predio se presentan dos microcuencas denominadas La Unión y Venadillo,\nque drenan las aguas de las quebradas La Unión, La Cristalina y la quebrada\nVenadillo respectivamente. Las aguas en la microcuenca La Unión se encuentra\ncontaminadas por descargas ce aguas residuales y en la microcuenca Venadillo\nse encuentra en buenas condiciones dado que no se presentan descargas.\n\nLa microcuenca La Unión presenta intervención a lo largo de la cuenca como la\nubicación de barrios, actividades relacionadas con lagos de pesca en su\n\no\n\n \n\nDl\n\n8d\n\f\n \n\no TALAR 2 1 JUL 2009\nRESOLUCIÓN NÚMERO 1 l, Se de Página 42\n\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el DN\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\n\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\ncabecera, remoción del bosque para uso agroforestal y acciones relacionadas con\nexplofaciones mineras; la presencia de bosque se ubica hacia la desembocadura\nen el estero San Antonio. La microcuenca Venadillo presenta también un alto\ngrado de intervención, presentando su cabecera deforestada, en la margen\nizquierda colinda con la vía a Campo Hermoso y algunas casas y en la margen\nderecha presenta bosque secundario,\n\nLas quebredas son cortas y discurren encajonadas sobre terrenos con pendientes\npronunciadas que se suavizan al acercarse a las quebradas y hacia el final del\nrecorrido cerca a los esteros. Los cauces con pendiente moderada no permiten la\nacumulación de nutrientes; presentan bajo caudal pero las altas precipitaciones\ncausan avenidas torrenciales las cuales a su vez no favorecen la presencia de\nhábitats estables, solo hacia la parte baja se presentan especies propias de zonas\nestuarinas. Las avenidas torrenciales no implican alto riesgo de inundación dado\nla corta longitud de las microcuencas, sólo es conveniente esta consideración en\nla parte baja de las mismas.\nS\n\nEl estero San Antonio limita el predio en la zona norte y noroeste, presenta alta\ncontaminación por el recibo de aguas domésticas e industriales sin tratamiento,\npresentando diversas fuentes de aporte de dichas aguas en su zona de influencia.\n\nEl monitoreo de calidad de aguas, teniendo en cuenta el aporte de aguas servidas\na las quebradas presentes en el predio San Antonio y en el estero del mismo,\nestablece que las actividades en la zona están generando un fuerte impacto e\n\nimposibilitan el uso del agua para fines recreativos y en general indican riesgo\npara la salud.\n\ninalmente, en cuanto el recurso hídrico se considera tener en cuenta el\ncompertamiento de las mareas y su cota máxima de nivel para el desarrollo de\ninfraestructura en el área, encontrándose que dicho nivel se encuentra en 2.94 m\ny el predio cuenta con alturas superiores al mismo. Respecto a amenazas por\ninundaciones por lluvia, este aspecto carece de relevancia dada la morfología del\nterreno y la presencia de esteros en el entomo. Sin embargo, es necesario tener\nen cuenta que con la construcción del proyecto los patrones de drenaje se\nalterarán y se deben realizar obras respecto al manejo de aguas de escorrentía\nproducio de lluvias, las cuales deben tener a su vez en cuenta, dentro del diseño,\n\nlas áreas de protección ubicadas en el sector, con el objeto de evitar afectaciones\na la misma.\n\nEn el aspecto biótico, el área del predio se ubica dentro de la clasificación de\nbosque muy húmedo tropical. caracterizado por una gran diversidad biológica e\ninfluenciada por las variables costera y marina. Sin embargo, dada su cercanía a\nla vía antigua Buenaventura — Cali y a la zona urbanizada de Buenaventura, el\nárea se encuentra altamente intervenida presentado bosques secundarios.\n\nLa cobertura presente está conformada por zona de cultivos, zona de transición\ncon bosque altamente intervenido, zona de bosque intervenido y la zona de\n\nmanglar. La cobertura de bosque secundario ocupa entre el 70 a 80% del total del\nárea continental.\n\nLa zona conformada por cultivos se caracteriza por estar desprovista de bosque y\ncubierta con vegetación herbácea acompañada de cultivos. Se reporta la\npresencia de árboles aislados o pequeños parches, los cuales obedecen a la\n\n \n\n \n\nJ)\n\nió\n\f\nana\n\nJo,\n\n \n\n \n\n   \n\nRESOLUCIÓN NÚMERO de Página 43\n\n \n\nra “Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el\n\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\ninterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\nnecesidad de sombrío para cultivo o son producto de especies de rápido\ncrecimiento.\n\nLa zona de transición corresponde a bosque altamente intervenido con presencia\nde individuos de escaso porte y dominio de especies arbóreas. En esta zona se\nobserva una formación vegetal en estado sucesional joven con árboles de 13 m y\nvegetación herbácearenredándose entre los árboles.\n\nEl bosque intervenido presenta incremento en la presencia de especies arbóreas\nde mayor porte, presencia de epífitas y disminución de herbáceas, lo cual\npresume en estado secesional secundario. La intervención en este fipo de\ncobertura relacionado con prácticas selectivas de madera ha limitado su\ncomposición específica tanto vegetal como animal.\n\nEl manglar limita con el área anteriormente descrita por una zona baja inundable y\nfangosa dominada por herbáceas y árboles dispersos. Las especies presentes en\nel mangíar son (Rizophora mangle), mangle Blanco (Laguncularia racemosa),\nmangle Iguanero (Avicenniía germinans), mangle Nato (Mora oleiferia) y Mangle\nPiñuelo (Pelliciera rhizophorae). La especie dominante es mangle rojo.\n\nEl estudio establece que el bosque de manglar presenta características de alta\nintervención, presentando áreas deforestadas, vegetación propia de regeneración\nsecundaria y muy pocos individuos alcanzan alturas entre los 10 y 12 m y\ndiámetros de fuste no mayores a 12 cm. Con el desarrollo del proyecto no se\nespera intervenir esta cobertura, sin embargo se deberá adelantar implementar el\nprograma de Protección ecosistema estuario, bosque de manglar y esteros. Dada\nla importancia de los ecosistemas de manglar, se deberán definir medidas para la\nrestauración del manglar presente en el área sustraída.\n\nDe acuerdo a las visitas de campo realizadas dentro de los estudios presentados,\nse establece que “hace aproximadamente 8 a 10 años era un área totalmente\ndeforestada, pues son evidentes las manifestaciones de intervención antrópica\npor colonización y actividades económicas, relacionadas con la misma extracción\nde madera, residuos de aserrín, residuos de extracción maderera (cantoneras),\nruínas de una marranera y especialmente por la presencia de viviendas”.\n\nDada la necesidad de realizar aprovechamiento forestal en el área, es necesario\nque se realice, previo a dicho aprovechamiento, un inventario al 100% del área a\nsustraer, donde se identifiquen con exactitud las especies presentes así como se\ndeterminen las que estén sujetas a vedas nacionales o regionales, así como los\nendemismos y las que se encuentren en alguna categoría de amenaza, y que se\nadelante el respectivo trámite de aprovechamiento forestal ante la Corporación\nAutónoma Regional del Valle del Cauca - CVC.\n\nEs importante resaltar sobre fas vedas, que la resolución 0213 de 1977 del\nINDERENA veda en todo el territorio nacional el aprovechamiento, transporte y\ncomercialización de las especies, y las declara como plantes y productos protegidos\na los musgos, líquenes, lamas, parásitas, quiches y orquídeas, esí como lama,\ncapote y broza y demás especies y productos herbáceos o leñosos como arbolitos,\ncortezas y ramajes que constituyen parte de los hábitats de tales especies.\n\nEn cuanto a la fauna, en lo relacionado con la herpetofauna, el estudio presenta\ninformación secundaria sobre las especies reportadas para Buenaventura y un\n\n0\n\n \n\n \n\n185\n\f\nRESOLUCIÓN NÚMERO 1 40) de 2 7 JUL 2008 Pagina 44\n\n \n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el DN\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\n\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\nlistado de especies obtenido mediante observaciones de campo y datos ofrecidos\npor la comunidad. Los resultados obtenidos sugieren que las presiones generadas\n\nsobre el área y las condiciones cambiantes del medio han contribuido a la\ndisminución de poblaciones.\n\nPara aves, se establece la no existencia de especies endémicas o en riesgo de\nextinción. En cuanto al análisis respecto a las especies presentes y el estado de\nconservación del ecosistema, se infiere que dado el grado de intervención la\navifauna presente corresponde a especies generalistas que han soportado los\nprocesos de intervención y presentan alta adaptabilidad.\n\nPara los mamíferos, la información presente obedece a datos suministrados por\nlos habitantes de la localidad, presentándose de acuerdo a la tabla aportada en el\nestudio la presencia de quirópteros y marsupiales.\n\nDe acuerdo a la información es importante establecer la presencia de las especies\nHoplomys gymnurus y Proechimys semispinosus), dado su endemismo para el\n\nandén pacífico y las medidas pertinentes para el plan de manejo.\n\nEn cuanto a la estructura ecológica del área, conformada por la Microcuenca La\nUnión, Microcuenca Venadillo, zonas altas colindantes con bosque de manglar y\nesteros, bosque de manglar y el estero San Antonio. Esta estructura ecológica ha\nsido alterada por diversas actividades antrópicas, sin embargo, dada la\nimportancia ambiental de la misma, el estudio, la considera un elemento de gran\nimportancia pera el área por lo cual se acogen las propuestas de conservación de\nla misma en los siguientes elementos:\n\n- Cauces y riberas de Quebradas Venadillo, La Unión y Cristalina,\nmanteniendo riberas con una ronda de protección de 30 metros con\nrespeto al eje de las quebradas.\n\n- Bosque húmedo tropical en Cabeceras de Quebradas Venadillo y la\nCristalina al interior del predio, manteniendo una ronda de protección de los\nnacimientos, como mínimo de 100 m a la redonda.\n\n- Fragmentos de Bosque húmedo tropical en riberas de las Quebradas\nVenadillo, Cristalina y la Unión,\n\n- Bosque de manglar, no intervención por su alto valor ecológico. El proyecto\nconservara una gran extensión natural del bosque de manglar expuesto a\ninundación.\n\n- Esteros San Antoñito y Guerrero.\n\nSe aceptan las medidas de manejo, conservación, protección y compensación,\npresentadas, en los informes de seguimiento se deberán presentar el análisis de\nla eficacia de las medidas así como las recomendaciones a la gestión ambiental\ndel proyecto:\n\n1. Programa de Compensación remoción cobertura boscosa.\n\n2. Programa de Protección de cobertura boscosa en cabecera de quebradas y\nfragmentos boscosos en riberas de quebradas.\n\nPrograma de Remoción de Cobertura Vegetal y Descapote\n\nPrograma de Protección de fuentes de agua superficiales\n\nPrograma de Protección ecosistema estuario, bosque de manglar y esteros\nPrograma de Manejo de aguas residuales\n\nPrograma de Manejo de residuos sólidos\n\nNooo Aa\n\n \n\n?\n\f\n1\n\no 297 3 9009 1\nRESOLUCIÓN NÚMERO ae 1 JUL 2009 Página 45\n\n \n\n \n\nra “Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el\n\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\n\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\n8. Programa de Manejo aguas lluvias\n9. Programa de Conformación de corredor biológico\n10.Programa de Educación Ambiental\n\nCONSIDERACIONES JURÍDICAS\n\nQue la Constitución Nacional en su artículo 8% establece: “Es obligación del\nEstado y de las personas proteger las riquezas culturales y naturales de la\nNación”. |\n\nQue el artículo 79 de la Constitución Nacional consagra el derecho de todas las\npersonas a gozar de un ambiente sano, y a la participación de la comunidad en\nlas decisiones que puedan afectarla. Igualmente establece para el Estado entre\notros el deber de proteger la diversidad e integridad del ambiente.\n\n \n\nQue el artículo 80 de la Carta Política, preceptúa que le corresponde al Estado\nplanificar el manejo y aprovechamiento de los recursos naturales, para garantizar\nsu desarrollo sostenible, su conservación, restauración o sustitución, y además,\ndebe prevenir y controlar los factores de deterioro ambiental, imponer las\nsanciones legales, y exigir la reparación de los daños causados.\n\nCs,\n\nQue mediante la Ley 2? de 1959 creada para el desarrollo de la economía forestal\ny protección de los suelos, las aguas y la vida silvestre, se establecen con\ncarácter de \"Zonas Forestales Protectoras\" y \"Bosques de Interés General\", las\nreservas forestales nacionales del Pacífico, Central, del río Magdalena, de la\nSierra Nevada de Santa Marta, de la Serranía de los Motilones, del Cocuy y de la\nAmazonía, para el desarrollo de la economía forestal y la protección de los suelos,\nlas aguas y la vida silvestre.\n\nQue el artículo primero de la Ley 2* de 1959 literal e) estableció con carácter de\n\"Zonas Forestales Protectoras\" y \"Bosques de Interés General\", a la Zona de\nReserva Forestal del Pacífico así:\n\na) Zona de Reserva Forestal del Pacífico, comprendida dentro de los\no siguientes límites generales:\n\nPor el Sur, la línea de frontera con la República del Ecuador; por el\nOccidente, el Océano Pacífico y la línea divisoria con la República de\nPanamá; por el Norte, el Océano Atlántico (Golfo de Uraba), y por el\nOriente, una línea que arrancando 15 kilómetros al este del divorcio de :\naguas de la Cordillera Occidental, en los límites con el Ecuador, siga\nhasta el Volcán de Chiles, el Nevado de Cumbal y la Quebrada de San\nPedro, y de allí, a través del Río Patía, hasta Chita, continuando 15\nkilómetros al Este por el divorcio de aguas del Cerro de Rivas al Cerro\nde Munchique y siguiendo la cima de la Cordillera Occidental hasta el\nCerro de Caramanta; de allí al Cerro Paramillo y luego al Cerro\nMurrucucú, y de allí una línea recta, con rumbo 45 grados noreste, hasta\nel Océano Atlántico;\n\n \n\nQue conforme al artículo 206 del Código Nacional de Recursos Naturales\nRenovables y de Protección al Medio Ambiente, se denomina área de reserva\nforestal la zona de propiedad pública o privada reservada para destinarla\n\n \n\nGU\nah\n\ny\n¡eo\n\f\nE 27 JUL ZUU8 *\nRESOLUCIÓN NÚMERO 1 BN de Página 46\n\n \n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el ON\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\n\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\nexclusivamente al establecimiento o mantenimiento y utilización racional de áreas\nforestales productoras, protectoras y productoras-protectoras.\n\nQue el artículo 210 del Código Nacional de los Recursos Naturales Renovables y\nde Protección al Medio Ambiente - Decreto ley 2811 de 1974 -, dispone que: “Si\nen área de reserva forestal, por razones de utilidad pública o interés social, es\nnecesario realizar actividades económicas que impliquen remoción de bosques o\ncambio en el uso de los suelos o cualquiera otra actividad distinta del\naprovechamiento racional de los bosques, la zona afectada deberá, debidamente\ndelimitada, ser previamente sustraída de la reserva. (...)”.\n\nQue conforme al artículo 2 de la Ley 99 de 1993, el Ministerio de Ambiente,\nVivienda y Desarrollo Territorial (antes Ministerio del Medio Ambiente) es el\norganismo rector de la gestión del medio ambiente y de los recursos naturales\nrenovables, encargado de impulsar una relación de respeto y armonía del hombre\ncon la naturaleza y de definir en los términos de la ley citada, las políticas y\nregulaciones a las que se sujetarán la recuperación, conservación y protección,\nordenamiento, manejo, uso y aprovechamiento de los recursos naturales\nrenovables con el propósito de asegurar el desarrollo sostenible.\n\nQue conforme al numeral 18 del artículo 5 de la Ley 99 de 1993, le corresponde a\neste Ministerio: “Reservar, alinderar y sustraer (...) las reservas forestales\nnacionales y reglamentar su uso y funcionamiento”.\n\nQue de igual manera, en el artículo 6 del Decreto ley 216 de 2003 “Por el cual se\ndeterminan los objetivos, la estructura orgánica del Ministerio de Ambiente,\nVivienda y Desarrollo Territorial y se dictan otras disposiciones”, se señalan como\nfunciones del Despacho del Ministro de Ambiente, Vivienda y Desarrollo\nTerritorial, además de las señaladas en la Constitución Política y las leyes 99 de\n1993 y 489.de 1998, las siguientes:\n\n(...)\n\n10. Declarar, delimitar, alinderar y sustraer áreas de manejo especial, áreas de\nreserva nacional forestal y demás áreas protegidas.\n\n(.)\n\nQue a través del artículo 2 numeral 6 de la Resolución 1393 del 8 de agosto de\n2007, el Ministro de Ambiente, delegó en la Directora de Ecosistemas la función\nde “Suscribir los actos administrativos relacionados con las sustracciones de\nreservas forestales de carácter nacional”.\n\nQue el artículo 79 de la Ley 1151 de 2007, — Plan Nacional de Desarrollo-\nestablece que:\n\n- Se declaran de utilidad pública e interés social la totalidad de los inmuebles\nubicados en suelo urbano, de expansión urbana o rural, en donde el\n\ngobierno adelante o participe en macroproyectos de interés social nacional |\n\npara el desarrollo de los programas, obras y proyectos de que trata el\nartículo 58 de la ley 388 de 1997.\n\nQue los Macroproyectos de Interés Social Nacional son intervenciones\npromovidas con participación del Gobierno Nacional con el fin de aumentar la\n\n \n\n \n\nMad?\n\nWer\n\f\nq a\n\ne\n\nRESOLUCIÓN NÚMERO\n\n \n\nos 500 .\nde 2 1 JUL 2009 ¡Página 47\n\n \n\n \n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\n\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\noferta de suelos urbanizados para el desarrollo de programas de vivienda de\ninterés social y prioritario (VIS - VIP), especialmente en los municipios y distritos\ndel país que concentran un importante déficit habitacional y donde se ha\n\nencontrado dificultades para disponer de suelo para desarrollo de los programas\nVIS — VIP.\n\nPor lo anterior y una vez realizado el análisis jurídico y técnico de solicitud\npresentada por el Alcaide Distrital de Buenaventura para el desarrollo de las\nactividades de Construcción del Macroproyecto de Vivienda de interés Socia!\nNacional “Ciudadela San Antonio”, localizado en el sector sur-occidental del\nDistrito de Buenaventura, en un área de la Reserva Forestal del Pacífico y de\nconformidad con el concepto técnico emanado de la Direcciones de Ecosistemas,\nno encuentra objeción alguna en efectuar la sustracción de 215,04 hectáreas de\nla Zona Reserva Forestal del Pacífico.\n\nQue por ser un proyecto de utilidad pública e interés social es viable realizar la\nsustracción parcial del Reserva Forestal del Pacífico, declarada por ta Ley 2* de\n1959, para el desarrollo de las actividades de Construcción de! Macroproyecto de\nvivienda de interés social nacional, localizado en el sector sur-occidental del\ndistrito de Buenaventura.\n\nQue en este orden de ideas, este Ministerio a través de la Dirección de\nEcosistemas, procederá a efectuar en la parte resolutiva del presente acto\nadministrativo la sustracción de 215,04 Ha hectáreas de la Zona Reserva Forestal\ndel Pacífico, destinadas a la Construcción del Macroproyecto de Vivienda de\nInterés Social Nacional “Ciudadela San Antonio”.\n\nEn mérito de lo expuesto,\n\nRESUELVE\n\nARTÍCULO PRIMERO.- Sustraer de la Zona de Reserva Forestal del Pacífico,\nestablecida mediante el artículo 1 de la Ley 2? de 1959, una superficie de 215,04\nhectáreas para el desarrollo de las actividades de Construcción del\nMacroproyecto de Vivienda de Interés Social Nacional “Ciudadela San Antonio”,\nlocalizado en el sector sur-occidental del Distrito de Buenaventura en el\nDepartamento del Valle del Cauca, por las razones expuestas en la parte\nconsiderativa de la presente resolución.\n\nPARAGRAFO.- El área a sustraer cubre una superficie de 215,04 hectáreas. La\npoligonal cerrada que delimita el área a sustraer se encuentra definida por las\nsiguientes coordenadas planas (Nortes, Estes):\n\nSistema de referencia: Internacional de Hayford 1924, Origen: Oeste\n\n \n\nESTE [NORTE\n| 1.007.346,80 918.016,60|\n1.007.435, 917.967,90\n\n1.007.474,30 917.863,20\n\n| 1.007.524,40917.543,10\n\n \n\n \n\nln la\na\no\no\nWN\nhn\nO)\na\no\no\n\n \n\n \n\n1.007.575,40 917.538,70\n\n \n\n \n\n \n\n \n\nmia]\n\n \n\n \n\f\nZT JUL Z0US 1\n\nRESOLUCIÓN NUMERO. | Ba) de Página 48\n\n \n\n7\n\n \n\n—Ñ ,\n\"Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Social Nacional Ciudadela San An onio, en el Distrito de Buenaventura,\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n6|1.007.662,30/917.526,30\n_7.11.007.746,50 |917.540,00\n8 |1.007.810,301917.576,70\n9 1.007.952,80|917.486,10\n10 1.008.018,30917.431,00|\n11]1.008.059,50 | 917.406,90\n12 | 1.008.399,90 917,131,70|\n13|1.008.550,70 917.143,90\n14/1.008.550,90|9 7.050,60\n15 1.008.591,80 9 6.677,00\n116 | 1.008.649,30 |916.597,60\n17 |1.008.667,40/916.555,20\n18 | 1.008.634,90 |916.494,70\n19 | 1.008.622,20 916.455,30\n20|1.008.669,40 916.403,40\n21/1.008.662,50|9 6.375,50|\n22 |1.008.525,20916.473,10.\n1.008.390,20 |916.453,30\n916.374,70\n125|1.008.198,10 916.327,00\n26 | 1.008.119,20 916.235,30\n27|1.008.077,50|916.149,80\n28 |1.007.947,00/916.146,10\n29|1.007.771,40|916.204,20|\n30| 1.007.648,50916,272,00\n31|1.007.476,70|916,374,30\n32 .007.445,80|916.407,10\n33 1.007.432 20 916.586,30\n34 | 1.007.414,60|918.622,70\n35 1.007.350,30/916.636,40\n36 | 1.007.311,20916.528,10\n37 1.007.287,20|916.386,60 |\n138 1.007.179,90/916.273,30\n39 1.007.130,70 916.244,60\n40|1.007.018,00/9 6.443,20\n41 | 1.006.934,90 |916.908,00\n42 | 1.006.897,10 917.081,90\n43 |1.006.991,00/917.188,10\n44 |1.008.978,00 917.298,10\n45 | 1.006.881,30/9 7.473,80.\n46 | 1.006.841,50917.678,30\n\nA\n\n(47 1.006.622,70 [917.954,50 |\n48 1.006.588,20|918.008,60\n49 | 1.006.640,70918.028,30\n50 1.005.854,50 918.025,80\n51|1.006.995,60|918.012,30\n\n52 | 1.007.168,401918.023,50\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\na,\n\n \n\n¿8\n\f\nno,\n\n   \n\nRESOLUCIÓN NÚMERO | ” Página 49\n\n \n\n( “Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el\n\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\n\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\nSistema de referencia: MAGNA SIRGAS Origen: Bogotá\n\nPTO[ESTES _ [NORTES |\n1673.485,80|918.602,00\n.673.627,10|918.588,00\n673.978,80|918.591,00\n674.067,50 918.541,90\n674.105,90| 918.437,00\n674.154,90|918.116,30\n918.111,70\n674.292,90 918.098,90\n674.377,30918.112,40\n91674.441,30 918.148,90\n10|674.583,70|918.057,70\n11 674.649,00|918.002,20\n12 674.690,20 917.978,00\n_13 675.030,10 917.701,20\n\n14 675.181,10/917.712,90\n\n15|675.181,00|917.619,40\n16 675. 220,601 917.245,20\n17 1675.277,90|917.165,50.\n\n18|675.295,90 | 917.123,00|\n\n19|675.263,10 917.062,50\n20 675.250,30917.023,10\n21|675.297,30|916.971,00\n22 675.290,30916.943,10\n23 675.153,20 917.041,30\n24|675.017,901917.021,90\n\n25 674.914,80 |916.943,60\n26 674.825,10916.896,20\n27 674.745,80 916.804,60\n28|674.703,80 916.719,20\n29|674.573,10|916.715,90\n30 674.397,50 916.774,70\n\n__31|674.274,60|916.843,00|\n\n32 674.103,00|916.946,10\n\n331674.072,10 916.979,00\n\n34 674.059,20|917.158,50\n\n_ 35 674.041,70|917.195,00\n_36|673.977,30917.209,00\n__37 673.937,801917.100,70\n38 673.913,30 |916.959,10\n\n39 673.805,40 916.846,00\n\n40|673.756,10 916.817,50\n\n41|673.643,90 917.016,70\n\n42|673,562,40|917.482,40\n\n_43|673.525,10|917.656,70\n\nl\ni\n|\n\n \n\n \n\n \n\n \n\nÍ\n|\n\n|\nol jaja | jo\n\n \n\n \n\n   \n\n \n\nÍ\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\ny\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n=\n\nA\n\n \n\na\n\n188\n\f\n \n\n \n\npu bh |\nRESOLUCIÓN NÚMERO 1 h a de 21 JUL 2008 \"Página 50\n“E F $\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el N\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\n_44/673.619,50/917.762,70\n__ 451673.606,90|917.872,90|\n461673.510,70 918.049,20 |\n47 673.471,60|918.254,10\n48|673.253,501918.531,40\n49|673.219,10|918.585,70\n501673.271,80 918.605,30_\n51/673.485,80/918.602,00\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nARTÍCULO SEGUNDO.- La Alcaldía Distrital de Buenaventura, deberá\nimplementar las medidas de manejo, conservación, protección y compensación\npresentadas en el estudio para la sustracción presentado a este Ministerio y\ncontempladas en los programas que se relacionan a continuación:\n\n1. Programa de Compensación remoción cobertura boscosa.\n\nPrograma de Protección de cobertura boscosa en cabecera de quebradas y\nfragmentos boscosos en riberas de quebradas.\n\n3. Programa de Remoción de Cobertura Vegetal y Descapote\n\n4. Programa de Protección de fuentes de agua superficiales\n\n5. Programa de Protección ecosistema estuario, bosque de manglar y esteros\n6. Programa de Manejo de aguas residuales\n7\n8\n9\n1\n\nN\n\n. Programa de Manejo de residuos sólidos\n\n. Programa de Manejo aguas lluvias\n\n. Programa de Conformación de corredor biológico\n0.Programa de Educación Ambiental\n\nPARÁGRAFO.- De igual forma, la Alcaldía Distrital de Buenaventura está sujeta\nal cumplimiento de los términos, condiciones y obligaciones contenidas en el\nestudio ambiental presentado.\n\nARTÍCULO TERCERO.- Además de lo anterior, la Alcaldía Municipal del Distrito\n\nde Buenaventura, deberá dar cumplimiento a cada una de las siguientes\n\nobligaciones:\n\n1. Respetar las cotas de inundación por pujas y los riesgos de inundación en las\npartes bajas de las quebradas Venadillo y La Unión.\n\n2. Tramitar y obtener de manera previa, ante la Corporación Autónoma Regional\ndel Valle del Cauca - CVC -, el correspondiente permiso de aprovechamiento\nforestal único, para lo cual deberá dar cumplimiento a lo dispuesto en el Decreto\n1791 de 1998 y demás normas que regulan la materia.\n\n3. En el evento de pretenderse el aprovechamiento forestal de especies sobre\nlas cuales exista veda o prohibición del orden nacional o regional, de manera\nprevia, deberá tramitarse y obtenerse ante este Ministerio y/o la CVC el\nlevantamiento de la veda o prohibición respectiva.\n\n4. Reubicar la fauna presente en el área, en sitios que presenten un mejor grado\nde conservación. Las medidas propuestas deben corresponder a un plan de\nmanejo de la fauna que debe ser presentado a la CVC para su aprobación, en\nun término máximo de tres (3) meses contados a partir de la ejecutoria del\npresente acto administrativo.\n\n- y\n\n \n\f\ny\n\n) 105837 10\nRESOLUCIÓN NÚMERO 1 495 de 2.1 JUL 2009 Página 51 alo\n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal del Pacífico para el Y 1 2\n\ndesarrollo de las actividades de construcción del Macroproyecto de Vivienda de\nInterés Social Nacional Ciudadela San Antonio, en el Distrito de Buenaventura,\ndepartamento del Valle del Cauca y se adoptan otras determinaciones”\n\n5. Proponer y adoptar medidas de manejo especial dirigidas a la conservación y\nprotección de las especies (Hoplomys gymnurus y Proechimys semispinosus),\nendémicas del andén pacífico, tas cuales deben ser presentadas a la CVC\npara su aprobación en un término máximo de tres (3) meses contados a partir\nde la ejecutoria del presente acto administrativo.\n\n6. Dar cumplimiento a la zonificación y usos de manglares establecidos en la\nResolución 721 de 2002 expedida por este Ministerio e implementar un\nprograma de restauración del manglar presente en el área sustraida.\n\n7. Remitir informes semestrales de avance del proyecto y un informe final, á este\nMinisterio y a la Corporación Autónoma Regional del Valle del Cauca —- CVC -,\nque incluirán como mínimo lo siguiente: a) Análisis de la eficacia de las\nmedidas de manejo ambiental; b) Análisis de los resultados de las medidas de\ncompensación; c) Recomendaciones a la gestión ambiental del Proyecto.\n\n8. Informar a este Ministerio y a la Corporación Autónoma Regional del Valle del\nCauca - CVC -, la fecha de inicio de las obras.\n\nARTÍCULO CUARTO..- La Corporación Autónoma Regional del Valle del Cauca -\nCVC -, podrá establecer las medidas de manejo ambiental adicional a las aquí\nestablecidas, especialmente teniendo en cuenta la estructura geológica presente\ny el nivel freático en el área a sustraer.\n\nARTÍCULO QUINTO.- Por la Dirección de Licencias, Permisos y Trámites\nAmbientales de este Ministerio, notificar el presente acto administrativo al Alcalde\nDistrital de Buenaventura o a su apoderado legalmente constituido.\n\nARTÍCULO SEXTO.- Por la Dirección de Licencias, Permisos y Trámites\nAmbientales de este Ministerio, comunicar el presente acto administrativo al\nDirector de la Corporación Autónoma Regional del Valle del Cauca - C.V.C. -\n\n \n\nARTÍCULO SÉPTIMO.- Publicar el presente Acto Administrativo en el Diario\nOficial y en la gaceta del Ministerio de Ambiente, Vivienda y Desarrollo Territorial.\n\nARTÍCULO OCTAVO.- Contra el presente acto administrativo procede por vía\ngubernativa recurso de reposición, el cual podrá interponer con el cumplimiento\nde los requisitos contemplados en el Código Contencioso Administrativo, ante la\nDirectora de Ecosistemas de este Ministerio.\n\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., alos 2 7 JUL 2009 !\nAUEACÍ.\nBERTHA CRUZ FORERO\nDirectora de Ecosistemas\n\nExpediente SRF0051\nElaboró: para Claudia Orjuela / Abogada DLPTA\nRevisó: h Mármol Moncayo / Asesor DLPTA\ndrigo Elias Negrete Montes/ Asesor Dirección de Ecosistemas\n\nFecha: 27-07-09\n\n \n\f\n¿plo y Cocoa e sc hrcocpe EV É\n5 m Aqod4Z 1/0\n\n/ esas > 22 Ca) (1)\ny TP 118.154 (sy"
}