{"archivo": "Resoluciones_15.pdf", "fecha": "2025-11-05", "tipo_extraccion": "OCR", "texto": "NC\n\nFAMINA-46 Versión 1 06/09/201\n\nREPÚBLICA DE COLOMBIA\n\n  \n \n\nOOOO RARE IN\n\nLibertad y Orden\nMINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE\n\nRESOLUCIÓN Nor 4\n\nPOR EL CUAL SE CESA EL PROCEDIMIENTO ADMINISTRATIVO SANCIONATORIO AMBIENTAL Y\nSE ADOPTAN OTRAS DETERMINACIONES\n\nEL DIRECTOR (E) DE BOSQUES, BIODIVERSIDAD Y SERVICIOS\nECOSISTÉMICOS DEL MINISTERIO AMBIENTE Y DESARROLLO SOSTENIBLE\n\nEn ejercicio de las facultades legales establecidas en la Ley 99 de 1993, en la Ley 1333 del 21 de julio de\n2009, la Ley 1437 de 2011; las funciones asignadas en el numeral 16 del artículo 18 del Decreto Ley 3570\ndel 27 de septiembre de 2011, La Resolución No. 0839 del 03 de agosto de 2022 y,\n\nCONSIDERANDO\n\nANTECEDENTES SANCIONATORIOS\n\nEl día 05 de julio de 2012, a través de la Resolución 037, la Corporación Autónoma Regional del Cesar-\nCORPOCESAR impuso medida preventiva a la sociedad URBANIZADORA COLINAS DE HURTADO\nS.A. con NIT 800130661-8, consistente en la suspensión de toda actividad del proyecto denominado\n\"Parcelación Unidad Cerrada Colinas De Hurtado” o como se identifique, ubicado en el sector puente\nhurtado y vía de acceso al cementerio Jardines del Eccehomo en jurisdicción del Municipio de Valledupar\nCesar.\n\nA través de oficio 4120-E1-44370 del 6 de agosto de 2012, la Corporación Autónoma Regional del\nCesar- CORPOCESAR remitió informe del 13 de enero de 2012; informe de visita de inspección técnica\ndel 28 de junio de 2012; oficio de requerimiento preventivo del 29 de junio de 2012, Auto 199 del 29 de\njunio de 2012 que ordena visita de inspección técnica e informe de la misma, y Resolución No. 037 del\n05 de julio de 2012 mediante la cual se impone la medida preventiva de suspensión de las actividades\nen contra de la sociedad URBANIZADORA COLINAS DE HURTADO S.A. con NIT 800130661-8, por\nhaber realizado actividades de parcelación en los terrenos ubicados en el sector del puente Hurtado y la\nvía de acceso al cementerio Jardines de Ecce Homo en jurisdicción de la ciudad de Valledupar, dentro\nde la reserva forestal Sierra Nevada de Santa Marta establecida por de Ley 2da de 1959, sin previamente\nhaber llevado a cabo el trámite de sustracción del área intervenida ante el hoy Ministerio de Ambiente y\nDesarrollo Sostenible.\n\nA través del oficio 1033 del 29 de agosto de 2012, la Corporación Autónoma Regional del Cesar-\nCORPOCESAR informó a esta Dirección que pudo establecer incumplimiento a la medida preventiva de\nsuspensión de actividades establecida mediante resolución 037 de 2012, al encontrar en la visita ocular\nde verificación al sitio del proyecto, llevada a cabo el 17 de agosto de 2012, actividades de adecuación\nde vías que delimitan lotes, intervención de maquinaria y una excavación de 0,7m de ancho y 0,8 de\nprofundidad y una longitud aproximada de 500 metros.\n\ny\n\n \n\f\n    \n\n \n\no\n\no a\nResolución No. *\n\n  \n\n“Por el cual se cesa el procedimiento administrativo sancionatorio ambiental y se\nadoptan otras determinaciones”\n\nMediante Auto 121 del 28 de noviembre de 2013, la Dirección de Bosques, Biodiversidad y Servicios\nEcosistémicos del Ministerio de Ambiente y Desarrollo Sostenible ordenó la apertura del proceso\nsancionatorio ambiental en contra de la sociedad URBANIZADORA COLINAS DE HURTADO S.A. con\nNIT 800130661-8, con el fin de verificar los hechos u omisiones constitutivas de infracción a las normas\nambientales en la ejecución del proyecto denominado “parcelación unidad cerrada colinas de hurtado o\ncomo se identifique”.\n\nEl mencionado acto administrativo fue notificado de manera personal, mediante apoderado, al señor\nHernán José Montero Monsalvo el 20 de enero de 2014 y, comunicado a la Corporación Autónoma\nRegional del Cesar- CORPOCESAR y a la Procuraduría Delegada Para Asuntos Ambientales y Agrarios\nel 21 de enero de 2014,\n\nEl 10 de enero de 2014, la Corporación Autónoma Regional del Cesar- CORPOCESAR practicó la visita\nocular al área investigada, con el fin de verificar el cumplimiento de la medida preventiva de suspensión\nde actividades del proyecto ya mencionado. Dentro de la diligencia la Corporación identificó que la misma\nno fue cumplida. Toda vez que en el área se encontraron actividades relacionadas con las construcciones\nde un pozo de aguas subterráneas, al igual que quemas y un canal de tierra para el direccionamiento de\naguas de escorrentía desde el sector límite con el cementerio jardines de Ecce Homo hacia el río\nGuatapurí.\n\nA través del Auto 253 del 03 de julio de 2015, esta Dirección ordenó realizar unas diligencias\nadministrativas. Ordenando, entre otras cosas, la práctica de una visita ocular al área objeto de\ninvestigación. El mencionado acto administrativo fue comunicado al señor Hernán José Montero\nMonsalvo, como representante legal de la Sociedad Urbanizadora Colinas De Hurtado S.A, el 03 de julio\nde 2015.\n\nComo producto de la visita mencionada en párrafos anteriores, se suscribió acta de visita el 17 de julio\nde 2015 entre Dora Marcela Abello Tovar y Samuel Lozano Barón por parte del ministerio e Iván Castro\nMaya como administrador de la Unidad Cerrada Colinas de Hurtado. Además, se presentaron en la\ndiligencia los documentos de constitución de copropiedad Unidad Cerrada Colinas de Hurtado y el\ncertificado de cámara y comercio de Valledupar de fecha 15 de julio de 2015 como prueba de la\ninexistencia legal de la persona jurídica investigada.\n\nQue a través del concepto técnico del grupo de sancionatorio de esta dirección No. 004 del 24 de junio\nde 2015 complementado por el concepto 001 del 31 de enero de 2018 se allega a la investigación, la\nResolución 1865 de 9 de noviembre de 2016 \"Por medio de la cual se aprueba el registro del área\nurbana y de expansión del Municipio de Valledupar, sustraída mediante Resolución 0763 de 2004 de la\nReserva Forestal de la Sierra Nevada de Santa Marta, establecida mediante Ley 2da de 1959\" y se\ncorrobora mediante cartografía digital oficial, que el polígono del proyecto constructivo se encuentra\ndentro de las áreas allí sustraídas.\n\nFinalmente, mediante Resolución No. 0971 del 01 de junio de 2018, esta Dirección vinculó a la\ninvestigación sancionatoria ambiental iniciada mediante Auto 121 de noviembre 28 de 2913 al\nrepresentante legal y liquidador de la Sociedad Urbanizadora Colinas de Hurtado S.A. con NIT\n8001306618, el señor HERNAN JOSÉ MONTERO MONTALVO identificado con Cédula de Ciudadanía\nNo. 77.012.083 de Valledupar y, a la copropiedad UNIDAD CERRADA COLINAS DE HURTADO, creada\nmediante escritura pública No. 3212 del 05 de diciembre de 2011 en la notaría segunda del círculo de\nValledupar y registrada ante la superintendencia de Notariado y Registro del instrumentos público de\nValledupar bajo la matricula inmobiliaria No. 190-11081 y con registro de existencia y representación\nlegal de personas jurídicas No. 001-2012 de la Oficina asesora de planeación Municipal de Valledupar.\n\n \n\ny)\n\nF-MANA-57 Versión 1 08/08/2016\n\f\npes\n\n1 4 6 Ena ta NOV a\nResolución No. e. e 3 del ¿4 HOY 20 Hoja No. 3\n\n \n\n \n\n*Por el cual se cesa el procedimiento administrativo sancionatorio ambiental y se\nadoptan otras determinaciones”\n\nEl mencionado acto administrativo fue notificado al señor Hernán José Montero Monsalvo por aviso el 18\nde julio de 2018 y a la copropiedad Unidad Cerrada Colinas De Hurtado de manera personal mediante\ncorreo electrónico el 27 de junio de 2018.\n\nFrente a lo anterior, mediante radicado MinAmbiente No. E1-2018-025565 del 30 de agosto de 2018, el\nseñor IVAN CASTRO MAYA identificado con cédula de ciudadanía No. 12.715.435, actuando en nombre\ny representación del señor HERNÁN JOSÉ MONTERO MONSALVO identificado con cédula de\nciudadanía No.77012083 de Valledupar, presentó recurso de reposición contra la Resolución 0971 del\n01 de junio de 2018 dentro de los términos establecidos por la ley.\n\nFUNDAMENTOS JURÍDICOS\n\nDE LA COMPETENCIA DE LA DIRECCIÓN DE BOSQUES, BIODIVERSIDAD Y SERVICIOS\nECOSISTÉMICOS\n\nLa Constitución Política en relación con los recursos naturales en Colombia, dispuso la duplicidad del\nconcepto de protección, el cual es atribuido al Estado y a los particulares como lo describe el artículo 8?\nde la Carta Política, donde establece que es obligación del Estado y de las personas proteger las riquezas\nculturales y naturales de la Nación.\n\nEl Artículo 29 de la Constitución Política de Colombia, establece el debido proceso se aplicará a toda clase\nde actuaciones judiciales y administrativas, dentro de ellas igualmente dispuso que “(...) nadie podrá ser\njuzgado sino conforme a leyes preexistentes al acto que se le imputa, ante juez o tribunal competente y\ncon observancia de la plenitud de las formas propias de cada juicio (...).*\n\nAsimismo, el artículo 79 de la Carta Política, consagra el derecho a gozar de un ambiente sano, establece\nque es deber del Estado proteger la diversidad e integridad del ambiente, conservar las áreas de especial\nimportancia ecológica y fomentar la educación para el logro de estos fines.\n\nLa citada obligación comprende elementos como la planificación y control de los recursos naturales, con\nel fin de asegurar su desarrollo sostenible, conservación, restauración y sustitución; en tanto que su función\nde intervención, inspección y prevención se encamina a precaver el deterioro ambiental, a hacer efectiva\nsu potestad sancionatoria, y exigir a manera de compensación los daños que se produzcan a aquellos, tal\ny como lo establece el artículo 80 Constitucional.\n\nLa protección al ambiente corresponde a uno de los más importantes cometidos estatales y es deber del\nEstado garantizar a las generaciones futuras la conservación del ambiente y la preservación de los\nrecursos naturales. De ahí el objeto para crear el hoy Ministerio de Ambiente y Desarrollo Sostenible como\norganismo rector de la gestión ambiental y de los recursos naturales,\n\nEl artículo 209 de la Constitución señala \"La función administrativa está al servicio de los intereses\ngenerales y se desarrolla con fundamento en los principios de igualdad moralidad eficacia celeridad,\nimparcialidad y publicidad mediante la descentralización, la delegación y la desconcentración de\nfunciones.”\n\nDe conformidad con lo establecido por el inciso segundo del artículo 107 de la Ley 99 de 1993, las normas\nambientales son de orden público y no podrán ser objeto de transacción o de renuncia a su aplicación por\nlas autoridades o por los particulares.\n\nEn los términos contenidos en el artículo 69 de la Ley 99 de 1993, podrán intervenir personas naturales o\njurídicas en el desarrollo de las presentes acciones administrativas,\n\n \n\ny\n\nE-MANA-57 Versión 1 090:08/2018\n\f\nno\n\n \n\nÓ\n\n \n\nResolución No. Hoja No. 4\n\n \n\n \n\n“Por el cual se cesa el procedimiento administrativo sancionatorio ambiental y se\nadoptan otras determinaciones”\n\nEl Derecho Administrativo Sancionador, se erige como un importante mecanismo de protección del\nambiente, en cuanto brinda a los poderes públicos encargados de la gestión ambiental, la obligación de\nadoptar medidas en procura de dar cumplimiento al mandato constitucional y legal de propender por el\ninterés general, al cual deben someterse las decisiones administrativas dentro de nuestro Estado Social\nde Derecho,\n\nLa Ley 1333 del 21 de julio de 2009 estableció el procedimiento sancionatorio en materia ambiental y\nseñaló que el Estado es titular de la potestad sancionatoria, la cual ejerce a través del Ministerio de\nAmbiente y Desarrollo Sostenible y por desconcentración de funciones, mediante la Autoridad Nacional de\nLicencias Ambientales, de conformidad con las competencias establecidas por la Ley y los reglamentos.\n\nEl artículo 12 de la Ley 1444 de 2011, reorganizó el Ministerio de Ambiente Vivienda y Desarrollo Territorial,\ny lo denominó Ministerio de Ambiente y Desarrollo Sostenible.\n\nEn lo que corresponde al desarrollo de la economía forestal y la protección de los suelos, las aguas y la\nvida silvestre, la Ley 2 de 1959 “Por el cual se dictan normas sobre economía forestal de la Nación y\nconservación de recursos naturales renovables” estableció las Reservas Forestales del Pacífico, Central,\ndel Río Magdalena, de la Sierra Nevada de Santa Marta, de los Motilones, del Cocuy y de la Amazonía.\n\nConforme a los artículos 206 y 207 del Decreto Ley 2811 de 1974 “Código Nacional de Recursos Naturales\nRenovables y de Protección al Medio Ambiente”, se denomina área de Reserva Forestal la zona de\npropiedad pública o privada reservada para destinarla exclusivamente al establecimiento o mantenimiento\ny utilización racional de áreas forestales, las cuales solo podrán destinarse al aprovechamiento racional\npermanente de los bosques que en ella existan o se establezcan, garantizando la recuperación y\nsupervivencia de los mismos.\n\nDe acuerdo con lo establecido en el artículo 2? de la Ley 99 de 1993 “Por la cual se crea el Ministerio del\nMedio Ambiente, se reordena el Sector Público encargado de la gestión y conservación del medio ambiente\ny los recursos naturales renovables, se organiza el Sistema Nacional Ambiental, SINA y se dictan otras\ndisposiciones”, el Ministerio de Ambiente y Desarrollo Sostenible es el organismo rector de la gestión del\nmedio ambiente y de los recursos naturales renovables, encargado de impulsar una relación de respeto y\narmonía del hombre con la naturaleza y de definir, en los términos de la ley, las políticas y regulaciones a\nlas que se sujetarán la recuperación, conservación, protección, ordenamiento, manejo, uso y\naprovechamiento de los recursos naturales renovables y del medio ambiente de la Nación a fin de asegurar\nel desarrollo sostenible,\n\nel tercer parágrafo del artículo 204 de la Ley 1450 de 2011 “Por la cual se expide el Plan Nacional de\nDesarrollo, 2010-2014” dispuso que las áreas de reserva forestal establecidas por el artículo 1 de la Ley 2\nde 1959 y las demás del orden nacional, únicamente podrán ser objeto de sustracción por parte del\nMinisterio de Ambiente, vivienda y Desarrollo Territorial o la entidad que haga sus veces2, con base en\nestudios técnicos, económicos, sociales y ambientales.\n\nAl mismo tiempo, a través del el Decreto Ley 3570 del 27 de septiembre de 2011, el presidente de la\nRepública en ejercicio de las facultades extraordinarias conferidas en el literal c) del artículo 18 de la Ley\n1444 de 2011, modificó los objetivos y estructura del Ministerio de Ambiente y Desarrollo Sostenible y se\nintegra el Sector Administrativo de Ambiente y Desarrollo Sostenible.\n\nEl mencionado Decreto, en su artículo 1”, establece los objetivos del Ministerio de Ambiente y Desarrollo\nSostenible, así:\n\n“El Ministerio de Ambiente y Desarrollo Sostenible es el rector de la gestión del ambiente y de los recursos\nnaturales renovables; encargado de orientar y regular el ordenamiento ambiental del territorio y de definir\nlas políticas y regulaciones a las que se sujetarán la recuperación, conservación, protección, ordenamiento,\n\ny\n\n \n\nF-MANA-57 Versión 1 De/0s/2018\n\f\n \n\nNX\n\ná ABR de 10\n\n“Por el cual se cesa el procedimiento administrativo sancionatorio ambiental y se\nadoptan otras determinaciones”\n\nResolución No.\n\n \n\nHoja No. 5\n\n2...\n\nmanejo, uso y aprovechamiento sostenible de los recursos naturales renovables y del ambiente de la\nNación, a fin de asegurar el desarrollo sostenible, sin perjuicio de las funciones asignadas a otros sectores.”\n\nEn el numeral 14 del artículo segundo, encargó al Ministerio de Ambiente y Desarrollo Sostenible, entre\notras funciones, la de sustraer las áreas de reserva forestal nacionales.\n\nEs así como, este despacho a partir de sus competencias señaladas, en su calidad de organismo rector\nde la gestión del medio ambiente y de los recursos naturales renovables y en ejercicio de las funciones\nque le fueron asignadas para sustraer las reservas forestales nacionales, el Ministerio de Ambiente y\nDesarrollo Sostenible profirió la Resolución 1526 del 03 de septiembre de 2012 “Por la cual se establecen\nlos requisitos y el procedimiento para la sustracción de áreas en las reservas forestales nacionales y\nregionales, para el desarrollo de actividades consideradas de utilidad pública o interés social, se establecen\nlas actividades sometidas a sustracción temporal y se adoptan otras determinaciones” norma aplicable a\nla fecha de los hechos.\n\nSegún lo establece el artículo 2 de la resolución en comento, corresponde al Ministerio de Ambiente y\nDesarrollo Sostenible evaluar las solicitudes y adoptar la decisión respecto de la sustracción de áreas en\nreservas forestales nacionales, incluidas las establecidas por la Ley 2 de 1959, para el desarrollo de\nactividades económicas declaras por la ley como de utilidad pública o interés social.\n\nLo anterior, en concordancia con el parágrafo del artículo 2? de la Ley 1333 del 21 de julio de 2009, el cual\nestablece que la autoridad ambiental competente para otorgar o negar la licencia ambiental, permiso,\nconcesión y demás autorizaciones ambientales e instrumentos de manejo y control ambiental, lo será\ntambién para el ejercicio de la potestad sancionatoria.\n\nMediante Resolución No. 0839 del 03 de agosto de 2022 “Por la cual se acepta una renuncia y se hace\nun encargo”, el Ministerio de Ambiente y Desarrollo Sostenible llevó a cabo el nombramiento de LUIS\nFRANCISCO CAMARGO FAJARDO como Director Encargado, Código 0100, Grado 22, de la Dirección\nde Bosques, Biodiversidad y Servicios Ecosistémicos.\n\nDE LA CESACIÓN\nProcedencia.\nEl artículo 9? de la Ley 1333 del 21 de julio de 2009, consagra:\n\n“Artículo 9”. Causales de cesación del procedimiento en materia ambiental. Son causales de cesación del\nprocedimiento las siguientes:\n\n1”. Muerte del investigado cuando es una persona natural,\n\n2*. Inexistencia del hecho investigado.\n\n3”, Que la conducta investigada no sea imputable al presunto infractor.\n4”, Que la actividad esté legalmente amparada y/o autorizada.”\n\niniciada la actuación administrativa de carácter sancionatorio, la autoridad ambiental debe evaluar, si\nformula cargos por los hechos investigados o si por el contrario resuelve decretar la cesación de\nprocedimiento, por las circunstancias previstas en el artículo 23 de dicha normativa, que al tenor literal\nestablece:\n\n“ARTÍCULO 23, Cesación de Procedimiento. Cuando aparezca plenamente demostrada alguna de las\ncausales señaladas en el artículo 9” del proyecto de ley, así será declarado mediante acto administrativo\nmotivado y se ordenará cesar todo procedimiento contra el presunto infractor, el cual deberá ser notificado\nde dicha decisión. La cesación de procedimiento solo puede declararse antes del auto de formulación de\ncargos, excepto en el caso de fallecimiento del infractor. Dicho acto administrativo deberá ser publicado en\n\nE-ANa-57 Versión 1 22/08/2018\n\n \n\n \n\f\n \n\nMa\n\nResolución No. 4\n\n¡II del 5\n¡LARA\n\n3\n\n \n\n007? Hoja No. 6\n\n“Por el cual se cesa el procedimiento administrativo sancionatorio ambiental y se\nadoptan otras determinaciones”\n\nlos términos del artículo 71 de la ley 99 de 1993 y contra él procede el recurso de reposición en las\ncondiciones establecidas en los artículos 51 y 52 del Código Contencioso Administrativo.”\n\nAnálisis de la Cesación\n\nAnalizados los artículos anteriores, este despacho encuentra procedente ordenar la cesación del\nprocedimiento sancionatorio ambiental iniciado mediante Auto 121 del 2013, notificado de manera\npersonal el día 20 de enero de 2014, porque de acuerdo con los documentos que obran en el expediente\nSAN 001 se encuentra probada la causal primera y tercera del artículo 9 de la Ley 1333 de 2009, tal y\ncomo se demuestra a continuación.\n\nDe acuerdo con los antecedentes descritos en el Auto 121 de 2013, la Corporación Autónoma Regional\ndel Cesar- CORPOCESAR emitió la Resolución No. 037 del 05 de julio de 2012 mediante la cual impuso\na la sociedad URBANIZADORA COLINAS DE HURTADO S.A. con Nit 800130661-8 medida preventiva\nconsistente en la suspensión de todas las actividades del proyecto denominado PARCERLACIÓN\nUNIDAD CERRADA COLINAS DE HURTADO, este hecho entre muchos otros fue puesto en conocimiento\ndel ministerio el 13 de agosto de 2013 mediante radicado 4120-E1-44370, este hecho fue corroborado por\nel concepto técnico 004 de 2015. Para la fecha en que esta dirección conoció de los hechos investigados,\nde acuerdo con el Certificado de Existencia y Representación Legal registrado en la cámara y comercio\nde Valledupar Para El Valle Del Rio Cesar con fecha 23 de octubre de 2022, la mencionada sociedad se\nencontraba, para ese entonces, disuelta por acta No. 1 del 13 de abril de 2013 suscrita por asamblea\nde asociados y en proceso de liquidación. Sin embargo, de acuerdo con la información que obra en el\nexpediente, para el 17 de enero de 2014, la sociedad investigada aún no registraba su situación en el\ncertificado Certificado de Existencia y Representación Legal por lo que para ese momento era imposible\npara el ministerio identificar la situación real de la sociedad.\n\nHasta este punto es importante recordar que, cuando una sociedad se encuentra enmarcada en algunas\nde las circunstancias descritas en el artículo 218 del Código de Comercio entra en un periodo de disolución\npara posterior liquidación.\n\nEn desarrollo de la investigación, posteriormente, esta Dirección decide expedir el Auto 253 del 03 de julio\nde 2015 “Por medio del cual se ordena realizar unas diligencias administrativas dentro de la investigación\nambiental iniciada mediante Auto 121 del 28 de noviembre de 2013” donde se ordenó, entre otras cosas,\nvisita técnica para el 17 de julio de 2017 al área investigada.\n\nComo producto de esa visita, se expidió el informe técnico 004 del 24 de julio de 2015 el cual fue\ncomplementado por el informe técnico 001 del 31 de enero de 2018, del cual se resalta lo siguiente:\n\n*2.3. Información de la Empresa urbanizedora colinas de hurtado S.A\n\nSegún el certificado de existencia y representación legal de la Cámara de comercio de Valledupar\n90-RUE-20180130-0028 de fecha 2018/01/30 se logró establecer que la sociedad Urbanizadora\nColinas de Hurtado S.A Con Nit 800130661-8 se encuentra disuelta desde el año 2014 según acta\nNo. 1 del 13 de abril de 2013 registrada en la cámara de comercio bajo número 25312 del libro IX\ndel registro mercantil el 18 de febrero de 2014, y liquidada el mismo año según acta 2 del 22 de\nmayo de 2014 de la Asamblea de Accionistas, registrada en la Cámara de Comercio bajo el\nnúmero 25749 del libro IX del registro mercantil del 29 de mayo de 2014, decretándose así su\nliquidación y encontrándose en la actualidad cancelada la matricula mercantil.\n\nF-MANA-57 Versión 1 02/08/2018\n\n \n\f\n4 po a >\nResolución No. 5 A 0 ” del\n\nPei\n\n \n\ne\n\nHoja No. 7\n\n \n\n \n\n \n\nN\n\nE-MANA-57\n\nadoptan otras determinaciones”\n\nCAMARA DE COMICO VE MALLA\nUARAMIADORA COL MáS DU URTAGO LA\npuede regareoon DUSUID MOTEL o Mar Ma MOTOS a Ora. 90 2 Proa 005.\n\ndi 0 CEMEILADO DPORDO A TAS DE POMO OO TAL E\nMoria et CO0I00 DE VERALACÓN 14 UG S\n\nEsrismado $8 UQITDOÍA T LaS IDLCLOe Leda Y 18 LACIÓN 1 PATOS\n\nLeo Pedreira rate ra dan cre nd Di De MT\nUANIitaA\nA\nADAL. IIA, MRAMTICIC iO y pias\n\nARE ES\nGscaramido JURIDICA. ACA AIR\n\ndareonla yea FAIR reiw iras\n\n2 a e\n\nE IS\n\nOMIC VLIIAS\n\nMINA + I9\n\nMATILONLA o MET\n\nA\n\nOp ca als AIR 10d\n\nyuca be ARHOMCION Yi lo MAICnia e JR 2\nACTO Votado A\n\nwaa E MALAS eMemd\n\nE\nA\nTALAIOAO Cima do\nVRLAICIO COMIC E MA\nSOTO\n¿ra e e\n\nSIMNCIA PARA MOTIFICACIO JIPHEDAL AIT dA AL\nMMICIA TO. A LINE\n\nvu dba\n\nTENIS Y EIA\n\nCOMO ECTRICO > abr rl\n\nA rd\n\nAETICIDAN PADMEINAL PAST COREA ALLA ATEN TAL\n\nASTIVIDAD PUCIMRARÍS TAI NENE\n\nqero ACTENIAES PAG A GN TNA A AA\n\ne IS\nLA\n\nCUIICA > E NMUCIOS\n\nAE A Prrmró de NAT Far\n\nAA, LILA e td DAL TOS ASS ELA AMAT AR LAO da\nA IN RIGA Lera\nIRMA TELE NO EIA GENIAL\n\nCA + MADUCIOS\nA E o did IR Ateapa 1 LANA\n\n0 rl a IIA E RAS TALA GEO CREO 8 CE PARRA ED AORTA, GATA LA\nEA NOSIFSAL OMAR TIDIOIS Mijas GE ONMRIO\n\nFuente: la Cámara de Comercio de Valledupar 90-RUE-20180130-0028\n\n \n\nImagen 1. Captura pantalla concepto técnico 001 del 2018\n\nVersión 1\n\n \n\nPor el cual se cesa el procedimiento administrativo sancionatorio ambiental y se\n\nSobre lo anterior, es preciso indicar que, de acuerdo con ¡ i Í\n, es precis , el Certificado de Existencia y R ió\nLegal anexo a continuación, la sociedad URBANIZADORA COLINAS DE HURTADO co Ml\n\n800130661-8 fue liquidada desd Í Í i\nleuidaday a A esde el día 22 de mayo de 2022 y su matrícula mercantil ya se encontraba\n\no\n\n \n\n \n\f\n \n\nResolución No.\n\n \n   \n\nE del Hoja No. 8\n«d\n\n“Por el cual se cesa el procedimiento administrativo sancionatorio ambiental y se\nadoptan otras determinaciones”\n\n \n\nURBANIZADORA COLINAS DE HURTADO S.A.\n\no CAMARA DE COMERCIO DE VALLEDUPAR PARA El VALLE DEL RIO CESAR\n\ni Fecha expedición: 2022/10:22 - 20:40:26 **\" Recibo No, S000648278 ”=\" Num. Operación. 99-USUPUBIA-20221022-0926\ni\n\n|\n\n¡\n\n+“ EXPEDIDO A TRAVÉS DEL SISTEMA VIRTUAL SAL =*\nCODIGO DE VERIFICACIÓN z2YmpBe4CB\n\n \n\n \n\n3 del Código de Procedimiento Admin.\ngue se notifiguen personalmente e\n\n   \n\nCERTIFICA - ACTIVIDAD ECONÓMICA\n\nACTIVIDAD PRINCIPAL :\nACTIVIDAD SECUNDARIA\nOTRAS ACTIVIDADES :\nOTRAS ACTIVIDADES : X\nPENSIONES N.C.P.\n\n \n  \n  \n\nCONSTRLO?\n2 - CO\nCONST:\n\nOTRAS Al\n\n   \n\n \n\nEPTO LAS DE SEGUROS Y\n\nCERTIFICA - CONSTITUCIÓN\n\n \n\nPOR ESCRITURA PUBLICA NÚMERO 238 DEL 20 DE FESRERO DE 1991 OTORGADA POR Motaris Primera de\nValledupsr. LEOUPAR, REGISTRADO EN ESTA CÁMARA DE COMERCIO BAJO EL\n5952 DEL LIBRO 1% DEL REGISTRO MERCANTIL\n'JCIÓN DE PERSONA JURILICA DENOMINADA URBANI\n\n \n \n\nEL Z\nADORA CO\n\n   \n\n \n\nZ 19%, SE INSCRIBE ; LA\nURTADO S,4,.\n\n \n  \n\n  \n \n\nMAYO\n\nÍ CERTIFICA - DISOLUCIÓN\n\n \n \n \n\nEN ESTA\nRERO DE\n\n  \n \n\nPOR ACTA NÚMERO 1 DEL 13 DE ABR RESISTRADO\nCAMARA DE COMERCIO BAJO EL NÚME 1É DE\n2014, SE DECRETÓ 2 DISOLU £53AD URBANTZ, Ai An\n\n \n\n \n\nCERTIFICA - LIQUIDACIÓN\n\nPOR ACTA NÚMERO 2 DEL 22 DE\nCÁMARA DE COMERCIO BAJO\n2014, SE DECRETÓ : LIQUIDAS:\n\n \n\nYO CE 2014 SUSCRITA POR ASAMBLEA DE ACCIONISTAS, REGISTAADO EN ESTA\nBRO 3X DEL REGISTRO MERCANTIL EL 28 DE PAYO DE\nINAL DE LA SOCIEDAD OURBANIZADORA COLINAS DE HURTADO S.A.\n\n       \n\n \n\nCERTIFICA - CANCELACIÓN\n\n \n\nPOR DOCUMENTO PRIVADO NÚMERO 1 DEL 28\nESTA CÁMARA DE CO O BAJO EL\nDE 2014, SE INSCRIBE ; CANCELACIS\nDE BURTADO\n\n \n \n\nGAL, REGISTRADO EN\n50 MERCANTIL EL 28 DE MAYO\nDD URBANIZADORA COL\n\n  \n \n\n \n\n \n\n \n\nes\nDE LA MATRICULA MERCANTIL DE LA\n\n \n\nKA\n\n \n\n \n\nImagen 2. Captura pantalla Certificado de Existencia y Representación legal\n\nsociedad y sobre todo, el estado de sus actividades y en quién recaía su representación legal.\n\nHURTADO por administrar el proyecto, esta situación fue establecida en los siguientes términos:\n\n \n\nE-AMANA-57 Versión 1 08/08/2018\n\nON\n\n \n\nEstablecido lo anterior, es importante resaltar que para este despacho es claro que la circunstancia en la\ncual la sociedad se presentara en estado de disolución no era un impedimento para iniciar con la\ninvestigación sancionatoria ambiental. Sin embargo, al no presentarse la inscripción en el Certificado de\nExistencia y Representación Legal no era posible para este ministerio identificar el estado actual de la\n\nAhora bien, cuando el Ministerio conoció del estado real de la sociedad expidió la Resolución 0971 del\n01 de junio de 2018 “Por el cual se hace vinculación de presuntos infractores a la investigación ambiental\ny se toman otras determinaciones”, en esta oportunidad esta dirección ordenó vincular a la investigación\nsancionatoria ambiental al entonces representante legal de la sociedad URBANIZADORA COLINAS DE\nHURTADO S.A. con NIT 800130661-8 el señor HERNÁN JOSÉ MONTERO MONSALVO por\npresuntamente ser el liquidador de la sociedad y a la copropiedad UNIDAD CERRADA COLINAS DE\n\n \n\ny\n\f\n \n\na\n\n¿E £ E i ñ NOV 09% .\nResolución No. d 2 del E LLL Hoja No. 9\n? E A\n\n \n\n \n\nON\n\n“Por el cual se cesa el procedimiento administrativo sancionatorio ambiental y se\nadoptan otras determinaciones”\n\n“Que teniendo en cuenta que los hechos objeto de estudio se ejecutaron hasta el 9 de noviembre de 2016,\nfecha en que fue proferida la Resolución 1865 \"promedio de la cual se aprueba el registro del área urbana y de\nexpansión del Municipio de Valledupar”, se debe precisar la responsabilidad en la ejecución de los mismos\ndebido a que en la línea de tiempo se tuvieron dos administradores distintos del proyecto urbanístico, uno contra\nquien se abrió la presente investigación y otro quien continuo con administración del proyecto luego la\nliquidación final de la primera en el año 2014, Que en este orden de ideas, al tener que la responsabilidad es\nindividual, frente a la sociedad Urbanizadora Colinas de Hurtado S.A. con Nit 800130661-8 liquidada según acta\nnúmero 2 del 22 de mayo de 2014 de la Asamblea de Accionistas, su agente liquidador se tendrá como presunto\ninfractor hasta dicha fecha, de acuerdo a lo anteriormente estudiado y la copropiedad Unidad Cerrada Colinas\nde Hurtado, respondería como presunta infractora desde el momento en que asumió la administración del\nproyecto hasta el 9 de noviembre de 2016 fecha en que fue expedida la Resolución 1865.”\n\nFrente a este argumento y a la vinculación del señor HERNÁN JOSÉ MONTERO MONSALVO y la\ncopropiedad UNIDAD CERRADA COLINAS DE HURTADO hay que hacer las siguientes aclaraciones: en\nprimera medida, de acuerdo con los documentos que obran en el expediente el señor HERNÁN JOSÉ\nMONTERO MONSALVO fungía como representante legal de la sociedad investigada hasta el momento\nde su disolución y esto es corroborado con el Certificado de Existencia y Representación legal del 17 de\nnoviembre de 2014 que reposa en el expediente.\n\nSin embargo, dicha situación no significa que la liquidación fuera nombrado liquidador. Pues en el\nexpediente SAN 001 no obra prueba de su nombramiento en el Certificado de Existencia y Representación\nlegal. Ya que, de conformidad con el artículo 228 del Código de Comercio, los liquidadores son nombrados\nde acuerdo con los estatutos sociales o a la ley y deben quedar registrados en el registro mercantil para\nque sea oponible a terceros.\n\nEn atención a las anteriores consideraciones, en la actualidad, este despacho no encuentra pruebas\nsuficientes para continuar el proceso contra el señor HERNÁN JOSÉ MONTERO MONSALVO. pues, como\nya se explicó en párrafos anteriores, no existen pruebas en el expediente SAN 001 que demuestren la\ncalidad de liguidador del señor HERNÁN JOSÉ MONTERO MONSALVO, Por lo tanto, para el caso en\nmención es aplicable el numeral 3* del artículo 9 de la Ley 1333 de 2009 “Que la conducta investigada no\nsea imputable al presunto infractor.”\n\nEn segunda instancia, frente a la vinculación de la copropiedad UNIDAD CERRADA COLINAS DE\nHURTADO es importante revisar dos situaciones: la primera es la circunstancia de tiempo de la conducta\nreprochable y la segunda correspondiente a los escenarios en que podría existir una vinculación de un\ntercero, La primera situación fue identificada mediante el concepto técnico 004 de julio de 2015\n\n2.2 Circunstancia de Tiempo:\n\nLos hechos constitutivos de infracción ambiental fueron evidenciados previamente por CORPOCESAR el\ndía 28 de junio de 2012 y verificados por la Dirección de Bosques del Ministerio de Ambiente el 12 de junio\nde 2014.\n\nEn ese sentido, todos los hechos identificados en el mismo concepto tales como: construcción de una\nmalla vial, construcción de redes de agua potable, construcción de canal en tierra para desvío de drenaje\nnatural, relleno en tierra del drenaje natural desviado y adecuación de lotes, fueron identificados para el\naño 20%4, Situación que no permitiría vincular a la copropiedad UNIDAD CERRADA COLINAS DE\nHURTADO, toda vez que las circunstancias anteriormente mencionadas no se le pueden atribuir a la\nUNIDAD, ya que esta se constituyó como administradora del área posterior a la fecha de los hechos, tal\ncomo obra en la Resolución 971 de 2018, y por tanto no era responsable de los hechos que se identificaron\nen los años 2012 y 2014,\n\nEn consecuencia, en este caso operaría el numeral 3\" del artículo 9 de la Ley 1333 de 2009 “Que la\nconducta investigada no sea imputable al presunto infractor.”\n\n \n\nE-MAJNA-S7 Versión 1 03/08/2018\n\n \n\f\n  \n\no 3 -\n0 py Y) 10 l\nResolución No. ¡E del 2 Hoja No. 10\n\n \n\n \n\n \n\n“Por el cual se cesa el procedimiento administrativo sancionatorio ambiental y se\nadoptan otras determinaciones”\n\nAhora bien, en el escenario en que podría contemplarse la vinculación sería en el cual la sociedad\nURBANIZADORA COLINAS DE HURTADO S.A. hubiera sufrido una transformación, fusión 2, escisión:\ny/o una venta directa de la persona jurídica. En estos eventos se entiende que la persona jurídica traslada\ntodos sus pasivos y activos al sufrir un fenómeno jurídico que provoca el cambio de administración,\npropiedad y dirección.\n\nUna vez evaluado las pruebas que obran en el expediente SAN 001 y establecidas las anteriores\nconsideraciones, se concluye que, le corresponde a este despacho cesar el procedimiento sancionatorio\nambiental para la sociedad URBANIZADORA COLINAS DE HURTADO S.A. por la causal primera de la\nLey 1333 de 2009 por encontrarse liquidada desde el año 2014 y, por la Causal tercera para el señor\nHERNÁN JOSÉ MONTERO MONSALVO y la copropiedad UNIDAD CERRADA COLINAS DE HURTADO,\nde la misma ley, toda vez que no obra en el expediente pruebas que demuestren su idoneidad para ser\nvinculados como investigados y eventualmente sancionados por los hechos identificados en el Auto 121\nde 2013.\n\nCon todo lo anterior quedan resueltas las solicitudes impetradas mediante recurso de reposición contra la\nResolución 0971 del 01 de junio de 2018 con radicado MinAmbiente No. E1-2018-025565 del 30 de agosto\nde 2018, promovido por el señor HERNÁN JOSÉ MONTERO MONSALVO identificado con cédula de\nciudadanía No.77012083 de Valledupar, a través del señor IVAN CASTRO MAYA identificado con cédula\nde ciudadanía No, 12,715,435,\n\nEn mérito de lo expuesto,\nDISPONE\n\nARTÍCULO PRIMERO. “ORDENAR la cesación del procedimiento sancionatorio ambiental iniciado\nmediante Auto 121 del 28 de noviembre de 2013 en contra de la sociedad URBANIZADORA COLINAS\nDE HURTADO S.A. con Nit 800130661-8, el señor HERNÁN JOSÉ MONTERO MONSALVO identificado\ncon cédula de ciudadanía No. 77012083 y la copropiedad UNIDAD CERRADA COLINAS DE HURTADO,\npor las razones expuestas en la parte motiva del presente acto administrativo,\n\nARTÍCULO SEGUNDO. Notificar la presente Resolución al señor HERNÁN JOSÉ MONTERO\nMONSALVO identificado con cédula de ciudadanía No. 77012083 mediante su apoderado el señor IVAN\nCASTRO MAYA identificado con cédula de ciudadanía No. 12715435 a través del correo electrónico\naivanjou(QMyahoo.com y a la copropiedad UNIDAD CERRADA COLINAS DE HURTADO a través de su\napoderado debidamente constituido, de haberse conferido mandato en la presente actuación\nsancionatoria, o en su defecto, por intermedio de su representante legal, en los términos de los artículo 67\ny 69 del Código de Procedimiento Administrativo y de lo Contencioso Administrativo.\n\n1 Código De Comercio. Artículo 167. Una sociedad podrá, antes de su disolución, adoptar cualquiera otra de las formas de la\nsociedad comercial reguladas en este Código, mediante una reforma del contrato social. La transformación no producirá solución\nde continuidad en la existencia de la sociedad como persona jurídica, ni en sus actividades ni en su patrimonio.\n\n? Código De Comercio. Artículo 172 . Habrá fusión cuando una o más sociedades se disuelvan, sin liquidarse, para ser absorbidas\npor otra o para crear una nueva.La absorbente o la nueva compañía adquirirá los derechos y obligaciones de la sociedad o\nsociedades disueltas al formalizarse el acuerdo de fusión.\n\n3 Ley 222 de 1995. Artículo 3%. Habrá escisión cuando: 1. Una sociedad sin disolverse, transfiere en bloque una o varias partes\nde su patrimonio a una o más sociedades existentes o las destina a la creación de una o varias sociedades. 2. Una sociedad se\ndisuelve sin liquidarse, dividiendo su patrimonio en dos o más partes, que se transfieren a varias sociedades existentes o se\ndestinan a la creación de nuevas sociedades. La sociedad o sociedades destinatarias de las transferencias resultantes de la\nescisión, se denominarán sociedades beneficiarias.Los socios de la sociedad escindida participarán en el capital de las Sociedades\nbeneficiarias en la misma proporción que tengan en aquélla, salvo que por unanimidad de las acciones, cuotas sociales o partes\nde interés representadas en la asamblea o junta de socios de la escindente, se apruebe una participación diferente.\n\n \n\nMN y\n\nF-VIANA-57 Versión 1 02/08/2018\n\f\n     \n \n\nResolución No. del 10 Hoja No. 11\n\n \n\n“Por el cual se cesa el procedimiento administrativo sancionatorio ambiental y se\nadoptan otras determinaciones”\n\nARTÍCULO TERCERO. Comunicar esta Resolución a la Procuraduría Delegada para Asuntos\nAmbientales y Agrarios, para su conocimiento y fines pertinentes en cumplimiento de lo establecido en\nel artículo 56 de la Ley 1333 de 2009. (señalar el memorando 005)\n\nARTÍCULO CUARTO. Publicar esta Resolución en la página web del Ministerio de Ambiente y Desarrollo\nSostenible, de conformidad con lo dispuesto en el artículo 71 de la Ley 99 de 1993.\n\nARTICULO QUINTO. Una vez en firme el presente acto administrativo archivar el expediente SAN 001\n\nARTICULO SEXTO. Contra esta Resolución procede el recurso de reposición, el cual de interponerse en\nlos términos y con el cumplimiento del artículo 23 de la Ley 1333 de 2009 y establecido en el artículo 74\ny siguientes del Código de Procedimiento Administrativo y de lo Contencioso Administrativo Ley 1437 de\n2011.\n\nNOTIFÍQUESE, PUBLÍQUESE Y CÚMPLASE\n\n10 NOV 9n9\nDada en Bogotá D.C., a los 10 NOV 2027\n\nLUIS FRANCI RGO FAJARDO\nDirector (E) de Bosques, Blodivefsidad y Servicios Ecosistémicos\nMinisterio de Ambiente y Desarrollo Sostenible\n\nProyectó: Mariana Gómez/contratista DBBSE\nRevisó: Alcy Juvenal Pinedo/Abogado contratista DBBSE\nExpediente: SAN 001\n\n \n\n \n\n \n\n \n\nETA-RA-E7 Wearsión 1"}