{"archivo": "Resoluciones_14.pdf", "fecha": "2025-11-05", "tipo_extraccion": "OCR", "texto": "REPÚBLICA DE COLOMBIA\n\n \n\nLibertad y Orden\n\nMINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE\n\neesoocnno O Y 8 9\n\n(05 ABR 2027 )\n\n“Por la cual se decide una solicitud de sustracción de la Reserva Forestal del Pacífico\npara el desarrollo del Proyecto Hidroeléctrico El Sireno, dentro del expediente SRF\n573”\n\nLA DIRECTORA DE BOSQUES, BIODIVERSIDAD Y SERVICIOS ECOSISTÉMICOS\nDEL MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE\n\nEn ejercicio de las funciones asignadas por el Decreto 3570 del 27 de octubre de 2011 y\n\nlas delegadas mediante la Resolución No. 0053 del 24 de enero de 2012 y la Resolución\n\nNo. 1292 del 06 de diciembre del 2021, conforme con lo dispuesto por la Resolución No.\n1526 de 2012, y,\n\nCONSIDERANDO\n\nL ANTECEDENTES\n\nQue, por medio del radicado No. 1-2020-42860 del 22 de diciembre de 2020, EMPRESAS\nPÚBLICAS DE MEDELLÍN E.S.P. - EPM- solicitó la sustracción definitiva de un área de la\nReserva Forestal del Pacífico, establecida por la Ley 2 de 1959, para el desarrollo del\n“Proyecto Hidroeléctrico El Sireno”, en jurisdicción del municipio de Urrao, departamento de\nAntioquia.\n\nQue la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos expidió el Auto No.\n062 del 27 de abril de 2021, mediante el cual dio apertura al expediente SRF 573 y ordenó\niniciar la evaluación de la solicitud de sustracción definitiva.\n\nQue, posteriormente, se expidió el Auto'No. 076 del 04 de mayo de 2021, a través del cual\nla Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos corrigió un error formal\ncontenido en el Auto No. 62 del 27 de abril de 2021, estableciendo que el trámite de abarca\nla sustracción definitiva y temporal de áreas de la Reserva Forestal del Pacífico, motivada\nen el eventual desarrollo del proyecto es “Proyecto Hidroeléctrico El Sireno”.\n\nQue, una vez evaluada la información presentada por EMPRESAS PÚBLICAS DE\nMEDELLÍN E.S.P. -— EPM, la Dirección de Bosques, Biodiversidad y Servicios\nEcosistémicos profirió el Auto No. 200 del 8 de septiembre de 2021, mediante el cual\nrequirió la presentación de información técnica adicional, necesaria para adoptar una\ndecisión de fondo respecto a la solicitud de sustracción de áreas de la Reserva Forestal del\nPacífico.\n\n \n\n \n\n \n\f\n   \n    \n\nResolución No.\n\ndel 05 ABR 2027 Página.No.2\n\n“Por la cual se decide una solicitud de sustracción de la Reserva Forestal del Pacífico para el desarrollo\ndel Proyecto Hidroeléctrico El Sireno, dentro del expediente SRF 573”\n\nQue, por medio de los radicados 1-2021-38890 del 5 de noviembre de 2021 y 1-2021-38900\ndel 5 de noviembre de 2021, EMPRESAS PUBLICAS DE MEDELLÍN E.S.P. — EPM-,\nentregó información en respuesta a los requerimientos del Auto No. 200 del 8 de septiembre\nde 2021.\n\nQue, en ejercicio de la función establecida en el numeral 3” del artículo 16” del Decreto\n3570 de 2011, la Dirección emitió el Concepto Técnico No. 08 del 21 de febrero del 2022,\nmediante el cual se evaluó la información presentada como sustento de la solicitud de\nsustracción de un área de la Reserva Forestal del Pacífico y recomendó a la Directora de\nBosques, Biodiversidad y Servicios Ecosistémicos adoptar una decisión de fondo.\n\nll. COMPETENCIA DE LA DIRECCIÓN DE BOSQUES, BIODIVERSIDAD Y SERVICIOS\nECOSISTEMICOS\n\nQue la Constitución Política de Colombia establece en sus artículos 8”, 79” y 80” que es\nobligación del Estado y de las personas proteger las riquezas culturales y naturales de la\nNación, adicionalmente es deber del Estado planificar el manejo y aprovechamiento de los\nrecursos naturales para garantizar, entre otros fines, su conservación y restauración, así\ncomo proteger la diversidad e integridad del ambiente. :\n\nQue, para el desarrollo de la economía forestal y la protección de los suelos, las aguas y la\nvida silvestre, la Ley 2 de 1959 “Por el cual se dictan normas sobre economía forestal de la\nNación y conservación de recursos naturales renovables” estableció las Reservas\nForestales del Pacífico, Central, del Río Magdalena, de la Sierra Nevada de Santa Marta,\nde los Motilones, del Cocuy y de la Amazonía.\n\nQue el literal a) del artículo 1? de la Ley 2 de 1959 señala:\n\n“a) Zona de Reserva Forestal del Pacífico, comprendida dentro de los siguientes límites generales:\nPor el Sur, la línea de frontera con la República del Ecuador; por el Occidente, el Océano Pacífico y la\nlínea divisoria con la República de Panamá; por el Norte, el Océano Atlántico (Golfo de Urabá), y por el\nOriente, una línea que arrancando 15 kilómetros al este del divorcio de aguas de la Cordillera Occidental,\nen los límites con el Ecuador, siga hasta el Volcán de Chiles, el Nevado de Cumbal y la Quebrada de\nSan Pedro, y de allí, a través del Río Patía, hasta Chita, continuando 15 kilómetros al Este por el divorcio\nde aguas del Cerro de Rivas al Cerro de Munchique y siguiendo la cima de la Cordillera Occidental hasta\nel Cerro de Caramanta; de allí al Cerro Paramillo y luego al Cerro Murrucucú, y de allí una línea recta,\ncon rumbo 45 grados noreste, hasta el Océano Atlántico”\n\nQue conforme a los artículos 206 y 207 del Decreto Ley 2811 de 1974 “Código Nacional de\nRecursos Naturales Renovables y de Protección al Medio Ambiente”, se denomina área de\nReserva Forestal la zona de propiedad pública o privada reservada para destinarla\nexclusivamente al establecimiento o mantenimiento y utilización racional de áreas\nforestales, las cuales solo podrán destinarse al aprovechamiento racional permanente de\nlos bosques que en ella existan o se establezcan, garantizando la recuperación y\nsupervivencia de los mismos.\n\nQue el artículo 210 del Decreto 2811 de 1974 “Código Nacional de Recursos Naturales\nRenovables y de Protección al Medio Ambiente” señala:\n\n“Artículo 210. Sien área de reserva forestal, por razones de utilidad pública o interés social, es necesario\nrealizar actividades económicas que impliquen remoción de bosques o cambio en el uso de los suelos o\ncualquiera otra actividad distinta del aprovechamiento racional de los bosques, la zona afectada deberá,\ndebidamente delimitada, ser previamente sustraída de la reserva.”\n\nQue, de acuerdo con lo establecido en el artículo 2” de la Ley 99 de 1993 “Por la cual se\ncrea el Ministerio del Medio Ambiente, se reordena el Sector Público encargado de la\ngestión y conservación del medio ambiente y los recursos naturales renovables, se organiza\nel Sistema Nacional Ambiental, SINA y se dictan otras disposiciones”, el Ministerio de\n\n \n\nNo\n\n \n\n \n\n2\n\f\nResolución No. (1 > e 2 del 05 ABR 2022 Página No.3\ndo\n\n \n     \n\n“Por la cual se decide una solicitud de sustracción de la Reserva Forestal del Pacífico para el desarrollo\ndel Proyecto Hidroeléctrico El Sireno, dentro del expediente SRF 573”\n\nAmbiente y Desarrollo Sostenible es el organismo rector de la gestión del medio ambiente\ny de los recursos naturales renovables, encargado de impulsar una relación de respeto y\narmonía del hombre con la naturaleza y de definir, en los términos de la ley, las políticas y\nregulaciones a las que se sujetarán la recuperación, conservación, protección,\nordenamiento, manejo, uso y aprovechamiento de los recursos naturales renovables y del\nmedio ambiente de la Nación a fin de asegurar el desarrollo sostenible.\n\nQue el numeral 14” del artículo 2” del Decreto Ley 3570 de 2011 “Por el cual se modifican\nlos objetivos y la estructura del Ministerio de Ambiente y Desarrollo Sostenible y se integra\nel Sector Administrativo de Ambiente y Desarrollo Sostenible”, reiteró la función contenida\nen el numeral 18 del artículo 5 de la Ley 99 de 1993, según la cual corresponde a este\nMinisterio declarar, reservar, alinderar, realinderar, sustraer, integrar o recategorizar las\náreas de las Reservas Forestales Nacionales.\n\nML FUNDAMENTOS TÉCNICOS\nQue en el Concepto Técnico No. 08 del 22 de febrero del 2022 quedaron plasmadas las\n\nsiguientes consideraciones, respecto a la viabilidad de la sustracción solicitada por\nEMPRESAS PUBLICAS DE MEDELLÍN E.S.P. — EPM-:\n\n \n\n“A partir de la información aportada en el documento técnico soporte, se considera lo siguiente:\n\n1,1, El proyecto hidroeléctrico El Sireno está ubicado en el municipio de Urrao del departamento de\nAntioquia, en la subzona hidrográfica del río Murrí, específicamente emplazado en la cuenca del río\nPenderisco, corriente de interés para la generación de energía a partir de una hidroeléctrica a filo de\nagua; sobre el área de influencia de la solicitud de sustracción se encuentran las áreas sustraídas\npreviamente para las Hidroeléctricas Penderisco | y Penderisco 1! de EMGESA S.A. E.S.P., a través de\nla Resolución 1595 de 2013 y áreas sustraídas por medio de la Resolución 921 de 2018 para el proyecto\nHidroeléctrico LA LOMA de la Empresa de Generación y Promoción de Energía de Antioquía S.A.\nE.S.P. (Figura 6).\n\n1090000 “00030 1095000 52000 110000090000\n\n \n \n   \n\n1200000.=><>\n\nLeyenda\n\nmee LineaProyectoTúneles\n\nEd AreasSustraccTemp_DefSRF573\n\nCd SUSTRACCIONES_DEFINITIVAS_LEY_SEGUNDA\n\n1196000 6co5ca\n\n \n\n1090000*99:%0 10950000000 4100009 20:00\n\nFigura 6. Áreas solicitadas en sustracción para la presente evaluación y ubicación de las áreas\nsustraídas previamente para otros dos proyectos hidroeléctricos.\n\nII)\n\n \n\n \n\n \n\f\nResolución No. A A a 05 ABR 2022 Página No.4\n\n“Por la cual se decide una solicitud de sustracción de la Reserva Forestal del Pacífico para el desarrollo\ndel Proyecto Hidroeléctrico El Sireno, dentro del expediente SRE 573”\n\n  \n      \n\n  \n  \n     \n\nRespecto a la zonificación de la Reserva Forestal del Pacífico de la Ley 2? de 1959, las áreas solicitadas\nen sustracción temporal y definitiva se encuentran en la zona tipo A conforme la ordenación establecida\nen la Resolución 1926 del 30 de diciembre de 2013. Otros ecosistemas estratégicos de interés a nivel\nregional, corresponden al páramo Frontino-Las Alegrías al nororiente del área de interés y al\nnoroccidente del AICA y PNN Las Orquídeas (Figura 7). Esta información a fin de tener presente, la\nrelación espacial y de potencial conectividad de ecosistemas estratégicos y áreas con medidas de\nconservación presentes en la región, con las zonas de tipo A de la reserva forestal donde se encuentran\nubicadas las áreas solicitadas en sustracción y áreas de influencia\n\n1085090.200000 10900002000 1095000 200:%< 1100000 9x0 110500000003 11100002600\n\nO\n\nLA\n\n   \n \n\n1210000500000\n1210009 %%0\n\n \n\n \n\n12050002200\n\ne\n=\nSa\nD\nS\nA\n2\n\n1200000 co\n1200000\n\n200\n\n1195000 20\n\n1195000\"\n\n \n\n \n\n \n\n     \n\n1085000 9x0 o a 1100000 000%\n\n \n\n11050006000 111000003000\nLeyenda\naunar ZONIFICACION_LEY_2DA\n. a UNIDAD_DE\nEa Área Solicitada a Sustraer definitiva _\n\n \n\nA\n\n \n\n \n\nEZ Área Solicitada a Sustraer tempora!\n'| Paramos, delimitados_MADS_25K_09082018\n\nE aicas En e\n\nKZ] ÁREAS CON PREVIA DECISIÓN DE ORDENAMIENTO\nMI sustracciones_DEFINITIVAS_LEY_SEGUNDA\n\n \n\n \n\n \n\nFigura 7. Ubicación general de las ASS frente a áreas protegidas, zonificación de la Reserva\nForestal del Pacífico y áreas sustraídas. Fuente: Este documento.\n\n1.2, La presente solicitud hace referencia a 13,09 hectáreas de sustracción temporal y 37,62\nhectáreas de sustracción definitiva, para el desarrollo de las principales obras para la construcción\ny operación del Proyecto Hidroeléctrico a filo de agua El Sireno, relacionadas con la alternativa tres,\nseleccionada por la Autoridad Nacional de Licencias Ambientales (ANLA) en el Artículo Primero del\nAuto 898 de abril de 2013.\n\nEl proyecto hidroeléctrico involucra los siguientes aspectos asociados a las obras de intervención en\n\nsuperficie, y que requieren un cambio de uso del suelo por lo que se solicita la sustracción de la reserva\nforestal:\n\nIntervenciones definitivas:\n. Un sistema vial que incluye la adecuación de la vía Urrao-Caserío El Sireno; la variante El\n\nSireno con un puente sobre el río Penderisco para el acceso al flanco occidental del río, y a partir de\nallí, la construcción de vías internas con diferentes especificaciones según las necesidades, que\n\nconectan todas las áreas del proyecto; se incluyen los portales de un túnel vial interno proyectado.\n\n \n\f\n \n\n \n\n    \n  \n   \n\nResolución No. del 35 ABR 2022 Página No.5\n\n“Por la cual se decide una solicitud de sustracción de la Reserva Forestal del Pacífico para el desarrollo\ndel Proyecto Hidroeléctrico El Sireno, dentro del expediente SRF 573”\n\n. La zona de captación que incluye el área de presa y pondaje, éste último que corresponde a\nun área de inundación con la cual se asegura la entrega de agua a la infraestructura de captación del\nproyecto y al túnel de conducción. En esta zona del proyecto también se incluyen las obras anexas de\ndesviación del río para construcción de la presa, de derivación, de descarga de fondo y estructura de\ndescarga del caudal ambiental.\n\n. La zona de generación y descarga que incluye una boca de túnel, una obra para manejo\nhidráulico denominado almenara, una plazoleta del túnel de acceso a la casa de máquinas y la\nestructura de descarga de agua al río Penderisco.\n\n. Un campamento para la construcción y operación.\n. Zona industrial 2.\n. Dos depósitos o zonas de disposición de material sobrante. Los depósitos o ZODME 6 y 12,\n\nson solicitados en sustracción definitiva para ser usados durante la operación del proyecto.\n\nIntervenciones temporales:\n\n. Dos zonas industriales para la fase de construcción.\n. Seis depósitos o zonas de disposición de material sobrante distribuidas a lo largo del sistema\nvial.\n\n1.3. A cerca del recurso suelo y el recurso hídrico de interés para la reserva forestal, conforme\ncon la información técnica del área, se identifica lo siguiente:\n\n. Respecto a la geodinámica, es de resaltar la presencia de fenómenos morfodinámicos de\ndiferentes tipos: remoción en masa, erosión fluvial y adicionalmente erosión antrópica, particularmente\nrelacionados con la vía Urrao-el Sireno y la zona de generación y descarga, en especial del área\nproyectada para los ZODME 9 a 12. Los fenómenos de remoción en masa fueron evidentes en el\nanálisis multitemporal realizado, desde donde se identificaron cicatrices y procesos activos para los\naños 2012-2016 y un deslizamiento rotacional que se reporta para el año 2019, que reflejan claramente\nla prevalencia de esta dinámica en el área.\n\nConsecuencia de esta característica, para el ASS se ha definido una alta amenaza por procesos de\nremoción en masa que, conforme lo indicado por el usuario, puede ser potenciada ante un\ncambio de uso del suelo, en particular en áreas donde este cambio involucra intervención del\nterreno. Es necesario tener en cuenta que factores como los movimientos en masa son\nelementos que contribuyen también a potenciar las amenaza por avenidas torrenciales la cual\nha sido categorizada de igual manera como alta para el área de análisis. Aunado a esto, se\nidentifica que los riesgos para la amenaza por remoción en masa están entre tolerables y críticos\npara los elementos expuestos y todos los riesgos identificados son críticos para la amenaza por\n\navenidas torrenciales.\n\n \n\nLas anteriores condiciones obedecen a las características propias del área, por el predominio de\nterrenos con pendientes entre 25% y 50% ligeramente escarpada o ligeramente empinada, seguido del\nrango comprendido entre 50% y 75% moderadamente escarpada o moderadamente empinada, así\ncomo la presencia de pendientes superiores al 75% fuertemente escarpada o fuertemente empinada y\ncon una marcada predominancia en la zona del tramo de caudal reducido del río por el proyecto.\n\nEspecíficamente para el ASS en la zona de captación se presentan pendientes fuertes entre 25-50%,\n50-75%, 75% a 100% y >100% con un predominio de suelos clase VÍ. Las áreas solicitadas en la zona\nde generación y descargue, predominan suelos de clase VIl con estas mismas pendientes, con\npredominio de terrenos ligeramente escarpados y pendientes de 75% a 100% y >100%, relacionados\ncon algunos tramos viales. Es de tener en cuenta que estas clases de suelo son caracterizadas por\nlimitantes como erosión severa y movimientos en masa frecuentes a muchos, que coincide con lo\ncaracterizado en el soporte técnico y lo mencionado anteriormente.\n\nTeniendo en cuenta lo antes expuesto, en conclusión, es muy probable que un potencial cambio\n\nde uso del suelo, generen afectaciones por incremento en las amenazas identificadas, en\nparticular los movimientos por remoción en masa.\n\nA pesar de que el cambio de uso del suelo no incrementa la amenaza sísmica y la probabilidad de\nlicuefacción del terreno, es importante prever que, 11,10 hectáreas del área solicitada en sustracción,\nse fraslapan con suelos del Complejo Penderisco (Pea y PEb), susceptibles de presentar licuefacción\n\n \n\n \n\n \n\n \n\f\nResolución No.\n\n   \n  \n\ndel 05 ABR 2099 Página No.6\n\n    \n  \n    \n     \n    \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n  \n \n    \n    \n  \n \n \n \n \n \n \n  \n \n   \n  \n \n  \n   \n\n  \n\n“Por la cual se decide una solicitud de sustracción de la Reserva Forestal del Pacífico para el desarrollo\ndel Proyecto Hidroeléctrico El Sireno, dentro del expediente SRF 573”\n\nE\n\n  \n\nen caso de ser afectados por un sismo; esto, ya que el área se encuentra en zona de influencia de un\nárea sismogénica; estas dos amenazas, sísmica y licuefacción, han sido categorizadas como altas.\n\nFrente al uso del suelo, una potencial sustracción implicaría un cambio de uso del suelo y generación\nde nuevos conflictos de uso en el 32,38% de la superficie.\n\n. En relación con el recurso hídrico como objeto de protección por la reserva forestal, se\npuede hacer referencia a las dos fases: subterránea y superficial.\n\nRespecto al recurso subterráneo, a pesar de que se menciona dentro del título demanda de recursos\nnaturales que el Proyecto Hidroeléctrico El Sireno no requerirá del uso, aprovechamiento y/o afectación\nde este recurso, es relevante revisar los siguientes aspectos, con los cuales se puede determinar la\nexistencia de este recurso y su afectación ante una potencial sustracción:\n\n. Se evidencia la existencia de una dinámica hídrica subterránea de tipo fracturado, donde las\nzonas saturadas y flujos se dan por el fracturamiento, brechas y fallamiento. Las obras subterráneas\n\ndonde se incluyen las áreas solicitadas en sustracción para los portales de salida de los\ndiversos túneles proyectados, presentan probabilidad de cortar niveles saturados del subsuelo\nal cruzar zonas de brecha, de cizalla o fallas. Esto producirá una alteración de los niveles de\nflujo y abatimiento de niveles debido a la salida de aqua por los túneles, efecto que se manifiesta\ndar en la fase de construcción, debido a las medidas de revestimiento de túneles proyectadas\ndurante la operación.\n\n. Las manifestaciones de agua subterránea incluyen 77 manantiales identificados, además de\nseis (6) piezómetros establecidos para los estudios. Del total de 77 manantiales, 25 están dentro de la\nzona de potencial abatimiento (Figura 9), donde se podrían dar fluctuaciones de niveles de más de 10\nmetros, teniendo en cuenta la información de los piezómetros, en donde en condiciones naturales se\npresentan fluctuaciones de hasta 10 metros. Los demás manantiales se ubican alrededor de esta zona\nde abatimiento, de donde no se debe descartar efectos dada la interconexión de las estructuras para\nla permeabilidad secundaria.\n\n \n\n. 12 de los manantiales identificados presentan demanda de su caudal para usos doméstico,\npecuario o agrícola: M3, M7, M16, M17, M20, M21, M58, M64, M70, M74, M75, M81. De estos, el\nmanantial M7 se encuentra dentro de la zona de abatimiento y los manantiales M3 y M70 con algún\nuso, se ubican alrededor de esta zona, por lo que no se debe desestimar los posibles efectos y\nafectaciones por abatimiento.\n\n. Conforme se manifiesta en el soporte técnico, algunos puntos de agua se encuentran en la\nzona del lecho de las quebradas aportando al caudal de agua de estas, por lo que se pudo establecer\nla conexión existente entre los flujos subterráneos y los caudales superficiales.\n\nEn este sentido se indica la relación de seis (6) fuentes hídricas, con las obras subterráneas\n(construcción de túneles): Quebrada La Hondura, Quebrada La Cusumbera, Quebrada Dormidonal,\nQuebrada La Sierra, Quebrada Los Chorros, Quebrada La Clara. Sobre estos recursos hídricos, se\npresenta incertidumbre, y no se puede descartar la afectación al recurso hídrico superficial por\nabatimiento de manantiales aportantes a sus caudales, como consecuencia de la conexión del sistema\nhidrogeológico a la presión atmosférica por la intervención. Es de anotar que los túneles quedan en la\nzona de abatimiento (Figura 9).\n\no Se manifiesta que se presenta “disminución de la disponibilidad del agua para diferentes usos\ny usuarios y se prevé alguna afectación en la reducción de agua disponible por las captaciones para\nuso doméstico e industrial durante la construcción y operación del proyecto”, tanto como una,\n“disminución de la disponibilidad de agua por la construcción del túnel de conducción y la construcción\ny operación de los túneles víal, de descarga y de acceso a casa de máquinas”.\n\nBasado en lo anterior, es relevante precisar desde esta evaluación que, puede preverse claramente\nla afectación del recurso hídrico tanto superficial como subterráneo y los servicios\necosistémicos relacionados con él, por un potencial cambio de uso del suelo; esta afectación\ntiene implicaciones no solo en las áreas solicitadas en sustracción, sino que trasciende a las\nmicrocuencas que pueden verse afectadas y a los puntos de manifestación de aguas\n\nsubterráneas más cercanos.\n\n \n\n \n\f\ndel 05 ABR 2077 Página No.7\n\n    \n\n“Por la cual se decide una solicitud de sustracción de la Reserva Forestal del Pacífico para el desarrollo\ndel Proyecto Hidroeléctrico El Sireno, dentro del expediente SRF 573”\n\n   \n\n1090000:0000\n\n \n\n1090000 0.000:\n\nLeyenda\n\n \n\ne  PuntoHidrogeologico\nE ZonaAbatimiento\n\nFigura 9. Ubicación de manantiales respecto al área de abatimiento definida. Fuente: Este\ndocumento.\n\nRespecto a otros aspectos sobre el recurso hídrico superficial:\n\n. Se identificaron conflictos con tres captaciones de recurso hídrico inventariadas en el área:\n\n» Captación sobre afluente de Quebrada La Linda, el trazado de la nueva vía de acceso a la casa\nde máquinas cruza aproximadamente a 4 m de la captación CO5B.\n\n\" Captación en quebrada sin nombre, se ubica a 18 m aproximadamente del trazado del Túnel\nde acceso a casa de máquinas.\n\n. Captación en quebrada sin nombre, esta captación se encuentra a 2,7 m de las actividades de\nadecuación de la vía Urrao — El Sireno. Es una de las dos captaciones utilizadas por el usuario\ninventariado.\n\no Relacionado con el río Penderisco, se menciona que la afectación se da por la reducción del\n\ncaudal en el tramo utilizado para el proyecto durante la construcción de obras civiles de desviación del\nrío, y durante la fase de operación a lo largo de 6,9 km aguas abajo de la presa, donde habrá una\nreducción al 28% aproximadamente de su caudal natural, que corresponde al caudal ambiental de\n16,01 m*/s en promedio. Sobre este tramo se prevé sedimentación y socavación, generando un nuevo\npatrón de comportamiento del cauce natural.\n\nCon lo anterior, se puede claramente establecer una afectación directa a los usos de aqua\n\nsuperficial y la afectación directa al río Penderísco ante una potencial sustracción, por los\n\nefectos sobre la integridad ecológica debido a la reducción del caudal del río; la reducción en\n\nlos caudales y velocidades de flujos pueden de manera acumulativa afectar la depuración por\ndisolución, dilución y arrastre de los excesos de nutrientes o contaminantes, lo cual podría\nenerar tendencias hacia la eutrofía, Es de tener en cuenta que, un potencial cambio de uso del\n\nsuelo como el solicitado, generaría mayores aportes de contaminantes y sedimentos.\n\n    \n\n \n\n \n\n \n\f\n \n\nResolución No. 0 A 8 2 del 05 ABR 202 Página No.8\n\n“Por la cual se decide una solicitud de sustracción de la Reserva Forestal del Pacífico para el desarrollo\ndel Proyecto Hidroeléctrico El Sireno, dentro del expediente SRF 573”\n\n \n\n1.4. En cuanto a los recursos de la Biodiversidad, las coberturas con mayor relevancia para la\nreserva forestal, son el bosque denso, el bosque ripario y la vegetación secundaria alta, que están\npermitiendo una funcionalidad ecológica por su composición y estructura, y que favorecen una\nconectividad particularmente Norte-sur, dirección predominante de las geoformas de filas del lugar. De\nestas coberturas, por un potencial cambio de uso del suelo, 17,59 hectáreas de vegetación de\ncoberturas naturales serían intervenidas: 7 hectáreas de bosque de galería o ripario, 0,62 hectáreas de\nbosque denso y 3 hectáreas de vegetación secundaria alta.\n\no El bosque denso que es la cobertura con mayor superficie en el AID, buen estado de\nconservación y la mayor conectividad; es la que cuenta con mayor área por parches y con menor\nnúmero de ellos, y se identifica como de gran importancia para la herpetofauna por que se registra en\nella la mayor riqueza, con 22 especies de aves exclusivas. Así mismo corresponde a la segunda\ncobertura con más especies de mamíferos. Sobre el bosque denso no se prevén cambios relevantes\nen los parámetros de fragmentación ante un potencial cambio de uso del suelo por el proyecto teniendo\nen cuenta que 0,62 hectáreas de bosque denso serían intervenidos, particularmente por la construcción\nde la vía 5 (Figura 10).\n\n10900002000\n\n  \n \n\n1200000 090\n12000009\n\n1090000000002\n\nLeyenda\n' AreasSustraccTemp_DefSRF573\n\ncm LineaProyectoTúneles\n\nFígura 10, Ubicación del bosque denso. Fuente: Este documento.\n\no En cuanto a los bosques de galería o ripario y la vegetación secundaria alta, se establece que\nuna potencial sustracción sí generará una afectación directa en siete, y tres hectáreas a intervenirse\npara el bosque ripario y vegetación secundaria, respectivamente, en particular sobre las franjas\nboscosas de la Quebrada La Clara y la Miquera y sus afluentes, relacionados con las ASS de los\nZODME 9 a 12, la zona industrial 3 y el sistema vial asociado (Figura 11).\n\n \n\n \n\f\n   \n  \n\nResolución No. ¿$\n\n% del 03 ABR 2022 Página No.9\n\n \n\n“Por la cual se decide una solicitud de sustracción de la Reserva Forestal del Pacífico para el desarrollo\ndel Proyecto Hidroeléctrico El Sireno, dentro del expediente SRF 573”\n\n1200000“\n\n \n\n \n\nLeyenda\n\no AreasSustraccTemp_DefSRF573\nmen LineaProyectoTúneles\nDrenaje_Sencillo\nEstado_Drenaje\nIntermitente\n\n \n\n—— Permanente\n\n \n\nFigura 11. Ubicación bosque ripario con la principal intervención y efectos a los recursos\nnaturales. Fuente: Este documento.\n\nLo anterior es relevante, teniendo en cuenta que para el bosque de galería o ripario se afectaría\ndirectamente las características registradas, entre las que se destacan:\n\nY Cuenta con el mayor número de registros de anfibios con seis especies endémicas y el registro\nde tres especies exclusivas para esta cobertura, especies consideradas sensibles a los cambios.\n\nY Se registraron 11 especies de aves exclusivas para la cobertura (6 dentro del ASS) una de\nellas en peligro (EN).\n\nY Se reporta como una cobertura relevante para la comunidad de reptiles.\n\nY Se registró el mayor número de especies de mamíferos, destacándose la presencia de nueve\nespecies del orden Carnívora y su función ecológica que esto presume, además de la presencia de\nespecies con funciones ecológicas relevantes como el tigrillo Leopardus pardalis y la nutria Lontra\nlongicaudis (VU) registrados para el ASS.\n\nY Se registraron especies endémicas de anfibios (6), reptiles (2) y aves (4).\n\nCon el cambio de uso del suelo de las 7,21 hectáreas del Bosque de galería y/o ripario y la\n\npérdida de su conectividad, se prevé la afectación simultánea de los anteriores recursos de la\n\nfauna.\n\nPor otra parte, se deja previsto que como resultado de la caracterización de fauna se identifican algunas\nespecies que pueden considerarse como sombrilla e insignia para el área; el caso de Leopardis\npardalis, Procyon cancrivorus y Lontra longicaudis que, por su nivel trófico y alta movilidad, su\nconservación permitiría la conservación de hábitats y demás diversidad.\n\n \n\n \n\nMN y\n\f\n \n\n \n\n \n  \n \n\nResolución No. MN\n1\n\n“Por la cual se decide una solicitud de sustracción de la Reserva Forestal del Pacífico para el desarrollo\ndel Proyecto Hidroeléctrico El Sireno, dentro del expediente SRF 573”\n\ndel 03 ABR 2077 Página No.10\n\n \n\n. Sobre las características forísticas, es de importancia la particularidad en cuanto a la\nazonalidad de las especies de flora que caracterizan del lugar, encontrándose características\ncorológicas típicas de bosques premontanos y montanos, en un área donde se esperaría encontrar\nvegetación del bosque húmedo tropical, lo cual puede llevar a conformar hábitats únicos. Es así que,\ncomo lo expone el soporte técnico, esto da lugar a una diversidad particular y una mayor probabilidad\nde endemismos, lo cual se pone en evidencia con las 25 especies de flora endémicas para Colombia\nregistradas en el área y por lo menos 12 especies de fauna endémicas.\n\nSe resalta para el área la presencia de ocho especies de helechos arbóreos, de los cuales seis son del\ngénero Cyathea tanto en el bosque denso como en el bosque de galería o ripario, todas con veda como\nmedida de conservación; otras especies vedadas como Podocarpus oleifolius y Quercus humboldtii\n(especies de bosques montanos) y las especies amenazadas Compsoneura cuatrecasasii VU,\nHohenbergia andina (Bromeliaceae) EN y Cedrela odorata EN, Compsoneura anoriensis (CR) de\ndistribución restringida y sin otros registros conocidos.\n\nSe definen tres especies de flora sensibles: Elaeagia pastoensis (VU); Trichilia cf. Primogénita nuevo\nregistro para Colombia y Magnolia lenticellata EN presente en el PNN Las Orquídeas como una de tres\npoblaciones existentes.\n\nPorlo anterior, se establece que un cambio de uso del suelo en particular sobre áreas de bosque\nripario o de galería que es el de mayor intervención, se afectarían directamente y en la misma\nmagnitud, los anteriores recursos de la biodiversidad de esta parte de la reserva forestal.\n\nUn aspecto relevante para el lugar, es que para la vegetación secundaria alta muestreada se\nregistran especies típicas de bosques maduros, lo cual permite evidenciar que, durante la\nsucesión vegetal se está efectuando el recambio de especies con una trayectoria florística hacía\nbosques maduros.\n\nDe igual manera, un potencial cambio de uso del suelo, en particular para la apertura y\nadecuación de vías, puede potenciar dinámicas sociales y frentes de colonización con la\nconsecuente ampliación de la frontera agrícola y pecuaria, lo cual tendrá efectos negativos de\ndeforestación sobre esta parte de la reserva forestal,\n\n1.5, Es importante hacer notar que el área en evaluación presenta altos y muy altos grados de\namenaza por varios factores físicos del territorio en evaluación, de los cuales se indican los aspectos\nmás relevantes:\n\n. La amenaza por procesos de remoción en masa se presenta en 41,77 hectáreas de las\n50,71__hectáreas solicitadas en sustracción definitiva y temporal en categoría\npredominantemente alta y muy alta en algunos tramos de las vías a construir. Esta amenaza se\ndefine como resultado de la sensibilidad que se presenta el área, a partir de las siguientes variables\nutilizadas:\n\nY Distancia a fallas (Df: 42,80 ha del ASS cuentan con sensibilidad 5, que corresponde a muy\nalta sensibilidad por encontrarse a poca distancia de las fallas presentes.\n\nY Resistencia del suelo o macizo rocoso (Rs): Se identificó que las siguientes unidades de suelo\no macizo rocoso: Depósito coluvio aluvial, Cono de deyección y Depósito de vertiente tienen una\nsensibilidad muy alta por su muy baja resistencia, seguidas por las unidades: Depósitos aluviales,\nTerraza aluvial, Cataclasita y Milonita, con una sensibilidad alta por su baja resistencia.\n\nEs así que, las unidades geológicas Qcal y Qdp en 25,38 hectáreas del área solicitada en sustracción\ntienen una sensibilidad muy alta (5). De igual manera, las unidades: Cat, Mil, Qal y Qt en 9,03\nhectáreas del ASS también corresponden a áreas con una sensibilidad alta (4), por su baja resistencia.\n(Figura 12).\n\nProcesos morfodinámicos (Pm): En el área solicitada a sustraer (ASS) ocurren 1,20 hectáreas con\nprocesos morfodinámicos; todas estas áreas se definen con la categoría de sensibilidad muy alta.\n(Figura 12).\n\nY Pendiente (Pe): En el área solicitada a sustraer, se encuentran 5,73 hectáreas con categoría 5\nde sensibilidad muy alta por presentar pendientes totalmente escarpadas >100% (Figura 12); 2,85\nhectáreas en categoría 4 con sensibilidad alta por presentar pendientes entre 75-100%; y 8,10\nhectáreas en categoría 4 con sensibilidad alta por estar en pendientes entre 50-75%.\n\n \n\n \n\f\n   \n  \n     \n\nResolución No.\n\nA Á a . ns\ny 2 A del (15 ABR 2079 Página No.11\n\n“Por la cual se decide una solicitud de sustracción de la Reserva Forestal del Pacífico para el desarrollo\ndel Proyecto Hidroeléctrico El Sireno, dentro del expediente SRF 573”\n\n  \n\n1090000500 1095000 :00:0>\n\nLeyenda\n\nEn AreasSustraccTemp_DefSRF573\nPendientesEscarpadas<100%\nUnidadGeologicaSuperficial\nNOMENCLAT\n\n \n\n \n\n \n\n \n\n \n\n1200000<>\n12000000:\n\n \n\n \n\n \n\n1195000570\n119500000\n\n1090000000 1095000. 20%\nFigura 12. Áreas de muy alta y alta sensibilidad por baja resistencia del macizo rocoso,\nescarpes y procesos morfodinámicos, respecto a las ASS. Fuente: Este documento a partir de\nla información del radicado 42860 del 22 de diciembre de 2020.\n\n \n\nY Amenaza sísmica (As): Toda el área solicitada en sustracción, es decir 50,71 hectáreas, se\nencuentran en áreas con sensibilidad alta por sismicidad, de importancia porque es un potenciador\n\nde diversas amenazas como remoción en masa y avenidas torrenciales, clasificadas como altas para\nel área.\n\nY Densidad de drenaje (Dd): Del área solicitada en sustracción, 41,21 hectáreas se encuentran\nen el rango calificado como muy alta sensibilidad por la densidad de drenaje.\n\nY Precipitación (Pr): La sensibilidad por precipitación tiene un incremento en su sensibilidad de\noriente a occidente, de lo cual las áreas solicitadas en sustracción relacionadas con los polígonos 19 a\n\n23, se encuentran en una zona de alta sensibilidad por precipitaciones de 2.600 y mayores de 3.200\nmm/año.\n\nDe lo anterior puede identificarse que el medio físico del área solicitada en sustracción definitiva y\ntemporal, presenta una muy alta sensibilidad, en particular frente a la amenaza por movimientos en\nmasa, lo cual merece atención, teniendo en cuenta que “la sustracción de reserva forestal podría\npotenciar la amenaza por procesos de remoción en masa, en la medida en que, al existir un cambio en\nla cobertura del suelo, la variable meteorológica o climática, representada por la precipitación, presenta\n\nun mayor efecto sobre el terreno, haciéndolo más susceptible a esta amenaza”, tal como lo indicado en\nel soporte técnico.\n\nEsta sensibilidad del área por múltiples factores, es un aspecto incluyente para la generación de la zona\nde exclusión según la descripción de la zonificación ambiental indicada en los términos de referencia.\nNo obstante, a pesar de contar con esta información, la zonificación presentada con el radicado 1-2021-\n38890 del 5 de noviembre de 2021 tiene la misma ordenación ambiental que la zonificación entregada\ninicialmente, sin la temática de amenazas (Figura 13), lo cual implica que la ordenación ambiental no\nestá tomando en cuenta estos rasgos de sensibilidad del área.\n\n. Sumado a lo anterior, las otras amenazas presentan el siguiente escenario:\n\nY 16,7 hectáreas del área solicitada en sustracción se encuentran en zonas de amenaza alta por\n\navenidas torrenciales, valorado como el de mayor criticidad dada sus consecuencias catastróficas.\nEntre ellas se encuentra el área de pondaje.\n\nA)\n\n \n\n \n\n \n\f\n \n\n \n\n \n    \n \n   \n\nResolución No.\n\ndel 05 ABR 2077 Página No.12\n\n“Por la cual se decide una solicitud de sustracción de la Reserva Forestal del Pacífico para el desarrollo\ndel Proyecto Hidroeléctrico El Sireno, dentro del expediente SRF 573”\n\nY 10.5 hectáreas del área solicitada en sustracción tiene amenaza alta por licuefacción para la\ncual se ha definido un riesgo crítico, teniendo en cuenta la alta sensibilidad por sismicidad y muy alta\n\nsensibilidad por la distancia a fallas. Involucra las áreas presentes en la parte oriental, entre el polígono\n2yel 16.\n\nY 5.8 hectáreas del área solicitada en sustracción se encuentran en amenaza alta por inundación,\nrelacionadas con el recorrido del río Penderisco.\n\n1085000020000 1090000 cic0oo 1095000 120000 1100000.000%0\n\n  \n \n \n \n   \n\nLeyenda\n\n \n\n> AreasSustracoTemp_DefSRF573\nZonificacionAmbientalinfoinicial\nZONAMBIE\n\nE No aplica\n\nEEE Areas con restricción mayor\n\nE Áreas con restricción menor\n\n \n\n1205090600\n1205000 4000\n\n \n\n1200009000\n\n \n\n \n\n1195000.\n\n11985000 90\n\n10850000000 109000000 10950000000 1100000 os\n\n \n\n108500000000 1090000 “20000 10950009%0cc 1100000 000009\n\nLeyenda\n\n7 AreasSustraccTemp_DefSRF573\nZonificacionAmbientalInfoAdicional\nZONAMBIE\n\nRestricción Mayores\n\nRestricción Menores\n\n1] Sin restricción\n\n \n\n4205000020\n\n \n\n12000000000\n12000000000\n\n \n\n1950000%0%a\n1198000 “00:00\n\n \n\n \n\n   \n\n10850000000 1090000.200:00 10950002000 1100000 000000\nFigura 13. Zonificación del área de influencia indirecta sin la inclusión de la temática de\namenazas (arriba) y con la inclusión de amenazas (abajo). Fuente: Este documento a partir de\nla información en los radicados 42860 del 22 de diciembre de 2020 y 1-2021-38890 del 5 de\nnoviembre de 2021”\n\n \n\f\n \n   \n\nResolución No. Página No.13\n\n0383\n\n“Por la cual se decide una solicitud de sustracción de la Reserva Forestal del Pacífico para el desarrollo\ndel Proyecto Hidroeléctrico El Sireno, dentro del expediente SRF 573”\n\ndel 03 ABR 2077\n\n        \n\nCONCEPTO\nA partir de lo considerado anteriormente, desde el punto de vista técnico se sugiere lo siguiente:\n\nNo es viable la sustracción definitiva de 37,62 hectáreas y la sustracción temporal de 13,09\nhectáreas de la Reserva Forestal del Pacífico, establecida por la Ley 2* de 1959, ubicadas en el\nmunicipio de Urrao, departamento de Antioquia, conforme la solicitud hecha por EMPRESAS\nPÚBLICAS DE MEDELLÍN E.S.P. — EPM, para el desarrollo del “Proyecto Hidroeléctrico El Sireno”\nubicado en el municipio de Urrao, departamento de Antioquia”\n\nIV. FUNDAMENTOS JURÍDICOS\n\nQue los artículos 1? y 2” del Decreto Ley 2811 de 1974 “Código Nacional de Recursos\nNaturales Renovables y de Protección del Medio Ambiente” disponen que el medio\nambiente es un patrimonio común que debe preservarse, al señalar:\n\n“Artículo 1\". El ambiente es patrimonio común. El Estado y los particulares deben participar en su\npreservación y manejo, que son de utilidad pública e interés social. La preservación y manejo de los\nrecursos naturales renovables también son de utilidad pública e interés social\"\n\n“Artículo 2”. Fundado en el principio de que el ambiente es patrimonio común de la humanidad Y\nnecesario para la supervivencia y el desarrollo económico y social de los pueblos, este Código tiene\npor objeto: 1” Lograr la preservación y restauración del ambiente y la conservación, mejoramiento y\nutilización racional de los recursos naturales renovables, según criterios de equidad que aseguren\nel desarrollo armónico del hombre y de dichos recursos, la disponibilidad permanente de éstos y la\nmáxima participación social, para beneficio de la salud y el bienestar de los presentes y futuros\nhabitantes del territorio nacional. 2”. Prevenir y controlar los efectos nocivos de la explotación de los\nrecursos naturales no renovables sobre los demás recursos. 3”. Regular la conducta humana,\nindividual o colectiva y la actividad de la Administración Pública, respecto del ambiente y de los\nrecursos naturales renovables y las relaciones que surgen del aprovechamiento y conservación de\ntales recursos y de ambiente.” (Subrayado por fuera de texto)\n\n \n\n \n\nQue la Constitución Política de 1991, en sus artículos 8”, 79” y 80” señala como deber del\nEstado proteger las riquezas culturales y naturales de la Nación: así como planificar el\nmanejo y aprovechamiento de los recursos naturales para garantizar su desarrollo\nsostenible, conservación, restauración o sustitución.\n\nQue, de conformidad con la Ley 99 de 1993, el modelo de desarrollo económico y social\ndel país se orientará según los principios universales y de desarrollo sostenible contenidos\nen la Declaración de Río de Janeiro de 1992 sobre Medio Ambiente y Desarrollo y por los\nprincipios generales ambientales.\n\nQue los principios generales ambientales adoptados por la Ley 99 de 1993 preconizan la\nprotección prioritaria de la biodiversidad, en tanto patrimonio nacional de interés para la\nhumanidad; la protección del paisaje como patrimonio; la protección y recuperación\nambiental del país; y la estructuración de las instituciones ambientales del Estado a partir\nde criterios de manejo integral del medio ambiente.\n\nQue la Ley 99 de 1993, en su artículo 3*, definió el desarrollo sostenible como aquel que\nconduzca al crecimiento económico, a la elevación de la calidad de vida y al bienestar\nsocial, sin agotar la base de recursos naturales renovables en que se sustenta, ni deteriorar\nel medio ambiente ni menoscabar el derecho de las generaciones futuras a utilizarlo para\nla satisfacción de sus propias necesidades.\n\nQue al respecto la Corte Constitucional en la sentencia C-431 de 2000, manifestó lo\nsiguiente:\n\n\"(...) Cabe destacar que los derechos y las obligaciones ecológicas definidas por la Constitución\nPolítica giran, en gran medida, en torno al concepto de desarrollo sostenible, el cual, en palabras\nde esta Corporación, pretende 'superar una perspectiva puramente conservacionista en la\n\n \n\n \n\nNx\n\f\n \n\n \n\n   \n\n  \n    \n   \n\nResolución No. Í A\n\ndel 95 ABR 9099  PáginaNo.t4\n\n“Por la cual se decide una solicitud de sustracción de la Reserva Forestal del Pacífico para el desarrollo\ndel Proyecto Hidroeléctrico El Sireno, dentro del expediente SRF 573”\n\nprotección del medio ambiente, al intentar armonizar el derecho al desarrollo - indispensable para\nla satisfacción de las necesidades humanas- con las restricciones derivadas de la protección al\nmedio ambiente. 1 Así, es evidente que el desarrollo social y la protección del medio ambiente\nimponen un tratamiento unívoco e indisoluble que progresivamente permita mejorar las\ncondiciones de vida de las personas y el bienestar social, pero sin afectar ni disminuir\nirracionalmente la diversidad biológica de los ecosistemas pues éstos, además de servir de base\na la actividad productiva, contribuyen en forma decidida a la conservación de la especie humana.\n(..)”\n\nQue, bajo esta misma línea argumentativa, la jurisprudencia de la Corte Constitucional! se\nha referido al alcance de este principio, señalando que el Estado debe propugnar por el\ndesarrollo sin un aumento en el consumo de recursos que supere la capacidad de carga\ndel medio ambiente, es decir, “un desarrollo que satisfaga las necesidades del presente,\nsin comprometer la capacidad de que las futuras generaciones puedan satisfacer sus\npropias necesidades”, lo que se ha reflejado en la imposición de una serie de limitaciones\ny condicionamientos al ejercicio de la libertad de la actividad económica, garantizando el\ninterés superior de mantener y preservar un ambiente sano.\n\nQue a través del artículo 1” de la Ley 2 de 1959 y el Decreto 111 de 1959, se establecieron\ncon carácter de \"Zonas Forestales Protectoras\" y \"Bosques de Interés General\", las áreas\nde reserva forestal nacional del Pacífico, Central, del Río Magdalena, de la Sierra\nNevada de Santa Marta, de la Serranía de los Motilones, del Cocuy y de la Amazonía, cuyo\n\nfin corresponde al desarrollo de la economía forestal y la protección de los suelos, las aguas\ny la vida silvestre.\n\nQue de acuerdo con el artículo 22 del Decreto 2372 de 2010, compilado en el artículo\n2.2.2.1.3.1. del Decreto 1076 de 2015, las Reservas Forestales establecidas por la Ley 2\nde 1959 son consideradas estrategias de conservación ín situ que aportan a la\nprotección, planeación y manejo de los recursos naturales renovables y al cumplimiento de\nlos objetivos generales de conservación del país, de modo que mantienen plena vigencia y\nse continúan rigiendo para todos sus efectos por las normas que la regulan.\n\nQue, mediante la Ley 1844 del 14 de julio del 2017, se aprobó el “Acuerdo de París”,\nadoptado en 2015 por los Estados parte de la Convención Marco de las Naciones Unidas\nsobre el Cambio Climático, entre ellos el Estado Colombiano, con el objetivo de reforzar la\nrespuesta mundial a la amenaza del cambio climático, en el contexto del desarrollo\nsostenible, para lo cual se comprometieron a aumentar la capacidad de adaptación a los\nefectos adversos del cambio climático y fortalecer la resiliencia de los sistemas\nsocioeconómicos y ecológicos frente al clima y reducir la vulnerabilidad de las personas\ny los ecosistemas, mediante medidas como la gestión y administración sostenible de los\nrecursos naturales.\n\nQue, mediante la Ley 1931 del 27 de julio del 2018, se establecieron las directrices para la\ngestión del cambio climático y se adoptaron los principios orientadores para su\nimplementación, entre los cuales definieron: i) el principio de prevención, de acuerdo al\ncual las entidades públicas y privadas, en el ámbito de sus competencias, deberán adoptar\nlas medidas necesarias para prevenir los posibles riesgos y reducir la vulnerabilidad frente\na las amenazas, y ii) el principio de responsabilidad que propugna porque todas las\npersonas contribuyan al cumplimiento de los compromisos asumidos por el país en términos\nde cambio climático y adelanten acciones que garanticen la sostenibilidad de las\ngeneraciones futuras.\n\nQue la citada Ley 1931 del 2017 definió la resiliencia o capacidad de adaptación como\nla “capacidad de los sistemas sociales, económicos y ambientales de afrontar un suceso,\ntendencia o perturbación peligrosa, respondiendo o reorganizándose de modo que\n\n    \n\n1 Corte Constitucional, Sala Plena. (16 de julio de 2015) Sentencia C-449/15. MP Jorge Iván Palacio Palacio\n\n \n\f\n0\n\nResolución No. ( 3 8 3 del Q 3 ¿48R 2022 Página No.15\n“Por la cual se decide una solicitud de sustracción de la Reserva Forestal del Pacífico para el desarrollo\ndel Proyecto Hidroeléctrico El Sireno, dentro del expediente SRF 573”\n\nmantengan su función esencial, su identidad y su estructura, y conservando al mismo\ntiempo la capacidad de adaptación, aprendizaje y transformación”.\n\nQue el Decreto 2811 de 1974 “Código Nacional de Recursos Naturales Renovables y de\nProtección al Medio Ambiente” en su artículo 210 señala que si en un área de reserva\nforestal, por razones de utilidad pública o interés social, es necesario realizar actividades\neconómicas que impliquen remoción de bosques o cambio en el uso de los suelos o\ncualquiera otra actividad distinta del aprovechamiento racional de los bosques, la zona\nafectada deberá, debidamente delimitada, ser previamente sustraída de la reserva,\n\nsiempre y cuando no se perjudique su función protectora.\n\nQue el tercer parágrafo del artículo 204 de la Ley 1450 de 2011 “Por la cual se expide el\nPlan Nacional de Desarrollo, 2010-2014” dispuso que las áreas de reserva forestal\nestablecidas por el artículo 1 de la Ley 2 de 1959 y las demás del orden nacional,\núnicamente podrán ser objeto de sustracción por parte del Ministerio de Ambiente, Vivienda\ny Desarrollo Territorial o la entidad que haga sus veces, con base en estudios técnicos\n\ne\neconómicos, sociales y ambientales?.\n\nQue, en cumplimiento de dichas disposiciones legales, la Dirección de Bosques,\nBiodiversidad y Servicios Ecosistémicos emitió el Concepto Técnico No. 08 del 21 de\nfebrero del 2022, mediante el cual evaluó si la sustracción solicitada perjudicaría o\nmenoscabaría la función protectora del área en mención, concluyendo que:\n\n \n\n1. Las áreas solicitadas en sustracción presentan una alta amenaza por procesos de\nremoción en masa que, puede ser potenciada ante un cambio de uso del suelo, en\nparticular en áreas donde este cambio involucra intervención del terreno. Los\nmovimientos en masa contribuyen a potenciar las amenazas por avenidas torrenciales.\nAunado a esto, se identifica que los riesgos para la amenaza por remoción en masa\nestán entre tolerables y críticos para los elementos expuestos y todos los riesgos\nidentificados son críticos para la amenaza por avenidas torrenciales.\n\n \n\n2. Es muy probable que un potencial cambio de uso del suelo, generen afectaciones por\nincremento en las amenazas identificadas, en particular los movimientos por remoción\nen masa.\n\n3. Las obras subterráneas donde se incluyen las áreas solicitadas en sustracción para los\nportales de salida de los diversos túneles proyectados, presentan probabilidad de cortar\nniveles saturados del subsuelo al cruzar zonas de brecha, de cizalla o fallas. Esto\nproducirá una alteración de los niveles de flujo y abatimiento de niveles debido a la salida\nde agua por los túneles, efecto que se manifiesta dar en la fase de construcción, debido\na las medidas de revestimiento de túneles proyectadas durante la operación.\n\n4. Puede preverse claramente la afectación del recurso hídrico tanto superficial como\nsubterráneo y los servicios ecosistémicos relacionados con él, por un potencial cambio\nde uso del suelo; esta afectación tiene implicaciones no solo en las áreas solicitadas en\nsustracción, sino que trasciende a las microcuencas que pueden verse afectadas y alos\npuntos de manifestación de aguas subterráneas más cercanos.\n\n5. Se puede establecer una afectación directa a los usos de agua superficial y la afectación\ndirecta al río Penderisco ante una potencial sustracción, por los efectos sobre la\nintegridad ecológica debido a la reducción del caudal del río; la reducción en los\n\n \n\n \n\n \n\n? De acuerdo con el artículo 38 del Decreto Ley 3570 de 2011, todas las referencias que hagan las disposiciones legales\ny reglamentarias al Ministerio de Ambiente, Vivienda y Desarrollo Territorial deben entenderse referidas al Ministerio de\n\nAmbiente y Desarrollo Sostenible, si se relacionan con las funciones asignadas por este mismo decreto al Ministerio de\nAmbiente y Desarrollo Sostenible.\n\n   \n     \n \n\f\n \n\n   \n\n  \n\n  \n \n \n\nPágina No.16\n\nResolución No. MN A A ABR 2072\n\n“Por la cual se decide una solicitud de sustracción de la Reserva Forestal del Pacífico para el desarrollo\ndel Proyecto Hidroeléctrico El Sireno, dentro del expediente SRF 573”\n\n \n\ncaudales y velocidades de flujos pueden de manera acumulativa afectar la depuración\npor disolución, dilución y arrastre de los excesos de nutrientes o contaminantes, lo cual\npodría generar tendencias hacia la eutrofia. Es de tener en cuenta que, un potencial\ncambio de uso del suelo como el solicitado, generaría mayores aportes de\ncontaminantes y sedimentos.\n\n6. Con el cambio de uso del suelo de las 7,21 hectáreas del Bosque de galería y/o ripario\ny la pérdida de su conectividad, se prevé la afectación simultánea de los anteriores\nrecursos de la fauna.\n\n7. Un cambio de uso del suelo sobre áreas de bosque ripario o de galería afectaría\ndirectamente y los recursos de la biodiversidad de esta parte de la reserva forestal.\n\n8. Un cambio de uso del suelo, en particular para la apertura y adecuación de vías, puede\npotenciar dinámicas sociales y frentes de colonización con la consecuente ampliación\nde la frontera agrícola y pecuaria, lo cual tendrá efectos negativos de deforestación\nsobre esta parte de la reserva forestal.\n\n9. Elárea en evaluación presenta altos y muy altos grados de amenaza por varios factores\nfísicos del territorio en evaluación, de los cuales se indican que la amenaza por\nprocesos de remoción en masa se presenta en 41,77 hectáreas de las 50,71 hectáreas\nsolicitadas en sustracción definitiva y temporal en categoría predominantemente alta y\nmuy alta en algunos tramos de las vías a construir.\n\nQue, con fundamento en las anteriores consideraciones de índole técnico, esta Dirección\n\nlogró establecer que la sustracción de las áreas solicitada perjudicaría la función\nprotectora de la Reserva Forestal del Pacífico y, por tanto, no se satisface el presupuesto\nseñalado por el artículo 210 del Decreto 2811 de 1974 para sustraer las áreas.\n\nQue en su calidad de organismo rector de la gestión del medio ambiente y de los recursos\nnaturales renovables y en ejercicio de las funciones que le fueron asignadas para sustraer\nlas reservas forestales nacionales, el Ministerio de Ambiente y Desarrollo Sostenible expidió\nla Resolución 1526 del 03 de septiembre de 20123.\n\nQue la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos del Ministerio de\nAmbiente y Desarrollo Sostenible agotó el procedimiento administrativo ambiental\npreviamente establecido para evaluar y decidir las solicitudes de sustracción de reserva\nforestal, respecto a la petición realizada por EMPRESAS PÚBLICAS DE MEDELLÍN E.S.P.\n— EPM-, con la finalidad de desarrollar un proyecto hidroeléctrico a filo de agua, reuniendo\nlos elementos técnicos necesarios para proferir una decisión de fondo, a través de la\nexpedición de la presente resolución, con cuya firmeza se dará por concluido el trámite.\n\nQue, con fundamento en todo lo anterior, la Dirección de Bosques, Biodiversidad y Servicios\nEcosistémicos procederá a negar la solicitud de sustracción definitiva y temporal de unas\náreas de la Reserva Forestal del Pacífico, establecida por la Ley 2 de 1959, presentada por\nEMPRESAS PÚBLICAS DE MEDELLÍN E.S.P. - EPM-, en el marco del “Proyecto\nHidroeléctrico El Sireno”, en jurisdicción del municipio de Urrao, departamento de Antioquia.\n\nQue mediante la Resolución No. 53 del 2012, el Ministro de Ambiente y Desarrollo\nSostenible delegó en la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos la\nfunción de suscribir los actos administrativos relacionados con las solicitudes de sustracción\nde áreas de Reservas Forestales de orden Nacional.\n\n3 “Por la cual se establecen los requisitos y el procedimiento para la sustracción de áreas en las reservas forestales\nnacionales y regionales, para el desarrollo de actividades consideradas de utilidad pública o interés social, se establecen\nlas actividades sometidas a sustracción temporal y se adoptan otras determinaciones”.\n\n \n\n \n\f\nResolución No. 0 3 q 4 del 05 ABR 2022 Página No.17\nES\n\n“Por la cual se decide una solicitud de sustracción de la Reserva Forestal del Pacífico para el desarrollo\n\ndel Proyecto Hidroeléctrico El Sireno, dentro del expediente SRF 573”\n\nQue, a través de la Resolución No. 1292 del 06 de diciembre de 2021 “Por la cual se efectúa\nun nombramiento ordinario”, el Ministro de Ambiente y Desarrollo Sostenible nombró con\ncarácter ordinario a la señora ADRIANA LUCÍA SANTA MÉNDEZ en el empleo de Director\nTécnico, código 0100, grado 22, de la Dirección de Bosques y Biodiversidad y Servicios\nEcosistémicos, de la planta de personal del Ministerio de Ambiente y Desarrollo Sostenible.\n\nQue, en mérito de lo expuesto,\n\nRESUELVE\n\nARTÍCULO 1. NEGAR LA SUSTRACCIÓN definitiva de 37,62 hectáreas y temporal de\n13,09 hectáreas de la Reserva Forestal del Pacífico, establecida en la Ley 2 de 1959,\nsolicitada por EMPRESAS PÚBLICAS DE MEDELLÍN E.S.P. —- EPM-, con NIT 890.904.996-\n1, para el desarrollo del “Proyecto Hidroeléctrico El Sireno”, en jurisdicción del municipio de\nUrrao, en el departamento de Antioquia.\n\nARTÍCULO 2.- NOTIFICAR el contenido del presente acto administrativo a EMPRESAS\nPÚBLICAS DE MEDELLÍN E.S.P. - EPM-, con NIT 890.904.996-1, o a su apoderado\ndebidamente constituido o a la persona que esta autorice, de conformidad con lo\nestablecido por los artículos 67 al 69 y 71 de la Ley 1437 de 2011 “Por la cual se expide el\nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo”.\n\n \n\n \n\nARTÍCULO 3.- Una vez en firme el presente acto administrativo archivar el expediente SRF\n573 en el cual se adelantan las actuaciones relacionadas con el presente trámite.\n\nARTÍCULO 4- COMUNICAR este acto administrativo a la Corporación para el Desarrollo\nSostenible del Urabá —CORPOURABÁ., al municipio de Urrao (Antioquia) y a la\nProcuraduría Delegada para Asuntos Ambientales y Agrarios, para sus fines pertinentes.\n\nARTÍCULO 5.- PUBLICAR el presente acto administrativo en la página web del Ministerio\nde Ambiente y Desarrollo Sostenible.\n\nARTÍCULO 6.- RECURSOS. Contra el presente acto administrativo sólo procede el recurso\nde reposición, de conformidad con el artículo 74 de la Ley 1437 de 2011 “Por la cual se\nexpide el Código de Procedimiento Administrativo y de lo Contencioso Administrativo”.\n\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá D.C.. alos 0 5 ABR 2099\n\n4\nÉ\nLS /\n\nAAA\nA OS LUCÍA S SANTA MÉNDEZ\nDirectora de Bosques, Biodiversidad y Servicios Ecosistémicos\nMinisterio de Ambiente y Desarrollo Sostenible\n\nProyectó: — Lizeth Burbano Guevara / Abogada D.B.B.S.E MADS\n\nRevisó: Jairo Mauricio Beltrán Ballén/ Abogado D.B.B.S.E. MADS (A\nClaudia Yamile Suárez Poblador / Contratista DBBSE <=\nExpediente: SRF 573\nConcepto Técnico: 08 del 21 de febrero del 2022\nTécnico evaluador: Nohora Ardila/Bióloga D.B.B.S.E.\nTécnico revisor: Sandra Diaz Meza/Profesional especializado D.B.B.S.E.\nSolicitante: EMPRESAS PÚBLICAS DE MEDELLÍN E.S.P.\nProyecto: “Proyecto Hidroeléctrico El Sireno”\nResolución: “Por la cual se decide una solicitud de sustracción de la Reserva Forestal del Pacífico para el desarrollo del Proyecto\nHidroeléctrico El Sireno, dentro del expediente SRF 573”\n\nA,"}