{"archivo": "Resoluciones_117.pdf", "fecha": "2025-11-05", "tipo_extraccion": "OCR", "texto": "L4\n\n  \n\n \n\n \n\n \n\nREPUBLICA DE COLOMBIA\n\n5]\nMINISTERIO DEL MEDIO AMBIENTE\n\nRESOLUCION NUMERO\n\n“POR MEDIO DE LA CUAL SE LEVANTA UNA MEDIDA PREVENTIVA, SE\nCIERRA UNA INVESTIGACION, SE DECLARA LA SUSTRACION DE UNA\nRESERVA FORESTAL Y SE OTORGA UNA LICENCIA AMBIENTAL”\n\nEL MINISTRO DEL MEDIO AMBIENTE\n\nEn ejercicio de sus facultades legales y en especial las conferidas por el\nArtículo 52, 83 y 85 de la Ley 99 de 1993 y el Decreto 1594 de 1984, y\n\nCONSIDERANDO\n\nQue el Instituto Nacional de Vías por medio de oficio recibido en este\nMinisterio el 5 de Abril de 1998, solicitó Licencia Ambiental para el\nproyecto denominado Vía Alterna - Interna Buenaventura, en jurisdicción\ndel municipio de Buenaventura, departamento del Valle del Cauca.\n\nQue la Vía Alterna Interna Buenaventura hace parte del acceso integral al\npacífico que comunica al Puerto de Buenaventura, la cual pertenece a la ruta\n40, el cual va desde Citronela hasta Buenaventura. El proyecto vial se ubica\nen el municipio de Buenaventura y geográficamente se encuentra entre 39\n11” y 4% 17” de latitud norte y 76% 43” y 77% 28” de longitud oeste, del\nmeridiano de Greenwich. Se desarrolla en el sector nor - oriental de\nBuenaventura y se ha sectorizado en dos tramos:\n\nEl primero, en zona rural, que se inicia en la intersección de Citronela,\nentre el Palacio del Coco y el centro recreacional de Confamar, realizando\nun recorrido paralelo a la línea del ferrocarril en una longitud de\naproximadamente tres kilómetros donde se separa de la línea férrea para\ncontinuar paralelo al poliducto. En el kilómetro 4 se eñcuentra ubicado el\nBarrio Nuevo Buenaventura, donde la línea lo rodea por la parte norte de\n\noriente a occidente, cruza la vía que conduce a Gamboa para buscar el.\n\ncarreteable hacia el barrio oriente donde finaliza la parte rural, K6+800 e\ninicia la parte urbana.\n\nEl segundo, en zona urbana, cuyo recorrido sigue paralelo a la Carrera 48 y\ncontinua paralelo a la Calle 11 entre las Carreras 46 y 44 hasta llegar a una\nzona de estero que se cruzará mediante la construcción de un viaducto de\nlongitud aproximada de 400 metros y con el cual se evita una gran\nafectación predial, el viaducto finaliza en la parte posterior de la\nconcentración José Ramón Bejarano. Después de cruzar este primer estero\n\n+ Imprenta Nacional Ofisal - Autoedición 1994\n\n \n\n \n\n  \n \n\n \n \n\n126\n\f\nRESOLUCION NUMERO A = ¿UM Hoja N*?\n\n“POR MEDIO DE LA CUAL SE LEVANTA UNA MEDIDA PREVENTIVA, SE\nCIERRA UNA INVESTIGACION, SE DECLARA LA SUSTRACCION DE UNA\nRESERVA FORESTAL Y SE OTORGA UNA LICENCIA AMBIENTAL”\n\nse encuentra un sector de aproximadamente 600 metros a través del límite\ndel Barrio El Jardín, donde el trazado del proyecto cruza un tramo de la vía\nde acceso a las instalaciones de Cartón de Colombia cruzando la Calle 7C\npor la zona de bajamar hasta salir a la Calle 7b del Barrio El Jardín.\nPosteriormente el alineamiento encuentra una nueva zona de estero para lo\ncual se propone la construcción de un segundo viaducto de\naproximadamente 440 metros. Sigue por el estero Aguacate para en el\núltimo tramo salir a la parte posterior del cementerio católico rodeándolo y\npasando por el Barrio Santafé para buscar la línea del ferrocarril y empalmar\ncon el proyecto de acceso al Puente El Piñal mediante la construcción de\nuna intersección a desnivel que permite el acceso de los camiones que salen\ndel puerto en forma directa a la Vía Alterna Interna de Buenaventura, frente\nal Club Zabaletas en la intersección del Sena. A partir de este punto la\nAvenida Simón Bolívar, hasta el Puente El Piñal, en una longitud de 1.200\nmetros, será objeto de una ampliación, de dos carriles a tres carriles\ndesarrollándose la misma en zonas laterales de la avenida, conservando su\n- alineamiento original.\n\nQue mediante Auto No. 455 de fecha 30 de Julio de 1998, la Subdirección\nde Licencias Ambientales del Ministerio del Medio Ambiente avocó\nconocimiento de la solicitud presentada y declaró que el proyecto requería\nde la presentación de un estudio de Diagnóstico Ambiental de Alternativas,\nel cual debería realizarse de acuerdo a los Términos de Referencia Genéricos\nVTER - 001 expedidos mediante Resolución No. 0700 del 24 de Julio de\n1997.\n\nQue a través del Oficio No. 4068 de fecha 11 de Agosto de 1998, la\nDirección General de Asuntos Indígenas del Ministerio del Interior certificó\nque no existen pueblos ni parcialidades indígenas en el área de influencia del\nproyecto.\n\nQue por medio del Oficio No. 1628 de fecha 22 de Septiembre de 1998, la\nDirección General de Comunidades Negras y Otras Colectividades Etnicas\ndel Ministerio del Interior certificó que sí existen asentamientos de\ncomunidades negras en el área del proyecto Vía Alterna - Interna\nBuenaventura.\n\nQue por medio del Auto No. 717 de fecha 15 de Diciembre de 1998, la\nSubdirección de Licencias Ambientales de este Ministerio requirió al\nInstituto Nacional de Vías iniciar el proceso de consulta previa con las\n\n \n\nABr>\n\f\nRESOLUCION NUMERO 1 0 DE 14 JUL. 2000 Hoja No?\n\n“POR MEDIO DE LA CUAL SE LEVANTA UNA MEDIDA PREVENTIVA, SE\nCIERRA UNA INVESTIGACION, SE DECLARA LA SUSTRACCION DE UNA\nRESERVA FORESTAL Y SE OTORGA UNA LICENCIA AMBIENTAL”\n\ncomunidades negras tradicionales con influencia directa en el área del\nproyecto.\n\nQue por medio del oficio de fecha 7 de Diciembre de 1998, el Instituto\nNacional de Vías allegó a este Ministerio el estudio de Diagnóstico\nAmbiental de Alternativas para su evaluación correspondiente.\n\nQue los días 23, 24 y 25 de Noviembre de 1998, funcionarios del Ministerio\ndel Medio Ambiente y del Ministerio del Interior verificaron la presencia de\ncomunidades negras tradicionales en el área de influencia directa del\nproyecto.\n\nQue mediante Auto No. 163 de fecha 26 de Mayo de 1999, la Subdirección\nde Licencias Ambientales de este Ministerio solicitó al Instituto Nacional de\nVías presentar el respectivo Estudio de Impacto Ambiental para la\nalternativa escogida y entregó los correspondientes Términos de Referencia.\n\nQue en el artículo primero, inciso tercero del Auto No. 163 de 1999, se\nsolicitó al Instituto Nacional de Vías la documentación referente a la\nafectación del proyecto sobre la Reserva Forestal del Pacífico y se anexaron\nlos Términos de Referencia para tal efecto.\n\nQue el Instituto Nacional de Vías por medio de oficio de fecha 18 de\nAgosto de 1999 allegó la publicación del Auto No. 0455 de 1998 en el\nDiario La República del 13 de Agosto de 1999.\n\nQue mediante Auto No. 505 de fecha 21 de Octubre de 1999, la\nSubdirección de Licencias Ambientales de este Ministerio citó a la reunión\nde consulta previa con las comunidades negras de El Piñal, de la Vereda\nGamboa, Barrio Oriente, El Jardín, Citronela Urbana y Cabal Pombo y de\nSantafé para los días 26 y 27 de Octubre de 1999.\n\nQue los días 26 y 27 de Octubre de 1999, se llevó a cabo la consulta previa\ncon las comunidades negras con influencia directa en el proyecto.\n\nQue por medio de oficio de fecha 1ro. de Diciembre de 1999, el Instituto\nNacional de Vías allegó a este Ministerio el respectivo Estudio de Impacto\nAmbiental para su evaluación, junto con las actas de las reuniones de\nconsulta previa.\n\n \n\n18\n\f\nRESOLUCION NUMERO. * DE SE JUNO. HojaNe*\n\n“POR MEDIO DE LA CUAL SE LEVANTA UNA MEDIDA PREVENTIVA, SE\nCIERRA UNA INVESTIGACION, SE DECLARA LA SUSTRACCION DE UNA\nRESERVA FORESTAL Y SE OTORGA UNA LICENCIA AMBIENTAL”\n\nQue por medio del Oficio No. DR P - 026-2000 de fecha 18 de Enero del\n2000, la Dirección Regional Pacífico de la Corporación Autónoma Regional\ndel Valle del Cauca - CVC indicó al Ministerio del Medio Ambiente que\n“los días 14 y 17 de enero del presente año, funcionarios de CVC Dirección\nRegional de Pacífico... , constataron que en la Autopista Simón Bolívar\nentre la Sub Estación El Tabor y la Avenida Portuaria de la ciudad de\nBuenaventura, se están realizando obras del proyecto de la vía alterna\ninterna, consistentes en la remoción de cobertura vegetal y erradicación de\nalgunas especies forestales del sector.\n\nAsí mismo en reunión realizada en la ciudad de Buenaventura el día 13 de\nenero de 1999, entre representantes de Invías y funcionarios de la\nSubdirección de Gestión y Patrimonio Ambiental de esta Corporación,\ndonde se analizó el estudio de impacto ambiental, enviado por el Ministerio\ndel Medio Ambiente para el concepto sobre uso y aprovechamiento de los\nrecursos naturales, no se contempla específicamente la ejecución de dichas\nobras preliminares.”\n\nQue por lo indicado, en el citado oficio la Corporación Autónoma Regional\ndel Valle del Cauca - CVC, Dirección Regional Pacífico, solicita a este\nMinisterio la “inmediata intervención ya que la Licencia Ambiental no ha\nsido otorgada y las obras que se iniciaron pueden causar mayor impacto\nambiental sin tener las correspondientes medidas de mitigación o\ncompensación.”\n\nQue mediante Auto No. 059 de fecha 22 de Febrero del 2000 la\nSubdirección de Licencias Ambientales de este Ministerio solicitó al\nInstituto Nacional de Vías información adicional al Estudio de Impacto\nAmbiental.\n\nQue mediante Resolución No. 0275 de fecha 14 de Marzo del 2000, el\nMinisterio del Medio Ambiente impuso una medida preventiva de\nsuspensión de obra, abrió investigación y formuló un pliego de cargos\ncontra el Instituto Nacional de Vías por la posible violación de la\nnormatividad ambiental vigente como consecuencia de haber iniciado obras\nen la Autopista Simón Bolívar entre la Sub - Estación El Tabor y la Avenida\nPortuaria de la ciudad de Buenaventura sin la respectiva Licencia Ambiental\ndentro del proyecto denominado Vía Alterna - Interna Buenaventura.\n\nQue por medio de oficio de fecha 10 de Abril del 2000, y radicado en este\nMinisterio el 11 de Abril del 2000, el Instituto Nacional de Vías dió\n\n \n\n1%\n\f\nRESOLUCION NUMERO pe 14 JUL. 2006 Hoja N? >\n\n“POR MEDIO DE LA CUAL SE LEVANTA UNA MEDIDA PREVENTIVA, SE\nCIERRA UNA INVESTIGACION, SE DECLARA LA SUSTRACCION DE UNA\nRESERVA FORESTAL Y SE OTORGA UNA LICENCIA AMBIENTAL”\n\nrespuesta al pliego de cargos formulado en la Resolución No. 0275 del 14 de\nMarzo del 2000 y solicitó:\n\n1. La exoneración de los cargos formulados por la providencia 0275 del 14\nde marzo del 2000.\n\n2. El levantamiento de la medida preventiva.\n3. El archivo de las diligencias de investigación y,\n\n4. La Continuación del trámite normal de Licenciamiento para el proyecto\nde vía alterna interna a Buenaventura.\n\nQue el citado oficio describió las obras contratadas así:\n\nComo de construcción del banco de ductos para las correspondientes cajas\nde inspección para el restablecimiento de los servicios de energía, teléfono y\nfibra óptica, redes que previamente a la construcción de la vía deben\nadecuarse; de construcción de un muro de concreto reforzado para\ngarantizar la estabilidad del talud y de la torre de alta tensión localizada\nsobre el mismo; de construcción de muro en tierra reforzado - Plan\nPadrinos cuyo objeto es la estabilización del talud, protección de las\nconstrucciones adyacentes existentes y el permitir la construcción del bando\nde ductos para el traslado del circuito de alta tensión denominado Trade\nCenter; de construcción de muro en tierra reforzada - Prodesal, para\nestabilizar el talud, la protección de las construcciones adyacentes y el\npermitir la construcción del banco de ductos para el traslado del circuito de\nalta tensión.\n\nQue el citado oficio indicó que “estas obras fueron suspendidas\ninmediatamente se nos notificó la providencia de cargos, es decir el pasado\n29 de marzo, ...”\n\nQue el Instituto Nacional de Vías indicó respecto del manejo ambiental\ndado a las obras y actividades adelantadas lo siguiente:\n\nSe aplicó un plan de manejo ambiental para tal fin y los efectos ambientales\nconsistieron en “la remoción de cobertura vegetal, consistente de pastos\nnaturales, en un área aproximada de 1500 metros cuadrados... El material\nsobrante de la obra, está siendo cargado y reutilizado no sólo en la misma\nobra, sino en los sitios donde la comunidad lo requiere para construcción de\n\n \n\nmo\n\f\nIN, 7 1 A ES 10 6\nRESOLUCION NUMERO ' / | “JDE  14JUL/ Hoja N*\n\n“POR MEDIO DE LA CUAL SE LEVANTA UNA MEDIDA PREVENTIVA, SE\nCIERRA UNA INVESTIGACION, SE DECLARA LA SUSTRACCION DE UNA\nRESERVA FORESTAL Y SE OTORGA UNA LICENCIA AMBIENTAL”\n\nterraplenes y evitar así inundaciones, recomendación que fué formulada por\n\nla CVC...”\n\nQue el Instituto Nacional de Vías para demostrar la inexistencia de\nviolación de normas dentro del proyecto indicó que:\n\nRespecto de los artículos primero y segundo de la Resolución No. 0275 del\n14 de Marzo del 2000 las obras no pertenecen al proyecto de la vía alterna -\ninterna Buenaventura, por lo que no fueron consideradas dentro del alcance\ndel estudio, por ser aquellas preliminares y relacionadas únicamente con la\nreubicación previa de servicios públicos y obras civiles con características\nmenores que por sus características no están sujetas a licencia ambiental. Por\nlo tanto no se dan los elementos fundamentales para abrir la investigación,\nni para aplicar la medida de suspensión inmediata de obra, y la acometida de\nestas Obras menores no ponen en peligro los recursos naturales o la salud o\nvida humana de alguien.\n\nRespecto del artículo tercero, al no haber causa efecto entre las obras\nejecutadas y el expediente en trámite para la licencia ambiental queda sin\nsoporte la decisión establecida en el mismo.\n\nRespecto de los artículos cuarto y quinto, la imprecisión del oficio de la\nCVC, no dá elementos que constituyan causa para la apertura de una\ninvestigación, más si se precisó que las obras son menores y cuyo objeto es\nreubicar acometidas de servicios públicos, obras preliminares\nindependientes del proyecto de infraestructura de carretera como tal. A la\nvez los conceptos del Ministerio no tienen fórmula de juicio, ni análisis\nalguno y sólo corroboran escuetamente lo expuesto por la CVC.\n\nQue el Instituto Nacional de Vías finalmente indicó que se desvirtúan los\ncargos teniendo en cuenta los siguientes argumentos:\n\n“1. No es cierto que se iniciaron obras del proyecto vía alterna - interna\nBuenaventura sin la respectiva licencia ambiental, pues como quedó\nprobado, el alcance del estudio de impacto ambiental soporte del trámite de\nla licencia ambiental que se tramita bajo este expediente, no contempló estas\nobras como parte del proyecto.\n\nEn este sentido, este cargo no está llamado a prosperar por sustracción de\nmateria.\n\n \n\n13\n\f\n \n\nRESOLUCION NUMERO = “De 14 JUL 2000 Hoja N' ?\n\n“POR MEDIO DE LA CUAL SE LEVANTA UNA MEDIDA PREVENTIVA, SE\n\n\"CIERRA UNA INVESTIGACION, SE DECLARA LA SUSTRACCION DE UNA\n\nRESERVA FORESTAL Y SE OTORGA UNA LICENCIA AMBIENTAL”\n\n2. No es cierto que no se hayan previsto las medidas de manejo ambiental\npara las actividades adelantadas, como se acredita con el plan de manejo\nambiental adjunto, que se presenta como prueba, se previó que en caso de\nrequerirse revegetalización así se hará, además la empradización como\nconsta en las respectivas fotografías del proyecto, ya se ha iniciado.\n\nNo se violó el artículo 49 de la Ley 99 de 1993, por cuanto la citada norma\nseñala que se requiere licencia para la ejecución de obras que de acuerdo con\nla ley y los reglamentos, puedan producir DETERIORO GRAVE a los\nrecursos naturales o modificaciones considerables al paisaje, situación que\nno se dá, pues las obras en cuestión jamás causaron un deterioro grave y no\npueden tipificarse en el numeral 6 del artículo 52 de la Ley 99 de 1993, ni\nnumeral 6 del artículo 7 del Decreto Reglamentario 1753 de 1994, que en\nforma genérica presumen el grave impacto para los proyectos de la red vial\nnacional.\n\nPor lo manifestado este cargo tampoco está llamado a prosperar.”\nQue el Instituto Nacional de Vías aportó como pruebas documentales,\n\nademás del contenido mismo de la providencia citada en los descargos, las\nsiguientes:\n\n1. Certificación expedida por la Subdirección de Construcción del Instituto\nNacional de Vías, en la cual se acredita que no se ha dado orden de\niniciación al proyecto de la Vía Alterna - Interna Buenaventura.\n\n. Plan de Manejo Ambiental que se aplicó en la ejecución las obras y que\nacredita que su manejo no fué otro que el de obras civiles menores,\nrequeridas para la reubicación de servicios públicos de Buenaventura, con\nun carácter de obras preliminares que no hacen parte del proyecto para el\ncual se solicitó Licencia Ambiental.\n\n3. Anexo fotográfico (10 fotos) mediante el cual se muestran las obras.\n\nQue mediante Concepto Técnico No. 230 de fecha 12 de Julio del 2000, la\nSubdirección de Licencias Ambientales del Ministerio del Medio Ambiente\nconsideró que:\n\n“Verificada la situación en campo y analizados los argumentos expuestos\npor el INVIAS en su oficio del 11 de abril de 2000, se tiene que,\n\nevidentemente las obras adelantadas corresponden a la construcción de un\n\n \n\n122\n\f\nRESOLUCION NUMERO\n\n“POR MEDIO DE LA CUAL SE LEVANTA UNA MEDIDA PREVENTIVA, SE\nCIERRA UNA INVESTIGACION, SE DECLARA LA SUSTRACCION DE UNA\nRESERVA FORESTAL Y SE OTORGA UNA LICENCIA AMBIENTAL”\n\nbanco de ductos, un muro de concreto reforzado, un muro de tierra\nreforzada - plan padrinos y un muro de tierra reforzada - Prodesal, cuyo\nobjetivo es la adecuación de redes urbanas de energía, teléfonos, fibra óptica\ny poliductos.\n\nLas obras adelantadas (actualmente suspendidas) consistieron en la remoción\nde cobertura vegetal, conformada por gramineas, en un área aproximada a\n1500 M2 afectando cinco (5) palmas de acuerdo con lo manifestado en el\nescrito del INVIAS. El área intervenida se encuentra localizada en el tramo\nde la Autopista Simón Bolívar entre la sub estación El Tabor y la Avenida\nPortuaria, de lo que se tiene que las obras adelantadas por el INVIAS son de\ncarácter preliminar, que no están sujetas a Licencia Ambiental, se efectuaron\nen área urbana, sin generar deterioro grave a los recursos naturales, por lo\ncual no se encuentra mérito para continuar con la investigación\ncontemplada en la precitada Resolución.”\n\nQue el Concepto 230 del 12 de Julio del 2000 estableció que:\n\n“Es pertinente exonerar de los cargos formulados en la providencia 0275 del\n14 de marzo del 2000 al INVIAS por la presunta infracción a la\nnormatividad ambiental, levantar la medida preventiva y archivar las\ndiligencias de investigación, al no encontrar mérito para la misma.”\n\nQue mediante oficio de fecha 20 de Junio del 2000, el Instituto Nacional de\nVías remitió a este Despacho los documentos denominados “Afectación del\nProyecto sobre la Reserva Forestal” e “interacción de la Zona de Manglar”\npara su evaluación respectiva.\n\nQue mediante el Concepto Técnico No. 007 de fecha 10 de Julio del 2000, la\nDirección General de Ecosistemas de este Ministerio consideró que:\n\n“1, El proyecto es considerado prioridad dentro de la red vial nacional y\nbusca complementar el acceso ordenado del transporte de carga hacia el\nprincipal puerto de embarque y desembarque del país.\n\n2. El proyecto se desarrolla sobre dos unidades de paisaje, pudiéndose\ndenominar una zona de colinas de clima pluvial tropical y otra de bosque\nmuy húmedo tropical, con colinas suaves.\n\nQue el Concepto Técnico No. 007 del 10 de Julio del 2000 estableció que\n“es viable sustraer de la Reserva Forestal del Pacífico, creada mediante Ley\n\n \n\nDE 14 JUL. 2000 Hoja N* *\n\nAD\n\f\n \n\nRESOLUCION NUMERO\n\n“POR MEDIO DE LA CUAL SE LEVANTA UNA MEDIDA PREVENTIVA, SE\nCIERRA UNA INVESTIGACION, SE DECLARA LA SUSTRACCION DE UNA\nRESERVA FORESTAL Y SE OTORGA UNA LICENCIA AMBIENTAL”\n\n2, de 1959, un área de 44 hectáreas, comprendida por un corredor de 11\nkilómetros de longitud por 40 metros de ancho, que se extiende desde la\nintersección a desnivel de Citronela (Km. 0+000) hasta el empalme con la\navenida Simón Bolívar en el municipio de Buenaventura, correspondiente\nal proyecto Vía Alterna Interna Buenaventura.\n\nQue mediante Concepto No. 001 de fecha 10 de Julio del 2000, la Dirección\nGeneral de Ecosistemas, Grupo de Humedales y Zonas Costeras, consideró\nrespecto de la intervención en la zona de manglar que:\n\n1. Para establecer la estructura del manglar se realizaron parcelas de 7,07 m\nx 14,14m, equivalente a 100 m?, localizadas sobre la zona de influencia\ndirecta del proyecto.\n\n. Con base en el número de individuos por cada especie en los transectos\nque se realizaron en las diferentes comunidades vegetales y la aplicación\nde fórmulas, se realizó el calculo de Densidad Total, Densidad, Densidad\nrelativa, Frecuencia absoluta, dominancia de especies, cobertura,\nCobertura Relativa e Indice de valor de Importancia (1.V.I.).\n\n. La Zona de manglar está comprendida entre Km. 7+00 y Km. 8+00 y\nKm. 9+420, influenciada por rango mareal y especies de plantas halófitas\nsobre sustratos estables.\n\n. Sector 5: Km. 7+820: Es bosque en estudio se encuentra conformado por\ntres especies de mangle Avicennia germinans, Laguncularia racemosa,\nMora magistosperma, con diámetros y alturas que no sobrepasan los 0,8 m\ny 14 m respectivamente. Se encontraron 16 árboles de mangle,\ndominados por Laguncularia racemosa.\n\n. Sector 6: Km. 8+134: El bosque en estudio se encuentra conformado por\ndos especies de mangle: Avicennia germinans, Laguncularia racemosa.\nPosee relativamente pocos árboles con diámetros y alturas que no\nsobrepasan los 0,12 m y 17 m respectivamente. Se encontraron 22\nárboles.\n\n. Sector 7: Km. 9+020:Sitio de inicio del segundo viaducto, presenta\npérdida total de la cobertura vegetal halófita debido a acciones de origen\nantrópico.\n\n \n\n134\n\f\n \n\nRESOLUCION NUMERO\n\n \n\n“POR MEDIO DE LA CUAL SE LEVANTA UNA MEDIDA PREVENTIVA, SE\nCIERRA UNA INVESTIGACION, SE DECLARA LA SUSTRACCION DE UNA\nRESERVA FORESTAL Y SE OTORGA UNA LICENCIA AMBIENTAL”\n\n. Sector 8: Km. 9+420: El bosque en estudio se encuentra conformado por\ndos especies de mangle Laguncularia racemosa y Conocarpus erectus.\nPresentó pocos árboles con diámetros no superiores a 0,147 m y alturas\npromedio inferior a 9,30 m. Se encontraron 12 árboles de mangle.\n\nQue el Concepto 001 del 10 de Julio del 2000 estableció que se requiere\ncomplementar la información referente al Plan de Manejo del Ecosistema\nManglar a ser afectado por la construcción de la Vía Alterna Interna\nBuenaventura en cuanto a la cartografía detallada, el perfil de la vegetación\ny lo referente a la concertación del mismo con las comunidades de la zona y\nla CVC, de tal forma que en la parte resolutiva de la presente providencia,\nse efectuará el respectivo requerimiento.\n\nQue de igual forma en el Concepto 230 del 12 de Julio del 2000\nanteriormente citado, la Subdirección de Licencias Ambientales del\nMinisterio del Medio Ambiente consideró que:\n\n“1. El área de influencia directa del proyecto donde se adelantarán las\n\nacciones propias del proyecto, presenta intervención antrópica,\npredominando como actividad económica y de uso del suelo las\nagropecuarias e industriales y el uso urbano.\n\n. Dentro de las características ambientales del área del proyecto se tiene\nque el paisaje fisiográfico se caracteriza por terrazas y colinas onduladas\nsuaves de origen cuaternario pertenecientes a la formación Merizalde, sin\ngrandes evidencias de procesos erosivos ni de estabilidad. La cobertura de\nlos suelos se caracteriza por pequeñas manchas de bosque secundario\nintercaladas por áreas de praderas producto de la extracción de los\nrecursos forestales.\n\n. De acuerdo con la zonificación ambiental del proyecto, se encuentra\ncomo área de exclusión a cualquier tipo de intervención directa, la Red de\ndrenaje dendrítica temporal y algunos con caudal base, que se presentan\nen el trazado entre el kilómetro 1+000 al kilómetro 3+6000, Kilómetro\n3+880 (Quebrada Gamboa), Kilómetro 7+100 (Quebrada Aguacatico).\n\n.La Corporación Autónoma Regional del Valle del Cauca - CVC,\nmediante Oficio SGA.JO101/200, remitió a este Ministerio el concepto\ntécnico sobre el uso y aprovechamiento de los recursos naturales\nnecesarios para la construcción del proyecto.”\n\n \n\n10\nHoja N*\n\n1%\n\f\n10\n\n1 zz e 2\nRESOLUCION NUMERO > 2 DE 1% ¿UL 2008 HojaN*'\n\n“POR MEDIO DE LA CUAL SE LEVANTA UNA MEDIDA PREVENTIVA, SE\nCIERRA UNA INVESTIGACION, SE DECLARA LA SUSTRACCION DE UNA\nRESERVA FORESTAL Y SE OTORGA UNA LICENCIA AMBIENTAL”\n\nQue el Concepto No. 230 del 12 de Julio del 2000 estableció que:\n\n“Se considera desde el punto de vista ambiental, viable otorgar Licencia\nAmbiental al Instituto Nacional de Vías para el proyecto construcción Vía\nAlterna Interna Buenaventura.”\n\nQue mediante Auto No. 349 de fecha 12 de Julio del 2000 la Subdirección\nde Licencias Ambientales de este Ministerio declaró reunida la información\nrequerida para la toma de la decisión respecto de la licencia ambiental\nsolicitada.\n\nCONSIDERACIONES JURIDICAS:\n\nQue el Artículo 186 del Decreto 1594 de 1984, establece que las medidas de\nseguridad previstas en el mismo, “ se levantarán cuando se compruebe que\nhan desaparecido las causas que las originaron.”\n\nQue el Artículo 204 del mismo Decreto 1594 de 1984 señala: “Cuando ...\nencuentren que aparece plenamente comprobado que el hecho investigado\nno ha existido, que el presunto infractor no lo cometió, que el presente\ndecreto, sus disposiciones complementarias o las normas legales sobre usos\ndel agua y residuos líquidos no lo consideran como infracción o lo\npermiten, así como que el procedimiento sancionatorio no podía iniciarse o\nproseguirse, procederá a declararlo así y ordenará cesar todo procedimiento\ncontra el presunto infractor.”\n\nQue teniendo en cuenta que las obras ejecutadas por el Instituto nacional de\nVías en el proyecto Vía Alterna - Interna Buenaventura, eran actividades\nque no requerían de licencia ambiental para su ejecución por ser obras\npreliminares y relacionadas con la reubicación de servicios públicos y obras\nciviles menores, desaparece el hecho que motivó la apertura de la\ninvestigación, razón por la cual en la parte resolutiva del presente proveído\nse ordenará el cierre de la investigación ordenada mediante la Resolución\nNo. 0275 del 14 de Marzo del 2000, al no haberse violado los artículos 8,\nnumeral a del Decreto 2811 de 1974, 49 y 52 numeral 6 de la Ley 99 de 1993\ny 7 numeral 6 del Decreto Reglamentario 1753 de 1994.\n\nAsí mismo y con respecto a la suspensión ordenada en la Resolución antes\nmencionada, este Despacho procederá en la parte resolutiva de la presente\nResolución a levantar la medida preventiva de suspensión de obra ordenada.\n\n \n\n136\n\f\nrado,\na\n\nRESOLUCION NUMERO” DE le 2000 Hoja N*”\n\n“POR MEDIO DE LA CUAL SE LEVANTA UNA MEDIDA PREVENTIVA, SE\nCIERRA UNA INVESTIGACION, SE DECLARA LA SUSTRACCION DE UNA\nRESERVA FORESTAL Y SE OTORGA UNA LICENCIA AMBIENTAL”\n\nQue la Ley 2* de 1959, creó la Zona de Reserva Forestal del Pacífico\nestableciendo sus respectivos límites.\n\nQue el Artículo 210 del Decreto 2811 de 1974 indica: “Si en el área de\nreserva forestal, por razones de utilidad pública o interés social, es necesario\nrealizar actividades económicas que impliquen remoción de bosques o\ncambio en el uso de los suelos o cualquiera otra actividad distinta del\naprovechamiento racional de los bosques, la zona afectada deberá\ndebidamente delimitada, ser previamente sustraída de la reserva...”\n\nQue teniendo en cuenta lo anteriormente anotado, el MINISTERIO DEL\nMEDIO AMBIENTE procederá a realizar la sustracción de la Reserva\nForestal del Pacífico según los parámetros establecidos en el Concepto\nTécnico No. 007 del 10 de Julio del 2000 y procederá a otorgar Licencia\nAmbiental al proyecto denominado Vía Alterna Interna Buenaventura,\nteniendo en cuenta lo indicado en los considerandos anteriores.\n\nQue el numeral 18 del artículo quinto de la Ley 99 de 1993 expresa:\n\n“Corresponde al MINISTERIO DEL MEDIO AMBIENTE:\n\n18. Reservar, alinderar y sustraer las áreas que integran el Sistema de\nParques nacionales Naturales y las reservas forestales nacionales, y\nreglamentar su uso y funcionamiento;” (Subrayado fuera del texto).\n\nQue el Artículo 49 de la Ley 99 de 1993 modificado por el Artículo 49 del\nDecreto 266 del 22 de Febrero del 2000 indica que “requerirán Licencia\nAmbiental para su ejecución los proyectos, obras o actividades, que puedan\ngenerar deterioro grave al medio ambiente, a los recursos naturales\nrenovables o al paisaje, de conformidad con el artículo siguiente.”\n\nQue el Artículo 52, de la Ley 99 de 1993, modificado por el artículo 50 del\nDecreto 266 del 2000 y el artículo 7 numeral 6 del Decreto Reglamentario\n1753 de 1994, indican que el MINISTERIO DEL MEDIO AMBIENTE\ntiene competencia para decidir sobre la licencia ambiental solicitada.\n\nQue el Artículo 31 del Decreto Reglamentario 1753 de 1994 establece en lo\npertinente a las obligaciones del beneficiario lo siguiente: “Todo beneficiario\nde una Licencia Ambiental, asume la responsabilidad por los perjuicios\nderivados por el incumplimiento de los términos, requisitos, condiciones,\nexigencias y obligaciones señalados en la Licencia Ambiental.\n\n \n\n19\n\f\n+1\nON AN iS A 13\nRESOLUCION NUMERO - “DE 14 JU 2000 Hoja N?\n\n“POR MEDIO DE LA CUAL SE LEVANTA UNA MEDIDA PREVENTIVA, SE\nCIERRA UNA INVESTIGACION, SE DECLARA LA SUSTRACCION DE UNA\nRESERVA FORESTAL Y SE OTORGA UNA LICENCIA AMBIENTAL”\n\nCuando por causa plenamente justificada, el beneficiario de la Licencia\nAmbiental, prevea el incumplimiento de los términos, requisitos,\ncondiciones, exigencias y obligaciones señaladas en el acto de otorgamiento\nde ésta, deberá informar a la autoridad ambiental competente.”\n\nQue el Gobierno Nacional expidió el Decreto Ley 2150 del 5 de Diciembre\nde 1995, y en su artículo 132 estableció: “La Licencia Ambiental llevará\nimplícitos todos los permisos, autorizaciones y concesiones, de carácter\nambiental, necesarios para la construcción, desarrollo y operación de la\nobra, industria o actividad. La vigencia de estos permisos será la misma de la\nLicencia Ambiental.”\n\nQue el Ministerio del Medio Ambiente expidió la Resolución No. 655 del\n21 de Junio de 1996, por la cual se establecieron los requisitos y condiciones\npara la solicitud y obtención de la Licencia Ambiental establecida por el\nArtículo 132 del Decreto Ley 2150 de 1995.\n\nQue el Artículo Primero de la Resolución No. 655 de 1996 indica: “Además\nde lo establecido en el artículo 39 del Decreto 1753 de 1994, la licencia\nambiental contendrá lo relativo al uso, aprovechamiento o afectación de los\nrecursos naturales renovables que se concede, y los requisitos, condiciones y\nobligaciones que debe cumplir el beneficiario para tal efecto.”\n\nQue el Artículo Segundo de la Resolución 655 de 1996 ordena: “no se\npodrán usar, aprovechar o afectar los recursos naturales renovables más allá\nde las necesidades del proyecto, obra o actividad y/o de lo determinado en\nel estudio de impacto ambiental.\n\nEn ningún caso se podrá usar, aprovechar o afectar un recurso natural\nrenovable que no se encuentre contemplado en la licencia ambiental, o en\ncondiciones diferentes a las establecidas en ella.”\n\nQue en relación con las tasas compensatorias y por uso de agua, se aclara\nque en virtud de los artículos 9 y 11 del Decreto 632 de 1994, los acuerdos\ndel INDERENA siguen vigentes en el territorio nacional, salvo en la\njurisdicción de las Corporaciones Regionales que existían con anterioridad a\nla Ley 99 de 1993. Para estos casos siguen vigentes los actos administrativos\nque se expidieron antes de la entrada en vigencia de la mencionada Ley.\n\nQue en consecuencia, hasta tanto el MINISTERIO DEL MEDIO\nAMBIENTE expida la correspondiente reglamentación, las autoridades\n\n \n\n138\n\f\nfracasado\nCad\n\nRESOLUCION NUMERO - ” $ DE\n\n \n\n“POR MEDIO DE LA CUAL SE LEVANTA UNA MEDIDA PREVENTIVA, SE\nCIERRA UNA INVESTIGACION, SE DECLARA LA SUSTRACCION DE UNA\nRESERVA FORESTAL Y SE OTORGA UNA LICENCIA AMBIENTAL”\n\nambientales podrán cobrar las tasas por utilización y aprovechamiento de\nrecursos naturales conforme a las siguientes reglas:\n\n1. Las Corporaciones Autónomas Regionales y los Grandes Centros\nUrbanos creados en virtud de la Ley 99 de 1993 con base en los Acuerdos\ndel INDERENA.\n\n2. Las Corporaciones Autónomas Regionales creadas con anterioridad a este\nley con base en sus Resoluciones o Acuerdos.\n\n3. Que los actos administrativos, bien sean del INDERENA o de las\nautoridades ambientales existentes con anterioridad a la Ley 99 de 1993,\nse encuentren fundamentados en normas legales vigentes.\n\nAdicionalmente se considera que las autoridades ambientales podrán\nincrementar el cobro de las tasas por utilización y aprovechamiento de\nrecursos naturales, siempre y cuando los actos administrativos (bien sean del\nINDERENA o de las autoridades ambientales existentes con anterioridad a\nla Ley 99 de 1993) otorguen esta facultad y señalen el correspondiente\nmecanismo.\n\nQue en mérito de lo expuesto, se\nRESUELVE\n\nARTICULO PRIMERO: Levantar la Medida Preventiva de Suspensión de\nObra impuesta por este Ministerio al INSTITUTO NACIONAL DE VIAS\nmediante la Resolución No. 0275 del 14 de Marzo del 2000 respecto del\nproyecto denominado Vía Alterna - Interna Buenaventura, de acuerdo a lo\nindicado en la parte considerativa de esta providencia.\n\nARTICULO SEGUNDO: Cerrar la investigación sancionatoria contra el\nINSTITUTO NACIONAL DE VIAS, la cual fué abierta mediante la\nResolución No. 0275 del 14 de Marzo del 2000 por la posible violación de la\nnormatividad ambiental vigente como consecuencia de haber iniciado obras\nen la Autopista Simón Bolívar entre la Sub - Estación El Tabor y la Avenida\nportuaria de la ciudad de Buenaventura sin la respectiva Licencia Ambiental\ndentro del proyecto denominado Vía Alterna - Interna Buenaventura por\nlas razones expuestas en la parte motiva de la presente providencia.\n\n \n\nIi\n\f\nSa?\n\nE\n\nSs\n\n=\nI\n2,\ns»\nz\no\n\na\n\nRESOLUCION NUMERO * — “ DE\n\n“POR MEDIO DE LA CUAL SE LEVANTA UNA MEDIDA PREVENTIVA, SE\nCIERRA UNA INVESTIGACION, SE DECLARA LA SUSTRACCION DE UNA\nRESERVA FORESTAL Y SE OTORGA UNA LICENCIA AMBIENTAL”\n\nARTICULO TERCERO: Sustraer de la Reserva Forestal del Pacífico, un\nárea de 44 hectáreas, comprendida por un corredor de 11 kilómetros de\nlongitud por cuarenta (40) metros de ancho, que se extiende desde la\nintersección a desnivel de Citronela (km. 0+000) hasta el empalme con la\nAvenida Simón Bolívar del municipio de Buenaventura, siendo definida\nla delimitación de dicho corredor vial por la siguiente poligonal\nabierta:\n\nAZIMUT DISTANCIA COORDENADAS (m\nm NORTE ESTE\n\n920923.873 1012756.701\n\n \n\n299*03'47.88\"' 147.13\n\n \n\n920995.434 1012628.149\n\n \n\n237%33'39.90\"' 207.15\n\no | 20885465 |[ 1012452596 |\n30502'37.32'| 3883 | ___|_ |\na | | so2m0862735 | 1012174334 |\n| [277oz87.68\"| 2018 | | |\nsp | _s2ammov | 1011974688 |\n| [a7so9m3a32\"[ més |. ___ | |\nsp | s2m3aosjs | 1011759456 |\n\n|\n\n| [sté2107.72'*] 201048 | |\n\nle —j | | s219276874 | 1011621299 |\n| [292283040] 28912 | ___| |\nzz | —|_ | g2mW411439 | 1011365408 |\n[314924'14.40'*'| 351.07 | |\npoo —|— | g2lés828s | 1011115769\n[243925'49.80'\"| 41989 | ______ |\npoo — | 921472363 | 1010739.288\n[242926'01.32'] 24155 [| ___ |\npo —|_ | 921441783 | 1010499676\n[227913'17.40] 12599 [| ____ |\n\n| |\n||\n|\n| 3 |\n\nA | 921356456 1010406.978\n227%06'48.00\" 219.65 | |\n| | 921206974 1010246.042\n248\"14'25.00\"\" 210.41 po |\n7\n\n1\n1\nal —| | 921129518 1010050.403\n279*39'38.80\"\" 326.04 [| |\no |- 921181.0% 1009728.469\n282231'26.00\"\" 268.46 | |\n\n| | 921240928 1009466.757\n281*12'05.04” 472.02 | |\n\nE |\n\n1\n2\n3\n15\n\n \n\nY\n\f\nRESOLUCION NUMERO. * ” “DE 14 JUL 2000 HojaNe*\n\n“POR MEDIO DE LA CUAL SE LEVANTA UNA MEDIDA PREVENTIVA, SE\nCIERRA UNA INVESTIGACION, SE DECLARA LA SUSTRACCION DE UNA\n\nRESERVA FORESTAL Y SE OTORGA UNA LICENCIA AMBIENTAL”\n\nprop | s2ms337o | 1009003.946 |\n2619'1840\"| 24598 [| ||\npo | sama | 1oo8783.911 |\n\n3s814'41,20\"| 26713 | __|______ |]\npo | s21s2000 | 1008685633 |\n\n29210'59.50\"[ 3038 | ___| |]\n|__1008208.437 |\n\nE\n\nN\n\no — | o2m1i3s5s% | 1008389.294 |\n127712'38.80\"] 182368 [| ____]| _____ |]\npoo —|— | 921836928 | 1008208.437\n[240%19'50.10']  é6169 |] [| |\na | | 921511615 | 1007632.239 |\n1341e19'54.80\"| 46831 [| __| ____ |\no — | s21ws5868 | 1007484.070\npo\n\n922047.185 1006808.913\n231%33'46.00\"| 209.26\n|.” |\n\n921918.184 1006644.148\n20076] mer | > 7\n|_ 1006342.061 |\n\n25 A] 921629.043 1006342.061\n290%06'38.88'\" 441.75\n\no pp 7]\n921781.473 1005927.445\n\nN»\no\n\n \n\n23\n24\n\n \n\n \n\n234%0'1.08 | 49884 | | |\n272214'31.9\" | 26778 | ____| |\n\npo | 921506361 | 1005251.442 |\n238%25'19.5\" | 285668 | _______[| ____ |\n\npo [| o21357981 [| 1005007.343 |\n22418'48.2 | 21527 | | |]\n\npo | 921204508 | 1004856.386 |\n29127'55.4\" | 580681 | | |\npo [ g2r19952 | 1004317.228 |\n20937'31.8\" | 21558 | _______| |\npo | 921233255 | 1004209.589 |\n236%32'25.4* | 27292 | | |\npo [ go21171401 | 1003943.766 |\n213%0723.16\"[ 29069 [| | |\n\n||\n| 21 |\n||\nE]\n| 23 |\n| |\n| 24 |\n==\n||\ny |\n\npo | 920928418 1003784.205\n280\"33'36.7\"' 23252 | | |\nPo | 920972.522 1003555.904\n\nww 0 19) ¡0 Y NN 1]\nRh wm N — Oo oO 00\n\nEGP\n\nARTICULO CUARTO: Otorgar al INSTITUTO NACIONAL DE VIAS\nLicencia Ambiental para la realización del proyecto denominado Vía\nAlterna - Interna Buenaventura, en jurisdicción del municipio de\nBuenaventura, departamento del Valle del Cauca.\n\n \n\n141\n\f\nY A\nRESOLUCION NUMERO DE 14 JUL. 2000 Hoja N*\n\n“POR MEDIO DE LA CUAL SE LEVANTA UNA MEDIDA PREVENTIVA, SE\nCIERRA UNA INVESTIGACION, SE DECLARA LA SUSTRACCION DE UNA\nRESERVA FORESTAL Y SE OTORGA UNA LICENCIA AMBIENTAL”\n\nARTICULO QUINTO: La Licencia Ambiental que se otorga mediante la\npresente providencia, lleva implícito el uso, aprovechamiento y afectación\ndel siguiente recurso natural, para la ejecución del proyecto, en los\nsiguientes términos:\n\ne Permiso de Emisiones Atmosféricas:\n\nSe autorizan las emisiones atmosféricas para fuentes móviles y fijas\ncontempladas en el Estudio de Impacto Ambiental y en el Plan de Manejo\nAmbiental del proyecto y que involucran como fuentes de emisiones\ncontroladas (gases y ruido), los motores y plantas eléctricas.\n\nARTICULO SEXTO: La Licencia Ambiental que se otorga mediante el\npresente acto administrativo, sujeta al beneficiario de la misma al\ncumplimiento de las obligaciones contenidas en el Estudio de Impacto\nAmbiental, el Plan de Manejo Ambiental, así como al cumplimiento de las\nsiguientes obligaciones:\n\n1. La instalación y operación de las Plantas de Trituración, de asfaltos y de\nconcretos podrá llevarse a cabo en la cantera Los Chorros (Balneario Los\nChorros), con las siguientes características:\n\ne Planta de Asfalto: FACO Modelo TM - 30\ne Sistema de Funcionamiento: Bachadas\ne Sitios de Instalación: Cantera Los Chorros\ne Infraestructura:\n\n1. Tolva Múltiple:\n\nE Un horno secador y mezclador\nE Tanques de Asfalto\n\nE Una Caldera\n\nM Tanque de combustibles\n\nE Ciclos de reinyección de polvos\nMl Sistema de captura de gases\n\nE Tolva de entrega de asfalto\n\nE Sala de Control\n\n \n\nqua,\n\f\n] I SANA\nRESOLUCION NUMERO “ DE “UL. 2000 Hoja N>*\n\n“POR MEDIO DE LA CUAL SE LEVANTA UNA MEDIDA PREVENTIVA, SE\nCIERRA UNA INVESTIGACION, SE DECLARA LA SUSTRACCION DE UNA\nRESERVA FORESTAL Y SE OTORGA UNA LICENCIA AMBIENTAL”\n\n. Para la Construcción y operación de campamentos, talleres y depósitos\n\nde combustible, podrá realizarse su instalación transitoria en la Cantera\nLos Chorros.\n\n. Para los Sitios de Disposición de Materiales, se autoriza la conformación\nde un (1) botadero para la disposición final de estériles, de acuerdo con\nlos diseños presentados en el Plan de Manejo Ambiental, así:\n\nAbscisa Volumen\nm3\n\nK0+000 margen derecha del eje 10.000\n\nCualquier otro sitio de disposición de materiales que posteriormente sea\nrequerido para la ejecución del proyecto, deberá ser propuesto a la\nCorporación Autónoma Regional del Valle del Cauca - CVC para su\nevaluación y a este Ministerio para su evaluación y aprobación\ncorrespondientes.\n\n. No se podrá efectuar intervención alguna dentro delos ecosistemas\nclasificados como áreas de exclusión, presentes en el trazado entre el\nkilómetro 1+000 al kilómetro 3+600, red de drenajes dendrítica\ntemporal y algunos con caudal base kilómetro 3+880 (Quebrada\nGamboa) kilómetro 7+100 (Quebrada Aguacatico).\n\n. Las fuentes de materiales a ser utilizadas para las obras del proyecto\ndeberán contar con los respectivos permisos mineros y ambientales\nvigentes, y copia de los mismos deberá remitirse a este Ministerio con\ndestino al Expediente No. 1912.\n\n. Contemplar todas las obras de amoblamiento urbano necesarias para el\npaso de la vía por los perímetros urbanos de las poblaciones afectadas,\ncon el fin de prevenir la ocurrencia de accidentes contra peatones y\npersonas que transiten en bicicleta u otros medios de locomoción.\n\n. Todas las vías, caminos y accesos existentes en general, ya sean\nvehiculares, peatonales o para el paso de animales y que sean afectados\npor las obras del proyecto, deberán ser objeto de restitución a la\ncomunidad mediante concertación con ésta, manteniendo su\nfuncionalidad.\n\n \n\f\nsam\nRESOLUCION NUMERO - be IN Hoja N?* 4\n\n“POR MEDIO DE LA CUAL SE LEVANTA UNA MEDIDA PREVENTIVA, SE\nCIERRA UNA INVESTIGACION, SE DECLARA LA SUSTRACCION DE UNA\nRESERVA FORESTAL Y SE OTORGA UNA LICENCIA AMBIENTAL”\n\n. Cumplir con las disposiciones contempladas en la Resolución No. 541 de\n1995 del Ministerio del Medio Ambiente, sobre cargue y descargue,\ntransporte y disposición de materiales y desechos de construcción.\n\n. Adoptar las medidas preventivas necesarias para evitar que el material\nsuelto y de excavación durante la fase constructiva pueda generar\nempozamientos, inundaciones o daños a terceros.\n\n10. Treinta (30) días antes de la iniciación de las obras del proyecto\npresentar a este Ministerio el cronograma actualizado de actividades y\ncostos específicos para cada uno de los planes de manejo ambienta, así\ncomo un certificado de Acuavalle, en donde dicha entidad autorice el uso\ndel agua para el proyecto tomado de la red de acueducto, con las\nindicaciones técnicas correspondientes.\n\n11. Conservar como mínimo un área aproximada de 100 metros a la\nredonda de los nacederos en las cuales no se realizará ningún tipo de\nintervención o actividades.\n\n12, Presentar a este Ministerio dentro de los treinta (30) días siguientes a la\niniciación de las actividades de construcción, el esquema de seguimiento\ndel programa de relocalización de familias, el cual deberá contener entre\notros aspectos los siguientes:\n\nCriterios de avalúo social y fragilidad socioeconómica.\n\nAciones de seguimiento a las familias que son beneficiadas con la compra\no la indemnización.\n\nResultados de los estudios socioeconómicos de las familias.\n\nLas etapas previstas para adelantar el acompañamiento y el\nreasentamiento, especificando los soportes que demuestren formas\nparticipativas en cada una.\n\n13. Con el fin de evitar conflictos por daños en las edificaciones e\ninfraestructura, ocasionados durante la etapa de construcción, se deberán\nestablecer estrategias para la verificación del estado de aquellas, antes,\ndurante y después de la construcción del proyecto.\n\n \n\f\n0\n\nLY a\nRESOLUCION NUMERO DE Hoja N?\n\n \n\n“POR MEDIO DE LA CUAL SE LEVANTA UNA MEDIDA PREVENTIVA, SE\nCIERRA UNA INVESTIGACION, SE DECLARA LA SUSTRACCION DE UNA\nRESERVA FORESTAL Y SE OTORGA UNA LICENCIA AMBIENTAL”\n\n14. Cumplir con los horarios de tránsito por los frentes de obra, durante la\nconstrucción y rehabilitación del proyecto, horario que será el\ncomprendido desde las seis de la mañana a las seis de la tarde, siendo la\nvelocidad máxima de desplazamiento de 30 km/h, debiéndose efectuar la\nhumectación permanente de las vías, con el objeto de disminuir las\nemisiones de material particulado, especialmente durante las épocas secas.\n\n15. No se permitirá bajo ninguna circunstancia actividades de tala rasa\nalrededor o de intervención a la cobertura vegetal en los cuerpos de agua.\n\n16. Presentar en un término no mayor de treinta (30) días contados a partir\nde la ejecutoria de la presente providencia, la siguiente documentación\nreferente al Plan de Manejo del Ecosistema de manglar:\n\ne Cartografía detallada 1:5000 del tramo de la vía comprendido entre\nlos Km. 7+00 y Km. 8+00 y Km. 9+420, con la ubicación de los\necosistemas de manglar presentes en la zona.\n\ne Perfil de vegetación de cada uno de los transectos trazados para la\ncaracterización de los ecosistemas de manglar.\n\ne El Plan de Manejo Ambiental para los Ecosistemas de Manglar,\nconcertado con las comunidades de la zona y con la Corporación\nAutónoma Regional del Valle del Cauca - CVC.\n\n17. Presentar semestralmente a este Ministerio con copia a la Corporación\nAutónoma Regional del Valle del Cauca - CVC un informe de gestión y\navance ambiental, en el cual se deberá incluir además de la descripción\npormenorizada de las actividades constructivas, el manejo ambiental de\nlas mismas y los reportes de incidentes de carácter ambiental. Este\ninforme contendrá como mínimo la evaluación de la implementación de\nlas medidas adoptadas en el Plan de Manejo Ambiental, reportes del\nprograma de seguimiento y monitoreo, análisis de resultados y\nconclusiones y se informará sobre las contingencias que se presenten, de\nlas cuales se llevará un registro mensual. El informe se enfocará en el\nanalisis de la aplicación de las distintas medidas de manejo ambiental\nadoptadas. Adicionalmente, el informe presentará los avances en el Plan\nde Gestión Social y Arqueológico, especificando las medidas, acciones y el\ncronograma de actividades ejecutado, copia de los diferentes acuerdos\ninter - institucionales y con la comunidad. Finalmente deberá contener\n\n \n\n1uS\n\f\nRESOLUCION NUMERO. + + *“DE a na Hoja No”\n\n“POR MEDIO DE LA CUAL SE LEVANTA UNA MEDIDA PREVENTIVA, SE\nCIERRA UNA INVESTIGACION, SE DECLARA LA SUSTRACCION DE UNA\nRESERVA FORESTAL Y SE OTORGA UNA LICENCIA AMBIENTAL”\n\neste informe la evaluación técnica de emisiones y calidad del aire y de los\nsistemas de control respectivos para la planta de asfalto.\n\nARTICULO SEPTIMO: El INSTITUTO NACIONAL DE VIAS deberá\ndar estricto cumplimiento a los compromisos y obligaciones suscritos con\nlas siguientes comunidades:\n\n1. Comunidades Negras del Sector de El Piñal (Buenaventura), contenidos\nen el Acta de Protocolización de Consulta Previa con dichas\ncomunidades, llevada a cabo en el salón de la Sociedad Portuaria del\nmunicipio de Buenaventura, departamento del Valle del Cauca, el 26 de\nOctubre de 1999,\n\n. Comunidades Negras del Sector Citronela - El Piñal (Buenaventura),\ncontenidos en el Acta de Protocolización de Consulta Previa con dichas\ncomunidades, llevada a cabo en el salón de la Sociedad Portuaria del\nmunicipio de Buenaventura, departamento del Valle del Cauca, el 27 de\nOctubre de 1999.\n\nARTICULO OCTAVO: Como medida de compensación y mitigación por\nlos efectos de la sustracción de la Reserva Forestal del Pacífico declarada en\nel artículo tercero del presente acto administrativo, el INSTITUTO\nNACIONAL DE VIAS deberá cumplir con las siguientes medidas:\n\n1. Llevar a cabo la reforestación protectora de 210 hectáreas con especies\nnativas, para lo cual la CVC conjuntamente con el municipio de\nBuenaventura, determinarán las área donde se dará cumplimiento a la\nmedida de compensación, que debe estar ubicada preferiblemente en el área\nde influencia directa del proyecto, o en caso contrario al interior de áreas\naledañas que deba conservarse y/o recuperarse.\n\n2. Emprender acciones de restauración ecológica complementarias a las\ncontempladas en el Plan de Manejo, sobre aquellas áreas que hayan sido\nperturbadas por las diferentes actividades inherentes a la construcción de\nla vía sobre la Reserva Forestal, tales como empradización de taludes,\nrevegetalización, arborización, protección de la regeneración natural,\nentre otras, las cuales cumplirán funciones paisajísticas y de protección a\nsus áreas aledañas. Dichas obras complementarias se realizarán en áreas\nespecíficas que indique la CVC.\n\n \n\n146\n\f\nRESOLUCION NUMERO + Ue 4. 2000 Hoja N%”\n\n“POR MEDIO DE LA CUAL SE LEVANTA UNA MEDIDA PREVENTIVA, SE\nCIERRA UNA INVESTIGACION, SE DECLARA LA SUSTRACCION DE UNA\nRESERVA FORESTAL Y SE OTORGA UNA LICENCIA AMBIENTAL”\n\n. Colocar vallas alusivas a la Reserva Forestal del Pacífico, en puntos dónde\nse encuentren intersecciones del corredor vial con ésta, y en caminos que se\nderiven de dicho corredor, con el fin de prevenir procesos de expansión de\nasentamientos humanos hacia la Reserva e informar a la comunidad sobre\nel cuidado y manejo de dicha área. Esta medida se realizará bajo los\nlineamientos y términos de la CVC.\n\n. Llevar a cabo todas las gestiones y medidas pertinentes, en coordinación\ncon el Municipio de Buenaventura para impedir la invasión de las áreas\nadyacentes del corredor vial, especialmente en el costado Nor - oriental del\nmismo.\n\nPARAGRAFO: Las medidas indicadas en el presente artículo, se realizarán\nantes del 30 de Diciembre del 2000, fecha en la cual, el INSIITUTO\nNACIONAL DE VIAS entregará a la Corporación Autónoma Regional del\nCalle del Cauca - CVC los respectivos trabajos a través de un acta de entrega y\nrecibo a satisfacción e informará al MINISTERIO DEL MEDIO\nAMBIENTE sobre lo actuado. Así mismo, el INSTITUTO NACIONAL\nDE VIAS presentará informes bimestrales al MINISTERIO DEL MEDIO\nAMBIENTE y la Corporación Autónoma Regional del Valle del Cauca -\nCVC, sobre el avance en la gestión y ejecución de las medidas de\ncompensación.\n\nARTICULO NOVENO: El INSTITUTO NACIONAL DE VIAS deberá\ninformar a este Ministerio previamente y por escrito la fecha de iniciación de\nactividades.\n\nARTICULO DECIMO: La presente Licencia Ambiental se otorga por el\ntiempo de duración de la obra.\n\nARTICULO DECIMO PRIMERO: Durante el tiempo de ejecución del\nproyecto, se deberá realizar un seguimiento ambiental permanente, a través\nde una interventoría ambiental especializada, con el fin de supervisar las\nactividades y verificar el cumplimiento de las obligaciones señaladas en el\nestudio de impacto ambiental, el plan de manejo ambiental y en esta\nprovidencia.\n\nDicha interventoría deberá presentar a este Ministerio informes trimestrales\ndurante el tiempo de duración de la obra, sobre las actividades efectuadas en\nel desarrollo de las medidas de mitigación y sobre el avance, la efectividad y\nel cumplimiento del plan de manejo ambiental, así como de los\n\n \n\n>\n\f\nM\n\nRESOLUCION NUMERO ¿ Ob: JU. 2000 Hoja N*\n\n“POR MEDIO DE LA CUAL SE LEVANTA UNA MEDIDA PREVENTIVA, SE\nCIERRA UNA INVESTIGACION, SE DECLARA LA SUSTRACCION DE UNA\nRESERVA FORESTAL Y SE OTORGA UNA LICENCIA AMBIENTAL”\n\nresultados del programa de seguimiento, incluyendo los avances, tiempo y\nejecución presupuestales y un informe final un (1) mes después de\nconcluidas las obras.\n\nARTICULO DECIMO SEGUNDO: El beneficiario de la licencia\nambiental deberá constituir una póliza de cumplimiento o una garantía\nbancaria, a favor del MINISTERIO DEL MEDIO AMBIENTE, por el 30%\ndel valor anual del plan de manejo ambiental y por una vigencia igual a la\nvida útil del proyecto y dos (2) años más, la cual deberá renovar\nanualmente. Copia de la misma deberá allegarse a este Ministerio con\ndestino al expediente No. 1912.\n\nARTICULO DECIMO TERCERO: En caso de detectarse durante el\ntiempo de ejecución de las obras u operación del proyecto efectos\nambientales no previstos, el beneficiario de la licencia ambiental deberá\nsuspender las obras e informar de manera inmediata al MINISTERIO DEL\nMEDIO AMBIENTE para que éste determine y exija las medidas\ncorrectivas que considere necesarias, sin perjuicio de las medidas que debe\n\ntomar el mismo beneficiario para impedir la degradación del medio\nambiente. El incumplimiento de estas medidas será causal de las sanciones\nlegales vigentes.\n\nARTICULO DECIMO CUARTO: El beneficiario de la licencia\nambiental deberá informar previamente y por escrito al MINISTERIO\nDEL MEDIO AMBIENTE cualquier modificación que implique\ncambios con respecto al proyecto, para su evaluación y aprobación\nrespectivas.\n\nARTICULO DECIMO QUINTO: El beneficiario de la licencia ambiental\nserá responsable por cualquier deterioro y/o daño ambiental causado por él\no por los contratistas a su cargo y deberá realizar las actividades necesarias\npara corregir los efectos causados.\n\nARTICULO DECIMO SEXTO: El INSTITUTO NACIONAL DE\nVIAS deberá suministrar por escrito a todo el personal involucrado en\nel proyecto, la información sobre las obligaciones, medios de control y\nprohibiciones establecidas en esta providencia, así como aquellas definidas\nen el estudio de impacto ambiental y en el plan de manejo ambiental\npresentados y deberá exigir el estricto cumplimiento de las\nmismas.\n\n \n\n18\n\f\nFAO\nRESOLUCION NUMERO ' + Y DE JUL. 2000 Hoja N*-\n\n“POR MEDIO DE LA CUAL SE LEVANTA UNA MEDIDA PREVENTIVA, SE\nCIERRA UNA INVESTIGACION, SE DECLARA LA SUSTRACCION DE UNA\nRESERVA FORESTAL Y SE OTORGA UNA LICENCIA AMBIENTAL”\n\nARTICULO DECIMO SEPTIMO: El beneficiario de la licencia\nambiental deberá realizar el proyecto de acuerdo a la información\nsuministrada a este Ministerio.\n\nARTICULO DECIMO OCTAVO: El MINISTERIO DEL MEDIO\nAMBIENTE supervisará en todo momento el proyecto y verificará en\ncualquier época del mismo, el cumplimiento de lo dispuesto en el\nestudio de impacto ambiental, el plan de manejo ambiental y en la presente\nprovidencia.\n\nARTICULO DECIMO NOVENO: El beneficiario de la Licencia\nAmbiental deberá informar previamente y por escrito al Ministerio del\nMedio Ambiente cualquier modificación que implique cambios con\nrespecto al proyecto, para su evaluación y aprobación. Cualquier\ncontravención será causal para la aplicación de las sanciones legales\nvigentes.\n\nARTICULO VIGESIMO: La licencia ambiental que se otorga mediante\n\nesta providencia no ampara ningún tipo de obra o actividad diferente a las\ndescritas en el estudio de impacto ambiental, el plan de manejo ambiental\ny en la presente providencia. Cualquier modificación en las condiciones de\nla licencia ambiental, el estudio de impacto ambiental o en el plan de\nmanejo ambiental, deberá ser informada al MINISTERIO DEL MEDIO\nAMBIENTE para su aprobación.\n\nPARAGRAFO: Igualmente se deberá solicitar y obtener modificación de\nla licencia ambiental cuando se pretenda usar, aprovechar o afectar un\nrecurso natural renovable diferente de los que aquí se consagran o en\ncondiciones distintas a lo contemplado en el Estudio de Impacto\nAmbiental, el Plan de Manejo Ambiental y en la presente\nresolución.\n\nARTICULO VIGESIMO PRIMERO: El INSTITUTO NACIONAL\nDE VIAS deberá informar a las autoridades municipales de la región\nsobre el proyecto y sus alcances, con miras a obtener los permisos\nnecesarios y pertinentes para la ejecución de las obras\nproyectadas.\n\nARTICULO VIGESIMO SEGUNDO: El otorgamiento de la licencia\nambiental no ampara la captura o extracción de especímenes de fauna o\nflora silvestre.\n\n \n\nMA\n\f\nci o O\n\nÉ UY AN : 025\nRESOLUCION NUMERO. / “DE 14 JUL 2000 HojaN\n\n“POR MEDIO DE LA CUAL SE LEVANTA UNA MEDIDA PREVENTIVA, SE\nCIERRA UNA INVESTIGACION, SE DECLARA LA SUSTRACCION DE UNA\nRESERVA FORESTAL Y SE OTORGA UNA LICENCIA AMBIENTAL”\n\nARTICULO VIGESIMO TERCERO: Terminados los diferentes trabajos\nde campo relacionados con el proyecto, deberán desaparecer todas las\nevidencias de los elementos y materiales sobrantes, de manera que no\nse altere el paisaje o se contribuya al deterioro ambiental.\n\nARTICULO VIGESIMO CUARTO: El beneficiario de la licencia\nambiental deberá contratar preferencialmente personas que habiten en la\nregión.\n\nARTICULO VIGESIMO QUINTO: El INSTITUTO NACIONAL DE\nVIAS, no podrá adelantar obras dentro de la franja de propiedad del Estado\na que se refiere el literal d, del artículo 83 del Decreto 2811 de 1974, ni en las\nzonas de retiros que sobre fuentes superficiales tenga establecida la entidad\nterritorial en cuya jurisdicción se va a desarrollar el proyecto, obra o\nactividad. Sin embargo, para los cruces de aguas identificados en los\nestudios, la empresa podrá hacer intervención sobre dichas franjas, siempre\ny cuando se dé cumplimiento a las medidas de control estipuladas en el\nestudio de impacto ambiental presentado por el beneficiario de esta licencia\nante el MINISTERIO DEL MEDIO AMBIENTE y se cuente con los\npermisos de uso, aprovechamiento o afectación que sean necesarios para\nello.\n\nARTICULO VIGESIMO SEXTO: Con el propósito de prevenir\nincendios forestales, el beneficiario de la licencia ambiental deberá\nabstenerse de realizar quemas, así como de talar y acopiar material\n\nvegetal.\n\nPARAGRAFO: En el caso de presentarse residuos sólidos, queda\nigualmente prohibida la quema a cielo abierto; aquellos deberán\nsepararse de acuerdo al material, con el fin de ser reciclados, y en caso de no\nser posible, deberán ser dispuestos adecuadamente en un relleno\nsanitario.\n\nARTICULO VIGESIMO SEPTIMO: Por la Subdirección de Licencias\nAmbientales comuníquese del contenido de la presente providencia a la\nalcaldía municipal de Buenaventura, a la Gobernación del Valle del Cauca\ny a la Corporación Autónoma Regional del Valle del Cauca -\nEVE:\n\nARTICULO VIGESIMO OCTAVO: El beneficiario de la licencia\nambiental deberá publicar a su costa el encabezado y la parte\n\n \n\n1%,\n\f\nELA\n\nRESOLUCION NUMERO * — “DE 1 2000 Hoja N%\n\n“POR MEDIO DE LA CUAL SE LEVANTA UNA MEDIDA PREVENTIVA, SE\nCIERRA UNA INVESTIGACION, SE DECLARA LA SUSTRACCION DE UNA\nRESERVA FORESTAL Y SE OTORGA UNA LICENCIA AMBIENTAL”\n\nresolutiva de esta providencia en un diario de amplia circulación nacional y\nallegar un ejemplar a este Ministerio con destino al expediente No.\n1912.\n\nARTICULO VIGESIMO NOVENO: Por la Subdirección de Licencias\nAmbientales notifíquese el contenido de la presente providencia al\nrepresentante legal o apoderado del INSTITUTO NACIONAL DE\nVIAS.\n\nARTICULO TRIGESIMO: Contra la presente resolución sólo procede el\nrecurso de reposición, el cual podrá interponerse dentro de los cinco (5) días\nsiguientes a la notificación, conforme a lo dispuesto en el Código\nContencioso Administrativo.\n\nNOTIFIQUESE, COMUNIQUESE, PUBLIQUESE Y CUMPLASE\n\nExp. 1912/INTBTURA/EN BTURASANC/WW95/MISDOCUMENTS\nR. Garay\n\n \n\n151"}