{
  "archivo": "Resoluciones_88.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "normal",
  "texto": "RESOLUCION NUMEROQ 05049 DE 2008\n\n( 1 2 Die\n\n2008\n\n)\n\nEL MINISTRO DE LA PROTECCION SOCIAL\nfl\n\n.•••\n\nEn ejercicio de sus atribuciones legales; W especiallas\n\nconter.idas en los articulos\n\n142 de la Ley 9 de 1979 y 23 del Decreto 1843 de 1991, y\n\nQue mediante Resoluci6n 03587 de 2008, se modific6 la Resoluci6n 02152 de 1996,\nmodificada por las resoluciones 00643 de 2004 y 01800 de 2006, en el sentido de\nautorizar\ny uso del bromuro de metilo unicamente\nen tratamiento cuarentenario para el control de plagas cuarentenarias de productos\nagricolas y embalajes de madera a nivel de las zonas de influencia establecidas en\nun radio maximo de diez (10) kil6metros a partir del puerto y/o paso fronterizo.\n\ncomercializaci6n\n\nla importaci6n,\n\nQue en el paragrafo segundo del articulo primero de la Resoluci6n 02152 de 1996,\nmodificado por las resoluciones 00643 de 2004,01800\nde 2006 y 03587 de 2008, se\nestableci6 que la aplicaci6n del plaguicida debera realizarse en camaras hermeticas\nteniendo en cuenta las dosis avaladas por\nde fumigaci6n autorizadas por el\ny\ndel Ministerio de Ambiente, Vivienda\ndicha entidad, el concepto\nDesarrollo Territorial y hacerse bajo la supervisi6n de los Ministerios de Agricultura y\nDesarrollo Rural y de la Protecci6n Social.\n\nICA,\nfavorable\n\n1-,\n\nQue a traves de oficio radicado con el numero 302364 del 14 de octubre de 2008, el\nMinisterio de Ambiente, Vivienda y Desarrollo Territorial manifest6 a la Direcci6n\nGeneral de Salud Publica de este Ministerio que la Resoluci6n 03587 de 2008, no\nhizo referencia a la modificaci6n que la Resoluci6n 01800 de 2006 realiz6 alliteral b)\ndel paragrafo segundo del articulo 1 de la Resoluci6n 02152 de 1996, modificado\npor la Resoluci6n 00643 de 2004, modificaci6n que reza \"b) Las medidas ambientales que\npara el efecto establezca el Ministerio de Ambiente, Vivienda y Desarrollo Territorial\".\n\nQue en consecuencia,\nse hace necesario a traves del presente acto administrativo\nmodificar el articulo 10 de la Resoluci6n 03587 de 2008, en el sentido de establecer\nque el articulo primero de la Resoluci6n 2152 de 1996, modificado por la Resoluci6n\n00643 de 2004 tambienhabia\nside modificado por la Resoluci6n 01800 de 2006 y\nde ajustar el contenido del\nliteral b) del paragrafo segundo del articulo primero de la\nResoluci6n 02152 de 1996 a 10 previsto en la Resoluci6n 01800 de 2006.\n\nARTicULO PRIMERO. Modificar el articulo 1 de la Resoluci6n 03587 de 2008, el\n\n\fRESOLUCION NlIMERO(i\n\n\\: 51) 4 S\n\nContinuacion de la resolucion \"Por la cual se modifica la Resolucion 003587 de 2008, a traves de la cual sc\nm'odific6,la Resolucl6n 2152 de 1996, modificada por las R,esoluciones643 de 2004 y 001800 de 2006\n\n'.\n\ncual quedara asi:\n\n\"ARTicULO PRIMERO. Modificar el articulo 1° de la Resoluci6n 02152 de\n1996, modificada por las Resoluciones 00643 de 2004 y 01800 de 2006, el\ncual quedara asi:\n\n\"ARTicULO PRIMERO: Autorizar\nla importacion, comereializaci6n y uso del\nBROMURO DE METILO unicamente en tratamiento euarentenario para el control de\nplagas cuarentenarias en produetos agrieolas y embalajes de madera a nivel de las\nzonas de influencia establecidas en un radio maximo de diez (10) kilometros a partir\ndel puerto y/o paso tronterizo.\n\nPARAGRAFO PRIMERO: La autorizacion'de que trata el presente ~,liculo tendra\nvigencia siempre y cuando el Protoeolo deliMontreal permita su apliQacion como uso\nexcento 0 se encuentre un su'stituto viable que permita su reemplazo y aplica\nunicamente para los productos agricolas y embalajes de madera salida ihcluyendo\nestibas que vayan a ser exportados desde Colombia, cuando la autoridad agricola\ncompetente del pais importador, 0 la entidad que haga sus veces, solicite\nexpresamente su utilizacion 0 cuando por razones cuerentenarias el ICA ordene su\naplicacion y se realice hermeticamerite en camaras de tumigacion autorizadas por el\nICA.\n\nPARAGRAFO SEGUNDO: La aplieaei6n de este plaguicida debera realizarse,\nunicamente en las zonas de influencia establecidas en un radio maximo de diez (10)\nkilometros a partir del puerto y/o paso tronterizo teniendo en cuenta:\na.\nb.\n\nLas d6sis avaladas por ellnstituto Colombiano Agropecuario - ICA.\nLas medidas ambientales que para el eteeto establezca el Ministerio de\nAmbiente, Vivienda y Desarrollo Territorial.\nLa supervision por parte de los Ministerios de Agricultura y Desarrollo Rural, a\ntraves del·lnstituto Colombiano Agropecuario ''--ICA, y de la Protetci6n Social, a\ntraves de los entes territoriales en el area 'de su jurisdiccion quienes a su vez\navalaran el metodo a utilizar en su aplicaci6n,\nLa aplicacion debera ser\nautorizadas por el-\n\nrealizada en camaras hermeticas de tumigacion\n\nc.\n\nd.\n\nICA.\"\n\nARTicULO SEGUNDO.\npublicaci6n .\n\nLa presente resoluci6n rige a partir de la fecha de su\n\nti\n\nI\n\nIL\n\n0'\n\n,\"\" ?ODB\n\nll;/.-\n\n•\n\n•\n\n.----.\n\n~\n\nI\n\nIEGO PALACIO BETANCOURT\nDE LA PRTECCI6N\n\nSOCIAL\n\n.\n\n~RO\n\nEI,bo,6: Heman Majla I ~Revlso:\n\nGisella Rivera Sanniento\n\nAndrea\n\nHUl1ado Neira\n\nNidia Pinzon Sora"
}