{
  "archivo": "Resoluciones_83.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "OCR",
  "texto": "MINISTERIO DE AMBIENTE, VIVIENDA Y\nDESARROLLO TERRITORIAL\n\nRESOLUCIÓN NÚMERO\n\npo | ( 1859 2.8 SEP 26:39\n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río\nNare, y se toman otras determinaciones”\n\n1\n'\n\nLA DIRECTORA DE ECOSISTEMAS DEL MINISTERIO DE AMBIENTE,\nVIVIENDA Y DESARROLLO TERRITORIAL\n\nEn ejercicio de las facultades delegadas por el Ministro de Ambiente, Vivienda y\nDesarrollo Territorial mediante la Resolución No. 1393 del 8 de Agosto de 2007, y\na en especial las conferidas por el numeral 18 del artículo 5 de la Ley 99 de 1.993,\n\nel artículo 6 numeral 10 del Decreto ley 216 de 2003, , y\n\n \n\nCONSIDERANDO\nANTECEDENTES\n\nQue mediante oficio con Radicado No. 4120-E1-22239 del 22 de febrero de 2008,\nla Directora del Parque Regional Ecoturístico ARVÍ, solicitó a este Ministerio,\npronunciarse sobre la compatibilidad del Área de Reserva Forestal Protectora del\nRío Nare, con la realización del Macroproyecto Ecoturístico denominado Parque\n\nRegional Ecoturístico ARVÍ.\n\nQue a través de Oficio con Radicado No. 4120-E1-85710 del 31 de julio de 2008,\nla Directora Ejecutiva del Parque Ecoturístico ARVÍ, remitió el Estudio de Impacto\nAmbiental para la construcción y adecuación de las obras de infraestructura del\n8 Parque Regional Ecoturístico ARVÍ.\n\n| Que mediante oficio con Radicado No. 4120-E1-120499 del 22 de 2008, la\n\nDirectora Ejecutiva del Parque Regional Ecoturístico ARVÍ reitera la solicitud en\ncuanto al pronunciamiento por parte del Ministerio frente a la compatibilidad del\nProyecto Parque Regional Ecoturístico ARVÍ con el Área de Reserva Forestal\nProtectora del Río Nare; solicita la visita técnica de la Dirección de Ecosistemas y\nremite información ajustada respecto a las dimensiones de las obras proyectadas\ny su superficie respecto al área total del mencionado parque.\n\nQue la Dirección de Ecosistemas solicitó concepto a la Oficina Asesora Jurídica\nsobre la compatibilidad del desarrollo de la infraestructura del Parque Regional\nEcoturístico ARVÍ y Metrocable ARVÍ con la existencia previa de la Reserva\nForestal Protectora del Río Nare.\n\nQue la Oficina Asesora Jurídica mediante memorando con Radicado 1200-E2-\n38064 de fecha de 3 de abril de 2009, emite el concepto solicitado en el cual hace\nalusión al contenido del Artículo 204 del Decreto Ley 2811 de 1974, que establece\nque en las Reservas Forestales Protectoras, solo es posible la obtención de frutos\nsecundarios del bosque y el Artículo 210 Ibídem en el cual se establece que\n\npe Fi\n\n \n\n \n\n \n\f\n \n\nIE ;\nRESOLUCIÓN NÚMERO | 1) 84 de 28 SEP 2009 Página» 2 *\n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río ON\nNare, y se toman otras determinaciones”\ncualquier obra o proyecto que requiera del cambio de uso en el suelo requiere\nprevia sustracción de dicha reserva forestal.\n\nQue mediante Memorando radicado con el No. 2100-13-112004 del 25 de\nseptiembre de 2009 la Directora de Ecosistemas remitió a la Dirección de\nLicencias, Permisos y Trámites Ambientales el concepto técnico a través del cual\nse efectuó el análisis y evaluación de la solicitud citada, destacándose, entre otros\nlos siguientes aspectos:\n\n“(..)\nNATURALEZA JURIDICA DE LA RESERVA FORESTAL\n\n \n\nTeniendo en cuenta que el sitio donde se va a ejecutar el proyecto presenta la\ncondición de Reserva Forestal Protectora del orden nacional y los alcances del\n| mismo, se estima pertinente efectuar un recuento y análisis jurídico sobre las\n| reservas forestales.\n\n \n\nEn este sentido, debemos expresar que la primera referencia a “Zona de Reserva 6\nForestal” se efectuó a través de la Ley 200 de 1936, en la que se faculta al\nGobierno para señalar y reglamentar el aprovechamiento de estas áreas, y\n\nademás, establece previsiones para la defensa y conservación de los bosques en\n\natención a su efecto protector sobre suelos y aguas.\n\nEl Decreto 059 de 1938 en su artículo 4”, determinó que era responsabilidad del\nGobierno señalar las Zonas de Reserva Forestal y definir el régimen al que\ndebían someterse.\n\nAtendiendo a esta responsabilidad, en el Decreto 1383 de 1940 se determina que\nla “Zona Forestal Protectora”, es “el conjunto de terrenos que por su topografía o\npor su ubicación en las cabeceras de las cuencas hidrográficas, márgenes,\ndepósitos y cursos de aguas, conviene que permanezcan revestidos de masas\narbóreas por la acción que éstas ejercen sobre el régimen fluvial, conservación de\nlas aguas y suelos, salubridad de los centros urbanos, etc.”, estableciendo\nademás restricciones para el aprovechamiento forestal sobre estas áreas y la\n\nadjudicación de baldíos. 2\n\nEl Decreto 2278 de 1953 incluye una nueva clasificación de los bosques,\nhaciendo referencia a los “bosques de propiedad privada”, “bosques públicos”,\n“bosques protectores” y “bosques de interés general”.\n\n| Sobre los bosques de interés general señala que son aquellos de propiedad\npública o privada, que contienen especies de importante valor comercial y que\neconómicamente conviene conservar; básicamente con fines de\naprovechamiento. Art. 3.\n\nAsí mismo expresa que constituyen \"Zona Forestal Protectora\", los terrenos\nsituados en las cabeceras de las cuencas de los ríos, arroyos y quebradas, sean\no no permanentes; las márgenes y laderas con pen-diente superior al cuarenta\npor ciento (40%); la zona de cincuenta (50) metros de ancho a cada lado de los\nmanantiales, corrientes y cualesquiera depósitos naturales de aguas, y todos\n| aquellos en que, a juicio del Ministerio de Agricultura, convenga mantener el\n\nbosque, o crearlo si ha desaparecido, con el fin de defender cuencas de\nabastecimiento de aguas, embalses, acequias, evitar desprendimientos de tierras\n\nAR A\nA —_— >> zo > >>> >>> -%40%4%4%4%4+«\n\n \n\n \n\f\ne tot a A A\nresoLucIióN IN MERO 1 8 E A de 288 Página 3\n\nad\n\n \n\n \n\n \n\n \n\nE A .\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río |\nNare, y se toman otras determinaciones”\n\ny rocas, sujetar terrenos, defender vías de comunicación, regularizar cursos de\naguas, o contribuir a la salubridad. Art. 4.\n\nLa anterior clasificación adquiere una connotación especial, atendiendo lo que\ndispuso la Ley 2 de 1959, a saber:\n\nDispone el artículo 1 de la ley citada que “Para el desarrollo de la economía\nforestal y protección de los suelos, las aguas y la vida silvestre, se establecen con\ncarácter de Zonas Forestales Protectoras y Bosques de Interés General,\nsegún la clasificación de que trata el Decreto legislativo número 2278 de 1953”, se\ncrearon las zonas de reserva forestal del Pacífico, Central, del Río Magdalena, de\nla Sierra Nevada de Santa Marta, de la Serranía de los Motilones, del Cocuy y de\nla Amazonía.\n\nAtendiendo a lo dispuesto en el artículo 4 de la ley citada, los bosques existentes\nen las reservas forestales antes mencionados, debían “someterse a un Plan de\nOrdenación Forestal”, que correspondía “programar y ejecutar” al Ministerio de\nAgricultura. De acuerdo a lo anterior, las reservas forestales establecidas\nmediante el artículo 1 de la Ley 2 de 1959 fueron destinadas para la conservación\n(entendida en un sentido amplio, cobijando los bosques, los suelos, las aguas y la\nvida silvestre) y para la producción forestal (desarrollo de la economía forestal a\npartir del aprovechamiento sostenible de los recursos forestales).\n\nA través del Acuerdo 03 de 1969 del INDERENA, se estableció el Estatuto\nForestal, el cual fue modificado por el Acuerdo 029 de 1975, y entre otras cosas,\nse dispuso que las Reservas Forestales son aquellas que por razones\nproteccionistas o de interés general deben tener una cobertura forestal\naprovechable o no, de acuerdo con las características propias de cada una de\nellas.\n\nEn tal sentido, el Artículo 3 del mencionado Acuerdo define las Zonas Forestales\nProtectoras como aquellas áreas que por sus condiciones climáticas, topográficas\ny edáficas, influyen directamente en el régimen hidrológico, o en la conservación y\ndefensa de los suelos, de la fauna, de la flora y de obras como puentes,\ncarreteras, embalses y otros similares.\n\nEn el artículo 4% se identificaron los parámetros que permiten determinar cuáles\nson las áreas que cumplen con funciones protectoras y por tanto cuáles son\nsusceptibles de ser consideradas como Zonas Forestales Protectoras según el\nnivel de precipitación, el porcentaje de pendiente, la degradación de los suelos y\nlas áreas que cumplen con la función de protección de las corrientes hídricas.\n\nA través de la Resolución 0024 de 1971 del Ministerio de Agricultura, se aprobó el\nAcuerdo 031 de 1970 del Inderena por el cual declaró y reservó, con el carácter de\n\"Zona Forestal Protectora\" un área de terreno de 118,25 kilómetros cuadrados\nubicada en jurisdicción de los Municipios de Medellín y Guarne, Departamento de\nAntioquia.\n\nDentro de los fines de la declaratoria citada, se encuentra el de “garantizar\nabastecimiento de aguas a la ciudad de Medellín, por encontrarse allí importantes\nafluentes del Río Nare; servir de lugar de recreación a los habitantes de las\nregiones vecinas; restablecer un balance ecológico controlado con su flora y fauna\noriginales; servir de lugar de estudios científicos por parte de botánicos, zoólogos,\nnaturalistas, etc., lugar de capacitación para futuros ingenieros y ayudantes\nforestales, etc”.\n\n \n\n \n\n \n\nCU Y\n\f\n \n\nlarris fi\nRESOLUCIÓN NÚMERO l g b y de 28 SEP 2009 Página - 4\n\n( “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río Y\n\nNare, y se toman otras determinaciones”\n\nEn el Artículo 2 del acto administrativo citado se dispone que: “Dentro de la zona\nreservada en el artículo anterior, queda prohibida la tala y la quema de los\nbosques y toda actividad contraria a la función protectora de las aguas, suelos y\nbosques, conforme lo dispuesto por el artículo 1 del Decreto 1383 de 1940 y 4 del\nDecreto 2278 de 1953”.\n\nAsí mismo, el artículo 3 establece que “La Zona Forestal Protectora que se declara\npor el artículo primero de este Acuerdo, se someterá a un Plan de Manejo sobre el\nuso adecuado de sus aguas, suelos y cobertura forestal, para lo cual las\nDivisiones correspondientes del instituto coordinarán el plan de actividades que\ndeba seguirse”.\n\nEs clara entonces la finalidad de conservación para la cual se declaró la reserva\nforestal citada y los usos permitidos.\n\nPor su parte, el Decreto-Ley 2811 de 1974 determinó que el bosque debía\nordenarse a través de áreas forestales protectoras, protectoras-productoras y E\nproductoras, lo cual está contenido en el artículo 202, que establece: 8\n\n“Las áreas forestales podrán ser productoras, protectoras y protectoras-\nproductoras. La naturaleza forestal de los suelos será determinada según\nestudios ecológicos y socioeconómicos”.\n\nPor su parte el artículo 206 de la norma citada dispone: “Se denomina área de\nreserva forestal la zona de propiedad pública o privada reservada para destinarla\nexclusivamente al establecimiento o mantenimiento y utilización racional de áreas\nforestales productoras, protectoras o productoras-protectoras”.\n\nComo se puede apreciar, el Código de Recursos Naturales se refiere a Áreas de\nReserva Forestal y la Ley 2? de 1959 trata de Zonas de Reserva Forestal, el\ntérmino se considera equivalente. De la misma manera cuando se confronta la\nfinalidad de la Zona Forestal Protectora con la definida para el Área de Reserva\nForestal Protectora, se puede establecer que se trata de términos equivalentes; por\ncuanto la primera busca “mantener el bosque, o crearlo si ha desaparecido, con el\n\nfin de defender cuencas de abastecimiento de aguas, embalses, acequias, evitar 8\ndesprendimientos de tierras y rocas, sujetar terrenos, defender vías de\ncomunicación, regularizar cursos de aguas, o contribuir a la salubridad”, y la\nsegunda, según el Código de los Recursos Naturales, es “la zona que debe ser\nconservada permanentemente con bosques naturales o artificiales, para proteger\nestos mismos recursos u otros naturales renovables”.\n\nEn cuanto al denominado 'bosque de interés general” al que se refiere la Ley 2 de\n1959 en relación con el “área de reserva forestal productora — protectora” o solo\n“productora”, contemplado en el Decreto ley 2811 de 1974, debemos manifestar que\nen el primer caso (bosque de interés general) su declaratoria se justifica por\n“contener especies valiosas que convenga conservar” y también aquellas que\ndestine el Gobierno para ser explotadas únicamente como bosques, ya sea por\nadministración directa, ya en virtud de concesiones”. Por su parte, el Código de\nlos Recursos entiende por área forestal protectora — productora, “zona que debe\nser conservada permanentemente con bosques naturales o artificiales para\nproteger los recursos naturales renovables y que, además, puede ser objeto de\nactividades de producción sujeta necesariamente al mantenimiento del efecto\nprotector.” En las dos se establece la posibilidad de efectuar aprovechamientos\nforestales.\n\n \n\n \n\nA a\n\n \n\n \n\n \n\f\n \n\n19M\n\nRESOLUCIÓN NÚMERO II y de 28 SEP 2009 página 5  ¡Ñ\n\n \n\n( “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río on Q\nNare, y se toman otras determinaciones”\n\nEn este orden de ideas, estas reservas están sujetas a la reglamentación propia\ndel Código de los Recursos Naturales; y de hecho esta norma define el Área de\nReserva Forestal como una Zona.\n\nFrente a este aspecto, se debe señalar que la Corte Constitucional a través de la\nSentencia C-126/98 al fallar la demanda de inconstitucionalidad interpuesta en\ncontra del Decreto ley 2811 de 1974, entre otras cosas expresó:\n\n“(..)\n\nEn el fondo, se podría decir que la finalidad del código fue la de crear una\nlegislación ambiental en el país, por lo cual decidió sustraer de la legislación civil\nciertas materias relacionadas con el uso de los recursos naturales. En efecto, no\ntoda disposición jurídica que regula el empleo de un recurso natural debe ser\nentendida como una norma ambiental. Por ejemplo, muchos artículos del estatuto\ncivil establecen cómo se adquieren y transfieren los bienes materiales, que son en\n\nmuchos casos recursos naturales, pero no por ello esas disposiciones civiles se\n3 transforman normas ambientales, ya que no sólo están basadas en el principio de\n\nautonomía de la voluntad sino que, además, están interesadas fundamentalmente\nen regular la circulación social de estos bienes, por lo cual la relación entre las\npersonas y los ecosistemas pasa prácticamente en silencio. En cambio, lo propio\nde una norma ambiental es que considera a la naturaleza no sólo como un objeto\nde apropiación privada o social sino como un bien jurídicamente tutelable, con lo\ncual la relación normativa entre la naturaleza y la sociedad se transforma, tal y\ncomo se mostrará posteriormente en los fundamentos 18 a 21 de esta sentencia.\nEl pensamiento ecológico y las normas ambientales implican entonces un cambio\nde paradigma, que obliga a repensar el alcance de muchas de las categorías\njurídicas tradicionales, ya que la finalidad del derecho se amplía. En efecto, el\nordenamiento jurídico ya no sólo buscará regular las relaciones sociales sino\ntambién la relación de la sociedad con la naturaleza, con el fin de tomar en cuenta\nel impacto de las dinámicas sociales sobre los ecosistemas, así como la\nrepercusión del medio ambiente en la vida social. En tales circunstancias, si la\nfinalidad de las autorizaciones conferidas al Presidente era crear una verdadera\n] legislación ambiental, entonces es natural que esa competencia incluyera la\n\nposibilidad de modificar la legislación civil sobre recursos naturales con el fin de\nconvertir esas disposiciones de derecho privado en normas ambientales.\n\n(y\n\nEsta precisión de la Corte, conlleva a concluir que las disposiciones sobre\nrecursos naturales contenidas en disposiciones diferentes a las del Decreto ley\n2811 de 1974 y que mantuvieron su vigencia, como las declaratorias de zonas de\nreserva forestal, deben armonizarse y articularse con dicho Código, de manera tal\nque a partir del año 1974, ya no se procedió a declarar nuevas zonas de reserva\nforestal, sino áreas de reserva forestal y las existentes deben sujetarse a las\n| disposiciones que hoy día regulan la materia, especialmente las que fueron\ncreadas con una finalidad de protección, como la que nos ocupa.\n\n \n\nEn este sentido, y a fin de resaltar que si bien posteriormente al año 1974 no se\n\ndeclararon nuevas zonas de reserva forestal, sino áreas de reserva forestal, en\nalgunos casos, la jurisprudencia, las leyes y la doctrina han utilizado\nindistintamente las dos expresiones. Sobre este aspecto, resulta importante traer a\ncolación algunas de las consideraciones esbozadas por la Corte Constitucional a\ntravés de la Sentencia C-649/97 al declarar exequible lo dispuesto en el numeral\n\nAN a\n\n \n\n \n\f\n \n\n>\nRESOLUCIÓN NÚMERO by.) de 28 tr\" \"Página - 6\n\n/ “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río |\n\nNare, y se toman otras determinaciones”\n\n18 del artículo 5 de la Ley 9 de 1993, sobre la función establecida en cabeza de\neste Ministerio de sustraer las reservas forestales nacionales, donde no solo\ndestaca la importancia de las mismas y la facultad constitucional y legal de crear o\nsustraer dichas áreas, sino que además utiliza la expresión “zona de reserva\nforestal” en clara referencia a las “áreas de reserva forestal”. En tal sentido, entre\notras cosas expresó:\n\n(...)\n\nEn tal virtud, la Corte analizará el cargo bajo la perspectiva de si la circunstancia\nde que los parques naturales tengan o sufran dichas limitaciones, inhibe al\nlegislador para radicar en cabeza de la administración la potestad para sustraer las\náreas que hacen parte de los mismos. Igualmente, analizará si en relación con las\n\nzonas que conforman reservas forestales, opera idéntica prohibición para el\nlegislador.\n\n(,,)\n\n2.2.6. Observa la Corte que con anterioridad a la Constitución de 1991, siempre 8\nse consideró que la regulación en materia de reservas correspondía al legislador,\n\nquien determinaba la competencia, y los requisitos y condiciones para su\n| constitución. Salvo en algunos casos en que directamente se estableció por el\nlegislador la reserva (vgr. la de la Sierra de la Macarena), otras, fueron\nestablecidas por la administración con arreglo a las directrices trazadas por el\nlegislador. Así, específicamente la ley señaló competencia al Instituto Colombiano\nde la Reforma Agraria -INCORA- para constituir reservas sobre terrenos baldíos\npara colonización y otras finalidades (art. 3o. ley 135/61) y al INDERENA para\nconstituir reservas sobre recursos naturales renovables (art. 38, letra b) del\ndecreto 133/76).\n\n \n\nIgualmente, le correspondía al legislador regular lo relativo a la extinción,\nmodificación o sustracción de las áreas de reserva.\n\n2.2.7. Como se ha explicado la constitución de reservas tiene fundamento en el\nsistema normativo del ambiente en la Constitución Política, pues ellas constituyen\n\nmecanismos para el manejo, la protección, la preservación, restauración y a\nsustitución de los recursos naturales renovables.\n\n(...)\n\nEl derecho constitucional que tienen todas las personas a gozar de un ambiente\nsano, configura indudablemente un cometido estatal, que se cumple no solamente\na través de la acción legislativa, sino de la actividad administrativa. Es decir, que\ncuando la Constitución impone al Estado el deber de asegurar el goce del referido\nderecho a las personas, indudablemente hay que entender que tal deber pesa\nsobre todas las ramas del poder público. De este modo se explica que dentro de\nlos cometidos de la administración relativos al manejo, preservación,\nconservación, restauración y sustitución del ambiente, se encuentra\nindudablemente la potestad, originada en la habilitación del legislador a aquélla,\npara constituir reservas, modificarlas o sustraer de ellas las áreas o zonas\ncorrespondientes.\n\n()\n\nA a a E\n\n \n\n \n\n \n\f\n  \n\n; r V\nRESOLUCIÓN NÚMERO E de 28.SEP 223 Página 7 ye\n\n \n\n \n\n \n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río S\nNare, y se toman otras determinaciones”\n\nCon respecto a otros bienes a los cuales el legislador le pueda atribuir, según el\nart. 63, las mencionadas restricciones, hay que entender que si él tiene la\nvoluntad para crearlas, igualmente tiene la potestad para eliminarlas, según lo\ndemanden los intereses públicos o sociales. De este modo, las zonas de reservas\nforestales, que no formen parte del sistema de parques naturales, sí pueden ser\nobjeto de sustracción por el Ministerio del Medio Ambiente.\n\nEn razón de lo anterior, la Corte estima que es inconstitucional la expresión \"y\nsustraer” incluida en el numeral 18 del art. 5 de la ley 99 de 1993, referida a las\náreas integrantes de parques nacionales, mas no cuando se trate de zonas de\nreserva forestal.\n\n(...). (subrayado fuera de texto).\n\nA su vez, el Consejo de Estado — Sala de Consulta y Servicio Civil —, consejero\nponente: LUIS CAMILO OSORIO ISAZA, en concepto rendido a este Ministerio en\nmarzo veintidós del año dos mil uno, Radicación número: 1324, sobre las\ncompetencias en materia de reservas forestales, en varios apartes, hace\nreferencia a las zonas de reserva forestal, a pesar que la consulta versaba sobre\nel área de reserva forestal protectora bosque oriental de Bogotá, declarada por el\nInderena a través del Acuerdo 30 de 1976, aprobado a través de la Resolución 76\nde 1977 del Ministerio de Agricultura. Entre otros apartes se expresa en el\nconcepto aludido:\n\n“(..,)\n\nDe acuerdo con las disposiciones reseñadas la competencia para sustraer áreas\nde las zonas de reserva forestal está atribuida legalmente al Ministerio del Medio\nAmbiente, si se trata de reserva nacional y a las corporaciones autónomas\nregionales, si la reserva es de carácter regional.\n\n(...)\n\nEl Gobierno Nacional aprobó la declaración de la zona _de reserva forestal\nmediante resolución ejecutiva expedida en cumplimiento de lo ordenado por los\nartículos 38 del decreto ley 133 de 1976 y 5 del decreto 877 del mismo año, no\nen ejercicio de la tutela administrativa que entonces ejercía respecto de las\ncorporaciones autónomas regionales.\n\n(...)”. Subrayado fuera de texto.\n\nLa expresión “zonas de reserva forestales” nuevamente aparece en el artículo 34\ndel Código de Minas — Ley 685 de 2001 -, al referirse a las zonas excluibles de la\nminería y al respecto dispone:\n\n“(.)\nLas zonas de exclusión mencionadas serán las que se constituyan conforme a las\n\ndisposiciones vigentes, como áreas que integran el sistema de parques nacionales\nnaturales, parques naturales de carácter regional y zonas de reserva forestales.\n\n(y\n\nPor su parte, el artículo 6 del Decreto ley 216 de 2003 señala que “Son funciones\ndel Despacho del Ministro de Ambiente, Vivienda y Desarrollo Territorial, además\n\nEo _),\n\n \n\n \n\f\nRESOLUCIÓN NÚMERO l 8 59 de 28 SEP 2008 Página -8\n\n \n\ná “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río\nNare, y se toman otras determinaciones”\n\nde las señaladas en la Constitución Política y las leyes 99 de 1993 y 489 de 1998,\nlas siguientes:\n\n(...)\n\n10. Declarar, delimitar, alinderar y sustraer (...), áreas de reserva nacional forestal\n\n084\n\nComo se puede apreciar se utilizan las dos expresiones para referirse a una\nmisma categoría de área de manejo especial, de manera tal que por su finalidad,\npor los fines de conservación que se perseguía con su declaratoria, por los\navances normativos que se han presentado en la materia, la Zona Forestal\nProtectora declarada por el Inderena y aprobada a través de la Resolución 0024\nde 1971 del Ministerio de Agricultura, es considerada como una reserva forestal\nprotectora.\n\nLo anterior, queda absolutamente claro conforme a lo dispuesto en el artículo 3 del\nDecreto 877 de 1976 “por el cual se señalan prioridades referentes a los diversos\nusos del recurso forestal, a su aprovechamiento y al otorgamiento de permisos y %\nconcesiones y se dictan otras disposiciones”, el cual dispone que “Para los efectos\n\ndel artículo anterior, el territorio nacional se considera dividido en las áreas de\nreserva forestal establecidas por las leyes 52 de 1948 y Ley 2a de 1959 y los\ndecretos 2278 de 1953 y 0111 de 1959, exceptuando las zonas sustraídas con\nposterioridad.\n\nSe tendrán también como áreas de reserva forestal las establecidas o que se\n\nestablezcan con posterioridad a las disposiciones citadas”. Subrayado fuera de\ntexto.\n\nDe manera la que debemos reiterar que en el caso que nos ocupa, estamos frente\na una reserva forestal protectora.\n\nAhora bien, en relación con las actividades que se pueden desarrollar en la\nreserva forestal protectora citada, es importante reiterar que el artículo 206 del\nCNRNR señala que estas áreas se destinarán “exclusivamente al establecimiento\n\no mantenimiento y utilización racional de áreas forestales productoras, protectoras 0\no productoras-protectoras”.\n\nDe acuerdo a la remisión que realiza el artículo anterior, se debe señalar que\nsobre las áreas forestales protectoras, el artículo 204 del CNRNR contempla que\n“Se entiende por área forestal protectora la zona que debe ser conservada\npermanentemente con bosques naturales o artificiales, para proteger estos\nmismos recursos u otros naturales renovables.\n\nEn el área forestal protectora debe prevalecer el efecto protector y sólo se\npermitirá la obtención de frutos secundarios del bosque”.\n\nEl artículo 207 ibídem a su vez dispone que “El área de reserva forestal sólo podrá\ndestinarse al aprovechamiento racional permanente de los bosques que en ella\nexistan o se establezcan y, en todo caso, deberá garantizarse la recuperación y\nsupervivencia de los bosques. (...)”\n\nA su vez, el artículo 210 del Código Nacional de los Recursos Naturales y de\nProtección al Medio Ambiente, establece la posibilidad de sustraer las reservas\nforestales por razones de utilidad pública o interés social, a fin de realizar\n\nGo _J3Y\n\n \n\n \n\n \n\f\nmes\n\nÚn “i co 903\nRESOLUCIÓN Aemeró | 8 b 9 de 20 Sci Página 9\n\n \n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río e\n\nNare, y se toman otras determinaciones”\n\nactividades económicas que impliquen remoción de bosques o cambio en el uso\nde los suelos o cualquiera otra actividad distinta del aprovechamiento racional de\nlos bosques. De igual forma, se permite la sustracción de áreas de la reserva\nforestal correspondientes a los predios cuyos suelos pueden ser utilizados en\nexplotación diferente de la forestal, siempre que no se perjudique la función\nprotectora de la reserva.\n\nPor su parte, el Decreto 877 de 1976 antes citado, dispone en su artículo 2 lo\nsiguiente:\n\n“Artículo 2o. En las áreas de reserva forestal sólo podrá permitirse el\naprovechamiento persistente de los bosques”.\n\nAsí mismo, la Ley 99 de 1993 establece al Ministerio del Medio Ambiente la\nfunción de “reservar, alinderar y sustraer (...) las reservas forestales nacionales, y\nreglamentar su uso y funcionamiento”.\n\nEl Decreto 1791 de 1996 señala algunas determinantes relacionadas con las\nReservas Forestales, en cuanto a que no podrán ser otorgados aprovechamientos\nforestales únicos en los bosques naturales que hacen parte de las Reservas\nForestales establecidas por la Ley 2? de 1959 y el Decreto 111 de 1959; tan solo\nesto será posible si corresponde a áreas sustraídas de éstas. Sin embargo, si en\nun área de reserva forestal o de manejo especial, por razones de utilidad pública\no interés social definidas por el legislador, es necesario realizar actividades que\nimpliquen remoción de bosque o cambio de uso del suelo, la zona afectada deberá\nser previamente sustraída de la reserva o del área de manejo especial de que se\ntrate. (...)”.\n\nEn tal sentido, a fin de determinar la pertinencia o no de realizar una\nsustracción de una reserva forestal, debe analizarse de manera cuidadosa e\nintegral la finalidad que se pretendía con su declaratoria, el tipo de proyecto,\nobra o actividad que se pretende adelantar, los posibles impactos que\ngenerará, a fin de determinar si éste se encuentra en contravía con los\nobjetivos de conservación del área en cuestión.\n\nDe identificarse una evidente contradicción entre el proyecto y los objetivos de\nconservación que se pretenden con la reserva forestal, se deben aportar los\nelementos y estudios técnicos que justifiquen la necesidad de la sustracción y el\nMinisterio, procederá, si es el caso, a efectuar la sustracción respectiva,\nimponiendo las medidas de manejo y compensación ambiental a que haya lugar.\n\nNo obstante, en el evento que se identifique que se trata de un proyecto que se\narmoniza con los objetivos de conservación citados, que además permite un\nproceso de apropiación de la reserva forestal, de conocimiento de su importancia\nestratégica, de su biodiversidad y demás recursos asociados, como el agua, el\naire, el suelo, y consecuentemente se genere un beneficio para la colectividad,\npor ejemplo para el desarrollo de actividades de educación ambiental, ecoturismo,\nesparcimiento, que conlleven un bajo impacto que pueda ser manejado en forma\nadecuada, no se estima necesario efectuar sustracción alguna de la reserva y\nconsecuentemente perder un área estratégica que debe estar presando\nbeneficios a la comunidad en general.\n\nSobre este aspecto, resulta importante señalar algunos apartes de lo expuesto por\nla Corte Constitucional en la Sentencia C-126/98 antes citada:\n\nAz\n\n \n\n \n\n \n\n \n\f\n \n\nA A OE !\nRESOLUCIÓN NÚMERO ! ShY- de 28 SE” * :) Página 10\n\nY y SY\n\n/ “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río |\n\nNare, y se toman otras determinaciones”\n\n \n\n“(...)\n\nDe otro lado, como hemos visto, el desarrollo sostenible no es incompatible con el\ncrecimiento económico ni con la idea según la cual los recursos naturales deben\nser usados y explotados para satisfacer necesidades humanas. Lo que pretende\nla Carta es que la tensión entre el crecimiento económico y la preservación del\nmedio ambiente se resuelva \"en una síntesis equilibradora que subyace a la idea\nde desarrollo económico sostenible consagrada de diversas maneras en el texto\nconstitucional (CP arts. 80, 268-7, 334, 339 y 340)\". Por ello la Corte ha\nentendido, que la obligación estatal de proteger la diversidad e integridad del\nambiente (CP art 79 inciso 2) no debe entenderse en un sentido puramente\nconservacionista, esto es como la imposibilidad de utilizar productivamente los\nrecursos naturales para satisfacer las necesidades de las personas, ya que los\n\"seres humanos constituyen el centro de las preocupaciones relacionadas con el\ndesarrollo sostenible\" (Principio 1 de la Declaración de Río sobre el medio\nambiente y el desarrollo). Por eso, el mandato constitucional obliga es a efectuar\nuna utilización sostenible de tales recursos. Así, el Convenio sobre la Diversidad\nBiológica define en su artículo 2 como utilización sostenible \"la utilización de\ncomponentes de la diversidad biológica de un modo y a un ritmo que no ocasione 4\nla disminución a largo plazo de la diversidad biológica, con lo cual se mantienen\n\nlas posibilidades de ésta de satisfacer las necesidades y las aspiraciones de las\ngeneraciones actuales y futuras\".\n\nPor ende, en principio, ninguna objeción constitucional se puede hacer a una\nregulación que pretenda garantizar la igualdad en el acceso a los recursos\nnaturales, ya que de esa manera se realiza el principio de igualdad (CP art. 13).\nAdemás, una mayor equidad en el acceso a los recursos naturales y en el disfrute\nde los beneficios del crecimiento económico, lejos de ser contrarios al desarrollo\nsostenible, permiten una mejor realización del mismo, en la medida en que\ndesestimulan muchos procesos sociales que afectan profundamente los\nequilibrios ecológicos. Así, en nuestros países, muchas personas, por falta de\nacceso a la tierra, amplían la frontera agrícola y ocupan nuevos territorios. Sin\nembargo, estas \"colonizaciones\" se efectúan en lo esencial mediante la \"tala y\nquema\" de. los bosques, pues el campesino simplemente busca adecuar un\nterreno para la producción agropecuaria inmediata, sin tomar en consideración el a\nimpacto ecológico de tales procesos. Esta actitud es sociológicamente explicable\n\nporque la mayoría de los colonos, presionados por difíciles situaciones de\nviolencia o precariedad económica, ven en las selvas una de las pocas\nalternativas productivas para el sustento inmediato. Pero ello ha tenido efectos\necológicos catastróficos. Por ende, una mejor distribución de los recursos\nnaturales y un acceso más igualitario al uso de los mismos evitarían muchos de\nesos procesos y contribuirían así a un desarrollo económico más sostenible.\n\nDESCRIPCIÓN DEL PROYECTO PARQUE REGIONAL ECOTURÍSTICO ARVÍ\n\nEl territorio correspondiente a lo que se denomina como Parque Regional ARVÍ,\nárea gestionada por CORANTIOQUIA y CORNARE, que no ha sido declarada por\nacto administrativo, pero cuenta con un Plan de Manejo. Se localiza en el\ndepartamento de Antioquia, al oriente del Valle del Aburrá, en jurisdicción de los\nmunicipios de Medellín, Bello, Copacabana y Envigado, ocupando una extensión\nde 11.244 ha en jurisdicción de CORANTIOQUIA y cerca de 6.000 ha en\njurisdicción de CORNARE. Al interior del territorio denominado como Parque\nRegional se localiza el proyecto de Parque Regional Ecoturístico ARVÍ (PREA), el\ncual es administrado por la Corporación del mismo nombre (CPREA), el área de\n\n \n\n \n\n \n\nMW A,\n\n \n\f\n2.8 SEP 20 9\n\n” Página 11 X\n\n \n\nRESOLUCIÓN NÚMERO\n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río Y\nNare, y se toman otras determinaciones”\n\n2.555 hectáreas que comprende el PREA se localiza en jurisdicción de los\nmunicipios de Medellín en un 98% y de Guarne en un 2% de su extensión.\n\nEl “Estudio de Impacto Ambiental” - ElA se presenta para cumplir con la solicitud\nformulada por la Dirección de Ecosistemas del MAVDT en comunicación del 5 de\nmarzo de 2008, de presentar un documento ejecutivo con información que le\npermita al Ministerio pronunciarse sobre la compatibilidad del Parque Regional\nEcoturístico ARVÍ, ubicado en zona declarada por el INDERENA como Reserva\nForestal Protectora, mediante el Acuerdo 031 de 1970.\n\nEl proyecto tiene una finalidad ecoturística orientada a compatibilizar actividades\npropias de los habitantes de una urbe como Medellín, con el disfrute por parte de\nlos pobladores de esta ciudad de escenarios cercanos a dicho entorno, que\ncontienen un alto valor escénico y paisajístico, además de unos reconocidos\nvalores culturales asociados a sus vestigios arqueológicos y valores naturales por\nla presencia de relictos de bosque subandino de la región; todo lo anterior\nsumado a la prestación de bienes y servicios ambientales vitales para el\n2 desarrollo de la Ciudad.\n\nEl objeto principal de la Corporación Parque Regional Ecoturístico ARVÍ -CPREA\ny la destinación de sus recursos, se enfoca a la realización de actividades para el\ndesarrollo, promoción y posterior coordinación, operación y mantenimiento de\nunidades recreativas, ambientales, culturales, deportivas y afines, de carácter\npúblico y privado, que sean constituidas en el área de influencia del Parque ARVÍ.\n\nLas dimensiones de los elementos a construir en cada uno de los núcleos\nrecreativos y sus características básicas se describen de manera resumida a\ncontinuación:\n\n1. NÚCLEO RECREATIVO: El Tambo. .\n\n \n\nDESCRIPCIÓN BÁSICA POR NÚCLEO\nEl Portal de ARVÍ está ubicado precisamente en\n\nOBRAS QUE INCLUYE\nEdificios Administrativos de\n\n \n\n \n\nla corporación\n\nAlmacenes y Restaurantes\nNo se incluyen aquí las\náreas libres  (plazoletas,\nmiradores y senderos)\n\neste sitio, junto a la estación de llegada del\nMetrocable, por lo que pretende adecuar un\nespacio para la atención de los visitantes y\nresidentes y consolidarse como el centro de\ninformación del Parque Regional Ecoturístico\nARVÍ. Adicionalmente, se pretende adecuar un\nespacio para ofrecer el servicio de camping\npúblico con un manejo adecuado de esta\nactividad.\n\n \n\n \n\n2. NÚCLEO RECREATIVO:\n\nMazo.\n\n \n\nOBRAS QUE INCLUYE\n\nDESCRIPCIÓN BÁSICA POR NÚCLEO\n\n \n\n \n\n \n\nConstrucciones de la\nCentralidad de la Alcaldía.\nNo incluye las áreas libres\n(Plaza, Foro, Atrio y\nSenderos)\n\nConstituye un centro poblacional, en el que se\nidentifica un uso heterogéneo del espacio desde lo\neconómico y social. La intervención de este\nnúcleo pretende consolidarlo como un centro de\nservicios y de emprendimiento con el apoyo de\n\nSecretaría de Desarrollo Social, Cultura\nCiudadana y Cámara de Comercio.\nLas actividades a desarrollar tienden al\n\n \n\nesparcimiento en el disfrute de la vida cotidiana\n\n \n\n \n\n \n\n \n\n \n\n \n\f\n    \n\nPoo F\nRESOLUCIÓN NÚMERO 1 8 59 de 28 SEP £u-3 Página 12\n\n \n\n \n\nGa “Por la cual se sustrae un área de la Reserva Forestal Protectora del Ria Y\n\nNare, y se toman otras determinaciones”\n\n \n\nveredal: visita a la iglesia, compra de artesanías,\ncaballerizas, feria gastronómica, interacción con la\npoblación nativa y descubrimiento de la historia\nlocal.\n\n \n\n3. NÚCLEO RECREATIVO: Comfenalco — La Represa\n\n \n\nOBRAS QUE\nINCLUYE\nEdificaciones\n\n \n\n \n\n \n\n \n\n \n\nDESCRIPCIÓN BÁSICA POR NÚCLEO\n\nEste núcleo es administrado por la caja de compensación\nfamiliar COMFENALCO, se localiza en el sector norte del\nParque y tiene un área de 334 ha en predios de la Empresas\nPúblicas de Medellín, el cual fue entregado en comodato a\nCOMFENALCO para su administración.\n\nZona del Estar. Con una extensión aproximada de 40 ha,\nalrededor del embalse de Piedras Blancas, la zona del Estar,\nincluye la zona actual del Parque Ecológico del mismo nombre,\nla cual no supera las 14 ha formada por una franja que se ubica\nen el costado nor-oriental de la Represa de Piedras Blancas, allí\nse localizan las principales construcciones y actividades\nrecreativas,\n\nZona del Contemplar. Esta zona tiene un área de 80 ha, El\nelemento más determinante de esta zona es su altura, hecho\nque permite el disfrute visual, paisajístico y de contemplación del\nentorno del Parque.\n\nZona del Bienestar. Se localiza en la parte central del núcleo,\ntiene un área de 40 ha. Los elementos determinantes de esta\nzona son la geografía y el paisaje, hecho que permite el\ndesarrollo de actividades para la potenciación de la salud, a\ntravés de recorridos y estancias, aptas para todos los públicos.\nZona del Conocer: Es la zona mayor extensión al interior del\nParque ecológico Piedras Blancas, con aproximadamente 120\nha. Los elementos de esta zona, posibilitan el conocimiento del\nlugar que se recorre y transita.\n\nZona del Jugar: Localizada hacia el extremo sur occidental del\nParque, esta zona de extensas laderas de poca pendiente, es la\nmás próxima a la estación del Metro-cable ARVÍ, con una\nextensión que supera las 50 ha, se convierte en la zona de\nllegada y acceso principal al Parque Ecológico Piedras Blancas\nde COMFENALCO\n\nEste núcleo incluye ocho (8) circuitos los que se proponen\ninicialmente para la visitación ordenada del lugar, con Una\nsuperficie de adecuación de 4,1 hectáreas. Para la adecuada\ncirculación se efectúan cálculos de capacidad de carga del\nsendero y se presenta con un número limitado de visitantes\ndada la fragilidad de algunos ecosistemas que se recorren.\n\nSe plantea la construcción y adecuación de los siguientes\nsenderos: bosque El Guayabo, Chorrillos y El Robledal, de\n1.200, 650 y 300 m respectivamente. Los senderos se proponen\ncomo tramos articulados tipo puente colgante (para generar la\nmenor afectación en el bosque), de entre 200 y 300 m, con\ntorres de llegada y salida en los puntos extremos de los\nrecorridos y torres intermedias, en las cuales se adicionarían\nplataformas a nivel de los senderos de estar o descanso y\nobservación de los distintos elementos del bosque.\n\n \n\n \n\nGU 2)\n\n \n\n \n\n \n\f\n \n\nici NÚMERO ( 8 B9 de 28SÉ 2-3 Página 13, XA\n\n( “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río A\nNare, y se toman otras determinaciones”\n\n \n\n4. NÚCLEO RECREATIVO: Comfama.\n\n \n\nOBRAS QUE INCLUYE DESCRIPCIÓN BÁSICA POR NÚCLEO\nEdificaciones Este núcleo se localiza en la parte oriental del\nParque ARVÍ con un área de 101,24 hectáreas.\nLas actividades que ofrecerá el núcleo se\nconcentran en caminatas por senderos, educación\nambiental, camping y canopy.\n\n \n\nPara esto se tienen planeados tres tipos de\nestructuras que buscan cumplir con los objetivos\ndel núcleo, estas son:\n\nMódulo silleta: Consisten en cubierta rectangulares\nque se apoyan en tres puntos, concebidas como\n\npiezas “removibles y temporales”. Sirven de\n0 estaciones a lo largo de los recorridos y son\nequipamientos básicos como puntos de\ninformación y orientación, baños públicos, centros\nde hidratación, alimentación y primeros auxilios,\ncentros de guías, servicios de camping, zonas de\nasadores y centros de informática.\n\nMódulo cien pies: Son una cadena de recintos que\nse van acoplando a las formas de las cotas del\nterreno, que se articulan por medio de eslabones\ntípicos. A distancia parecen suaves rasgaduras del\nterreno. Se hincan a la ladera por medio de\ndelgados pies para formar serpenteantes balcones\nmiradores que se aferran a los árboles. La\nconcepción para su ubicación está dada por los\ncriterios de generar el más mínimo impacto visual\n0 y alteración de la topografía y con mínimo\n\nmantenimiento a su estructura. El área construida\nde cada uno de los edificios es de máximo 2600\nm? (Longitud máxima 180 ml., Ancho máximo de\n25 m.)\n\nGuaca: Consisten en excavaciones donde se\nrecrean la búsqueda de vestigios arqueológicos.\nReferencia a la visión indígena de la “segunda\nmorada” que se excava en la tierra. El área\nconstruida de cada uno de los edificios es de 1066\nm?, y debido a las condiciones especiales del\nterreno y de accesibilidad a este edificio el área de\ninfluencia que se tiene en cuenta para desafectar\ndebe contar con un radio de 100 m\n\n \n\n \n\n \n\n5. NÚCLEO RECREATIVO: Biodiversidad\n\n \n\n \n\nze\n[ OBRAS QUE DESCRIPCIÓN BÁSICA POR NÚCLEO\nINCLUYE\n\n \n\n \n\n \n\n \n\n \n\n¡QA )\n\n \n\f\n \n\ny pe M á ns 2\nRESOLUCIÓN NÚMERO SÍ de 2 - Página 14\n\n/ “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río  '\n\nNare, y se toman otras determinaciones”\n\n \n\nOBRAS QUE DESCRIPCIÓN BÁSICA POR NÚCLEO\n\nINCLUYE\nEdificaciones | También llamado núcleo de las aventuras científicas o de la\nnaturaleza, participan la Universidad Nacional de Colombia,\nUniversidad de Antioquia, Escuela de Ingeniería de Antioquia,\nUniversidad Pontificia Bolivariana, Universidad EAFIT,\nUniversidad de Medellín, las cuales coordinadas a través del\nCentro de Ciencia y Tecnología de Antioquia articularon la\npropuesta para el desarrollo del núcleo .\n\n \n\nEl área definida para el núcleo es de 32,43 hectáreas. Este\nnúcleo pretende lograr la participación de las principales\nuniversidades de la región y sus principales atractivos son el\ncontenido cultural y educativo por la presencia del sector\neducativo, atraído por los bienes y servicios que este presta\ncomo la presencia de diferentes coberturas vegetales, entre\nellas los bosques naturales alrededor. En el núcleo se\nproyectan realizar actividades como:\n\n«Recorridos guiados por senderos con observación e 4\nidentificación de especies de fauna y flora.\n\n«Identificación in situ de procesos dinámicos de la naturaleza\ncomo: el ciclo del agua, interacción agua-suelo-vegetación,\nevolución de los seres vivos, recuperación de los\necosistemas, procesos geológicos entre otros.\n\n*Recreación pasiva con la naturaleza.\n\n«Productos naturales de la región.\n\n«Educación, información académica y cultural, material\ndidáctico: herramientas didácticas para aprender haciendo a\ntravés de juegos, videos, charlas y espectáculos.\n\n«Atención permanente, entretenimiento y aprendizaje.\n\n \n\n \n\n \n\n6. NÚCLEO RECREATIVO: La Laguna\n\n \n\nOBRAS QUE DESCRIPCIÓN BÁSICA POR NÚCLEO\n\n \n\nINCLUYE 8\nEdificaciones | Es la zona recreativa perteneciente al Parque Regional\nEcoturístico ARVÍ, más cercana al área urbana de la ciudad de\nMedellín, exactamente a la comuna Nororiental y de hecho es\nmuy usada por sus habitantes, quienes reconocen su valor\npaisajístico. Por ello el objetivo perseguido con la creación de\néste núcleo de poco más de 18 ha., es plantear su organización\ny delimitación, de tal manera que posibilite a futuro implementar\nla infraestructura adecuada para el disfrute del lugar sin\ndetrimento de su valor ecológico y ambiental.\n\nEl objetivo del núcleo es adecuar un espacio que posibilite\ndesarrollar amplias zonas de picnic a su alrededor, para estar en\ncontemplación pasiva. Es un sitio especialmente rico desde el\npunto de vista arqueológico que ofrece grandes posibilidades en\neste sentido, en el que se pueden rescatar tradiciones\nancestrales como el famoso santuario de la Virgen de Loreto y\nrecuperar caminos indígenas adoquinados en piedra y con\nobras hidráulicas muy avanzadas. Un gran atractivo de este sitio\nes que él es un mirador o “balcón” natural sobre Medellín y su\nárea metropolitana, ofreciendo una majestuosa vista\n\nMo Sy\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\n \n\npa NOTO A SEP 2008 Ys\nde Página 15 Xx\n\n \n\nRESOLUCIÓN NÚMERO\n\n \n\nG “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río 1\nNare, y se toman otras determinaciones”\n\nSumado a lo anterior, en El Parque Regional Ecoturístico ARVÍ, se define la\nconstrucción de áreas comunes, tales como la zona de Parqueo común para\ntodos los núcleos recreativos para minimizar la circulación de vehículos\nparticulares al interior del Parque y dinamizar otros mecanismos de movilidad\ncomo la bicicleta, los caballos y las caminatas. Se pretende que estos sitios\ncomplementen la cuantificación de los visitantes del Parque con los que llegan a\ntravés del Metrocable, para tal fin se tienen planeados dos sitios de punto de\ncontrol y bolsas de parqueo, en el sector del Tambo y Mazo.\n\nPara las plazoletas, bahías de parqueo y demás espacios exteriores, se plantea\nun trazado y diseño amigable con el paisaje y que debe respetar la vegetación\nexistente, con un mínimo de individuos a talar (de existir individuos o poblaciones\nde especies nativas, no se podrán talar o en casos excepcionales se debe\nplantear su re-localización en el entorno inmediato), del área planteada para estos\nespacios exteriores, se recomienda dejar mínimo un 40 % de área verde, en la\nque se haga un paisajismo con especies de sotobosque nativas.\n\n \n\n? El Proyecto y el POT de Medellín\n\nEn el POT de Medellín se indica que el área proyectada hace parte de los\nequipamientos de ciudad y por lo tanto de las Áreas para la Preservación de\nInfraestructuras y Elementos del Sistema Estructurante (API), para las cuales se\nestablece lo siguiente:\n\n“ARTÍCULO 69\". Las áreas para la preservación de infraestructuras y elementos\ndel sistema estructurante, son aquellas ubicadas en suelo urbano, rural o de\nexpansión, ocupados o destinados para equipamientos, espacios públicos, áreas\nambientales y de infraestructura vial y que forman parte del sistema estructurante\nde la ciudad, que fundamentalmente prestan un servicio de cobertura nacional,\nregional, metropolitana o de ciudad, o que por su conformación, engloba varios\nelementos que tienen diferente destinación y nivel de cobertura.\n\n \n\nPARÁGRAPFO 1. Al interior de estas áreas podrán existir elementos de ámbitos\nA zonales, corregimentales, barriales, suburbanos, veredales o vecinales, que se\nsujetarán a las disposiciones de los elementos estructurantes.\n\nPARAGRAFO 2”. La ubicación de las áreas para la preservación de\ninfraestructuras y elementos del sistema estructurante será la establecida en los\nplanos que se protocolizan en los tratamientos urbanísticos en el componente\nurbano y en las intervenciones en el componente rural.\n\nARTÍCULO 70\". Manejo.\n\nLas áreas para la preservación de infraestructuras y elementos del sistema\nestructurante mantendrán su destinación actual y los aprovechamientos\nexistentes.\n\nPara cualquier tipo de intervención urbanística y/o constructiva, se deberá\npresentar un planteamiento urbanístico integral, el cual puede ser de iniciativa\npública o privada dependiendo de la titularidad del o de los predios. Este\nplanteamiento deberá ser presentado al Departamento Administrativo de\nPlaneación para su análisis y aprobación y deberá tener en cuenta por lo menos:\n\n(\n| + — Losusos actuales y los propuestos,\n\npe 2 ol\n\n \n\n \n\n \n\f\n \n\n; pen 78 25D 90 :\nRESOLUCIÓN NÚMERO de . “EF £. Página 16\n\nCO er ,\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río A\nNare, y se toman otras determinaciones”\n\n \n\n+ Los índices de construcción, las densidades y alturas actuales y\npropuestas.\n\n» Las condiciones de accesibilidad peatonal, vehicular, pública y privada.\n\n+ Las ofertas de estacionamiento público y privado, actual como la\npropuesta.\n\n» La oferta ambiental representada en corrientes de agua, coberturas\n\nboscosas y similares, actual y propuesta.\n\n» Identificación de los impactos generados por la propuesta y la solución a\nlos negativos.\n\n» Identificación de los aportes al sistema de espacios públicos,\nequipamientos y movilidad.\n\n+ El sustento de la propuesta a la luz del Modelo de Ciudad.\n\n \n\nPARÁGRAFO 1. Hasta tanto se realice el plan de manejo de la respectiva área\npara la preservación de infraestructuras y elementos del sistema estructurante,\nsolo se permitirán acciones de reparación y enlucimiento en las áreas al interior\nque estén ocupados o destinados para equipamientos, espacios públicos, áreas\nde infraestructura vial de lo existente y se prohíben nuevos aprovechamientos.”\n\nCONSIDERACIONES TÉCNICAS\n\nAcerca del Proyecto Parque Regional Ecoturístico ARVÍ\n\ne El proyecto se encuentra ubicado dentro del territorio denominado, más no\nacogido por ninguna figura legal, como Parque Regional ARVI, que dada\nla información suministrada por el proyecto se traslapa en casi su totalidad\ncon el área de reserva forestal protectora declarada por el Ministerio de\nAgricultura mediante Resolución Ejecutiva 024 de 1971, que aprueba el\nAcuerdo 031 de Noviembre 20 de 1970 emitido por el INDERENA.\n\n \n\ne El proyecto tiene como finalidad, “compatibilizar actividades propias de los\nhabitantes de una urbe como Medellín, con el disfrute por parte de los\npobladores de esta ciudad de escenarios cercanos a dicho entomo, que\ncontienen un alto valor escénico y paisajístico, además de unos |\nreconocidos valores culturales asociados a sus vestigios arqueológicos y a\nvalores naturales por la presencia de relictos de bosque subandino de la\nregión; todo lo anterior sumado a la prestación de bienes y servicios\nambientales vitales para el desarrollo de la Ciudad”.\n\ne Enel área en que se ha establecido el Parque Regional Ecoturístico ARVÍ,\na pesar de encontrarse al interior de una Reserva Forestal Protectora del\norden nacional, ya existen obras de infraestructura vial, para capacitación y\nturismo, construidas en décadas anteriores, administradas por la\nUniversidad Nacional de Colombia y por COMFENALCO; así mismo se\nevidencia en este sector una alta concentración de propiedad privada, que\nincluye algunos núcleos poblados y diferente infraestructura de servicios.\n\n+ El proyecto incluye la adecuación y el desarrollo de una serie de\ninfraestructuras a construir en cada uno de los núcleos recreativos\nplaneados para el adecuado desarrollo del proyecto. Adicionalmente la\ndescripción básica de cada uno de los núcleos propuestos identifican el\ndesarrollo, en cada uno de ellos, de una serie de actividades recreativas\ndiferentes al disfrute pasivo de la naturaleza, sumado a lo cual se plantea\n\n \n\n \n\n \n\n7\n\f\n \n\nRESOLUCIÓN NÚMERO | DH de- * E página 17\n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río\nNare, y se toman otras determinaciones”\n\nla construcción de áreas comunes, entre ellas parqueaderos y senderos; lo\ncual conllevaría a un cambio de uso del suelo.\n\n+ De acuerdo a la información suministrada, la Reserva Forestal Protectora\ndel río Nare, se considera un área de vital importancia para el municipio de\nMedellín y su área metropolitana, siendo la misma objeto de medidas de\nprotección y conservación desde el siglo XIX. Aunque se ha reconocido la\nimportancia estratégica del área y que la mayor parte de la propiedad de\nlas tierras corresponde a las Empresas Públicas de Medellín, la actividad\nturística desordenada ha causado un impacto negativo, que con el\ndesarrollo del proyecto se pretende minimizar, así como poner en\nconocimiento de los visitantes la importancia ecológica del área y el\ndesarrollo de valores en torno a su conservación.\n\ne Dentro de la Reserva Forestal Protectora se han establecido áreas para el\ndesarrollo de actividades de investigación y capacitación lideradas por la\nUniversidad Nacional de Colombia que han contribuido a generar\nconocimiento sobre los ecosistemas que originalmente existían en el área,\nla recuperación de los suelos y a su conservación. Una importante\nextensión de las coberturas forestales presentes obedecen al\nestablecimiento por parte de las Empresas Públicas de Medellín cerca de\n2000 hectáreas de plantaciones forestales y a la regeneración natural de\nbosques nativos donde predominan los robledales, lo cual obedeció a que\nel área estaba destinada como reserva para abastecer de agua a la ciudad\nde Medellín.\n\ne Las unidades de cobertura vegetal presentes identificadas como pastizal\nlimpio, cultivos transitorios, y mezcla, presentan respecto a las demás\ncoberturas unidades de áreas muy bajas. El área de influencia directa del\nproyecto corresponde a las veredas Santa Elena y Piedras Blancas con\nuna población permanente que se incrementa durante los fines de\nsemana, en donde se identifican tres actividades principales: actividad\nrecreativa y turística, explotación forestal y producción agrícola de media a\nbaja escala; otra actividad es la extracción de recursos del bosque.\n\ne Debido al fenómeno de desplazamiento a nivel nacional, se ha desarrollado\nun fenómeno de conurbación en las laderas orientales de Medellín,\nubicándose por encima de la cota del perímetro urbano y ocupando áreas\ndentro del territorio que se ha denominado Parque Regional ARVI. Otros\nfenómenos que se observan para la ciudad y que afectan en alguna\nmedida el área en donde se localiza el proyecto son el desarrollo de áreas\nindustriales, demanda de áreas para recreación y ocio y demanda de\nalimentos y recursos.\n\ne El proyecto propende por la valoración del patrimonio cultural como parte\ndel paisaje y del hábitat, fortaleciendo la identidad y sentido de\npertenencia. Con el parque se consolidarían y manejarían áreas\npatrimoniales.\n\ne La intervención directa de coberturas forestales, se dará principalmente\nsobre los sitios en los cuales se encuentran plantaciones forestales de\nespecies exóticas, y regeneración natural de vegetación nativa en\ndiferentes estados sucesionales tempranos; sin embargo es posible que en\nel momento de ajustar los diseños se requiera la intervención de bosques\n\n \n\n \n\nCo LD\n\n \n\f\n| RESOLUCIÓN NÚMERO 10.7 de 28 SEP 2000 página 18\n\n \n\nr “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río V\nNare, y se toman otras determinaciones”\n\nsecundarios nativos, lo cual debe dar lugar a solicitudes de levantamiento\nde veda y aprovechamiento forestal único.\n\ne El área objeto de sustracción para el desarrollo del Proyecto Parque\nRegional Ecoturístico ARVÍ corresponde a 16,16 hectáreas, respecto de las\n15.015 hectáreas con que fue establecida la Reserva Forestal Protectora\nde Río Nare (información del Atlas Básico de Reservas Forestales\nProtectoras Nacionales); esto se traduce en la sustracción de un 1.08 %\ndel total de la Reserva Forestal.\n\nAcerca _de elementos Jurídicos que sustentarían la compatibilidad del Proyecto\nPREA con la existencia de la Reserva Forestal protectora de Río Nare:\n\ne. Enel Artículo 210 del Código de los Recursos Naturales- Decreto ley 2811\nde 1974, define que el proceso de sustracción al interior de un área de\nreserva forestal está sustentado en la utilidad pública o el interés social,\nsobre lo cual determina que “Si en un área de reserva forestal o de manejo\nespecial, por razones de utilidad pública o interés social definidas por el\nlegislador, es necesario realizar actividades que impliquen remoción de S\nbosque o cambio de uso del suelo, la zona afectada deberá, debidamente\ndelimitada, ser previamente sustraída de la reserva o del área de manejo\nespecial de que se trate ”.\n\n“También se podrán sustraer de la reserva forestal los predios cuyos\npropietarios demuestren que sus suelos pueden ser utilizados en\nexplotación diferente de la forestal, siempre que no se perjudique la función\nprotectora de la reserva.”\n\n \n\ne El mismo Código de los Recursos Naturales, en su Artículo 204 se\nestablece que “Se entiende por área forestal protectora la zona que debe\nser conservada permanentemente con bosques naturales o artificiales,\npara proteger estos mismos recursos u otros naturales renovables.\n\ne En el área forestal protectora debe prevalecer el efecto protector y solo se\npermitirá la obtención de frutos secundarios del bosque.” 0\n\ne De acuerdo con lo establecido en el Numeral 16 del Artículo 31 de la Ley\n| 99 de 1993, son funciones de las Corporaciones Autónomas Regionales:\n| “Reservar, alinderar, administrar o sustraer, en los términos y condiciones\n| que fijen la ley y los reglamentos, los distritos de manejo integrado, los\ndistritos de conservación de suelos, las reservas forestales y parques\nnaturales de carácter regional, y reglamentar su uso y funcionamiento.\nAdministrar_las Reservas Forestales Nacionales en el área de su\njurisdicción.” (Subrayado fuera de texto)\n\n \n\n \n\ne El proyecto plantea la generación de beneficios sociales para los\npobladores y busca ordenar actividades turísticas que se vienen\ndesarrollando sin el debido control y vigilancia, lo cual ha causado gran\nimpacto sobre el área de reserva. Sin embargo, el desarrollo de un\nproyecto ecoturístico de esta magnitud podría así mismo generar impactos\nsobre la Reserva Forestal, ya que cada uno de los núcleos contiene\ninfraestructura que implica un cambio de uso del suelo, y por lo tanto no\nguarda compatibilidad con lo que admitido en el Decreto Ley 2811 de 1974\npara las Reservas Forestales Protectoras.\n\nGO A\n\n \n\n \n\n \n\f\n \n\n \n\nE\n\n \n\nMio» ,\n\n\"RESOLUCIÓN NÚMERO\n\nBRO, 20 SEP 2009\n\n, Página 19\n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río as\nNare, y se toman otras determinaciones”\n\n+ Mediante memorando 1200-E2-38064 la Jefe de la Oficina Jurídica del\nMinisterio de Ambiente, emite concepto respecto a la compatibilidad de los\nproyectos objeto de concepto, con la existencia de una Reserva Forestal\nProtectora del orden nacional en el mismo espacio geográfico, en el cual\nestablece que para este caso, es necesario solicitar formalmente la\nsustracción de áreas en donde se vaya a cambiar el uso del suelo, de\nacuerdo con lo establecido en el Decreto Ley 2811 de 1974.\n\nAcerca del Área de Reserva Forestal Protectora del Río Nare\n\n>\n\nEl área donde se enmarca el proyecto ha sido considerada desde principios\ndel siglo pasado como área estratégica para surtir de agua al municipio de\nMedellín y por este motivo y con el objeto de proteger la cuenca se\nadelantaron a través de los años una serie de actividades relacionadas con\ncontrol de caudales, protección de la cuenca e investigación forestal.\n\nLa importancia hídrica y valores ambientales RECREACION del área\nconstituyeron elementos fundamentales para que se declarara como zona de\nReserva Forestal Protectora. Adicionalmente un sector de la reserva fue\ndeclarada por parte del Ministerio de Cultura, como “Bien de Interés Cultural”\nsegún la Resolución 0797 de 1998 y como “zona de reserva forestal protectora\ny de parque ecológico” por Acuerdo 008 de 1992 de la Junta Metropolitana del\nValle de Aburrá.\n\nUn sector de la Reserva Forestal Protectora se destinó para el desarrollo de\nactividades públicas con la ubicación de un parque ecológico denominado\nPiedras Blancas, el cual hace parte del plan de parques liderados por las\nEmpresas Públicas de Medellín, bajo la premisa de articular las comunidades\nen la adecuada utilización de los recursos naturales de las amplias y diversas\nzonas de que disponen las Empresas Públicas de Medellín.\n\nExiste por parte de los pobladores locales un uso turístico tradicional de las\náreas que incluye el proyecto Parque Regional Ecoturístico ARVÍ, favorecido\npor la accesibilidad por diferentes caminos y carreteras que comunican el\nsector de Santa Elena con la ciudad de Medellín y la cercanía a dicha ciudad,\nlo cual se ha dado de manera desordenada causando impactos negativos en\nlos elementos naturales del área.\n\nEsta Reserva Forestal Protectora, es un área natural protegida establecida por\nuna autoridad de carácter nacional como es el Ministerio de Agricultura; así\nmismo, en esta área geográfica CORANTIOQUIA y CORNARE han\ngestionado el denominado Territorio ARVÍ, que es un reconocimiento a la\nimportancia natural y cultural del área. En dicho territorio se han desarrollado y\nproyectado iniciativas que no consideran la previa existencia de una reserva\ndel orden nacional y las funciones de las Corporaciones Autónomas\nRegionales para con las mismas. Por este motivo es perentorio entrar a\nformular el Plan de Manejo que conjugue el accionar de todas las autoridades\nambientales y los entes territoriales, así como las diferentes figuras que se le\nhan asignado al área.\n\nLa mayor parte del área del Parque se localiza en la parte alta cuenca de las\nquebradas Piedras Blancas y Chorrillos, caracterizadas por registrar una alta\ndisponibilidad del recurso hídrico a lo largo del año sin presentarse un déficit\nsignificativo en el periodo seco, que alimentan el embalse de Piedras Blancas\n\n \n\nque abastece parte del acueducto de Medellín; dicho embalse también recibe\n\ny\n\n \n\f\n5 er\nRESOLUCIÓN NÚMERO | 8 59 de “Y vts\n\n( “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río So\nNare, y se toman otras determinaciones”\n\n \n\n \n \n\n\" Página 20\n\n \n\naguas por bombeo desde la quebrada La Honda (20 l/seg), posee una\ncapacidad de almacenamiento de diez y seis millones de metros cúbicos. No\nobstante la infraestructura a desarrollar se localiza principalmente aguas abajo\ndel embalse y sus dimensiones no representan una afectación directa de la\ndisponibilidad de recurso hídrico.\n\n> Existen algunas actividades propuestas en el marco del Proyecto Parque\nRegional Ecoturístico ARVÍ, tales como kioscos, senderos, cables aéreos,\nentre otros, que requieren la construcción de pequeña infraestructura que no\ndará objeto a la intervención directa del componente forestal y cambio de uso\ndel suelo, ya que obedece a parámetros ambientales de baja afectación al\npaisaje, las cuales incluso reducirán el impacto que causa la actual actividad\nturística no planificada y redundan en un beneficio para la colectividad y para\nla misma reserva forestal; de manera tal que no se estima necesario proceder\na una sustracción estos sectores, por lo que las actividades citadas, pueden\nser llevadas a cabo conforme a los lineamientos y medidas de manejo\nambiental contenidas en un Programa de Compensación, para lo cual\nCorantioquia y Cornare, en su calidad de administradoras de dicha reserva\nvelarán por el cumplimiento de lo aquí dispuesto. 0\n\n(y\n\nCONSIDERACIONES JURÍDICAS\n\nQue la Constitución Nacional en su artículo 8% establece: “Es obligación del\nEstado y de las personas proteger las riquezas culturales y naturales de la\nNación”.\n\nQue el artículo 79 de la Constitución Nacional consagra el derecho de todas las\npersonas a gozar de un ambiente sano, y a la participación de la comunidad en\nlas decisiones que puedan afectarla. Igualmente establece para el Estado entre\notros el deber de proteger la diversidad e integridad del ambiente.\n\nplanificar el manejo y aprovechamiento de los recursos naturales, para garantizar\nsu desarrollo sostenible, su conservación, restauración o sustitución, y además,\ndebe prevenir y controlar los factores de deterioro ambiental, imponer las\nsanciones legales, y exigir la reparación de los daños causados.\n\nQue el artículo 80 de la Carta Política, preceptúa que le corresponde al Estado o\n\nQue la Reserva Forestal Protectora del Río Nare, fue declarada por el Acuerdo\n031 de Noviembre 20 de 1970 del INDERENA y aprobada por el Ministerio de\nAgricultura mediante Resolución Ejecutiva 024 de 1971. .\n\nQue los artículos 9, literal c, y 42 del Código Nacional de los Recursos Naturales\nRenovables y de Protección al Medio Ambiente — Decreto Ley 2811 de 1974,\nseñalan: “(...) la utilización de los elementos ambientales o de los recursos\nnaturales renovables, debe hacerse sin que se lesione el interés general de la\ncomunidad” e igualmente se señala que “...pertenecen a la nación los recursos\nnaturales renovables y demás elementos ambientales regulados por el citado\ncódigo, que se encuentren dentro del territorio nacional, sin perjuicio de los\nderechos legítimamente adquiridos por particulares y de las normas especiales\nsobre baldíos”.\n\n \n\n \n\no De\n\n \n\f\n \n\ntm.\n1\n\nir .s\n\nA A 09\nRESOLUCIÓN NÚMERO | (JJ de : Página 21\n\n/ “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río N\n\nNare, y se toman otras determinaciones”\n\n   \n\nQue conforme al artículo 206 del Código Nacional de Recursos Naturales\nRenovables y de Protección al Medio Ambiente, se denomina área de reserva\nforestal la zona de propiedad pública o privada reservada para destinarla\nexclusivamente al establecimiento o mantenimiento y utilización racional de áreas\nforestales productoras, protectoras y productoras-protectoras.\n\nQue el artículo 1 de la Ley 99 de 1993, el cual consagra los principios generales\nambientales bajo los cuales se debe formular la política ambiental colombiana, en\nsu numeral 1 señala que el proceso de desarrollo económico y social del país se\norientará según los principios universales y del desarrollo sostenible contenidos\nen las declaraciones de Río de Janeiro de 1992 sobre Medio Ambiente y\nDesarrollo.\n\nQue el Ministerio de Ambiente, Vivienda y Desarrollo Territorial (antes Ministerio\ndel Medio Ambiente) es el organismo rector de la gestión del medio ambiente y de\nlos recursos naturales renovables, encargado de impulsar una relación de respeto\ny armonía del hombre con la naturaleza y de definir en los términos de la Ley 99\n\nde 1993, las políticas y regulaciones a las que se sujetarán la recuperación,\ne conservación y protección, ordenamiento, manejo, uso y aprovechamiento de los\nrecursos naturales renovables con el propósito de asegurar el desarrollo\nsostenible.\n\nQue de acuerdo con la Ley 99 de 1993, el Ministerio del Medio Ambiente (hoy\nMinisterio de Ambiente, Vivienda y Desarrollo Territorial) tiene la responsabilidad\nen materia de Reservas Forestales de: “Formular la política nacional en relación\ncon el medio ambiente y los recursos naturales renovables y establecer las reglas\ny criterios de ordenamiento ambiental de uso del territorio”; “expedir y actualizar el\nEstatuto de Zonificación de uso adecuado del territorio”; “Reservar, alinderar y\nsustraer las áreas que integran el sistema de Parques Nacionales Naturales y las\nReservas Forestales Nacionales y reglamentar su uso y funcionamiento.\n\nQue el numeral 1 del artículo 5 de la Ley 99 de 1993 señala que corresponde a\neste Ministerio establecer las reglas y criterios de ordenamiento ambiental de uso\ndel territorio formular la política nacional en relación con el medio ambiente para\n3 asegurar el desarrollo sostenible.\n\n \n\nQue conforme al artículo 5 numeral 18 de la ley citada, corresponde al Ministerio\nde Ambiente, Vivienda y Desarrollo Territorial reservar, alinderar y sustraer las\nreservas forestales nacionales, así como expedir las disposiciones para\nreglamentar el uso y funcionamiento de las mismas.\n\n \n\nQue el artículo 7 ibídem señala que se entiende por ordenamiento ambiental del\nterritorio la función atribuida al estado de regular y orientar el proceso de diseño y\nplanificación de uso del territorio y de los recursos naturales renovables de la\nnación a fin de garantizar su adecuada explotación y su desarrollo sostenible.\n\nQue el artículo 31 numeral 16 de la Ley 99 de 1993 estableció que a las\ncorporaciones autónomas regionales les corresponde administrar las reservas\nforestales nacionales en el área de su jurisdicción.\n\nCon las áreas de reserva forestal, se busca garantizar la conservación de los\nbienes y servicios ambientales que son indispensables para el desarrollo\nsostenible.\n\n \n\n \n\n \n\nNE a\n\f\n, U :\nRESOLUCIÓN NÚMERO ) / de 28 SEP 2009 Página 22\n\n \n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río 7\nNare, y se toman otras determinaciones”\n\nLas reservas forestales tienen una gran importancia para el desarrollo económico\ndel país, por los innumerables bienes y servicios que ofrece en la conservación de\nla flora y fauna ofrecidos por dichos ecosistemas ya que en dichas áreas de\nreserva forestal está contenido en gran parte el patrimonio forestal que requiere la\nnación para sacar adelante el desarrollo social y productivo de nuestro país.\n\nEn este sentido y en cumplimiento a los fines esenciales del Estado como son el\nde servir a la comunidad y promover la prosperidad general, este Ministerio\nencuentra procedente realizar la sustracción solicitada por la directora del Parque\nRegional Ecoturístico ARVÍ.\n\nPor lo anterior y una vez realizado el análisis jurídico y técnico de solicitud\npresentada por la directora del Parque Regional Ecoturístico ARVÍ para la\nSustracción de un área de la Reserva Forestal del Río Nare y de conformidad con\nel concepto técnico emitido mediante memorando con Radicado No. 2100-3-\n112004 de fecha 25 de septiembre de 2009, emanado de la Dirección de\nEcosistemas, se procederá a autorizar la sustracción 16,16 hectáreas para\nconstruir la infraestructura física requerida para el desarrollo del Proyecto Parque\nRegional Ecoturístico ARVÍ.\n\n \n\nQue el Decreto Ley 216 del 3 de febrero de 2003, determinó los objetivos y la\nestructura orgánica del Ministerio de Ambiente, Vivienda y Desarrollo Territorial y,\nen su artículo segundo, dispuso que éste cumpliría además de las funciones allí\nseñaladas, las dispuestas en la Ley 99 de 1993.\n\nQue mediante el Artículo Segundo de la Resolución No. 1393 del 8 de agosto de\n2007, el Ministro de Ambiente, Vivienda y Desarrollo Territorial, delegó en el\nDirector de Ecosistemas, entre otras, la función de:\n\n6. Suscribir los actos administrativos relacionados con las sustracciones\nde reservas forestales de carácter nacional.\n\nQue en mérito de lo expuesto,\n\nRESUELVE\n\nARTÍCULO PRIMERO.- Efectuar sustracción de la Reserva Forestal Protectora\nde Río Nare para la construcción de las siguientes obras de infraestructura del\nproyecto Parque Regional Ecoturístico ARVÍ, que requieren aprovechamiento\nforestal único y por tanto darán lugar al cambio del uso del suelo, cuya extensión\ntotal es de 16,16 hectáreas y que corresponden a las siguientes coordenadas:\n\nNúcleo recreativo El Tambo: Edificios Administrativos de CPREA,\nAlmacenes y Restaurantes\n\n \n\nCoordenadas Coordenadas Coordenadas Coordenadas\n\nNo. No. No. —— No.\n\n \n\nNorte Este Norte Este Norte — Este Norte Este\n\n \n\n \n\n101 151\nY 842.395,18 1.186.504,52 dl 842.326,56 1.186.466,32 842.348,99 1.186.566,60 842.302,13 1.186.585,26\n\n \n\n1 152\n2 842.372,58 1.186,457,60 2 842.323,38 1.186.467,54 ee 842.346,16 1.186.567,61 842.298,74 1.186.585,31\n\n \n\n3 103 153\nA 842.388,06 1.186,411,85 a 842.320,98 1.186.467,60 842.342,97 1.186.569,96 | 842.299,56 1.186.577,38\n\n \n\n4 54 104 154\n\n \n\n \n\n842.373,76 1.186.405, 54] _|_842.321,27 1.186.471,55 842.341,76 1.186.571,04 842.300,60 1.186.573,38\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n05 155\n5 842.359,28 1.186,443,56 29 842.324,07 1.186.476,91 , 842.343,91 1.186.572,75 842.302,22 1.186.570,58\n\n \n\n \n\n \n\nES,\n\n \n\f\n \n\n \n\no 20 OO oca 23 qe\n\n4\n\nde\nna “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río A $ A |\n\n.. pan\n- — RESOLUCIÓN NÚMERO 8 59 d\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA\nNare, y se toman otras determinaciones\nNo. Coordenadas No. Coordenadas No. Coordenadas No. Coordenadas\nNorte Este Norte Este Norte Este Norte — Este\n6 56 106 156\n842. 330,32 1.186.422,02 842.325,84 1.186.480,30 842.347,31 1.186.570,82 842.306,75 1.186.564,80\nÑ 57 107 157\n842.320,50 1.186.431,50 HL 842.326,92 1.186.483,11 842.350,50 1.186.568,47 842.311,69 1.186.556,32\n8 58 108 158\n842.350,62 1.186.462,67. 842.329,57 1.186.485,71 842.352,86 1.186.565,46 842 314,88 1.186.553,96\n9 59 109 159\n842.352,67. 1.186,464,79 842.332 40 1.186,491,01 842.356,59 1.186.560,70 842.320,27 1.186.546,75\n60 110 160\nbd 842.364,39 1.186.476,91 842.335,22 1.186,496,33 842.358,16 1.186.558,15 842.336,82 1.186.582,15\n1 61 1411 161\n842.375,68 1.186.498,49 842. 338,32 1.186.502, 15 | 842.361,12 1.186.555,50 842.333,62 1.186.584,49\n12 62 112 162\n842.381,98 1.186.510,53 842.340,29 1.186.504,42 L 842.365,64 1.186,550,30 842.330,80 1.186.585,50\n13 63 113 163\n842.375,89 1.186.406,82 842 340,40 1.186.507,42 842.366,44 1,186.548,47 842.326,09 1.186.593,18\n14 64 114 164\n842.375,11 1.186.401,60 842 340,62 1.186.513,42 842.366,73 1.186.547,07 | 842 323,01 1.186.595,92\n15 65 115 165\n842.370,67. 1.186.392,73 842 341,89 1.186.517,17, 842.369, 60 L 1.186.547 76 842. 321,63 1.186.593,96\n16 66 116 166\n842.364,38 1.186.396,76 842 344,01 1.186.513,30 842 369,60 1.186.550,17 842.329,28 | 1.186.583,64\n17 67 117 167\n842.372,14 1.186.403,25 842.343,10 1.186.507,32 842.368,59 1.186.554,00 842.324 89 1.186.589 24\n18 68 118 168\n842.349,22 1.186,463,88 842.342,52 1.186.503,54 842.366,30. 1.186.553,28 842.332,48 1.186.581,29\na 19 69 119 169\n1 Ea 1.186.471,60 842.340,89 1.186,499,93 842. 367,29 | 1.186.542,55 842.335,31 + 1.186.580,28\n20 70 120 170\n842.350,01 1.186.484, 19 842.337,81 1.186.494,78 842.350,56 1.186.564,04 842.336,87 1.186.577,72\n21 71 121 171\n842.351,37. 1.186.490,08 842.334 72 1.186,489,63 842 344,92 1.186.526,07 842.340,01 1.186.572,61\n122 1\n2 842.352,23 1.186.493,80 ta 842.331,63 1.186,484,47 842. 344,62 1.186,529,89 72 842.342 91 1.186.574,38\na 842.352,57 1.186,496,79 18 842.330,09 1.186.481,90 323 842.343,25 1.186.533,61 Ed 842.339,18 1.186.579,14\n24 74 124 174\n842.353,24 1.186.502,75 842.326,59 1.186,475,94 842.341,45 1.186,536,01 842.331,36 1.186.608,87\n25 75 125 175\n842.353,58 1.186.505,73 842 324,45 1.186,470,34 842.340, 09 | 1.186.539,74 842.332,71 1.186.610,87\n26 76 126 176\n842.351,97 1.186.508,27 842.376,62 1.186.515,33 842.336,91 1.186.542,10 l 842.333,66 1.186.614,72\n27 77 127 177\n842. 348,75 1.186.513,33 842.378,29 1.186.512,01 842.333,51 1.186.544,15 842.331,31 1.186.615,18\n28 78 128 178\n842.347,15 1.186.515,87 842.386, 13 1.186.512,27 842.330,21 | 1.186.544,99 842.329,78 1.186.612,60\n29 79 129 179\n842.344,12 1.186.516,29 842.382,77. 1.186.512,81 842 327,69 1.186.545,64 842.328,48 1.186.609,59\n30 80 130 180\n842.349,67 1.186.481,21 842.388,09 1.186.517,94 842.324,79 1.186.546,38 842.328,72 1.186.605,88\n31 81 131 181\n842.348,81 1.186.477,48 842.366,99 1.186.530,73 842.322,82 1.186.544 85 842.325,92 1.186.600,53\n32 82 132 182\n842.348,15 1.186.467,70 842.364,91 | 1.186.532,97 842.323,45 1.186.544,39 842.324,15 1.186.597,14\n33 83 133 183\n842.352,09 1.186.465,70 842.374,44 1.186.521,42 842.327,02 1.186.543,01 842.320,60 1.186.597 69\n34 84 134 184\n842.350,48 1.186.468,24 842.378,42 1.186.516,92 842.332,66 1.186.540,85 842.317,12 1.186.599,18\n35 85 135 185\n842.350,82 1.186.471,22 842.380,42 1.186.514,67 842.336,16 1.186.539, 31 842.313,92 1.186.601,53\n36 86 136 186\n842.351,49 1.186.477,18 842.372,42 1.186.519, 2 842.337,37. 1.186.537,70 842.311,09 1.186.602,54\n37 87 137 187\n842.351,83 1.186,480,16 842.368,20 1.186.523,92 842.339 16 1.186.535,30 842.309,53 1.186.605,10\n38 88 138 188\n842.353,39 1.186.483 81 842.370,46 1.186.525,92 842.340,53 1.186.531,57 842.306,39 1.186.610,21\n39 89 139 189\n842.354 06 1.186.489,78 842.363,58 1.186.528,64 842.342 28 1.186.527,88 842.304,82 1.186.612, 77 |\n40 90 140 190\n842.354,40 1.186.492,76 842.362,57 1.186,532,47 842.342,16 1.186.524,79 842.305,21 1.186.615,75\n41 91 141 191\n842.355,95 1.186.496,41 —) 842.361,92 1.186.536,39 842.342,00 1.186.520,17 842.305,97 1.186.621,70\n42 92 142 192\n842.355,93 1.186.502,45 842.365,30 1.186.535,95 842 334,25 1.186.547,05 842.302,60 1.186.622,14\n43 93 143 193\n842.355,92 1.186.506,27 842.365,68 1.186.538,93 842.332,26 1.186.548,39 842.302,54 1.186.617,20\n44 94 144 194\n842.354, 84 1.186.510,09 842.363,54 1.186.540,01 842.328,42 1.186.549,37 | 842.302,47 1.186.612,27\n45 95 145 195\n842.350,25 1.186.515,75 842.364, 17 1.186.544 91 842.327,93 1.186.547,02 B| 842.303,49 1.186.608,44\n46 96 146 196\n842.348,63 1.186.517,75 842.363,42 1.186.547,41 842.320,00 1.186.551,94 842.307,22 1.186.603,68\n47 97 147 197\nca 842.345,40 1.186.520,05 842.361,17 1.186.551,08 842.315,47 1.186.556,95 842.312,78 1.186.598,33\n842.317,76 1.186.459, 19 842.358,22 1.186,553,72 842.309,02 1.186.565,57 842.315,60 1.186.597,32\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\n \n\n \n\n \n\n \n\nRESOLUCIÓN NÚMERO | g 59\n\nde 2B SE\" 207Y Página 24\n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río\nNare, y se toman otras determinaciones”\n\n \n\n \n \n\n \n\n \n\n \n\n \n\n \n   \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nNo. Coordenadas No. Coordenadas No. Coordenadas No. Coordenadas\nNorte Este al Norte Este Norte | Este Norte Este\nEs 842.320,94 1.186.457 98 e 842.356,65 1.186.556,28 qA9 842.305,20 1.186.571,80 bie 842. 318,80 1.186.594,97\ns0 842.323,34 1.186.457, 91 e 842.353,69 1.186.558,93 | 480 842.302,02 1.186.576,34 0 842.323, 19 1.186.591,40\nNo. HF ordenadas E No. ad No. A\n201 842.326,92 1.186.586,65 [236 | 84228680 | 1.:186.654,67 [271 | 84221784 | 1.:186.668,81\n204 842.329,23 | 1.186.58,06 |237| 84228206 | 1.:186.654,58 [272 | 842.216,91 | 1.186.671,67\n203 842.332,95 1.186.627,67 [238 842.280,79 | 1.186.654,53 |273 | 84221505 | 1.186.677,37\n204 842.331,37 1.186.621,26 [239 | 84227478 | 1.186.654,39 [274| 84221463 | 1.186.680,34\n205 | 842.329,29 118661289 |2%40 | 842726818 | 1.186.054.23 [275 | 84221379 | 1.186.686,29\n206 842.327,26 1.186.615,95 [241 | 84226856 | 1.:186.657,568 [270 | 84221295 | 1.186.692,24\n207 82.326,12 | 118661004 1242 | 84227486 | 1.186.657,40 |277 | 84221211 | 1.186.698,18\n208 842.323,40 1.:186.601.49 [243 | 81228086 | 1.186.657,24 |278| 84221273 | 1.:186.701,11\n209 842.322,32 1:186.598,69 |24% | 84228347 | 1.:186.657,17 [279 | 84221398 | 1.186.706,99\n210 842.328,41 1.186.621.84 [245 | 84228987 | 1.:186.656,99 [280 | 84221522 | 1.186.712,87\n211 842.329,55 1.186.627,73 |248| 84229591 | 1.186.657,18 |281| 84221646 | 1.186.718,74\n212 842.329,08 1.186.630,69 |247 | 84220973 | 1.186.657,30 [282 | 84221683 | 1.186.722,69\n213 842.328,14 118663662 |248 | 84228695 | 1.186.660,07 [283 | 84221681 | 1.186.726,66\n214 842.327,20 1.186.642,56 [24% | 84228471 | 1.186.660,93 |284| 842.213,37 | 1.186.739,36\n215 842.326,63 1.186.646,11 250 | s42280,75 | 118666104 [285 | 84221137 | 1.186.73541\n216 842.322,68 1.186.645,68 |251| 84228080 | 1.186.658,64 |286 | 842.209,36 | 1.186.731,45\n217 842.319,64 1.186.647, 83 [252 | 84226523 | 1.180.654,83 |287 | 842.213,56 | 1.186.725,67\n218 842.313,91 1.186.649,63 [253 | 84225723 | 1.186.650,71 |288| 84221443 | 1.186.722,80\n219 8s2.324,29 | 1186.637,81 |254| 84225352 | 1.186.650,54 |289| 84221331 | 1.186.720,01\n220 842.308,17 1.186.651, 44 |255| 84224787 | 1.:186.648,46 |2%0 | 84221215 | 1.186.712,71\n224 es2331.45 | 1.186.631,07 |258| 84224223 | 1.186.646,30 [291 | g42.211,33 | 1.186.707,55\naa 8s2.330,82 | 1.186:637,06 [297 | 8s2236,03 | 1.186.644,11 [292 | 842.210,38 | 1.186.701,62\n223 842.330,18 1.186.643,08 | 258 | 847223560 | 1.186.647,49 |2% | 842208,71 | 1.186.698,30\n224 842.329,48 | 1.186.649,59 [25% | 842236,74 | 1.186.647,85 |2%| 842.209,97 | 1.186.691,82\n| 225 842.328,54 1.186.655,52 [260 | 84223789 | 1.:186648,21 |295| 84221111 | 1.186.685,91\n226 842.303,59 1.186.656,36 | 261 | 842.241,33 L 1.186.649,27 [2% | 84221225 | 1.186.680,01\n227 842.309,22 1.186.654,27 |[262| 84224707 | 1:186.051,05 [297 | 84221182 | 1.186.676,32\n228 842.314,84 1.186.65217 [263 | 84225567 | 1.:186.653,73 | 298 | 84221434 | 1.186.670,83\n229 842.320,48 1.186.650,08 [204 | 84226132 | 1.186.655,86 [2% | 842218,50 | 1.186.664,32\n230 842.323,30 1.186.649,02 |285| 84226256 | 1.186.653,46 |%0| 584222287 | 1.186.660,20\n231 842.326,25 118664849 |266| 842236,53 | 1.:186.651,94 [301 | 584222724 | 1.186.656,09\n232 842.301,87 1.186.653,43 |267 | 847223326 | 1.186.653,71 [302] 842233,80 | 1.186.649,91\n239 | 842.299,27 1.186.654.95 [208 | 84222910 | 1.186.658,05\n234 842.296,31 1.186.654,51 [269 | 84227494 | 1.186.662,39\n235 842.290,37 1.186.653,63 |270| 84222036 | 1.186.667,16\n\n \n\n \n\n \n\n \n\n \n\n \n\nNúcleo recreativo El Tambo: Instalaciones Carabineros\n\n \n\nCOORDENADAS\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\n \n\ny\n\n    \n\n \n\n \n\n: ' ; 97 A ana : ox\nUN í COR E\nRESOLUCIÓN NÚMERO HO de Página 25 A\n——i— __—— - An q\n/ “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río € :\n\nNare, y se toman otras determinaciones”\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n1 841.609,93 | 1.186.369,10\n2 | 841.587,02 | 1.186.358,82\n3 | 841.489,68 | 1.186.379,36\n4 | 841.495,48 | 1.186.417,23 |\n5 | 841.500,72 | 1.186.429,94\n6 | 841.498,85 | 1.186.442,58\n7 | 841.563,72 | 1.186.435,47\n8 | 841.568,65 | 1.186.436,42\n9 841.571,28 | 1.186.436,34\n10 | 841.576,98 | 1.186.432,12\n11 | 841.585,96 | 1.186.424,04\n12 | 841.594,40 | 1.186.406,61\n13 | 841.603,91 | 1.186.385,88\n\n \n\n \n\n \n\n \n\n \n\nNúcleo recreativo El Tambo: Área para Camping (Picnic)\n\n \n  \n\na\nid\n04172099 | 110020070 | 93 04100200 |1100407,0| 40 |uar 72440 | 10051400]\n59 [ner 742 0| 110030107 | se | oe oo3oo | 1100.40730| 49 | 041 00:37 | 1100070\no 07 e | 110060726 so | ear oo9 2 | 11000255\n1 so0ozojo | 214170240 | 110037150 | 90 | 04100020 | 11005010 | 61 04104470 | 110047179\n\n2 | oa170120| 11007071! 110022. es | er 01595 | 110045037\n1100201 07 | 29 | oa 70570]\n1 sooarozr | 2 |\n\n      \n     \n   \n    \n  \n\n   \n\n   \n  \n\n \n\n \n\n          \n   \n   \n\n \n\n \n\n     \n\n  \n \n     \n   \n   \n    \n\n \n \n\n41.811,52 | 1.186.564,36\n\nDa lnea 1.186.306,21 20129 Los 841.853,88 | 1.186.435,75 41.777,05 | 1.186.545,97\n841.675,65 | 1.186.348,60 841.859,96 | 1.186.445,50 41.746,96 | 1.186.528,46\n\nNúcleo recreativo Mazo: Construcciones de la Centralidad de la Alcaldía\n\nÓN [one |\nPARA PIRNEREA A RETO\nPRA ran . 22 | eezoraos | 1109701:20] er |\n\n \n\n \n  \n\n     \n  \n\n   \n    \n\n \n\n83.748,60\n\n42.519,63 | 1.183.746,29\nLas | 842.500,25 | 1.183.741,15\n\n \n\n842.529,30 | 1.183.688,08\n\n  \n\n  \n  \n\n  \n     \n \n\nal 842.452,61 | 1.183.637,57 | 22 37\nri 842.456,78 | 1.183.621,86 842.565,39 | 1.183.699,33 los | 842.595,44 | 1.183.766,74\n\n1.183.620,18 | 24 | 842.573,89\n\n \n\n842.459,8\n\n \n\n1.183.696,80 842.584,43 | 1.183.771,85\n\n \n\f\n \n\n \n\n \n\nPruw | Ba\n\nRESOLUCIÓN NÚMERO |) de 28 SEP 2009 Página 26\n\n/ “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río |\n\nNare, y se toman otras determinaciones”\n\ny a\n\n183.703,13 842.557,05 | 1.183.772,05\n842.491,90 | 1.183.645,51 842.602,75 | 1.183.706,63 842.548,95 | 1.183.768,95\n\n \n\n             \n         \n \n \n\n \n \n\n        \n\n   \n\n \n      \n       \n \n \n \n  \n\n      \n\n| tome | ese |\n\naz sea70 | 1100.2109 | 45 | 04122: | 130720306] 68 | es209412 | 1187:0045|\n10m es052| 110120220 | 0s | Pa s10908\n\naseo]\n\nzo 1:87.47935\n\n1.187,484,27\n\nME COORDENADAS ad\n\n \n\n  \n \n\n \n \n\n  \n\n   \n   \n   \n   \n  \n\n \n\n \n \n\n17\n\n| 7 | oa220971| 110070400] 20 | e41 00470 | 110000254 ez | exzoo1 a | 110120070) 70 | er 20111 11077005\no | os220571| 110070000] 90 | es2 00, | 110000204 en | exz 50430 | 1107270.) 75 | 0ezo00:3 | 110700237\nLo | es225007| 110070000| as | eszooo a | 110005090] ss | esz5a200\n| oszora: | 119700231\n\n  \n\n \n\n \n\nlo] 842.186,90 | 1.186.781,03 841.994,30 | 1.186.956,93 187.28\nle 842.186,90 | 1.186.787,04 841.70 1.187.079,12\nls] 842.193,55 | 1.186.787,04 lt 1.187.085,13 es\n\n    \n\n  \n   \n \n \n \n    \n \n \n\n \n\n   \n\n \n  \n    \n \n   \n        \n \n  \n\n1107 904,0\nsa naa alta!\nLo ezo | 10073125 30 | sa 490% | 110.220) 6 | oazo 2 | 130007630) 6 | uezoso/o| vsoro7ss|\nar | oazanaor| ol A\n\n     \n \n  \n\n   \n\n \n\n  \n\nE eecaze [cena 6 ind Pirata [eres io y seal rra\nla lima lo olaaa e Tapes lateccana lí Bio asecanas\n\nNúcleo recreativo Comfama: Módulos Constructivos y Edificaciones\n\nE COORDENADAS COORDENADAS eps COORDENADAS suas [con COORDENADAS\n\nhe aa\nA 04920070) 1 10400092 | 15 so1040| 11048037\n4920900 | 4100900, | 152] 04910570) 11040220\n\n     \n\n \n\n \n   \n \n \n \n\n \n          \n\n \n\n \n   \n \n\n   \n \n\n7:\n\nCRT j\n1.185.372,00 ld 843.042,58 | 1.185.099,77\n\n   \n  \n\n843.094,09\n\f\n \n\n28 SEP 229\n\nRESOLUCIÓN NÚMERO de Página 27\n\n \n\nF\n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río |\nNare, y se toman otras determinaciones”\n\nCOORDENADAS COORDENADAS COORDENADAS COORDENADAS\n| 843.069,09 | 1.185.372,74 Ls | 843.053,53 | 1.185.100,75 843.262,97 | 1.184.968,90 m 843.108,28 | 1.184.355,59\nle lisansa)] 843.052,20 | 1.185.112,59 843.261,0: died] 109,05 | 1.184.378,28\n\nseran | 108 | 843.253,33 | 1.184.999,56 Liso! 843.109,68 | 1.184.396,64\nL400| 843.273,25 | 1.185.003,73 se] 843.114,73 cada]\n\n    \n\n     \n  \n\n    \n  \n     \n\n  \n\n9,0!\n68, 185.360,19\n\n    \n \n   \n  \n    \n  \n    \n   \n \n  \n\n       \n\n      \n   \n \n\n1.185.107,25 | 112\n\n110094150 | vs |\noso1a0:0 | 1 105:303,0| es | os9178:00| 110612090 | 114\nLas | eso 10006] 110500659] es | 049:15050| 1106.00: | +1\nLío | eso ss | 106100:0) es | 009.510) 1105100, | 0\n\nos |\nLo | 1 109samoe | vo | 04912051\n\n243.01.\n\n120) 292150 | 110401200 | 1 | uz 20120 | 10420070 |\n0419\nesa 15450 | 1042005]\n\n842.892,55 | 1.184.945,90 843.132,20 pu\n\n \n\n   \n\n1104040:\n\n|\n\nos29290 | 110400497 | 100| 0492016 | 11040124 |\n110490070 | 107 | 09 20050\n\n     \n  \n\n   \n\n  \n   \n\n     \n\n84.391,34\n\n \n\n \n\n    \n   \n\noo\na\nE\nSó\n\n \n\n \n\n \n \n  \n\n             \n       \n \n  \n\n  \n\n  \n  \n    \n\n  \n \n \n   \n   \n \n  \n  \n  \n\n843.010,49 | 1.185.173,88\n\n \n\n \n    \n  \n\n      \n \n\n \n  \n\n \n\n \n\n84.284,04\n84.291,33\n184.309,61\n\n4106150: | 60 | ee3050.10| 110404502\n\n1.184.945,60\n\n \n\n \n\n    \n\n842.991,93\n\n    \n\n \n\n  \n   \n   \n  \n\n \n     \n\n \n     \n\n \n\n11052000]\n\nLo | 110920450 | s |\n39 | 842.935,11\no | eszorono|\nLas | eezozio| 1:10020200| os |\nLes | sszoross | 110520001\nas | eezoos7a| 11052007| 00 | 04310002 | 110600:00| 14) 0s91204 | 110472570\nLas | eszooo¡o| 110020050] 05 | 002:11030| 110400030 | 1as| 0910122 | 110458750\nso | eszooo¡o| 110020590] 06 | 009:1230| 110400745) veo | 04910050 | 110400002\ny\nLas | 54200677] 110523655] 08 |0a2.22130] 1.280.605] 108 | 00518352 | 1180568:\n\n06900177 | + 10450951 | 10]\n\nsoso se | 100 | ez o1195| 140007071 | |\n\n1 sosorano| 190) 900150 | 110409750 | 1\n11047002 |\n\n \n  \n\n \n\n843.063,39\n\n1.185.167,23 843.048,88\n\n843.640,21 | 1.184.444,26\n843.621,97 | 1.184.453,29\n\n       \n   \n \n \n  \n\n \n\n      \n\n    \n \n\n  \n   \n   \n   \n     \n\n  \n\n \n\n \n\n \n\n9\ny\nAx\n\n \n\n \n\f\n \n\n \n\n \n\nRESOLUCIÓN NÚMERO 8 59 de 20850 2 Página 28\n\n[ “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río Y\n\nNare, y se toman otras determinaciones”\n\nMn 7] COORDENADAS COORDENADAS\n| E [nome | emo |\n\nlao [eszaissz| 965,32 PEA 25 so | sdansa] 20,91 .117,63 | 1.184.461,68\n\n] 84.858,87 | 149 | 84\n842.956,97 | 1.185.148,14 843.229,41 | 1.184.853,36 843.116,85 | 1.184.450,71\n\nNúcleo recreativo Biodiversidad: construcciones.\n\n     \n    \n    \n \n\n \n  \n\nCOORDENADAS\n\n     \n\n       \n \n\n    \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nCOORDENADAS\nNo. Xx Y\n1 | 842.296,00 | 1.184.450,94\n2 | 842.295,71 | 1.184.346,65\n3 | 842.267,18 | 1.184.346,74\n4 | 842.267,47 | 1.184.451,02 |\n5 [| 842.272,91 | 1.184.288,67 |\n6 | 842.272,83 | 1.184.258,17\n7 | 842.392,86 | 1.184.257,83\n8 [| 842.392,94 | 1.184.288,33 |\nPARQUEADEROS\n\nParqueadero Guarne:\n\nNa COORDENADAS ses COORDENADAS uo [on COORDENADAS emos a COORDENADAS\n\nPar] a BA 844.249,37 | 1.186.098,82 | 49 1.186.124,08\nai] 1.186.124,03\ns| 11001211!\n\n           \n\n    \n\n    \n  \n \n  \n \n\n    \n\n \n\n \n\n844.368,72 | 1.186.136,69\n844.370,69 | 1.186.121,74 mu\n\n1.186.109,00\n\n  \n  \n    \n   \n    \n    \n  \n\n \n\n1.186.088,41\n\nsomo a\nRe llo e eE\n1100004 | 4 | 1100009 1 | es | Pasos\nLo | osso9:0] 11000220) 25 | ess 27240 Les | se020090| 110010150) er | es1209 e | 110015001\n110010971 | 50 | oa120900| 11001000 |\namo] sm uma e o 0\n1.186.103,74\n\n6 186.105,50 es nos\npm cm | [sg su0211 a col\n\n   \n\n[o | 1.186.088,87.\n\n     \n \n\n  \n\n   \n\n1.186.095,04\n\n   \n  \n\n \n     \n\n \n\n  \n   \n\n  \n\n \n\n \n\nAl ale lato COORDENADAS COORDENADAS\nEl BN\n\nA 842.307,48 | 1.188.552,43 | 31 1.188.553,54 ol\npñ 842.310,24 | 1.188.525,57\n1.188.521,39\n\n1.188.525,72\n842.312,13 842.465,41 | 1.188.524 lá? 842.466,69 estate Dás| 842.426,00 | 1.188.534,51\n\n188.521,74\n842.336,01 | 1.188.524,18 842.470,35 | 1.188.528,06 de 842.462,17 | 1.188.531,84 oe | 842.429,46 | 1.188.537,65\n\n \n\n   \n   \n \n\n \n\n   \n\n      \n    \n  \n\n \n\n   \n     \n\n \n\n \n\n \n\n \n\n \n\f\n \n\nLy\n\nRESOLUCIÓN, NÚMERO y de 28 SEP 2009 | página 29\n\n \n\nNare, y se toman otras determinaciones”\n\na em COORDENADAS\nlx | y]\nLo | es2o05s0l 1:10052706| as | 04247400 | 11005026 | 66 | 0a25055 | 110050008.) 00 | ea241920 | 110856050]\nLo | uezo700s| 110852700) ae | 04240070) 1.100:5251 | 60 | 0a240.0 | 1100:520,0| 00 | 2020001 | 110056558.\nLo | uez sens | 110050620) 00 | 00200170) 110060770 | 60 | 04240125 | 1100.500,1 | 00 | 2a2000.60| 110056640\n\n1.188.514,38 73 103 | 842.358,35\n10 | ea2o0051 | 11000000 | «0 | 042448,0 | 1100.500.0 | 7 110050247 | 100 | uz 9002 | 11005430\n20 | ez 000.0 | 11000891. so | 04240727 | 1.10800:20 | 60 | 42:70:70 | 1100520, | 110) 64750054 | 1100.566,4\nLas | ez 0050 | 110847050) 61 | 110000200 | 01 | se2:71.00| 110052886 | 111 | eez32400| 110056422]\n\n188,\n\n        \n    \n\nz\n9\ncl\n\n   \n\n       \n   \n\n \n \n   \n\n  \n   \n\n       \n  \n \n \n\n \n\n \n\n    \n\n \n \n\n \n\n \n\nE\nL\nD\n\n    \n    \n\n     \n     \n     \n     \n     \n\n842.385,81 | 1.188.477,62 1.188.607,88 842.375,13 | 1.188.532,84 1.188.542,28\n842.387,84 | 1.188.484,41 113 | 842.324,63 | 1.188.542,12\n\n \n\nE\nE\nN\nw\nDN\n>\nN\n\nLos | as2:30070| 1:100.40050) 64 | 042.408,50|\n\n42.445,59 | 1.188.599,17 842.393,05 | 1.188.549,39 1.188.554,06\n842.395,56 | 1.188.497,82 m 842.449,21 | 1.188.594,72 los | 842.392,43 | 1.188.552,01\n\n \n\n \n\n114 | 842.323,41\n\n      \n   \n\n  \n\n842.455,19 Los | 0427202 | 1108.500,15|\nb900\no | szaro:r] 110051970 | 50 | 0aza73:0| 110050270 | 0 |\n\n29\n\n \n\n  \n  \n\n   \n  \n \n\n    \n  \n  \n \n\n  \n\nParqueadero Mazo\n\n \n     \n\n183.847,82\n45\n183.875,\n\n8\n1.183.905,36\n\n \n   \n\nla lranends | 1.183.914,52 842.306,29 | 1.183.804,54 842.284,33\nla] e226801] 110097621] 10) 62:00:10 | +108.01016| 2 |\n\n \n\n5| 32 | 842.270,61\n\n       \n \n  \n\n        \n  \n\n   \n   \n \n\n    \n\n \n\n9 | 842.316,91\n1.183.861,79\n\n| o| oszzes:0| 11000000] 22| 04200900) 110970000 | so | exz 0900 | 10000050]\n[ol sezzsa0o | ssoaoso7o| 29] oazaroos | 110977030 | 97 | oa2:0496 | 110059130 |\no | osz20050) 110000072 | 24  sse7e9o | so | ez 07 0| 110990191\n1 so97raps | 40]\n\n \n \n\n      \n  \n \n\n      \n \n  \n\n   \n \n   \n   \n\n1.183.820,19\n\n \n\n \n\n \n\n \n\nÑ\n\nX\n( “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río | E\n\f\n \n\nRESOLUCIÓN NÚMERO 22 de 28 SEP 2009 Página 30\n\n \n\n/ “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río Y\nNare, y se toman otras determinaciones”\n\nParqueadero Grajales\n\nsizes | vs0270108| 20 osrs2or | 110200097 | 0 | ez09 | 110207440 | sel 026000 | 150270050]\nal sszssoss | 110270200 | 21) uezso200| 1182oz450| 4 | ez 490: | 110207030) 50] 2257.20 115270030\nLal sezssazo] vrezrezoo] 22] zos] 110no2050 | 41 | ez 0590 | 110200030 | 60) 625070 | 110270875\ns2l eszasaco | 1102009:0) 01] 042082737 110270000\nLs] eezssonel 10200010] 24) oezoorzo 15020275 | | ouzaoz | 150200078 | 62) uezs7o:ol 110270040\n\n182. 182.706, A\n\n      \n\n     \n    \n\n          \n \n \n \n\n  \n\n  \n\n   \n \n\n842.530,\n\n \n \n  \n\n627, 579, Sl\nmezscose | 110200010] 25] ouzorono| 150204740] 6) uz: | 150270040 69 | usz.o9.o| 110201017\n| )\n\n142.57 1.182.728,60\n\no\n\n1.182.614,03 842.530,55 | 1.182.651,51 e 842.480,98 | 1.182.724,08 Pal h\n842.565,33 | 1.182.613,55 El 842.519,58 | 1.182.650,47 842.485,29 | 1.182.730,96 a] 842.497,75 | 1.182.712,23\n\n1.182.577,76 842.517,32 | 1.182.672,99 1] 842.492,43 | 1.182.734,23 842.499,24 | 1.182.698,10\n842.542,97 | 1.182.569,91 dl 842.514,75 | 1.182.670,39 842.495,09 | 1.182.738,47 842.500,32 | 1.182.687,74\n\n842.568,97 % y\n842.539,36 | 1.182.571,45 842.525,23 | 1.182.561,06 Bm 842.494,08 | 1.182.753,25 Las] 842.501,06 | 1.182.681,18\n\n41\n2\n\n \n\n0 | oeze20,7) 110200177 20) es2504.0] 110204720 | 6a| 0eza0970| 10282000) 70) 0020:32| 11020005\n17) szszazo) 1s02mn1 00] 50) os2:10| 110250474] ss] 0czs020s | 110202100] 7a| 042405: | 110270055!\nso | oszs99721] 110200272) 27 es2soo:0| 1:02osono| so | 02501 4 | 110270004] 76) o02400:21| 110272178\n0] oszsn1 90] 1 s02aos7o] 20) es2:oz pe] 110201090] 67] ouzso5/o| 110270070) 70) 0424005 | 110272054\n\nPARÁGRAFO PRIMERO.- La construcción de estas obras deberá considerar\nentre otros, los siguientes elementos:\n\n \n\n \n\n842.527,24 | 1.182.570,82 842.519,25 | 1.182.562,43 842,493,27 842.498,14 | 1.182.678,25\n\n1. Conservar la conectividad ecológica con las zonas boscosas aledañas.\n\n2. Minimizar la afectación de las fuentes hídricas por producción de\nvertimientos.\n\n3. Minimizar la afectación de la calidad del paisaje por inadecuada\n\ndisposición de residuos sólidos.\n\nControlar posibles procesos de erosión superficial.\n\nMinimizar la remoción del suelo y no implementación de zonas duras.\n\nGarantizar que las diferentes estructuras y materiales sean amigables\n\ncon el medio natural.\n\n7. Controlar y vigilar permanente las actividades antrópicas de los\nvisitantes para evitar fenómenos como: incendios forestales,\ninseguridad, afectación de la flora y fauna local, entre otros.\n\n8. Garantizar que todos los visitantes de estas zonas reciban charlas de\nsensibilización y concientización sobre la importancia de la zona de\nreserva forestal, de sus valores naturales y culturales, haciendo énfasis\nen los bienes y servicios ambientales que presta.\n\n \n\nDOE\n\n \n\nARTÍCULO SEGUNDO.- Las áreas que no serán objeto de sustracción, por\nconsiderarse que sus dimensiones e intervención no modificarán las condiciones\ndel paisaje y no requieren de aprovechamiento forestal único, son las siguientes:\n\n \n\n \n\n \n\n \n\nNúcleo de Área (ha)\nIntervención\nCasetas Comfama 0.133\n\n \n\n \n\n \n\f\npur ¡4 EU 28 SEP 2009 yO\nRESOLUCIÓN NÚMERO 11) 9% de Página 31. _x”\n\n7\n\n \n\nG “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río |\nNare, y se toman otras determinaciones”\n\n \n\nPicnic 2.50\nTOTAL 2.533\n\n \n\n \n\n \n\n \n\n \n\nARTÍCULO TERCERO..- En un plazo máximo de tres (3) meses contados a partir\nde la fecha de ejecutoria del presente Acto Administrativo, la Corporación Parque\nRegional Ecoturístico ARVÍ, deberá entregar a este Ministerio un Programa de\nCompensación. Dicho programa debe estar estructurado, en los siguientes\ncomponentes:\n\nA. Plan de restauración en una superficie igual al área que se sustrae, en predios\nubicados al interior de la reserva forestal, determinados previamente por la\nCorporación Autónoma Regional del Centro de Antioquía —CORANTIOQUIA-, el\ncual debe considerar los siguientes aspectos:\n\n1. Predio(s) de propiedad pública o privada, localizado(s) en un área\nestratégica para la conservación del recurso hídrico o de importancia\npara la conservación de especies silvestres o hábitats amenazados o\n\n \n\nvulnerables.\nAO . Caracterización socio-ambiental del área.\n\nLos objetivos o alcances de la restauración en el área.\nPlan de manejo del área que incluya las estrategias de restauración a\nemplear (combinaciones de especies forestales a utilizar, distribución,\netc.), y el Plan de Seguimiento a las mismas durante por lo menos tres\n(3) años.\n5. Costos y el cronograma de implementación de la propuesta.\n\nao»\n\nB. En caso de existir especies endémicas, amenazadas y/o vedadas, nacional o\nregionalmente en el área sustraída, se deberán proponer medidas de restitución\ntales como repoblamiento, traslados, rescates, entre otros. En el caso de especies\nvedadas, deberá solicitarse y obtenerse previamente el levantamiento de la veda\nante la autoridad ambiental competente.\n\nARTÍCULO CUARTO.- Dada la condición del área como Reserva Forestal\nProtectora de Río Nare, se deberá evaluar semestralmente la capacidad de carga\n| O de visitantes definida para el proyecto y proponer los ajustes que sean\n| necesarios, con el fin de minimizar posibles impactos de las actividades del\nproyecto sobre la reserva. Estos informes de evaluación deberán presentarse\nante la Corporación Autónoma Regional del Centro de  Antioquía—\nCORANTIOQUIA- y ser remitidos a la Dirección de Ecosistemas de este\nMinisterio.\n\nARTÍCULO QUINTO.- Previa a la iniciación de la ejecución de las obras de\ninfraestructura en las áreas sustraídas, y en el evento que se requiera del uso y/o\naprovechamiento de recursos naturales renovables, los representantes del\nproyecto Parque Regional Ecoturístico ARVÍ deberán tramitar y obtener ante la\nCORANTIOQUIA, los permisos de carácter ambiental necesarios para el\ndesarrollo de las obras del proyecto, de conformidad con la normativa vigente.\n\n \n\nARTÍCULO SEXTO.- La Corporación Autónoma Regional de las Cuencas de los\nRíos Negro y Nare —- CORNARE y la Corporación Autónoma Regional del Centro\nde Antioquía -CORANTIOQUIA-, deberán formular el Plan de Manejo de la\nReserva Forestal Protectora de Río Nare, siguiendo los lineamientos que para tal\nfin se anexan al presente acto administrativo y hacen parte integral del mismo,\npS con fundamento en lo cual este Ministerio procederá a su adopción, de acuerdo\n| con lo dispuesto en el artículo 5 numeral 18 de la Ley 99 de 1993.\n\nNo Y,\n\n \n\f\nRESOLUCIÓN NÚMERO ( 8 59 de € U JEl \" Página 32\n\n( “Por la cúal se sustrae un área de la Reserva Forestal Protectora del Río\n\nNare, y se toman otras determinaciones”\n\n \n\n \n\n   \n  \n    \n  \n     \n  \n   \n   \n  \n    \n\nARTÍCULO SEPTIMO.- Por la Dirección de Licencias, Permisos y Trámites\nAmbientales de este Ministerio, notificar el contenido del presente acto\nadministrativo, a la directora del Parque Regional Ecoturístico ARVÍ a través de su\nrepresentante legal y/o a su apoderado debidamente constituido.\n\nARTÍCULO OCTAVO.- Por la Dirección de Licencias, Permisos y Trámites\nAmbientales de este Ministerio, comunicar el presente acto administrativo a la\nGobernación del Departamento de Antioquia, a la Corporación Autónoma\nRegional de las Cuencas de los Ríos Negro y Nare — CORNARE, a la\nCorporación Autónoma Regional del Centro de Antioquía - CORANTIOQUIA y a\nla Procuraduría Delegada para Asuntos Ambientales y Agrarios\n\n \n\nARTÍCULO NOVENO.- Publicar el presente en la Gaceta Oficial Ambiental del\nMinisterio de Ambiente, Vivienda y Desarrollo Territorial y en el Diario Oficial.\n\nARTÍCULO UNDÉCIMO.- Contra el presente acto administrativo procede el\n\nrecurso de reposición de conformidad con los artículos 50 y ss del Código\nContencioso Administrativo.\n\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\n\n  \n   \n\nIOMARA LUCÍA SANCLEMENTE MANRIQUE\nDirectora de Ecosistemas\n\nExp. SRF0093\nProyectó: María Claudia Orjuela /Abogada DLPTA\nRevisó: Jo fármol Moncayo /Asesor DLPTA\n\n \n\n \n\f\n \n\n \n\nLibertad y Orden\n\nal día: A\n\nRESOLUCIÓN 1859 D\n\n  \n\nLa anterior provider\n\nA e rr\n\nMinisterio de Ambiente, Vivienda y Desarrollo Territorial\nDirección de Licencias, Permisos y Trámites Ambientales\nRepública de Colombia\n\n  \n  \n \n\nrn PY,\n\nCOTE RRE TORL aL:\n\n \n\n \n\nsimente ejecutorizi!n\n\nde OO"
}