{"archivo": "Resoluciones_22.pdf", "fecha": "2025-11-05", "tipo_extraccion": "normal", "texto": "REPÚBLICA DE COLOMBIA \n\nMINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE \n\nRESOLUCIÓN No.______________  \n\n (                           ) \n\n“Por la cual se adopta el Programa de Bienestar e incentivos y se adoptan lineamientos \npara organizar el programa de estímulos para los funcionarios(as) del Ministerio de \nAmbiente y Desarrollo Sostenible y se deroga la Resolución 0895 de 2018” \n\nEL MINISTRO DE AMBIENTE Y DESARROLLO SOSTENIBLE \n\nEn ejercicio de sus facultades legales, en especial las que le confiere el literal g) del \nArtículo 61 de la Ley 489 de 1998, el Decreto Ley 1567 de 1998 y la Ley 909 de \n2004, ambos modificados por la Ley 1960 de 2019 y, \n\nC O N S I D E R A N D O: \n\nQue mediante la Resolución 0895 de 2018, se implementó el Programa de Bienestar \ne Incentivos y se adoptaron los lineamientos para organizar el programa de estímulos, \npara los funcionarios(as) del Ministerio de Ambiente y Desarrollo Sostenible. \n\nQue la Ley 30 de 1992, “por la cual se organiza el servicio público de la educación \nsuperior”, en concordancia con la Ley 1188 de 2008, el Decreto Reglamentario 1295 \nde  2010,  el  Decreto  1075  de  2015,  Ley  1740  de  2014,  y  el  Decreto  1330  de  2019, \ncontiene  los  principios  y  objetivos  de  la  formación  superior,  los  cuales  guían  el \nproceder del Ministerio de Ambiente y Desarrollo Sostenible sobre este particular. \n\nQue la Ley 1960 de 2019, por la cual se modifica la Ley 909 de 2004, establece en su \nartículo  3  lo  siguiente: “Artículo 3. El  literal g) del  Artículo  6°  del  Decreto-Ley  1567  de \n1998 quedará  así:  “g) Profesionalización  del  Servicio  Público.  Los  servidores  públicos \nindependientemente de su tipo de vinculación con el Estado, podrán acceder a los programas \nde  capacitación  y  de  bienestar  que  adelante  la  Entidad,  atendiendo  a  las  necesidades  y  al \npresupuesto asignado. En todo caso, si el presupuesto es insuficiente se dará prioridad a los \nempleados con derechos de carrera administrativa.” \n\nQue, en los años 2013, 2015, 2017 y 2019, se suscribieron  los acuerdos colectivos \nentre  las  organizaciones  sindicales  y  esta  cartera,  acordándose  entre  las  partes \nadoptar medidas en materia de estímulos y bienestar para los funcionarios(as). \n\nQue  el  artículo  21  del  Decreto  No.  3570  de  2011,  definió  como  una  función  de  la \nSecretaría General del Ministerio, trazar las políticas y programas de administración \nde personal, bienestar social, selección, registro y control, capacitación, incentivos y \ndesarrollo del talento humano y dirigir su gestión. \n\nQue  la  Resolución  240  del  2012,  establece  dentro  de  las  funciones  del  Grupo  de \nTalento  Humano,  la  de  “Ejecutar  los  programas  establecidos  acerca  de  promoción, \nincentivos,  evaluación  del  desempeño,  salud  ocupacional,  bienestar  social,  seguridad \nindustrial, riesgos profesionales y relaciones laborales de los servidores del Ministerio”.  \n\nQue  el  Decreto  1083  del  2015  en  sus  artículos  2.2.10.1,  2.2.10.2,  2.2.10.7,  2.2.10.8, \n2.2.10.9, 2.2.10.10 y 2.2.10.11, regula el sistema de estímulos y señala que las entidades \n\nF-M-INA-46                                                                               Versión 1                                                                                06/09/2018 \n\n095303-SEP-2021 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nHoja No. 2 \n\n““Por la cual se adopta el Programa de Bienestar e incentivos y se adoptan \nlineamientos para organizar el programa de estímulos para los funcionarios(as) del \nMinisterio de Ambiente y Desarrollo Sostenible y se deroga la Resolución 0895 de \n2018” \n\ndeberán  organizar  y  determinar  lineamientos  generales  para  la  articulación  de  los \nprogramas de bienestar, con el fin de motivar el desempeño eficaz y el compromiso de \nsus funcionarios(as).  \n\nlimitaciones  o  con  capacidades  o \n\nQue el artículo 1° del Decreto 2082 de 1996, “Por el cual se reglamenta la atención \neducativa  para  personas  con \ntalentos \nexcepcionales”, preceptúa que: “La educación de las personas con limitaciones ya sea \nde orden físico, sensorial, síquico, cognoscitivo o emocional y para las personas con \ncapacidades o talentos excepcionales, hace parte del servicio público educativo y se \natenderá de acuerdo con la Ley 115 de 1994, las normas que la reglamenten, las reglas \nestablecidas en el presente decreto y las disposiciones que para el efecto dicten las \nentidades territoriales.” \n\nQue en cumplimiento de las etapas del modelo integrado de planeación y gestión, se \nefectuó  la  evaluación  del  Plan  de  Bienestar  e  Incentivos  y  de  Estímulos  adoptado \nmediante Resolución 0895 de 2018, evidenciándose la necesidad de realizar acciones \nde mejora al plan, las cuales fueron trabajadas conjuntamente con los integrantes de \nla Comisión de Personal del Ministerio, por lo que se hace necesario derogar dicha \nresolución, y en su lugar, adoptar nuevos lineamientos para el Programa de Bienestar \ne Incentivos    \n\nEn mérito de lo expuesto, \n\nR E S U E L V E: \n\nArtículo 1°. Objeto. La presente Resolución tiene como objeto, adoptar el Programa \nde Bienestar e incentivos y establecer los lineamientos para organizar el programa de \nestímulos para los funcionarios(as) del Ministerio de Ambiente y Desarrollo Sostenible. \n\nArtículo  2°.  Ámbito  de  aplicación.  Los \nfuncionarios(as)  públicos(as), \nindependientemente  de  su  tipo  de  vinculación  con  el  Estado,  podrán  acceder  a  los \nprogramas de capacitación y de bienestar que adelante la entidad, atendiendo a las \nnecesidades  y  al  presupuesto  asignado.  En  todo  caso,  si  el  presupuesto  es \ninsuficiente,  se  dará  prioridad  a  los  funcionarios(as)  con  derechos  de  carrera \nadministrativa. \n\nTITULO I \nDEL PROGRAMA DE APOYO A LA EDUCACIÓN FORMAL. \n\nArtículo 3°. Definiciones sobre educación formal: para la adecuada interpretación \nde la presente resolución, adóptense las siguientes definiciones:  \n\nApoyo educativo. Es un mecanismo de carácter económico para favorecer el \n1. \nacceso, la permanencia y la culminación de los programas de educación formal que \nse otorga a los funcionarios(as) públicos. \n\nEducación formal. Es aquella que se imparte en establecimientos educativos \n2. \nen una secuencia regular de ciclos lectivos o créditos académicos con sujeción a las \npautas curriculares progresivas y conducentes a grados y títulos.  \n\n3. \nNiveles educativos. De conformidad con lo dispuesto en las Leyes 30 de 1992, \n115 de 1994, 749 del 2002, y 1118 de 2008, sus decretos reglamentarios y las demás \n\nF-M-INA-46                                                                               Versión 1                                                                             06/09/2018 \n\n095303-SEP-2021 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n\fResolución No. \n\ndel \n\nHoja No. 3 \n\n““Por la cual se adopta el Programa de Bienestar e incentivos y se adoptan \nlineamientos para organizar el programa de estímulos para los funcionarios(as) del \nMinisterio de Ambiente y Desarrollo Sostenible y se deroga la Resolución 0895 de \n2018” \n\nque  las  modifiquen,  sustituyan  o  deroguen,  el  sistema  educativo  formal  está \ncompuesto por los siguientes niveles: \n\nEl  preescolar  que  comprenderá  mínimo  un  grado  obligatorio,  llamado \n\na) \ntransición. Los dos grados anteriores se denominan pre-jardín y jardín.  \nb) \nLa  educación  básica  con  una  duración  de  nueve  (9)  grados  que  se \ndesarrollarán en dos ciclos: La educación básica primaria de cinco (5) grados y \nla educación básica secundaria de cuatro (4) grados. \nLa educación media vocacional con una duración de dos (2) grados. \nc) \nEducación  Formal  Superior  Pregrado:  en  las  modalidades  de \nd) \neducación  técnica,  tecnológica  y  profesional.  Entendiendo  el  programa  de \npregrado universitario como aquel que consta de hasta 10 semestres, hasta 60 \nmeses o hasta 5 años. Para programas de formación técnica hasta 4 semestres, \nhasta 24 meses o hasta 2 años, y en programas de formación tecnológica hasta \n6 semestres; hasta 36 meses o hasta 3 años o su equivalente en períodos o \ncréditos académicos. \ne) \nEducación  Formal  Superior  Postgrado:  en  las  modalidades  de \nespecialización,  maestría,  y  doctorado,  está  estructurado  así  en  cada \nmodalidad: Especialización hasta 3 semestres, 18 meses o un año y medio, en \nprograma de maestría hasta 4 semestres, 24 meses o 2 años y doctorado hasta \n8  semestres,  48  meses  o  4  años  o  su  equivalente  en  períodos  o  créditos \nacadémicos. \n\n4.  Programa  académico. Son  las  diversas  modalidades  de  planes  de  estudio, \nofrecidas por las instituciones educativas, en este caso, instituciones de educación \nsuperior  universitaria,  y  que  implican  el  agotamiento  de  determinados  requisitos \npara  acceder  a  los  mismos.  Los  programas  de  educación  formal  de  pregrado  y \npostgrado  deben  estar  debidamente  acreditados  y  registrados  en  el  Sistema \nNacional de Educación Superior SNIES y ofrecidos por instituciones de educación \nsuperior o Centros Regionales de Educación Superior. 1    \n\n5.  Período  académico.  Es  el  año académico que  suele  dividirse  en  uno  o \nvarios períodos,  un período de  seis  meses  es  llamado  semestre,  un período de \ncuatro  meses,  se  denomina  cuatrimestre,  un período de  tres  meses  será  un \ntrimestre y un período de dos meses se denomina bimestre. \n\nlas  actividades  académicas  de  manera  autónoma; \n\n6.  Crédito  académico.  De  conformidad  con  lo  dispuesto  en  el  artículo  11  del \nDecreto  1295  de  2010,  las  instituciones  de  educación  superior  definirán  la \ntales \norganización  de \nactividades  deben  expresarse  también  en  créditos  académicos. Los  créditos \nacadémicos son la unidad de medida del trabajo académico para expresar todas \nlas  actividades  que  hacen  parte  del  plan  de  estudios  que  deben  cumplir  los \nestudiantes. Un crédito académico equivale a cuarenta y ocho (48) horas de trabajo \nacadémico del estudiante, que comprende las horas con acompañamiento directo \ndel docente y las horas de trabajo independiente que el estudiante debe dedicar a \nla realización de actividades de estudio, prácticas u otras que sean necesarias para \nalcanzar las metas de aprendizaje.  \n\n1 Decreto 1295 de 2010 Artículo 11 por el cual se reglamenta el registro calificado de que trata la Ley 1188 de \n2008 y la oferta y desarrollo de programas académicos de educación superior. \n\nF-M-INA-46                                                                               Versión 1                                                                             06/09/2018 \n\n095303-SEP-2021 \n \n \n \n \n \n \n \n \n  \n \n \n \n   \n \n\fResolución No. \n\ndel \n\nHoja No. 4 \n\n““Por la cual se adopta el Programa de Bienestar e incentivos y se adoptan \nlineamientos para organizar el programa de estímulos para los funcionarios(as) del \nMinisterio de Ambiente y Desarrollo Sostenible y se deroga la Resolución 0895 de \n2018” \n\nArtículo 4°. Periodicidad. El apoyo para la educación formal se aprobará según lo \ndetermine  la  presente  Resolución,  por  cada  modalidad  de  apoyo  y  según  el \npresupuesto disponible para cada vigencia. \n\nCAPÍTULO I \n\nMODALIDADES \n\nArtículo 5°. Modalidades. El apoyo educativo cubrirá las siguientes modalidades: \n\na) \n\nb) \n\nApoyo educativo para funcionarios(as). \n\nApoyo educativo para hijos (as) de funcionarios(as). \n\nSección 1 \n\nDEL APOYO EDUCATIVO PARA FUNCIONARIOS(AS). \n\nArtículo 6°. Beneficiarios. Serán beneficiarios del Programa de Apoyo a la Educación \nFormal,  los  funcionarios(as)  públicos(as)  de  carrera  administrativa  o  de  libre \nnombramiento y remoción, de los niveles asesor, profesional, técnico y asistencial. Los \nfuncionarios(as)  con  nombramiento  provisional  accederán  de  conformidad  con  lo \ndefinido en el presente artículo, previa observancia de lo dispuesto en el artículo 2 de \nesta Resolución. \n\nArtículo 7°. Requisitos. Los funcionarios(as) del Ministerio de Ambiente y Desarrollo \nSostenible,  deberán  cumplir  con  los  siguientes  requisitos  para  acceder  al  apoyo \neducativo:  \n\na)  Tipo  de  vinculación:  Ser  funcionario(a)  de  carrera  administrativa  o  de  libre \nnombramiento y remoción, de los niveles asesor, profesional, técnico y asistencial.  \nLos funcionarios(as) con nombramiento provisional accederán de conformidad con \nlo definido en el presente artículo, previa observancia de lo dispuesto en el artículo \n2 de esta Resolución. \nb)  Antigüedad: El funcionario(a) solicitante deberá tener como mínimo un (1) año \ncontinuo de servicio en la entidad, previo a la presentación de la solicitud. \nc)  Evaluación del desempeño: El funcionario(a) solicitante deberá acreditar en \nla  última  evaluación  ordinaria  del  desempeño  laboral,  calificación  en  el  nivel \nsobresaliente.2 \nd)  No  sanción  disciplinaria:  El  funcionario(a)  solicitante  no  debe  registrar \nsanción disciplinaria dentro del año inmediatamente anterior a la presentación de \nla solicitud. \ne)  Desempeño  académico:  No  haber  perdido  el  ciclo  académico  (trimestre, \nsemestre, año u otros) inmediatamente anterior al período para el cual solicita el \napoyo educativo. No aplica para primer semestre.  \n\n2 Acuerdo CNSC - 20181000006176  del 10 de octubre de 2018 Por el cual se establece el Sistema Tipo de Evaluación del Desempeño Laboral de los \nEmpleados Públicos de Carrera Administrativa y en Período de Prueba.  señala que el nivel sobresaliente corresponde  de acuerdo con el porcentaje asignado \npor el evaluador una calificación mayor o igual al 90% \n\nF-M-INA-46                                                                               Versión 1                                                                             06/09/2018 \n\n095303-SEP-2021 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nHoja No. 5 \n\n““Por la cual se adopta el Programa de Bienestar e incentivos y se adoptan \nlineamientos para organizar el programa de estímulos para los funcionarios(as) del \nMinisterio de Ambiente y Desarrollo Sostenible y se deroga la Resolución 0895 de \n2018” \n\nArtículo 8°. Apoyo educativo para adelantar estudios de educación formal básica \nsecundaria y media vocacional: Se otorgará a funcionarios(as) de carrera o de libre \nnombramiento y remoción, de los niveles Asesor, Profesional, Técnico y Asistencial. \n\nArtículo  9°.  Monto  del  Apoyo  educativo  para  educación  básica  secundaria  y \nmedia vocacional: Se otorgarán hasta dos (2) SMLMV, por cada período académico \nsolicitado (grados escolares).  \n\nArtículo  10°.  Apoyo  educativo  para  educación  formal  superior:  Se  otorgará  a \nfuncionarios(as) funcionarios(as) de carrera o de libre nombramiento y  remoción, de \nlos niveles Asesor, Profesional, Técnico y Asistencial y que cumplan con los requisitos \nestablecidos en el artículo 7 del presente acto administrativo, para adelantar estudios \nde educación formal superior a nivel técnico, tecnológico, profesional y de postgrado \nen las modalidades de especialización, maestría y doctorado. \n\nArtículo  11°.  Monto  del  Apoyo  educativo  para  educación  formal  superior:  Se \notorgarán hasta cuatro (4) SMLMV, por cada ciclo o período académico expresado en \nsemestres.  En  el  caso  de  programas  educativos  de  pregrado  y  postgrado  que  se \ndesarrollen en  ciclos anuales  o  inferiores  a  un  semestre  o  se  cancelen por créditos \nacadémicos,  el  valor  a  otorgar  no  puede  ser  superior  al  monto  antes  señalado \nasignado para cada semestre. Cuando se trate de programas anualizados, el apoyo \neducativo será de máximo ocho (8) SMLMV, sin superar el valor total de la matrícula y \ndel tope asignado a esta modalidad.  \n\nArtículo  12°.  Apoyo  educativo  para  el  pago  de  derechos  de  grado.  A  los  (as) \nfuncionarios(as) de que trata esta Resolución, que se gradúen a partir de su entrada \nen vigencia, les será reconocido por concepto de derechos de grado un monto de hasta \ndos  (2)  SMLMV,  por  una  (1)  única  vez  por  cada  uno  de  los  niveles  educativos \nadelantados, el cual será girado directamente al establecimiento educativo.  \n\nArtículo  13°.  Beneficio  convencional  por  excelencia.  Se  otorgará  a  tres  (3) \nfuncionarios(as)  de  carrera  o  de  libre  nombramiento  y  remoción,  que  además  de \ncumplir  con  los  requisitos  generales  establecidos  en  el  artículo  7  de  la  presente \nResolución, se encuentren dentro de los funcionarios(as) con la mayor calificación del \nnivel sobresaliente 3. \n\nArtículo 14°. Monto del beneficio convencional por excelencia. El monto máximo \nserá hasta del 50% del valor de la matrícula en el respectivo período, sin superar seis \n(6) SMLMV,  siempre y  cuando  se  acredite el cumplimiento de  mérito  académico  de \ntres punto nueve (3.9), para los funcionarios(as) en permiso4 y cuatro punto cero (4.0), \npara los funcionarios con comisión de estudios5.  \n\n3 “Acuerdo Sindical 2017 Artículo Quinto. Se suscribirán los convenios con la instituciones educativas a que haya lugar; se otorgará beneficio para 3 servidores \nde carrera que cursen estudios de especialización y/o maestría y/o doctorado, en un monto máximo del 50% del valor de la matrícula y en los semestres \nsucesivos el porcentaje se otorgará siempre y cuando el promedio académico sea igual  o superior a 3.9 (para los servidores en permiso) y 4.0 (para los \nservidores  en  comisión  de  estudios),  y  el  porcentaje  de  reconocimiento  será  igual  a  dicho  promedio,  se  deberá  cumplir  con  los  requisitos  de  acceso, \npermanencia y graduación, deberán  corresponder a programas educativos acordes con las funciones del cargo del aspirante y/o la misión de la entidad, de \nigual forma deberá estar ubicado en el nivel sobresaliente en la evaluación del desempeño. Pudiéndose dar inicio a partir de la mitad del año 2017. El MADS \nreglamentará lo acordado mediante Acto Administrativo el cual someterá a revisión por parte de los miembros de la Mesa de Negociación”. \n\n4 Decreto 1083 de 2015 artículo 2.2.5.5.19. Al empleado público se le podrá otorgar permiso académico compensado de hasta dos (2) horas \ndiarias o hasta cuarenta (40) horas mensuales, por dos (2) años, prorrogables por un (1) año, para adelantar programas académicos de \neducación superior en la modalidad de posgrado en instituciones legalmente reconocidas. \n5 Decreto 1083  de 2015 artículo  2.2.5.5.31 Las comisiones de estudios se pueden conferir al interior o al exterior del país, para que el \nempleado reciba formación, capacitación o perfeccionamiento en el ejercicio de las funciones propias del empleo del cual es titular, o en \nrelación con los servicios o competencias a cargo del organismo o entidad donde se encuentre vinculado el empleado. \n\nF-M-INA-46                                                                               Versión 1                                                                             06/09/2018 \n\n095303-SEP-2021 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nHoja No. 6 \n\n““Por la cual se adopta el Programa de Bienestar e incentivos y se adoptan \nlineamientos para organizar el programa de estímulos para los funcionarios(as) del \nMinisterio de Ambiente y Desarrollo Sostenible y se deroga la Resolución 0895 de \n2018” \n\nPara el primer ciclo se otorgará hasta el 50% del valor de la matrícula en el programa, \nsegún disponibilidad presupuestal, sin que el valor supere de seis (6) SMLMV. \n\nPara los semestres o ciclos académicos restantes, el funcionario(a) deberá acreditar \nun porcentaje superior de tres punto nueve (3.9) en permiso y cuatro punto cero (4.0), \npara  los  funcionarios  con  comisión  de  estudios.  El  porcentaje  de  apoyo  económico \nserá  igual  al  promedio  de  las  notas  obtenido  en  el  ciclo  anterior,  de  acuerdo  a  la \ndisponibilidad presupuestal, sin superar el tope máximo de los seis (6) SMLMV. \n\nParágrafo  En  el  evento  de  que  con  ocasión  de  los  acuerdos  sindicales  los  montos \naquí establecidos se modifiquen, estos se entenderán incorporados automáticamente \na  la  presente  Resolución  y  se  aplicarán  con  el  efecto  que  quede  determinado  en \naquellos  y  siempre  y  cuando  exista  la  disponibilidad  presupuestal,  respetando  las \ncompetencias de las diferentes instancias.   \n\nArtículo  15°.  De  los  documentos  soporte  para  otorgar  apoyo  educativo  a  los \nfuncionarios.  Dentro del término señalado en la convocatoria, el funcionario(a) debe \npresentar  los  siguientes  documentos  radicándolos  en  correspondencia,  de  forma \ncompleta cada vez que se haga la solicitud, actualizando aquellos a que haya lugar.  \n\nSino  presenta  la  documentación  completa,  se  informará  de  ello  al  funcionario(a) \nsolicitante y se le devolverá la documentación, quien deberá radicar nuevamente en \ncorrespondencia cumpliendo a cabalidad con la documentación:  \n\n1.  Oficio radicado en correspondencia, dirigido al Coordinador(a) del Grupo \nde  Talento  Humano  y  suscrito  por  el  funcionario(a),  en  la  cual  solicita  el \napoyo  educativo  para  educación  superior  (pregrado  y  postgrado),  básica \nsecundaria o media vocacional, indicando el período para el cual se solicita \nel apoyo académico. \n2.  Para educación formal superior (pregrado y posgrado): Recibos u orden \nde pago de matrícula y/o pensión, certificado o constancia de los costos de \nmatrícula  y/o  pensión,  o  el  documento  que  haga  sus  veces;  en  donde  se \nespecifique el valor a cancelar por la totalidad del período académico, los \nconceptos  del  pago  y  el  programa  académico  debidamente  acreditado \n(cuando  aplique).    Solo  se  reconocerá  el  valor  de  los  costos  educativos \ncorrespondientes a matrícula y/o pensión, hasta el monto máximo del apoyo \neducativo o el valor total del período académico sin que supere el máximo \npermitido establecido en la presente Resolución.    \n3.  Para los programas de educación formal a nivel de pregrado y postgrado, \ndebe  adjuntar  malla  curricular  donde  se  especifique \nlos  períodos \nacadémicos  nombre  y  número  de  créditos  académicos  (materias) \ncorrespondientes al programa académico a cursar.   \n4.  Cuando  se  trate  de  establecimientos  educativos  de  otros  países  que \nofrezcan programas de pregrado y postgrado a nivel virtual o semipresencial \nen Colombia, deberá verificarse que cuenten con registro calificado por parte \ndel Ministerio de Educación Nacional.  \n5.  Para  los  programas  de  educación  formal  básica  secundaria  y  media \nvocacional: Orden de matrícula o certificación de los costos de pensión del \ngrado en que esté inscrito el aspirante (todo el año o período), excluyendo \nlo referente a transporte, alimentos, materiales, seguros, sistematización u \notros similares.  \n\nF-M-INA-46                                                                               Versión 1                                                                             06/09/2018 \n\n095303-SEP-2021 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nHoja No. 7 \n\n““Por la cual se adopta el Programa de Bienestar e incentivos y se adoptan \nlineamientos para organizar el programa de estímulos para los funcionarios(as) del \nMinisterio de Ambiente y Desarrollo Sostenible y se deroga la Resolución 0895 de \n2018” \n\n6.  Para  todos  los  niveles,  certificado  de  notas  del  período  académico \nanterior, en el evento de que ya se estén adelantando estudios.  \n7.  Certificación bancaria actualizada con fecha del año en donde se solicita \nel  apoyo,  en  donde  se  indique  número  de  cuenta  de  la  institución  de \neducación superior, básica secundaria o media vocacional, a quien deben \ngirarse los recursos. \n8.  NIT o RUT de la institución de educación superior, básica secundaria o \nmedia vocacional, por una única vez.  \n9.  Copia de documento de identidad, por una única vez. \n10. Acta de compromiso debidamente suscrita con letra legible y firmada por \nel funcionario(a), por cada período por el cual se solicita el apoyo educativo.  \n\nArtículo  16°.  Criterios  para  otorgar  apoyo  educativo  a  los  funcionarios.    Para \notorgar  el  apoyo  educativo  en  el  Ministerio,  se  tendrán  en  cuenta  los  siguientes \ncriterios:  \n\n1.  El  funcionario(a)  debe  comprometerse  con  el  Ministerio  a:  i)  asistir  y \npermanecer en el programa educativo; ii) a prestar sus servicios al Ministerio \npor  el  mismo  lapso  del  período  académico  que  adelanta  con  el  apoyo \neconómico;  iii)  a  compensar  el  tiempo  si  adelanta  los  estudios  durante  la \njornada laboral; iv) a responder por el cumplimiento de mérito académico y \npermanencia en los programas de educación formal que adelante.  \n2.  Las solicitudes se aprobarán hasta agotar los recursos previstos, por lo \ntanto,  el  Ministerio  no  está  obligado  a  otorgar  el  apoyo  más  allá  del  límite \npresupuestal establecido6. \n3.  El otorgamiento del apoyo educativo para un nivel o período académico \nno constituye la obligación de dar continuidad o asumir la totalidad del nivel \no  programa  académico,  sino  se  cumple  estrictamente  con  los  requisitos  y \nprocedimientos señalados en la presente Resolución.    \n4.  El apoyo educativo se otorgará de forma independiente para cada uno \nde los niveles o períodos que comprende el programa académico establecido \npor  la  institución  de  educación  superior  en  meses,  semestres,  años  o  su \nequivalente  en  créditos  académicos,  sin  superar  el  monto  máximo  en  la \npresente resolución. \n5.  Cuando  el  nivel  o  programa  académico  de  educación  superior  esté \norganizado  por  año,  o  término  inferior  al  semestre,  podrá  presentarse  a \nconsideración del Grupo de Talento Humano, la solicitud del apoyo educativo \nsin que este supere el monto autorizado en la presente resolución. \n6.  En  ningún  caso  se  otorgará  el  apoyo  educativo  para  repetir  niveles, \nperíodos o créditos o académicos. \n7.  Los \nlos \ncontemplados en artículo 3 numeral 3 literales a), b), c), d), e), de la presente \nResolución. \n8.  Si se adelantan programas educativos simultáneos, el valor del apoyo a \notorgarse será el establecido por el monto máximo para un solo programa \neducativo, de acuerdo con el artículo 3 numeral 3 literales a), b), c), d) y e) \nde esta Resolución.  \n9.  Si el programa académico o plan de estudios de la institución educativa \nexcede el número de períodos académicos, o créditos académicos indicado \n\nlímites  para  otorgar  el  apoyo  por \n\nfuncionario(a)  serán \n\n6 Acuerdo Colectivo 2017- 2018. Punto Cuadragésimo Segundo. Cláusula General de apropiación en la vigencia 2018. “El MADS garantizará los recursos \npara el cumplimiento de los acuerdos pactados sin afectar los actualmente destinados para el plan de bienestar vigente y los beneficios obtenidos en acuerdos \nanteriores”. \n\nF-M-INA-46                                                                               Versión 1                                                                             06/09/2018 \n\n095303-SEP-2021 \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nHoja No. 8 \n\n““Por la cual se adopta el Programa de Bienestar e incentivos y se adoptan \nlineamientos para organizar el programa de estímulos para los funcionarios(as) del \nMinisterio de Ambiente y Desarrollo Sostenible y se deroga la Resolución 0895 de \n2018” \n\nen  el  artículo  3  numeral  3  literales  a),  b),  c),  d),  e)  para  cada  nivel,  el \nservidor(a),  deberá  acreditarlo  mediante  certificación  expedida  por  el \nrespectivo  establecimiento  educativo  o  documento  equivalente,  para  el \nreconocimiento adicional.  \n10. En  caso  en  el  que  el  funcionario(a)  se  acoja  a  un  programa  de \nhomologación, solo se otorgará el apoyo educativo que le faltare para cumplir \nun programa académico sin que esto supere lo establecido en el artículo  3 \nnumeral 3, literales a), b), c), d) y e) de la presente Resolución. \n11. Si el funcionario(a) inicia un programa académico y habiendo aprobado \nel  período  académico  con  el  apoyo  otorgado  por  el  Ministerio,  decide \nsuspender  el  actual  o  no  continuar  el  siguiente  período,  deberá  informar \ndentro  de  los  tres  (3)  meses  siguientes  a  la  finalización  de  la  situación \ncalamitosa, al Grupo de Talento Humano por escrito debidamente motivado \ny  justificado  con  los  soportes  a  que  haya  lugar  si  las  razones  expuestas  \nobedecen a  fuerza mayor, calamidad o por atender su salud  o la de hijo(a), \npadres o cónyuge o compañero(a) permanente. Así mismo, deberá efectuar \nla manifestación de que se retomará el programa dentro de los dos (2) años \nsiguientes a partir de la fecha en la que se dio inicio a la suspensión; de no \nhacerlo dentro del término indicado, no será tenido en cuenta al momento de \npresentar  nuevas  solicitudes  para  el  mismo  beneficiario,  y  tendrá  que \nregresar el monto dinerario del apoyo educativo al Ministerio con el que fue \nbeneficiado para el período académico sin culminar.  \n12. Si  el  funcionario(a)  beneficiario(a)  del  apoyo  reprueba  un  período  del \nprograma académico o su equivalente en créditos académicos por el cual se \nle  otorgó  el  apoyo  educativo,  por  incumplimiento  de  requerimientos  \nacadémicos  o  disciplinarios,  según  el  reglamento  establecido  por  la \ninstitución educativa, será causal para no ser tenido(a) en cuenta al momento \nde presentar nuevas solicitudes, hasta tanto reintegre el dinero pagado por \neste  concepto  por el Ministerio,  o  cancele de  sus  propios  recursos  el ciclo \nlectivo a repetir aportando el nuevo certificado de notas.   \n\n13. \n\nSi el funcionario(a) beneficiario(a), habiendo aprobado el período \no  créditos  académicos  de  un  programa  con  el  apoyo  otorgado  por  el \nMinisterio, decide no continuar el siguiente período, por cambio del programa \nacadémico y solicita el apoyo para adelantar el nuevo programa, el Ministerio \npodrá  otorgar  el  apoyo,  pero  descontará  al  programa  actual  el  apoyo \notorgado para cursar los períodos del anterior programa, pero en ningún caso \neste  apoyo  superará  el  límite  de  los  niveles  educativos  establecidos  en  el \nartículo 3 numeral 3 literales  a), b), c), d) y e) de la presente Resolución, es \ndecir,  descontará  al  programa  actual  el  apoyo  otorgado  para  cursar  los \nperíodos del anterior programa.  \n14. Si  el  funcionario(a)  termina  su  vinculación  laboral  con  el  Ministerio  sin \nhaber culminado el período académico y sin cumplir con el compromiso de \npermanencia  en  la  Entidad  por  el  tiempo  que  dure  dicho  período,  deberá \nacreditar  su  vinculación  con  otra  entidad  del  Estado  hasta  completar  el \nperíodo de tiempo respectivo; de lo contrario se reintegrará al Ministerio el \nvalor correspondiente al periodo académico. \n15. Los  pagos  se  realizarán  directamente  a  la  institución  de  Educación \ndebidamente  aprobada  por  el  Ministerio  de  Educación,  en  ningún  caso  se \nefectuará directamente el giro al servidor(a) público (a). \n16. En ningún caso el programa de apoyo educativo para educación formal \npara funcionarios(as) favorecerá a los funcionarios(as) que se encuentren en \nalguna de las siguientes situaciones: i) Beneficiarios(as) de otros apoyos o \n\nF-M-INA-46                                                                               Versión 1                                                                             06/09/2018 \n\n095303-SEP-2021 \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nHoja No. 9 \n\n““Por la cual se adopta el Programa de Bienestar e incentivos y se adoptan \nlineamientos para organizar el programa de estímulos para los funcionarios(as) del \nMinisterio de Ambiente y Desarrollo Sostenible y se deroga la Resolución 0895 de \n2018” \n\no \n\ngobiernos \n\nsubsidios  provenientes  de  otras  entidades  del  Estado  Colombiano  o  de \nestados \ninternacionales, \norganizaciones  no  gubernamentales.  ii)  Que  se  encuentren  becados(as), \nsalvo en los casos en que dichos apoyos no alcancen a cubrir la totalidad de \nlos costos educativos correspondientes a inscripción, matrícula o pensión en \nel respectivo programa, según los montos establecidos. \n\nextranjeros, \n\norganismos \n\nSección 2 \n\nDEL APOYO EDUCATIVO PARA HIJOS(AS) DE FUNCIONARIOS(AS): \n\nArtículo 17°.  Serán beneficiarios del Programa de Apoyo a la Educación Formal, los \nhijos  de  los  funcionarios(as)  públicos(as)  de  carrera  administrativa  o  de  libre \nnombramiento y remoción, de los niveles asesor, profesional, técnico y asistencial. Los \nhijos de los funcionarios(as) con nombramiento provisional accederán de conformidad \ncon lo definido en el presente artículo, previa observancia de lo dispuesto en el artículo \n2 de esta Resolución. \n\nArtículo  18º.  Apoyo  educativo  para  educación  Pre  –  escolar.  Corresponde  a  la \nofrecida al niño(a) menor de seis (6) años, para su desarrollo integral en los aspectos \nbiológico, cognoscitivo, psicomotriz, socioafectivo y espiritual, a través de experiencias \nde socialización pedagógicas y recreativas. (Ley 115 de 1994 Artículo 15). Este nivel \ncomprende  mínimo  un  grado  obligatorio  llamado  de  Transición.  Los  dos  grados \nanteriores se denominan respectivamente prejardín y jardín (pre-kinder, kínder). \n\nArtículo 19°. Monto del apoyo educativo para Educación Pre – escolar: Hasta dos \n(2) SMLMV, por cada período académico (grado escolar). \n\nArtículo 20°. Apoyo educativo Apoyo Educación básica. La educación básica, con \nuna duración de nueve grados que se desarrollará en dos ciclos: La educación básica \nprimaria de cinco grados y la educación básica secundaria de cuatro grados. \n\nArtículo  21°.  Monto  del  apoyo  educativo  para  Educación  básica.  Hasta  dos  (2) \nSMLMV, por cada período académico (grado escolar). \n\nArtículo 22°. Apoyo educativo Educación media vocacional. Con una duración de \ndos grados. \n\nArtículo 23°. Monto del apoyo educativo para Educación media vocacional: Hasta \ndos (2) SMLMV, por cada período académico (grado escolar).  \n\nArtículo 24°. Apoyo educativo Educación formal superior: En las modalidades de \nformación técnica, tecnológica y profesional.  \n\nArtículo 25°. Monto del apoyo educativo para Educación formal superior: Hasta \ncuatro  (4)  SMLMV,  por  cada  semestre  (período  académico,  o  su  equivalente  en \ncréditos). Cuando se trate de programas de pregrado anualizados, el apoyo educativo \npodrá ser lo equivalente a dos (2) semestres académicos hasta ocho (8) SMLMV, sin \nsuperar el valor total de la matrícula y del tope asignado a esta modalidad. \n\nArtículo  26°.  Apoyo  y  Monto  para  la  atención  educativa  para  los  hijos(as)  de \nfuncionarios(as), con limitaciones o con capacidades o talentos excepcionales. \n\nF-M-INA-46                                                                               Versión 1                                                                             06/09/2018 \n\n095303-SEP-2021 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nHoja No. 10 \n\n““Por la cual se adopta el Programa de Bienestar e incentivos y se adoptan \nlineamientos para organizar el programa de estímulos para los funcionarios(as) del \nMinisterio de Ambiente y Desarrollo Sostenible y se deroga la Resolución 0895 de \n2018” \n\nLos funcionarios(as) que hayan sido beneficiados(as) bajo esta modalidad de apoyo, \nrecibirán hasta tres (3) SMLMV, por un año de atención especializada. \n\nParágrafo:  El  apoyo  educativo  para  los  niveles  de  educación  pre-escolar,  básica  y \nmedia  únicamente  cubrirá  los  costos  asociados  a  matrícula  y  pensión  mensual,  en \nningún  caso  incluirá  otros  ítems  como  servicios  de  alimentación,  transporte,  útiles \nescolares, materiales pedagógicos, sistematización, uso de aulas y otras actividades \nextracurriculares. \n\nArtículo 27°. De los documentos soporte para los hijos(as) de funcionarios (as). \nDentro del término señalado en la convocatoria, el funcionario(a) debe presentar los \nsiguientes documentos: \n\n1.  Oficio  radicado  en  correspondencia,  dirigido  al  Coordinador(a)  del  Grupo  de \nTalento  Humano  y  suscrito  por  el  funcionario(a)  en  la  cual  solicita  el  apoyo \neducativo indicando el período o grado académico a cursar. \n\n2.  Copia del Registro Civil de Nacimiento o certificado de adopción, por una sola \n\nvez. \n\n3.  Copia de documento de identidad del hijo(a) beneficiario(a) del apoyo educativo, \npor una sola vez. Si cambia de documento de identidad deberá aportar el nuevo \ndocumento por una sola vez.  \n\n4.  Cuando el hijo(a) sea mayor de 18 años debe acreditar dependencia económica \ncomo lo establece el numeral 2 del artículo 29 de la presente Resolución.  \n5.  Recibos u orden de pago de matrícula y/o pensión, certificado o constancia de \nlos costos de matrícula y/o pensión, o el documento que haga sus veces; en \ndonde se especifique el valor a cancelar por la totalidad del período académico, \nlos  conceptos  del  pago  y  el  programa  académico  debidamente  acreditado \n(cuando  aplique).  Solo  se  reconocerá  el  valor  de  los  costos  educativos \ncorrespondientes  a  matrícula  y/o  pensión,  hasta  el  monto  máximo  del  apoyo \neducativo  o  el  valor  total  del  periodo  académico  sin  que  supere  el  máximo \npermitido.  \n\n6.  Para  los  programas  de  educación  formal  a  nivel  de  pregrado  universitario, \ntecnológico o técnico, adjuntar malla curricular donde se especifique el período \no  ciclo  académico  nombre  y  número  de  créditos  académicos  (materias) \ncorrespondientes al programa académico a cursar por primera vez. \n\n7.  Certificado  de  notas  o  de  aprobación  del  período  académico  anterior,  en  el \n\nevento de que ya se estén adelantando estudios de educación formal.  \n\n8.  Certificación  bancaria  actualizada  donde  se  indique  número  de  cuenta  de  la \n\ninstitución educativa donde deben girarse los recursos.  \n9.  NIT o RUT de la institución educativa, por una sola vez.  \n10. Acta  de  compromiso  debidamente  suscrita  con  letra  legible  y  firmada  por  el \nfuncionario(a), por cada período por el cual se solicita el apoyo educativo. \n\nArtículo 28°. De los documentos soporte para los hijos(as) de funcionarios(as), \ncon limitaciones o con capacidades o talentos excepcionales. Dentro del término \nseñalado en la convocatoria, el funcionario debe presentar los siguientes documentos: \n\nLos  programas  de  educación  especial  deben  ser  prestados  por  instituciones  que \nacrediten ser idóneas y contar con las debidas autorizaciones para la prestación de \neste tipo de servicios, expedidas por las autoridades competentes. \n\nF-M-INA-46                                                                               Versión 1                                                                             06/09/2018 \n\n095303-SEP-2021 \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n\fResolución No. \n\ndel \n\nHoja No. 11 \n\n““Por la cual se adopta el Programa de Bienestar e incentivos y se adoptan \nlineamientos para organizar el programa de estímulos para los funcionarios(as) del \nMinisterio de Ambiente y Desarrollo Sostenible y se deroga la Resolución 0895 de \n2018” \n\n1.  Oficio  radicado  en  correspondencia,  dirigido  al  Coordinador(a)  del  Grupo  de \nTalento  Humano  y  suscrito  por  el  funcionario  en  la  cual  solicita  el  apoyo \neducativo  para  los  hijos  con  limitaciones  o  con  capacidades  o  talentos \nexcepcionales. \n\n2.  Copia del registro civil de nacimiento o certificado de adopción, por una única \n\nvez. \n\n3.  Copia de documento de identidad del beneficiario de apoyos educativos. \n4.  Cuando el hijo(a) sea mayor de 18 años debe acreditar dependencia económica \ncomo lo establece el numeral 2 del Artículo 29 de la presente Resolución.   \n5.  Diagnóstico efectuado por la entidad prestadora de salud a la cual se encuentre \nafiliado(a) o del médico tratante del hijo (a) del funcionario(a), señalando si esta \nes  de  carácter  temporal  o  si  es  permanente.  Este  diagnóstico  deberá \npresentarse por una sola vez. \n\n6.  Constancia expedida por la persona jurídica o natural en la que se certifique el \ntipo de servicio o programa de atención especial que se brinde o se preste al \nhijo(a) del funcionario(a), dicha certificación debe señalar el nombre completo \ndel hijo(a) del funcionario(a), especificar el valor y período comprendido. Este \ndocumento puede ser reemplazado por la orden de matrícula, siempre y cuando \nesté relacionada la información requerida en este ítem.  \n\n7.  Acreditar la  idoneidad  profesional mediante tarjeta  profesional,  de la  persona \nnatural que preste el servicio para la atención de personas con limitaciones o \ncapacidades  excepcionales  ya  sea  de  orden  físico,  sensorial,  psíquico, \ncognitivo o emocional. \n\n8.  Acreditar  la  idoneidad  técnica  de  la  persona  jurídica  que  presta  el  servicio, \nmediante  la  copia  de  la  licencia  de  funcionamiento  expedida  por  autoridad \ncompetente,  donde  se  autoriza  la  prestación  de  servicios  o  programas  de \natención o educación especial. \n\n9.  Certificación bancaria donde se indique número de cuenta de la persona natural \n\no jurídica donde deben girarse los recursos. \n\n10. NIT o RUT de la persona natural o jurídica que presta el servicio de atención.   \n11. Acta de compromiso debidamente suscrita por el (a) funcionario(a).  \n\nArtículo 29°. Documentos para acreditar calidades especiales.  \n\n1.  Hijo(a) Adoptivo: Cuando se trate de hijos(as) adoptivos y aún no se cuente \ncon el registro civil de nacimiento, se podrá aportar certificado de adopción o \nacta de entrega del menor, emitido por el Instituto Colombiano de Bienestar \nFamiliar o entidad autorizada.  \n\n2.  Dependencia  económica  Hijo(a)  mayor  de  18  años:  La  Dependencia \neconómica de los hijos(as) mayores de 18 años y menores de veinticinco (25) \naños, se acreditará mediante certificación de afiliación como dependiente en \nel sistema de seguridad social en salud (EPS) y  declaración rendida bajo la \ngravedad del juramento \n\nArtículo  30°.  Criterios  para  otorgar  apoyo  educativo  a  los  hijos(as)  de \nfuncionarios(as).   \n\nPara otorgar el apoyo educativo a los hijos(as) de funcionarios(as) del Ministerio, se \ntendrán en cuenta los siguientes criterios: \n\n1.  El funcionario(a) debe comprometerse con el Ministerio a (i) responder por el \ncumplimiento  de  mérito  académico  y  por  la  asistencia  y  permanencia  en  los \n\nF-M-INA-46                                                                               Versión 1                                                                             06/09/2018 \n\n095303-SEP-2021 \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nHoja No. 12 \n\n““Por la cual se adopta el Programa de Bienestar e incentivos y se adoptan \nlineamientos para organizar el programa de estímulos para los funcionarios(as) del \nMinisterio de Ambiente y Desarrollo Sostenible y se deroga la Resolución 0895 de \n2018” \n\nniveles  y  programas  de  educación  formal  que  adelanten  sus  hijos(as)  a  (ii) \nprestar sus servicios al Ministerio por el mismo tiempo del período académico \nque adelanta su hijo (a) con el apoyo económico.  \n\n2.  Las solicitudes se aprobarán hasta agotar los recursos previstos, por tanto, el \nMinisterio no está obligado a otorgar el apoyo más allá del límite presupuestal \nestablecido7. \n\n3.  El otorgamiento del apoyo educativo para un período académico no constituye \nla obligación de dar continuidad o asumir la totalidad del nivel de educación o \ndel programa académico según el caso, si no se cumple estrictamente con los \nrequisitos y procedimientos señalados.   \n\n4.  El apoyo educativo se otorgará de forma independiente según el nivel educativo \npara  cada  uno  de  los  períodos  que  comprende  el  programa  académico \nestablecido  por  la  institución  de  educación  en  meses,  semestres,  años  o  su \nequivalente en créditos académicos, sin superar el monto máximo establecido \nen la presente resolución   \n\n5.  En ningún caso se otorgará el apoyo educativo para repetir niveles, períodos, o \n\ncréditos académicos. \n\n6.  Cuando el programa académico de educación superior este organizado por año, \no término inferior al semestre, podrá presentarse a consideración la solicitud del \napoyo  educativo  sin  que  este  supere  el  monto  autorizado  en  la  presente \nresolución.    \n\n7.  Los límites para otorgar el apoyo para hijos(as) de funcionarios(as) serán los \ncontemplados en el artículo 3 numeral 3 literales a), b), c), d) y e) de la presente \nresolución.  \n\n8.  Si el programa académico o plan de estudios de la institución educativa excede \nel número de períodos, ciclos o créditos académicos indicado en el artículo 3 \nnumeral 3 literales a), b) c), d) y e) de la presente resolución, se deberá acreditar \nmediante  certificación expedida  por el  respectivo  establecimiento educativo  o \ndocumento equivalente, para el reconocimiento adicional.  \n\n9.  En  caso  en  el  que  el  hijo  (a)  funcionario  (a)  se  acoja  a  un  programa  de \nhomologación, solo se otorgará el apoyo educativo que le faltare para cumplir \nun  programa  académico  sin  que  esto  supere  lo  establecido  en  el  artículo  3 \nnumeral 3 literales a),b),c),d) y e) de la presente resolución.   \n\n10. Si se adelantan programas educativos simultáneos, el valor máximo a otorgarse \nserá  el  establecido  por  el  monto  máximo  establecido  para  un  programa \neducativo, de acuerdo la presente resolución.  \n\n11. Si el hijo(a) del funcionario(a) beneficiario(a)  inicia  un  programa académico  y \nhabiendo aprobado el período o los ciclos académicos con el apoyo otorgado \npor el Ministerio, decide suspender el actual o no continuar el siguiente período \no  ciclo,  el  funcionario  (a)deberá  informar  dentro  de  los  tres  (3)  meses  a  la \nfinalización de la situación calamitosa, al Grupo de Talento Humano por escrito \ndebidamente  motivado  y  justificado  con  los  soportes  a  que  haya  lugar.  Así \nmismo, deberá efectuar la manifestación de que se retomará el programa dentro \nde los dos (2) años siguientes a partir de la fecha en la que se dio inicio a la \nsuspensión, de no hacerlo dentro del término indicado, no será tenido en cuenta \nal  momento  de  presentar  nuevas  solicitudes  para  el  mismo  hijo(a)  del \nfuncionario  (a)  beneficiario  (a),  y  tendrá  que  regresar  el  monto  dinerario  del \napoyo  educativo  al  Ministerio  con  el  que  fue  beneficiado  para  el  período \nacadémico sin culminar.  \n\n7 Acuerdo Colectivo 2017- 2018. Punto Cuadragésimo Segundo. Cláusula General de apropiación en la vigencia 2018. “El MADS garantizará los recursos \npara el cumplimiento de los acuerdos pactados sin afectar los actualmente destinados para el plan de bienestar vigente y los beneficios obtenidos en acuerdos \nanteriores”. \n\nF-M-INA-46                                                                               Versión 1                                                                             06/09/2018 \n\n095303-SEP-2021 \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nHoja No. 13 \n\n““Por la cual se adopta el Programa de Bienestar e incentivos y se adoptan \nlineamientos para organizar el programa de estímulos para los funcionarios(as) del \nMinisterio de Ambiente y Desarrollo Sostenible y se deroga la Resolución 0895 de \n2018” \n\n12. Cuando  el  hijo(a)  del  funcionario(a)  beneficiario(a)  del  apoyo  repruebe  un \nperíodo del programa académico o su equivalente en créditos académicos por \nel cual se le otorgó el apoyo educativo,  por incumplimiento de requerimientos  \nacadémicos o disciplinarios, según el reglamento establecido por la institución \neducativa, será causal para no ser tenido(a) en cuenta al momento de presentar \nnuevas  solicitudes,  hasta  tanto    el  (a)  funcionario  (a)  padre  o  madre    del  \nbeneficiario (a), reintegre el dinero pagado por este concepto por el Ministerio, \no cancele de sus propios recursos el períodos académico  a repetir aportando \nel nuevo certificado de notas.   \n\n13. Si el hijo(a) del funcionario(a) beneficiario(a), habiendo aprobado el período o \nlos ciclos académicos de un programa con el apoyo otorgado por el Ministerio, \ndecide no continuar el siguiente período académico por cambio del programa \nacadémico y  se solicita el apoyo para adelantar el nuevo programa, el Ministerio \npodrá otorgar el apoyo, pero en ningún caso el apoyo superará el límite de los \nniveles educativos establecidos en el artículo 3 numeral 3 literales  a),b),c),d) y \ne)  de la presente resolución. Es decir, descontará al programa actual el apoyo \notorgado para cursar los períodos del anterior programa.  \n\n14. Los pagos se realizarán directamente a la institución de Educación debidamente \naprobada  por  el  Ministerio  de  Educación,  en  ningún  caso  se  efectuará \ndirectamente el giro al servidor(a) público a). \n\n15. En  ningún  caso  el programa  de  apoyo  educativo  para educación formal para \nhijos(as)  de  los  funcionarios(as)  favorecerá  a  los)  o  los  hijos(as)  de  los \nfuncionarios(as)  que  sean  o  se  encuentren  en  alguna  de  las  siguientes \nsituaciones:  i)  Beneficiarios(as)  de  otros  apoyos  o  subsidios  provenientes  de \notras entidades del Estado Colombiano o de estados o gobiernos extranjeros, \norganismos  internacionales,  organizaciones  no  gubernamentales.  ii)  Que  se \nencuentren becados(as), salvo en los casos en que dichos apoyos no alcancen \na  cubrir  la  totalidad  de  los  costos  educativos  correspondientes  a  inscripción, \nmatrícula o pensión por el período académico. \n\n16. Si el funcionario(a) termina su vinculación laboral con el Ministerio sin que su \nhijo (a) beneficiario de apoyo educativo, haya culminado el período académico \ndeberá cumplir con el compromiso de permanencia en la Entidad por el tiempo \nque  dure  dicho  período,  para  ello  deberá  acreditar  su  vinculación  con  otra \nentidad del Estado hasta completar el tiempo respectivo \n\nCAPITULO II \n\nDEL PROCEDIMIENTO PARA OTORGAR Y PAGAR EL APOYO EDUCATIVO \n\nArtículo 31°. Recepción y evaluación de solicitudes de apoyo educativo. El Grupo \nde  Talento  Humano,  evaluará  las  solicitudes  presentadas,  teniendo  en  cuenta  el \nsiguiente procedimiento: \n\n1.  El Grupo de Talento Humano verificará que las solicitudes estén radicadas en \norden  de  presentación  y  se  encuentren  con la  totalidad  de  la  documentación \nexigida en la presente reglamentación para cada modalidad.   \n\n2.  Será  causal  de  rechazo \n\nlas  solicitudes  que  no  estén  radicadas  en \ncorrespondencia  y  que  no  vengan  con  la  documentación  completa  y \nactualizada. Si no presenta la documentación completa se informará de ello al \nfuncionario(a)  solicitante  y  se  le  devolverá  la  documentación,  quien  deberá \nradicar  nuevamente  en  correspondencia  cumpliendo  a  cabalidad  con  la \ndocumentación.  \n\nF-M-INA-46                                                                               Versión 1                                                                             06/09/2018 \n\n095303-SEP-2021 \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nHoja No. 14 \n\n““Por la cual se adopta el Programa de Bienestar e incentivos y se adoptan \nlineamientos para organizar el programa de estímulos para los funcionarios(as) del \nMinisterio de Ambiente y Desarrollo Sostenible y se deroga la Resolución 0895 de \n2018” \n\n3.  Los  programas  educativos  deberán  estar  debidamente \n\nregistrados  y \nacreditados  en  el  Sistema  Nacional  de  Educación  Superior  –  SNIES  y  ser \nofrecidos  por  instituciones  de  educación  superior  o  centros  regionales  de \neducación superior - CERES. Cuando se trate de establecimientos educativos \nde otros países que ofrezcan programas de pregrado y postgrado a nivel virtual \no  semipresencial  en  Colombia,  deberá  verificarse  que  cuenten  con  registro \ncalificado  por  parte  del  Ministerio  de  Educación  Nacional.  Adicional  a  los \nanteriores \ntrate  de  programas  virtuales  o \nsemipresenciales  para  adelantar  procesos  de  formación  básica  secundaria  y \nmedia  vocacional, deberán estar  avalados  por las  respectivas  Secretarías de \nEducación. \n\nrequisitos  y  cuando  se \n\n4.  Teniendo  en  cuenta  que  el  Ministerio  gira  el  valor  del  apoyo  educativo \ndirectamente  a  la  institución  educativa,  en  caso  de  que  se  trate  de \nestablecimientos educativos de otros países se debe  adjuntar certificación de \ncuenta bancaria y el documento en que conste el registro de su razón social, \nNIT, de lo contrario no es posible realizar los pagos a través del SIIF. \n\n5.  El  Grupo  de  Talento  Humano  verificará  que  cada  solicitud  cumpla  con  los \n\nrequisitos señalados en la presente Resolución según modalidad. \n\n6.  De acuerdo con la distribución presupuestal por cada modalidad, el Grupo de \nTalento  Humano,  procederá  a  identificar  por  cada  nivel  los  beneficiarios  del \napoyo educativo, llevando un estricto control de la ejecución de estos recursos. \n\nParágrafo:  Previa  aprobación  del  presupuesto  asignado  a  este  programa  para  la \nvigencia  correspondiente,  el  Grupo  de  Talento  Humano  a  través  de  los  medios \ndisponibles en la Entidad, efectuará cuantas veces sea necesario la divulgación de la \ninformación  como:  lugar,  horario,  beneficiarios,  requisitos  y  documentos  que  deben \ncumplir y presentar funcionarios(as) para solicitar el apoyo. \n\nArtículo 32°. Criterios para definir prelación y elegibilidad de apoyo educativo. \nLos criterios serán los siguientes: \n\n1.  De conformidad con la disponibilidad presupuestal asignada a cada modalidad, \n\ntendrán prelación en su orden: \n\n➢  A los funcionarios(as) con derechos de carrera, sobre cualquier otra modalidad \n\nde vinculación.  \n\n➢  Las  solicitudes  presentadas  por \n\nfuncionarios(as)  que  no  hayan  sido \n\nbeneficiados(as) anteriormente con estos apoyos educativos. \n\n➢  Las  solicitudes  de  funcionarios(as)  que  ocupen  el  empleo  de  menor  nivel  y \n\ngrado de remuneración. \n\n➢  Las de madres o padres cabeza de familia. \n➢  El orden de radicación de las solicitudes completas. \n\n2.  Se considerarán en orden como criterios de elegibilidad, los siguientes: \n\n➢  La calificación más alta en los compromisos comportamentales de la evaluación \n\ndel desempeño.  \n\n➢  Promedio de notas más alto en el período inmediatamente anterior. \n➢  Una  vez  agotados  los  anteriores  criterios,  se  decidirá  por  sorteo  cuando  el \n\npresupuesto disponible solo alcance para cubrir una solicitud según modalidad.    \n\nF-M-INA-46                                                                               Versión 1                                                                             06/09/2018 \n\n095303-SEP-2021 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nHoja No. 15 \n\n““Por la cual se adopta el Programa de Bienestar e incentivos y se adoptan \nlineamientos para organizar el programa de estímulos para los funcionarios(as) del \nMinisterio de Ambiente y Desarrollo Sostenible y se deroga la Resolución 0895 de \n2018” \n\nArtículo 33°. De la aprobación del apoyo educativo. Efectuadas las verificaciones \nanteriores,  y  dependiendo  de  la  disponibilidad  presupuestal,  el  Coordinador(a)  del \nGrupo de Talento Humano, expedirá la resolución para el reconocimiento y pago del \napoyo educativo. \n\nUna  vez  suscritos  los  actos  administrativos,  el  Grupo  de  Talento  Humano,  remitirá \ncopia al área financiera para el trámite de pago correspondiente, con los respectivos \nsoportes, e informará a los solicitantes por el medio más expedito sobre el resultado \nde la solicitud.  \n\nPosteriormente, presentará a  la  Comisión  de  Personal, el informe  de  las  solicitudes \naprobadas por cada una de las modalidades de apoyo educativo, a fin de que dicha \ninstancia efectúe el seguimiento presupuestal, dentro del Plan de Bienestar. \n\nArtículo  34°.  Del  pago  del  apoyo  educativo.  Una  vez  recibidos  los  actos \nadministrativos con los respectivos soportes, el área financiera iniciará el ciclo de la \ncadena presupuestal y efectuará el registro, giro, pago y desembolso de los dineros \ndirectamente  a  la  institución  educativa,  o  persona  natural  o  jurídica  en  la  línea  de \natención especial. El área financiera informará vía correo electrónico al funcionario(a) \nbeneficiario  del  apoyo  cuando  el  pago  se  haya  realizado  y  enviará  los  soportes \nrespectivos.     \n\nArtículo 35°. Delegar en el Coordinador(a) del Grupo de Talento Humano la facultad \npara ordenar y reconocer el pago de los apoyos educativos y para expedir los actos \nadministrativos  de  carácter  particular  que  se  requieran  para  el  desarrollo  de  este \nprograma, de acuerdo con el cumplimiento de lo aquí estipulado.   \n\nCAPITULO III \nDEL REINTEGRO DEL APOYO EDUCATIVO \n\nArtículo  36°.  Del  reintegro  del  apoyo  educativo.  Los  funcionarios(as)  que  hayan \nsido beneficiados con el apoyo educativo, deberán reintegrar los dineros otorgados por \neste concepto al Ministerio de Ambiente y Desarrollo Sostenible, cuando se incurra en \nalguna de las siguientes causales: \n\n1.  Cuando el funcionario(a) o el hijo(a) inicia un ciclo del programa académico y \ndecide suspenderlo, sin justa causa, o cuando no retoma el programa dentro de \nlos dos (2) años siguientes.  \n\n2.  Cuando el funcionario(a) o el hijo(a) beneficiario(a) del apoyo reprueba un ciclo \ndel  programa  académico,  según  el  reglamento  establecido  por  la  institución \neducativa.  \n\n3.  Por sanción disciplinaria impuesta al funcionario(a) beneficiario(a) del apoyo, en \n\ncumplimiento del Reglamento Interno de la Institución Educativa. \n\n4.  Cuando  el  funcionario(a)  termina  su  vinculación  laboral  con  el  Ministerio  sin \nhaber  culminado  el  ciclo  académico  y  sin  cumplir  con  el  compromiso  de \npermanencia en la Entidad por el tiempo que dure dicho ciclo y no acredita su \nvinculación con otra entidad del Estado.  \n\n5.  Cuando el funcionario(a) o el beneficiario(a), cuenta con una beca que cubre \ntotal  o  parcialmente  los  costos  de  inscripción  y  matrícula  en  los  programas \nacadémicos, y no informó sobre esta situación al Grupo de Talento Humano. \n\nF-M-INA-46                                                                               Versión 1                                                                             06/09/2018 \n\n095303-SEP-2021 \n \n \n \n \n \n \n \n \n    \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nHoja No. 16 \n\n““Por la cual se adopta el Programa de Bienestar e incentivos y se adoptan \nlineamientos para organizar el programa de estímulos para los funcionarios(as) del \nMinisterio de Ambiente y Desarrollo Sostenible y se deroga la Resolución 0895 de \n2018” \n\nParágrafo 1. La devolución de los dineros se ordenará mediante acto administrativo \ndebidamente motivado, el cual prestará mérito ejecutivo, y se adoptará siguiendo los \npreceptos  y  procedimientos  señalados  en  la  normativa  vigente  y  aplicable  para  el \nefecto  y  en  todo  caso  respetando  el  principio  del  debido  proceso.  El  valor  de  la \ndevolución corresponderá al monto del apoyo girado para los períodos o ciclos objeto \nde reintegro. \n\nParágrafo 2. Con referencia a los numerales 1 y 2 de este artículo en caso de existir \nuna  justa  causa  para  la  no  terminación  o  la  pérdida  del  ciclo  académico  o  su \nequivalencia en créditos académicos, o para no retomar los estudios dentro de los 2 \naños siguientes al aplazamiento o suspensión, el funcionario(a) debe soportar ante el \nCoordinador(a)  del  Grupo  de  Talento  Humano,  dicha  justificación  con  el  fin  de \nestablecer si hay lugar o no a la devolución de apoyo educativo. \n\nTITULO II \n\nDEL PROGRAMA DE ESTIMULOS, INCENTIVOS Y RECONOCIMIENTOS \n\nArtículo  37°.  Definiciones:  De  conformidad  con  las  orientaciones  metodológicas \nestablecidas  por  el  Departamento  Administrativo  de  la  Función  Pública  y  la \nnormatividad vigente, se incluyen las siguientes definiciones:  \n\n1.  Incentivos.  Se  entiende  por  Incentivo,  todo  estímulo  expresamente  planeado, \nconsecuente  con  un  comportamiento  deseable,  el  cual,  al  ser  satisfactor  de  una \nnecesidad  del  servidor  público,  adquiere \nfortalecer  dicho \ncomportamiento,  aumentando  la  capacidad  de  ocurrencia  en  el  futuro.  Para  que  un \nestímulo  se  convierta  en  incentivo  debe  ser  planeado,  consecuente  con  un \ncomportamiento  determinado  y  satisfactor  de  una  necesidad  particular  del  servidor \npúblico. La asignación de incentivos se basará en registros e instrumentos objetivos \npara medir el desempeño meritorio. \n\nla  capacidad  de \n\n2.  Reconocimientos.  Es  la  expresión  de  satisfacción  por  parte  del  jefe,  colegas  o \nusuarios  de  los  servicios  de  un  funcionario(a),  en  razón  a  una  competencia, \ncomportamiento o resultado determinado.  \n\n3. Recompensas. Es un premio previsto con anterioridad por jefes y colaboradores \npor la manifestación de determinadas competencias, de algunos comportamientos o \nel logro de resultados.  \n\n4. Pecuniarios. Son incentivos económicos que pueden llegar hasta los 40 SMLMV, \naplicados a los equipos de trabajo y se asignan de conformidad con el presupuesto \ndisponible de la Entidad. \n\n5.  No  pecuniarios.  Son  incentivos  no  económicos  que  se  entregan  a  los \nfuncionarios(as)  o  equipos  de  trabajo  por  su  desempeño  productivo  en  niveles  de \nexcelencia. \n\nF-M-INA-46                                                                               Versión 1                                                                             06/09/2018 \n\n095303-SEP-2021 \n \n \n \n \n \n \n \n \n \n \n \n   \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nHoja No. 17 \n\n““Por la cual se adopta el Programa de Bienestar e incentivos y se adoptan \nlineamientos para organizar el programa de estímulos para los funcionarios(as) del \nMinisterio de Ambiente y Desarrollo Sostenible y se deroga la Resolución 0895 de \n2018” \n\nCAPÍTULO I \n\nDE LOS INCENTIVOS PECUNIARIOS Y NO PECUNIARIOS  \n\nArtículo 38°.  Incentivos pecuniarios. Se otorgarán a los mejores equipos de trabajo, \nsegún  reglamentación  vigente  y  criterios  establecidos  por  la  Comisión  de  Personal \npara cada anualidad.  \n\nArtículo 39°. Incentivos no pecuniarios. Se otorgarán a: \n\n1. Los seleccionados como los mejores funcionarios(as) de carrera administrativa de \ncada uno de los niveles jerárquicos, y el mejor de libre nombramiento y remoción del \nMinisterio  de  Ambiente  y  Desarrollo  Sostenible  con  desempeño  laboral  en  nivel \nsobresaliente. \n\n2. A los funcionarios que sean distinguidos con los reconocimientos especiales en las \ncategorías  grupales  e  individuales,  de  que  trata  la  presente  resolución  y  según  las \nalternativas a considerar por parte del grupo de talento humano y de la comisión de \npersonal. \n\nArtículo 40°. Incentivos no pecuniarios a otorgar a los mejores funcionarios(as). \nSe incluyen los siguientes incentivos no pecuniarios y en ningún momento modificarán \nel régimen salarial y prestacional de los funcionarios(as) de la Entidad: \n\nCATEGORÍA \n\nINCENTIVO \n\nMejor funcionario(a) \nde carrera \nadministrativa por \nnivel jerárquico \n\n•  Bono de turismo social o bono de consumo, en equivalente hasta un \n(1) SMLMV. \n•  Reconocimiento por escrito firmado por el Ministro (a), con copia al \nexpediente laboral. \n•  Dos  (2)  días  de  permiso  remunerado,  concertados  con  el  jefe \ninmediato  y  sujetos  a  la  no  afectación  del  servicio  público,  los  cuales \ndeberán ser disfrutados dentro del año siguiente a la fecha en que se \notorgue el incentivo. \n\nMejor funcionario(a)  \nde carrera \nadministrativa del \nMinisterio. \n\n•  Acceso  preferencial  para  acceder  al  apoyo  educativo  para  la \neducación formal, según reglamentación vigente del Ministerio. \n•  Bono de Turismo Social o Bono de consumo, en lo equivalente hasta \nuno punto cinco (1.5) SMLMV.  \n\nMejor funcionario(a)  \nde libre \nnombramiento y \nremoción del \nMinisterio \n\n•  Bono de Turismo Social o Bono de consumo, en lo equivalente hasta \nde uno punto cinco (1.5) SMLMV.  \n•  Reconocimiento por escrito, firmado por el ministro (a), con copia al \nexpediente laboral. \n•  Dos  (2)  días  de  permiso  remunerado,  concertados  con  el  jefe \ninmediato  y  sujetos  a  la  no  afectación  del  servicio  público,  los  cuales \ndeberán ser disfrutados dentro del año siguiente a la fecha en que se \notorgue el incentivo. \n•  Acceso  preferencial  para  acceder  al  apoyo  educativo  para  la \neducación formal, en los niveles asistencial, técnico o profesional, según \nreglamentación vigente del Ministerio. \n\nParágrafo  1.  En  ningún  caso  los  incentivos  no  pecuniarios  otorgados  mediante  la \npresente  resolución  podrán  compensarse  en  dinero  y  no  se  constituyen  en  factor \nsalarial. \n\nF-M-INA-46                                                                               Versión 1                                                                             06/09/2018 \n\n095303-SEP-2021 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nHoja No. 18 \n\n““Por la cual se adopta el Programa de Bienestar e incentivos y se adoptan \nlineamientos para organizar el programa de estímulos para los funcionarios(as) del \nMinisterio de Ambiente y Desarrollo Sostenible y se deroga la Resolución 0895 de \n2018” \n\nParágrafo 2. Los días de permiso remunerados, reconocidos como incentivos, tendrán \nuna vigencia para ser disfrutados hasta el 31 de diciembre del año siguiente a la fecha \nde su otorgamiento y deberán ser autorizados diligenciando el respectivo formato de \npermiso, que se allegará a la Coordinación del Grupo de Talento Humano. \n\nParágrafo 3. Los bonos de turismo social o bonos de consumo se otorgarán según la \ndisponibilidad presupuestal y distribución propuesta por la Comisión de Personal. \n\nArtículo  41°.  Beneficiarios.  Serán  beneficiarios(as)  de  estos \npecuniarios los siguientes funcionarios(as): \n\nincentivos  no \n\n1.  Funcionarios(as) de carrera administrativa, en los niveles Asesor, Profesional, \n\nTécnico y Asistencial.  \n\n2.  Funcionarios(as)  de  libre  nombramiento  y  remoción,  en  los  niveles  Directivo, \n\nAsesor, Profesional, Técnico y Asistencial. \n\nArtículo 42°. Categorías a premiar. Se premiarán las siguientes: \n\na.  Mejor funcionario(a) de carrera administrativa del nivel Asesor \nb.  Mejor funcionario(a) de carrera administrativa del nivel Profesional \nc.  Mejor funcionario(a) de carrera administrativa del nivel Técnico \nd.  Mejor funcionario(a) de carrera administrativa del nivel Asistencial \ne.  Mejor funcionario(a) de carrera administrativa, entre los niveles relacionados en \nlos literales a), b), c) y d) \nf.  Mejor funcionario(a) de libre nombramiento y remoción. \n\nArtículo 43°. Parámetros de evaluación. Para otorgar los incentivos, en el nivel de \nexcelencia de los funcionarios(as), se establecerá con base en la calificación definitiva \nresultante  de \nlos \nla  evaluación  del  desempeño.  El  desempeño \nfuncionarios(as) de libre nombramiento y remoción de gerencia pública, se efectuará \nde acuerdo con la evaluación de los acuerdos de gestión y los demás funcionarios(as) \nde libre nombramiento y remoción serán evaluados con los criterios y los instrumentos \nque  se  aplican  en  la  Entidad  para  los  funcionarios(as)  de  carrera,  aplicados \nexclusivamente para incentivos.8    \n\nlaboral  de \n\nArtículo 44°. Requisitos. Los funcionarios(as) deberán reunir los siguientes requisitos \npara participar de los incentivos institucionales: \n\n1.  Acreditar tiempo de servicios continuo en el Ministerio no inferior a un (1) año. \n2.  No haber sido sancionado disciplinariamente en el año inmediatamente anterior a \n\nla fecha de postulación o durante el proceso de selección. \n\n3.  Acreditar  nivel  de  excelencia,  en \n\nla  calificación  del  servicio  en \ncorrespondiente al año inmediatamente anterior a la fecha de postulación. \n\nfirme, \n\nArtículo  45°.  Procedimiento  para  la  selección  de  los  mejores  funcionarios(as). \nPara seleccionar los mejores funcionarios(as) de carrera administrativa de cada uno \nde los niveles jerárquicos, y el mejor de libre nombramiento y remoción del Ministerio \nde Ambiente y Desarrollo Sostenible con desempeño laboral en nivel sobresaliente, se \nprocederá de la siguiente manera: \n\n8 Decreto 1083 de 2015 artículos2.2.10.10  y - 2.2.13.1.2  \n\nF-M-INA-46                                                                               Versión 1                                                                             06/09/2018 \n\n095303-SEP-2021 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nHoja No. 19 \n\n““Por la cual se adopta el Programa de Bienestar e incentivos y se adoptan \nlineamientos para organizar el programa de estímulos para los funcionarios(as) del \nMinisterio de Ambiente y Desarrollo Sostenible y se deroga la Resolución 0895 de \n2018” \n\n1.  El  Coordinador(a)  del  Grupo  de  Talento  Humano  presentará  a  la  Comisión  de \nPersonal  del  Ministerio,  el  listado  consolidado  de  funcionarios(as)  en  nivel \nsobresaliente, indicando el puntaje a tener en cuenta en cada caso y para cada uno \nde los niveles jerárquicos. \n\n2.  Los  mejores  funcionarios(as)  del  Ministerio,  serán  los  de  mayor  puntaje  en  la \ncalificación  de  servicios  aplicable  a  cada  caso.  Estos  resultados  estarán \nconsignados en acta firmada por los integrantes de la Comisión de Personal y con \nbase en ello, se asignarán por acto administrativo suscrito por el Ministro(a). \n\nArtículo 46°. Criterios para dirimir empates. En caso de presentarse un empate en \nel puntaje obtenido por dos (2) o más funcionarios(as), la Comisión de Personal podrá \nescoger alguno de los siguientes criterios:  \n\n1.  Se calificarán sus aportes personales extraordinarios realizados durante el período \ncorrespondiente  a  la  última  calificación  de  servicios,  de  acuerdo  con  el  nivel \njerárquico  que  ocupen,  así:  Para  los  funcionarios(as)  de  los  niveles  técnico  y \nasistencial, se tendrá en cuenta el interés por su formación técnica o profesional, \nsuperando el ciclo académico en curso.  \n\n2.  Para  los  funcionarios(as)  de  los  demás  niveles  se  evaluará  su  aporte  personal \nmediante la producción intelectual, tales como ensayos, investigaciones, libros, así \ncomo  su  participación  en  representación  de  la  Entidad,  como  ponentes  o \nconferencistas en congresos, seminarios o foros. \n\n3.  Utilizando  el  sistema  de  balotas,  como  mecanismo  decisorio  entre  todos  los \npostulados  de  carrera  administrativa  por  nivel  jerárquico  para  así,  definir  el \nganador(a).  Igual  mecanismo  se  utilizará  para  los  funcionarios(as)  de  libre \nnombramiento  y  remoción,  en  esta  eventualidad  deberá  estar  como  garante  la \nOficina de Control Interno, según la Ley 909 de 2004. \n\nCAPÍTULO II \n\nRECONOCIMIENTOS ESPECIALES \n\nArtículo 47°. Reconocimientos Especiales. Anualmente la Comisión de Personal y \nel Grupo de Talento Humano, considerarán en el plan de incentivos y reconocimientos \ninstitucionales, los criterios y parámetros aplicables para seleccionar las experiencias \nque  merezcan  ser  distinguidas.  Se  incluyen  entre  algunas  alternativas  a  considerar \ntanto en categorías grupales e individuales, por parte del grupo de talento humano y \nde  la  comisión  de  personal,  para  diseñar  el  plan  de  incentivos  y  reconocimientos \ninstitucionales en cada vigencia las siguientes:   \n\n1. Categorías Grupales: \n\na) \nCumplimiento de metas de gestión. En este grupo se tendrán en cuenta a las \náreas o grupos de trabajo, que demuestren mayor ejecución en su Plan de Acción en \nel  año  inmediatamente  anterior.  Se  tendrán  en  cuenta  para  esta  evaluación,  los \ninformes de evaluación de gestión que produzcan la Oficina de Planeación y la Oficina \nde Control Interno. \n\nInvestigación  e  Innovación.  Esta  categoría  está  orientada  a  fortalecer  y \nb) \ndinamizar capacidades institucionales y de transferencia de conocimiento. Se pretende \nreconocer los esfuerzos de las diferentes áreas o Grupos o equipos de Trabajo para \n\nF-M-INA-46                                                                               Versión 1                                                                             06/09/2018 \n\n095303-SEP-2021 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nHoja No. 20 \n\n““Por la cual se adopta el Programa de Bienestar e incentivos y se adoptan \nlineamientos para organizar el programa de estímulos para los funcionarios(as) del \nMinisterio de Ambiente y Desarrollo Sostenible y se deroga la Resolución 0895 de \n2018” \n\nmejorar y optimizar sus procesos y procedimientos, así como el desarrollo de estudios \ne  investigaciones  que  aporten  al  desarrollo  del  estado  del  arte  en  un  determinado \ncampo  del  conocimiento.  La  Comisión  de  Personal  y  el  Grupo  de  Talento  Humano, \ndiseñarán anualmente las bases de la convocatoria para la postulación y conformación \nde un banco de proyectos y experiencias en el sector ambiental.  \n\nLos proyectos  y  experiencias que  se  inscriban deben  presentarse  en medio  físico  y \nmagnético  en  máximo  10  páginas  y  deberá  contener:  nombre  del  proyecto, \njustificación, objetivos generales y específicos, alcance del proyecto, tema estratégico \nque se desarrolla, resultados obtenidos indicando su correspondencia con criterios de \nexcelencia y evidencias de aportes significativos, valor agregado o mejora del servicio \no producto de que trata, e impacto para la Entidad.  \n\nTrabajo en Equipo. Se entenderá por equipo de trabajo el grupo de personas \nc) \nque  laboran  en  forma  interdependiente  y  coordinada,  aportando  las  habilidades \nindividuales  requeridas  para  la  consecución  de  un  resultado  concreto,  en  el \ncumplimiento  de  planes  y  objetivos  institucionales.  En  esta  categoría  se  busca \nfortalecer  el  trabajo  en  equipo,  que  demuestre  compromiso,  para  alcanzar  metas \ncomunes. Deben evidenciarse sus componentes como: Definición de estrategia y del \nprocedimiento, \nvoluntad, \norganización y cooperación entre cada uno de los miembros.   \n\nliderazgo,  armonía, \n\nresponsabilidad, \n\ncreatividad, \n\n2. Categorías Individuales:  \n\nCompromiso  organizacional.  Entendido  desde  la  dimensión  individual  de \na) \ncómo  el  servidor  manifiesta  su  nivel  de  pertenencia  hacia  la  organización, \ncaracterizado por: \n\n➢ \n➢ \n➢ \n\nCreencia y aceptación de las metas y los valores de la organización,  \nDisposición a realizar un esfuerzo importante en beneficio de la organización y,  \nEl deseo de pertenecer a la organización. \n\nPodrá  aplicarse  la  metodología  de  nominación  de  candidatos,  por  parte  de \ncompañeros que aporten historias de vida y de servicio que demuestren el compromiso \ninstitucional, según parámetros definidos por la Comisión de Personal y el Grupo de \nTalento Humano. \n\nb) \nParticipación en actividades impulsadas por las diferentes áreas o Grupos \nde  Trabajo  del  Ministerio.  Se  consultarán  los  registros  existentes  sobre  la \nparticipación  de  cada  uno  de  los  funcionarios(as)  en  las  diferentes  actividades \ndesarrolladas  por  la  Entidad,  en  cada  vigencia,  según  estrategia  formulada  por  el \nGrupo de Talento Humano. \n\nc) \nMejor servicio y atención al cliente interno y externo. Se busca destacar la \nlabor de aquellos funcionarios(as) que tienen contacto directo con el cliente interno o \nexterno del Ministerio, mostrando siempre una positiva actitud de servicio, amabilidad \nen su trato y eficiencia en las respuestas o soluciones aportadas. Pueden consultarse \ntambién las encuestas de satisfacción del cliente interno y externo que se implementen \nen la Entidad y demás instrumentos de evaluación. \n\nd) \nExaltación de Valores Institucionales. A través de esta categoría se busca \nidentificar aquellos funcionarios(as) que se identifican y representan mejor uno o varios \n\nF-M-INA-46                                                                               Versión 1                                                                             06/09/2018 \n\n095303-SEP-2021 \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n\fResolución No. \n\ndel \n\nHoja No. 21 \n\n““Por la cual se adopta el Programa de Bienestar e incentivos y se adoptan \nlineamientos para organizar el programa de estímulos para los funcionarios(as) del \nMinisterio de Ambiente y Desarrollo Sostenible y se deroga la Resolución 0895 de \n2018” \n\nde los valores institucionales establecidos por el Ministerio, incluyendo además valores \nambientales, conciencia ambiental, y experiencias ejemplarizantes de los funcionarios \ndel Ministerio en su entorno familiar y social.  \n\ne) \nInvestigación  e  Innovación.    Se  reconocerán  aquellos  esfuerzos  de  los \nfuncionarios (as) para mejorar y optimizar procesos y procedimientos de la Entidad a \ntravés de  la formulación o  implementación de acciones  correctivas  y de  mejora,  así \ncomo el desarrollo de estudios e investigaciones que aporten al desarrollo del estado \ndel arte en un determinado campo del conocimiento.  \n\nEsta categoría se incluye el “estímulo a la permanencia, superación e investigación o \npublicación  -  estímulo  a  la  investigación  o  publicación”:  El  Ministerio  de  Ambiente  y \nDesarrollo Sostenible otorgará un incentivo de cuatro (4) SMLMV a  funcionarios(as) \nde carrera administrativa, que publiquen un Artículo (original e inédito) en una revista \nindexada,  publique  un  libro  (inédito  y  original),  y/o  pertenezca  a  un  grupo  de \ninvestigación  (bajo  los  parámetros  establecidos  por  el  Ministerio  de  Ciencia, \nTecnología e  Innovación); todo  lo  anterior, en  temas  relacionados con  la misión del \nMinisterio o la Gestión Pública”. \n\nf)  Antigüedad  y  Tiempo  de  Servicio  en  el  Ministerio.  Se  otorgará  una  distinción \nhonorífica a los funcionarios(as) que cumplan en la respectiva vigencia 5, 10, 15, 20, \n25 y 30 o más años de servicio, continuos en el Ministerio de Ambiente y Desarrollo \nSostenible”9 \n\ng) Estímulo  a  la  permanencia,  Superación  e  Investigación  o  Publicación  – \nEstímulo a la Permanencia y Memoria Institucional: “El Ministerio reconocerá a los \nfuncionarios(as)  de  carrera  y  de  libre  nombramiento  y  remoción,  la  suma  de \n$1.200.000 (valor que se incrementará cada año con el IPC), a través de un bono a \nlos  cinco  (5)  funcionarios(as)  que  obtengan  evaluación  de desempeño  laboral en el \nnivel sobresaliente, que a partir del año 2018 cumplan 5, 10, 15, 20, 25, 30 años de \nservicio continuo y así sucesivamente en cada vigencia. 10  \n\nTeniendo  en  cuenta  que  este  estímulo  se  reconoce  a  todos  funcionarios(as)  que \ncumplan  con  las  condiciones  antes  señaladas,  en  caso  de  que  exista  un  número \nsuperior  de  funcionarios(as)  que  los  cumplan  para  determinar  la  asignación  del \nestímulo el Grupo de Talento Humano efectuará un sorteo entre los funcionarios que \nlos reúnan, y dejará constancia de lo actuado mediante acta, en estos casos se contará \ncon el acompañamiento de la Oficina de Control Interno. \n\nh) Reconocimiento a funcionarios (as) que se retiran del Ministerio por pensión. \nCon  el  apoyo  de  la  Caja  de  Compensación  Familiar  o  de  conformidad  con  la \ndisponibilidad de recursos, se dará un reconocimiento a los  funcionarios(as) que se \nretiren  del  Ministerio  por  haber  alcanzado  la  edad  de  retiro  forzoso  o  por  el \ncumplimiento de los requisitos para pensión.11  \n\nArtículo  47°.  Criterios  de  evaluación.  En  cada  vigencia  la  Comisión  de  Personal \ndeterminará los criterios objetivos de evaluación, en las categorías que aplique, para \n\n9 Punto12 del Acuerdo Sindical entre el Ministerio de Ambiente y Desarrollo Sostenible y ASFUAMVAL (hoy USSA), según acta \ndel 10 de septiembre de 2013, adicionado por el Artículo sexto del Acuerdo suscrito el 6 de junio 2017  \n10 Punto6 del Acuerdo Colectivo 2017 – 2018. \n11 Punto 12, del Acuerdo suscrito entre el Ministerio de Ambiente y Desarrollo Sostenible y la Organización Sindical  - ASFUAMVAL, según Acta del 10 de \nseptiembre de 2013. \n\nF-M-INA-46                                                                               Versión 1                                                                             06/09/2018 \n\n095303-SEP-2021 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n\fResolución No. \n\ndel \n\nHoja No. 22 \n\n““Por la cual se adopta el Programa de Bienestar e incentivos y se adoptan \nlineamientos para organizar el programa de estímulos para los funcionarios(as) del \nMinisterio de Ambiente y Desarrollo Sostenible y se deroga la Resolución 0895 de \n2018” \n\nseleccionar los nominados (as) y elegir los funcionarios(as) que serán beneficiarios de \nreconocimientos especiales, realizando la correspondiente difusión de la información \ny criterios de selección aplicables. \n\nArtículo  48°.  Tipos  de  incentivos  aplicables.  Dentro  de  esta  categoría  pueden \nincluirse entre otros, los siguientes incentivos no pecuniarios: \n\n1. \n2. \n3. \n4. \n5. \n\nBonos de consumo o de turismo,   \nDías de permiso,  \nSalidas de integración,  \nElementos o Artículos promocionales, \nPlacas, escudos, menciones, diplomas. \n\nArtículo  49°.  Asignación  de reconocimientos  especiales.  De  conformidad  con  el \npresupuesto disponible en cada vigencia y los registros existentes para efectuar una \nselección objetiva, la Comisión de Personal, mediante acta determinará los grupos y \nfuncionarios(as) que sean merecedores de los reconocimientos especiales cada año. \n\nArtículo 50°. El presupuesto para otorgar los incentivos será adoptado en el Programa \nde  Bienestar  e  Incentivos  en  el  que  se  incluirá  un  capítulo  para  presentar  el \npresupuesto asignado para los incentivos pecuniarios y no pecuniarios.  \n\nArtículo 51°. La presente Resolución rige a partir de la fecha de su expedición, deroga \nla Resolución 0895 de 2018 y demás disposiciones que le sean contrarias.   \n\nCOMUNÍQUESE Y CÚMPLASE \nDada en Bogotá, D. C., a \n\nCARLOS EDUARDO CORREA ESCAF \nMinistro de Ambiente y Desarrollo Sostenible \n\nElaboró:      Martha Cristina Vivas Oviedo - Asesora Grupo de Talento Humano \nRevisó:   Andrés Elías Jaramillo - Coordinador Grupo de Talento Humano \nAprobó:    Carlos Alberto Frasser Arrieta - Secretario General \n\nF-M-INA-46                                                                               Versión 1                                                                             06/09/2018 \n\n095303-SEP-202103-SEP-2021"}