{
  "archivo": "Resoluciones_85.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "OCR",
  "texto": "AA\n\n \n\nREPÚBLICA DE COLOMBIA\n\nE\n\n   \n\nde A\n\nMINISTERIO DE AMBIENTE, VIVIENDA Y\nDESARROLLO TERRITORIAL\n\nRESOLUCIÓN'NÚMERO ) E\na 1476\n12 A60 2008\n\n1\n1\n\n“POR LA CUAL SE SUSTRAEN DE LA RESERVA NACIONAL FORESTAL DE\nLA AMAZONÍA, ÁREAS URBANA, DE EXPANSIÓN URBANA Y TERRENOS\nDE INFRAESTRUCTURA DEL. MUNICIPIO DE CARURÚ, DEPARTAMENTO DE\n\nVAUPES Y SE TOMAN OTRAS DETERMINACIONES”\n\nLA DIRECTORA DE ECOSISTEMAS DEL MINISTERIO DE AMBIENTE\nVIVIENDA Y DESARROLLO TERRITORIAL\n\nen ejercicio de las facultades delegadas por el Ministro de Ambiente, Vivienda y\nDesarrollo Territorial mediante la Resolución No. 1393 del 8 de Agosto de 2007, y\nen especial las conferidas por la Ley 99 de 1.993, Ley 790 de 2002, el Detreto 216\nde 2003, Resolución 763 de 2004, Resolución 871 de 2006 y Resolución [1393 de\n2007, y\n\nCONSIDERANDO\n\nQue mediante oficio radicado en este Ministerio con el No. 4120-E1-74742 del 24\nde agosto de 2005, el Alcalde Municipal de Carurú, departamento de Vaupés,\npresentó a este Ministerio la solicitud de sustracción del área de la tabecera\nmunicipal del Municipio de Carurú perteneciente a la Reserva Forestal National de\nla Ley 2* de 1959.\n\nQue con la solicitud antes mencionada el Alcalde Municipal de Carurú remitió los\nsiguientes documentos:\n\na) Certificado de que el Esquema de Ordenamiento Territorial del Municipio\nde Carurú, se encuentra aprobado.\nb) Plano impreso del uso actual del suelo\n\nc) Plano impreso de la zona de expansión urbana\nd) Listado de coordenadas de las poligonales pertenecientes a lag áreas'a\nsustraer.\n\nQue con radicado No. 4120-E1-74388 del 24 de agosto de 2005, el jgfe de la\noficina de planeación de la Corporación para el Desarrollo Sostenible del Norte y\nOriente Amazónico —C.D.A-, remitió a este Ministerio certificación de contertación\nde las áreas de la cabecera municipal, zona de expansión urbana y terrehos para\ninfraestructura, a sustraer de la Zona de Reserva Forestal de la Amatfonía de\nacuerdo a la Resolución 763 del Ministerio de Ambiente, Vivienda y Desarrollo\nTerritorial, en el marco del Esquema de Ordenamiento Territorial del Murlcipio de\nCarurú departamento de Vaupés.\n\nQue mediante memorando No, 3100-4-74742 del 30 de agosto de P005, la\nDirectora de Desarrollo Territorial, remitió la citada solicitud a la Direfción de\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n;\n?\n\n \n\n \n\f\n\f\n \n\n: Resolución No. 4 Á 2 L 42 AGO 2004P\n\n'a No. 2\n4\n“ROR LA CUAL, SÉ SÚSTRAÉN DE LA RESERVA NACIONAL FORESTAL DE\nLA AMAZONÍA, ÁREAS URBANA, DE EXPANSIÓN URBANA Y TERRENOS\nDE INFRAESTRUCTURA DEL MUNICIPIO DE CARURÚ, DEPARTAMENTO DE\nVAUPES Y SE TOMAN OTRAS DETERMINACIONES”\n\nEcosistemas, con el fin de que la misma fuera estudiada y se enfitiera el\ncorrespondiente concepto técnico,\n\nQue mediante oficio con radicado No. 2100-E2-74742 del 20 de septiembre de\n2005, el Director de Ecosistemas de este Ministerio, requirió información Ldicional\nal Alcalde Municipal de Carurú, Vaupés, con el fin de continuar con la evaluación\nde la solicitud, dicha información fue remitida el 13 de octubre de 2005,\n\nQue mediante memorando No. 2100-3-103287 del 4 de noviembre del 2005 la\nDirección de Ecosistemas emitió concepto técnico el cual consideró técnicamente\nviable proceder con el pronunciamiento y registro por parte del Ministerio del área\nsolicitada en sustracción y en consecuencia solicitó a la Oficina Asesora Jurídica,\nproceder con el registro de la sustracción de conformidad con lo establecido en el\nArtículo Cuarto de la Resolución 0763 de 2004,\n\nQue mediante memorando No. 1200-12-103287 del 24 de noviembre de 2005 la\nOficina Asesora Jurídica de este Ministerio se pronunció frente a la citada solicitud\nencontrando la ausencia en la documentación de una serie de aspectos de\ncarácter normativo que no permiten iniciar el proceso respectivo. En vilud de lo\nanterior señaló lo siguiente:\n\n“De acuerdo con lo anterior, estima esta Oficina que no es factible elaborar el acto\nadministrativo a través del cual este Ministerio efectúe el registro de que trata el\nartículo 4 de la Resolución No. 0763 de 2004.\n\nUna vez, se de cabal cumplimiento a los términos, condiciones y obligacibnes bajo\nlas cuales desde el marco constitucional y legal se debe manejar en forma\narticulada y coherente fas decisiones que versan sobre el medio amiente y el\nordenamiento territorial este Ministerio procederá conforme lo” dispone la\nResolución No. 0763 de 2004.”\n\nQue mediante oficio con radicado No. 2100-E2-27059 del 27 de marzo de|2006, el\nDirector de Ecosistemas de este Ministerio, requirió información adicional al\nAlcalde Municipal de Carurú, Vaupés, con el fin de continuar con la evaluación de\nla solicitud.\nQue mediante oficio con radicado No. 4120-E1-45410 del 23 de mayo de|2006, el\nSecretario de Planeación Municipal de Carurú - Vaupés, complermentó la\ninformación para la evaluación de la solicitud de la sustracción de los terfenos de\nla cabecera municipal que hacen parte de la Reserva Forestal de la Amazónía.\n\nde Ecosistemas dio traslado a la Dirección de Licencias, Permisos y [Trámites\nAmbientales de la solicitud de Registro de Sustracción —- Municipio de Carurú —\nVaupés — Aplicación Resolución 0763 de 2004, con el fin de continuar con el\ntrámite respectivo.\n\nQue mediante memorando No, 2100-4-45410 del 13 de abril de 2007, la Pas\n\nQue mediante memorando No. 2400-3-54466 del 28 de mayo de 2007, la\nDirección de Licencias, Permisos y Trámites Ambientales solicitó a las Direcciones\nde Ecosistemas y Desarrollo Territorial concepto técnico con relación a la|solicitud\nen comento.\n\nQue mediante memorando 1200-12-80682 del 1 de agosto de.2008, la jefe de la\nOficina Jurídica, remitió a la Dirección de Licencias, Permisos y [rámites\nAmbientales el concepto jurídico junto con el concepto técnico emitida] por las\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\n\f\nph\nr “POR LA CUAL SE SUSTRAEN DE LA RESERVA\n\n \n\n    \n\nAledución N 14 76 : Hoja No. 3\nresolución No. ELE O 5 a doja No.\nA EN 12 A60 2008 3 P\nLA AMAZONÍA, ÁREAS URBANA, DE EXPANSIÓN URBANA Y TERRENOS\nDE INFRAESTRUCTURA DEL MUNICIPIO DE CARURÚ, DEPARTAMENTO DE\nVAUPÉS Y SE TOMAN OTRAS DETERMINACIONES”\n\nDirecciones de Ecosistemas y Desarrollo Territorial con el fin de continuar con el\ntrámite previsto en el artículo 2 de la Resolución 0871 de 2006.\n\nQue el Concepto emitido por la Oficina Asesora Jurídica señaló lo siguiente:\n\n“La Resolución 0871 del 17 de mayo de 2008 establece el procedimiento y losrequistos\npara el trámite de las solicitudes de sustracción de los suelos urbanos y de Expansión\nurbana municipales de las áreas de reserva forestal de la Ley 2a de 1959, difponiendo\nque las solicitudes de aprobación y registro que se hayan presentado al Ministgrio antes\nde la entrada de su vigencia se regirán por lo dispuesto en la Resolución 0763 de 2004,\n\nDel estudio del expediente SRF 015 se tiene que ja solicitud elevada por el glcalde se\nrealizó el 24 de agosto de 2005, por lo que los requisitos que deben acreditarge son los\nestabiecidos en el artículo 4 de la Resolución 0763 de 2004, y el procedimiento interno de\nevaluación es el establecido en la Resolución 0871 de 2006.\n\n \n\n \n\n \n\n \n\n \n\n \n\nEn ese sentido, y cotejando los documentos aportados por el municipio con log exigidos\nen el artículo 4 de la Resolución 0763 de 2004, se encuentra:\n\n1. Delimitación del área urbana a sustraer, que debe corresponder al perímetro] del suelo\nurbano y de expansión urbana definido en el plan de ordenamiento territorial. La\ndelimitación se debe presentar en cartografía a escala entre 1:2.000 a 1:10.000.\n\nFrente a este requisito, el expediente contiene copia del Acuerdo No. 008 de (2008, por\nmedio del cual se adopta el Esquema de Ordenamiento Territorial para el municipio de\nCarurú, copia del Acuerdo No. 2 de febrero de 2006 por medio del cual se moglifican los\nartículos 56 y 57 del Acuerdo No, 8 de 2005 y copia del Acuerdo No. 3 de 2006 por el cual\nse hacen actualizaciones al plano 19 del Esquema de Ordenamiento Terktorial cel\nmunicipio de Carurú.\n\nEl artículo 56 del Acuerdo 008 de 2005 dispone:\n\n“Zona fuera de resguardo indigena: Para la zona fuera de resguardo a sustraef tenemos\nla siguiente clasificación:\n\n1. Suelo urbana: Es la zona cubierta actualmente por barrios en la cabecera municipal y el\ncolegio pluriéfnico. Véase plano 19.\n2. Suelo de expansión urbana está conformada con una zona para vivienda nyeva, una\nzona industrial para pequeña y mediana industria, una zona de actividad múltiple y otra\nZona de Ocupación de Baja Densidad para la ubicación de algunos proyectos\nestratégicos del presente EOT, tales como: etnohotel, vivero, jardín etnobbtánico y\nmuseo.\n\nParágrafo. En el plano 19 figura el área a ser propuesta para ser sustraída de je reserva\nforestal con base en la resolución 0763 de 204 del MAVDT...”\n\nAnexo a la comunicación del 3 de junio de 2008 del Alcalde Municipal se enclientra un\nCD, en el que están los planos, que al tenor de lo dispuesto en el concepto elabbrado por\nla Dirección de Ecosistemas y la de Desarrollo Territorial, el Grupo de Sistemas del\nMinisterio realizó lo pertinente para localizar en la cartografía las coordenadas a $ustraer.\n\nAsí mismo, mediante correo electrónico del 24 de junio el Secretario de Plangación del\nmunicipio envía las coordenadas corregidas.\n\ndocumento técnico de soporte de que trata el artículo 18 del Decreto 879 de 1P98, Este\nrequísito no aplica pues el Municipio de Carurú adoptó el Esquema de Ordenamiento\nTerritorial mediante la expedición del Acuerdo 008 de 2005. :\n\n2. Si no se ha adoptado el Plan de Ordenamiento Territorial, podrá opos E el\n\nNACIONAL FORESTAL DE NS ha\n\n,\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\n\f\nMR\n\ni\n\n \n\nde E\n\nResolución No Í ta ¿6 2 A60 2008\n\n \n\noja No. 4\n\n \n\nr “POR LA CUAL SE SUSTRAEN DE LA RESERVA NACIONAL roRESfar DE\n\nLA AMAZONÍA, ÁREAS URBANA, DE EXPANSIÓN URBANA Y TERRENOS\nDE INFRAESTRUCTURA DEL. MUNICIPIO DE CARURÚ, DEPARTAMENTO DE\nVAUPÉS Y SE TOMAN OTRAS DETERMINACIONES”\n\n3. Delimitación y ubicación del área ocupada por las infraestructuras y equipamientos de\nservicio básico y saneamiento ambiental objeto de la sustracción. La delimitación deberá\nhacerse en cartografía a escalas entre 1:1.000 a 1:5.000.\n\nSe encuentra certificación expedida por el Secretario de Planeación de la Cgrporación\npara el Desarrollo Sostenible cel Norte y Oriente Amazónico de fecha 4 de mayq de 2006,\nen la cual certifica las áreas y coordenadas a sustraer de la Reserva Foregtal de la\nAmazonía para infraestructura y equipamientos y saneamiento ambiental que fueron\nconcertadas y hacen parte de los componentes del EOT — tanque elevado, matadero y\nrelleno sanitario -, así como les áreas de perímetro urbano (en el cual se incluyelel colegio\nCOLPEC) y área de expansión urbana (que incluye una zona de vivero e instalaciones\necoturísticas de baja densidad, con lo cual se certifica un área a sustraer de 79,95 Ha.\n\nmunicipio de Carurú, envía las coordenadas en las que se incluye las áreas ocupadas por\nequipamientos de servicio básico y saneamiento ambiental - tanque elevadp, relleno\nsanitario y matadero -.\n\nMediante correo electrónico del 24 de junio de 2008 el Secretario de cunda del\n\nDe la anterior información y considerando que la verificación del plano 19 se realizó por\nlas Direcciones competentes, se considera que los documentos aportadas por el\nmunicipio dle Carurú, en el Departamento de Vaupés, cumplen con los requisito exigidos\nen la Resolución 0763 de 2004 para el registro del área sustraída.\n\n \n\n \n\n \n\n \n\n \n\nAsí las cosas, me permito remitirle el presente concepto junto con el elaborado por la\nDirección de Desarrollo Territorial y la Dirección de Ecosistemas para que se sirva\ncontinuar con el trámite previsto en el artículo 2 de la resolución 0871 de 2006.”\n\nQue ei Concepto Técnico emitido conjuntamente por las Direccipnes de\nEcosistemas y Desarrollo Territorial señaló lo siguiente:\n\nll. ASPECTOS GENERALES DE LA INFORMACIÓN PRESENTADA\n\nTomando como base los antecedentes, y la información presentada por el municipio se\nresaltan los siguientes puntos:\n\na) Mediante Resolución No. 116 del 1 de mayo de 2005, La Corporación para el\nDesarrollo Sostenible del Norte y el Oriente Amazónico — CDA, aprobó (sic) el Esquema\nde Ordenamiento Territorial del municipio de Carurú (Vaupés).\n\nb) El Esquema de Ordenamiento Territorial del Municipio de Carurú, fue adoptádo por el\nConcejo Municipal mediante Acuerdo No. 008 del 31julio de 2005.\n\nc) El Acuerdo No. 002 de Febrero de 2008, por medio del cual se modifican lo artículos\n56 y 57 del Acuerdo No. 008 cle julio 31 de 2005, definió que el suelo urbano €s la zona\ncubierta actualmente por barrios en la cabecera municipal y el colegio pluriétnito, el cual\nse representa en el plano No. 19,\n\nPor su parte, el suelo de expansión urbana está conformado por una zona park vivienda\nnueva, una zona industrial para pequeña y mediana industria, una zona del actividad\nmúltiple y otra zona de ocupación de baja densidad para la ubicación de algunos de los\nproyectos estratégicos del EOT, tales como: Etnohotel, vivero, jardín etnobotánico y\nmuseo.\n\nEl parágrafo del artículo 56 del Acuerdo 002 de Febrero de 2006 establece. ue en el\nplano 19 figura el área propuesta para ser sustraída de la reserva forestal, con hase en la\nResolución 763 de 2004 del MAVDT. Esta área colinda con el río Vaupés al sul, frente a\n\n \n\n?\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\n \n\n \n\n \n\n \n\n \n\f\n \n\nResolución N 1176 Hoja N\nResolución No. Y ] oja No. 3\nnes LU 12 A60 2008 pP\n“POR LA CUAL SE SUSTRAEN DE LA RESERVA NACIONAL FORESTAL DE\nLA AMAZONÍA, ÁREAS URBANA, DE EXPANSIÓN URBANA Y TERRENOS\nDE INFRAESTRUCTURA DEL MUNICIPIO DE CARURU, DEPARTAMENTO DE\nVAUPES Y SE TOMAN OTRAS DETERMINACIONES”\n\n \n\ne\n\nhe\n2\n\nla cabecera municipal, en el este toma la ronda del caño Corombolo y continda por ella\ncubriendo la parte norte hasta llegar aproximadamente a la altura de donde fermina la\npista de aterrizaje y de allí baja'en línea perpendicular hasta el río y cierra. Sg añade el\nárea ocupada por el colegio pluriétnico que es parte del perímetro urbano y llas áreas\nprevistas para los tanques de agua y el relleno sanitario, que se encuentrah entre el\ncolegio y la cabecera municipal.\n\nd) El área a sustraer de la Reserva Forestal corresponde a 79.55 Ha. distribuidas así:\n34.97 Ha. en el actual perímetro del suelo urbano; 27,18 Ha. de suelo de Expansión\nurbana; 15.72 Ha. destinadas a la nueva zona de vivero e instalaciones ecotufísticas de\nbaja densidad; 0.27 Ha. del tanque elevado, 1 Ha. para el matadero y 0.41 Ha. (el relleno\nsanitario. Lo anterior de acuerdo con el listado de coordenadas de terrenos h sustraer\npresentado por el secretario de planeación del Municipio de Carurú y la certificación de\ncoordenadas emitida por la CDA.\n\n11, CONSIDERACIONES\n\na) Que en cumplimiento del artículo 311 de la Constitución, le corresponde a las entidades\nterritoriales ordenar el desarrollo ce su territorio, promover el mejoramiento sodial de sus\nhabitantes, identificar y construir las obras que demanda el progreso local y restar los\nservicios públicos que determine la ley. En tal sentido es deber del Estado próporcionar\nlas condiciones para el cumplimiento de dichas acciones.\n\nb) Que la Política de Bosques, el Plan Nacional de Desarrollo Forestal, la Lgy 812 de\n2003 y la Ley 1151 de 2007, el Plan Nacional de Desarrollo 2006 -2010, de actierdo con\nel artículo 3, contemplan estrategias conducentes a la delimitación y realinderajniento de\nlas Reservas Forestales Nacionales.\n\nc) Que conforme a la Ley 99 de 1993 le corresponde al Ministerio de Ambiente Vivienda y\nDesarrollo Territorial reservar, alinderar y sustraer las Reservas Forestales Necionales,\nasí como expedir las disposiciones para reglamentar el uso y funcionamiento de las |\nmismas.\n\nd) Que las áreas objeto de registro de la sustracción solicitadas por el Alcalde [Municipal\nde Carurú (Vaupés) corresponden con las señaladas por las Resoluciones 763 le 2004 y\n871 de 2006.\n\ne) Que el Esquema de Ordenamiento Territorial contempla la clasificación del suelo\nurbano y de expansión urbana.\n\nf Que igualmente, el Acuerdo 008 de 2005 que adopta el Esquema de Ordénamiento\nTerritorial, en su artículo 31 declara como área de protección ambiental dentro| del suelo\nurbano la ronda del Río Vaupés.\n\ncon el programa Magna Sirgas Pro V. 2.0 que oficialmente distribuye el IGAC y que\ncondene los parámetros de transformación, para localizar en la respectiva cartdgrafía las\ncoordenadas de las áreas a sustraer enviadas por el municipio de Carurú, considerando\nque éstas estaban en coordenadas planas datum Bogotá y origen Este.\n\n9) Que el Grupo de Sistemas del Ministerio realizó las transformaciones O as\n\nh) Que comparada la información de las áreas solicitadas para sustracción del Municipio\nde Carurú con las coordenadas presentadas por el municipio, los Acuerdos 08 le 2005 y\n002 de 2006, y el Acuerdo 03 de mayo de 2006 el cual hace actualizaciones al plano No.\n19 donde se representan las áreas a sustraer, se observo lo siguiente:\n\n1. Las coordenadas presentadas por la administración municipal el 24 de junio de\n2008 corresponden a la delimitación de las áreas a sustraer représentadas\nmediante los polígonos del plano No. 19-del EOT del Municipio de Carurút Vaupés.\n\n \n\n \n\nY\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\n \n\n \n\n \n\n \n\f\ne\n\nJ\n\nResolución No. Í\nTY\n\na\n\n \n\n \n    \n\nE EA 12 A60 2008 | Hoja No. 6\n\n \n\n” “POR LA CUAL SE SUSTRAEN DE LA RESERVA NACIONAL FORES[TAL DE\n\n \n\nLA AMAZONÍA, ÁREAS URBANA, DE EXPANSIÓN URBANA Y TERRENOS\nDE INFRAESTRUCTURA DEL MUNICIPIO DE CARURU, DEPARTAMENTO DE\nVAUPÉS Y SE TOMAN OTRAS DETERMINACIONES”\n\n2. Las infraestructuras y equipamientos de servicios básicos de salpeamiento\nambiental a que hacen referencia las Resoluciones 763 de 2004 y Sr de 2006\ncorresponden en este caso al tanque elevado, el matadero y el relleno sapitario.\n\n3, El Artículo 56 del Acuerdo 008 de 2008, modificado por el Acuerdo 00B de 2006\nestablece que la nueva zona de vivero e instalaciones ecoturísticag de baja\ndensidad pertenece al suelo de expansión urbana del municipio dk Carurú,\nrepresentado en un solo polígono del plano 19 del EOT. Esta información\nprevalece y aclara lo presentado dentro del cuadro “Áreas de Sustrabción” del\nlistado de coordenadas enviado por el Municipio de Carurú, donde se [separa el\nsuelo de expansión urbana y la nueva zona de vivero e instalaciones ecpbturísticas\nde baja densidad.\n\nTeniendo en cuenta las anteriores consideraciones, se emite el siguiente | concepto\ntécnico,\n\nIVY. CONCEPTO\n\nConsiderando lo anterior, desde el punto de vista técnico estas direcciongs emiten\nconcepto favorable sobre la viabilidad de la aprobación y registro de la sustracdión de las\náreas del suelo urbano, suelo de expansión urbana y los terrenos para la infraegtructura y\nequipamientos: relleno sanitario, tanques de agua y matadero, solicitados por el municipio\nde Carurú, de acuerdo con lo establecido en el artículo 4 de la Resolución 763 He 2004 y\nel artículo 1 de la Resolución 871 de 2006.\n\nEn tal sentido, se recomienda proceder a la sustracción y registro respectivo del las 79,55\nhectáreas (795.465,20 m2) correspondientes a las áreas de suelo urbano, | suelo de\nexpansión urbana y los terrenos para la infraestructura y equipamientos de servicios\nbásicos de saneamiento ambiental del municipio de Carurú (Vaupés), de acueldo con lo\nprevisto en el artículo 4 de la Resolución 763 de 2004. Estas áreas se encuentran\ndefinidas por polígonos cerrados enmarcados en las coordenadas geográficas y\nrelacionadas con los puntos establecidos en el plano No. 19 del EOT de C rurú (ral\ncomo quedará consignado en la parte resolutiva del presente Acto Admini:\n\n     \n\nLas áreas a sustraer de la Reserva Forestal de la Ley 2 de Vaupés, se represpnta en el\nsiguiente cuadro de áreas:\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nITEM AREA EN M?\n¡ Suelo Urbano 349.71Bp,56\nSuelo de Expansión Urbana 428.932, 88\nTerreno donde se localiza la infraestructura y equipamientos 16.81 16, 7\nÁrea Total _ _ , . . 795.465,20\n| Área total en Hectáreas _ L sde\n\n \n\n \n\n \n\n \n\n \n\nEl área a sustraer no compromete suelo rural, ni ecosistemas estratégicos O eo de\nbosque natural que ameriten estrategías particulares de manejo para su consergación. Así\nmismo, se mantendrá como suelo de protección ambiental la ronda del Río Waupés, la\ncual hace parte del suelo urbano de acuerdo a lo establecido en el EOT. Par tanto, la\nsustracción de las áreas propuestas implica el mantenimiento de los| usos ya\nmencionados en estas áreas.”\n\nCONSIDERACIONES JURÍDICAS\nQue la Constitución Política en su artículo 8% establece:\n\n“Es obligación del Estado y de las personas proteger las riquezas culturales\ny naturales de la Nación”.\n\n160\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nye\n\neS\n\f\n \n\n \n\n \n\n \n\n \n\n \n\f\nh\n\nResolución No. 1 ¿ 7 e 12 A60 2008 Hoja No. 7\n\n \n\n \n\n \n\n“POR LA CUAL SE SUSTRAEN DE LA RESERVA NACIONAL FORESTAL DE\nLA AMAZONÍA, ÁREAS URBANA, DE EXPANSIÓN URBANA Y TERRENOS\nDE INFRAESTRUCTURA DEL MUNICIPIO DE CARURU, DEPARTAMENTO DE\n\nVAUPES Y SE TOMAN OTRAS DETERMINACIONES”\n\nQue el artículo 79 de la Constitución Política, consagra el derecho de fodas las\npersonas a gozar de un ambiente sano, y a la participación de la comunidad en las\ndecisiones que puedan afectarla. Igualmente establece para el Estado entre otros\nel deber de proteger la diversidad e integridad del ambiente.\n\nQue el artículo 80 de la Carta Política, preceptúa que le corresponde ál Estado\nplanificar el manejo y aprovechamiento de los recursos naturales, para garantizar\nsu desarrollo sostenible, su conservación, restauración o sustitución, y lademás,\ndebe prevenir y controlar los factores de deterioro ambiental, imponer las\nsanciones legales, y exigir la reparación de los daños causados.\n\nQue en cumplimiento al artículo 311 de la Constitución Nacional, le corregponde al\nmunicipio como entidad fundamental de la división político-administriativa del\nEstado, prestar los serviciós que determine la ley, construir las obras que\ndemande el progreso local, ordenar el desarrollo de su -territorio, prolnover la\nparticipación comunitaria, el mejoramiento social y cultural de sus habitanfes.\n\nQue mediante la Ley 2* de 1959 creada para el desarrollo de la economía forestal\ny protección de los suelos, las aguas y la vida silvestre, se establecen con] carácter\nde \"Zonas Forestales Protectoras\" y \"Bosques de Interés General\", las [reservas\nforestales nacionales del Pacífico, Central, del río Magdalena, de la Sierrá Nevada\nde Santa Marta, de la Serranía de los Motilones, del Cocuy y de la Amazahía, para\nel desarrollo de la economía forestal y la protección de los suelos, las aguas y la\nvida silvestre.\n\n \n\nQue el artículo primero de la Ley 2* de 1959 literal e) estableció con cafácter de\n\"Zonas Forestales Protectoras\" y \"Bosques de Interés General\", a-la ¡Zona de\nReserva Forestal de la Amazonía así:\n\ng) Zona de Reserva Foresíal de la Amazonía, comprendida dentrb de los\nsiguientes límites generales:\n\nPartiendo de Santa Rosa de Sucumbios, en la frontera con el Ecuadar, rumbo\nNoreste, hasta el cerro más alto de los Picos de la Fragua, de allí siguiendo una\nlínea, 20 kilómetros al Oeste de la Cordillera Oriental hasta el Alto de Lag Oseras;\nde allí en línea recta, por su distancia más corta, al Río Aríari, y por éste hasta su\nconfluencia con el Río Guayabero o el Guaviare, por el cual se sigue agudas abajo\nhasta su desembocadura en el Orinoco; luego se sigue la frontera con Vienezuela\ny el Brasil, hasta encontrar el Río Amazonas, siguiendo la frontera Sur del país,\nhasta el punto de partida.\n\nQue de acuerdo con los artículos 9, literal c, y 42 del Código Nacional de los\nRecursos Naturales Renovables y de Protección al Medio Ambiente -—- Detreto Ley\n2811 de 1974 :\n\n*.. la utilización de los elementos ambientales o de los recursos naturales\nrenovables, debe hacerse sin que se lesione el interés general de la\ncomunidad” e igualmente se señala que “.. pertenecen a la nación los\nrecursos naturales renovables y demás elementos ambientales regulados\npor el citado código, que se encuentren dentro del territorio nacional, sin\nperjuicio de los derechos legítimamente adquiridos por particulares y de las\nnormas especiales sobre baldíos”.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nQ\n\nE\n»\nkS\n\n \n\f\n \n\n \n\n \n\n \n\f\n \n\nTN) : a pi , 1\nResdlución No. | 4 ? b 12 AG0 2009 + HojaNo. 8\nor 3 km Es os\n“POR LA CUAL SE SUSTRAEN DE LA RESERVA NACIONAL FORESÍTAL DE\nLA AMAZONÍA, ÁREAS URBANA, DE EXPANSIÓN URBANA Y TERRENOS\nDE INFRAESTRUCTURA DEL MUNICIPIO DE CARURÚ, DEPARTAMENTO DE\nVAUPÉS Y SE TOMAN OTRAS DETERMINACIONES”\n\nQue conforme al artículo 206 del Código Nacional de Recursos INaturales\nRenovables y de Protección al Medio Ambiente se denomina área de reserva\nforestal la zona de propiedad pública o privada reservada para destinarla\nexclusivamente al establecimiento o mantenimiento y utilización racional de áreas\nforestales productoras, protectoras y productoras-protectoras.\n\nQue el artículo 1 de la Ley 99 de 1993, el cual consagra los principios generales\nambientales bajo los cuales se debe formular la política ambiental colombiana, en\nsu numeral 1 señala que el proceso de desarrollo económico y social del país se\norientará según los principios universales y del desarrollo sostenible contenidos en\nlas declaraciones de Río de Janeiro de 1992 sobre Medio Ambiente y Desarrollo.\n\nQue el Ministerio de Ambiente, Vivienda y Desarrollo Territorial (antes Ministerio\ndel Medio Ambiente) es el organismo rector de la gestión del medio ambiénte y de\nlos recursos naturales renovables, encargado de impulsar una relación dé respeto\ny armonía del hombre con la naturaleza y de definir en los-términos de lh l.ey 99\nde 1993, las políticas y regulaciones a las que se sujetarán la recuperación,\nconservación y protección, ordenamiento, manejo, uso y aprovechamieno de los\nrecursos naturales renovables con el propósito de asegurar el desarrollo\nsostenible.\n\nQue de acuerdo con la Ley 99 de 1993, el Ministerio del Medio Ambiente (hoy\nMinisterio de Ambiente, Vivienda y Desarrollo Territorial) tiene la respongabilidad\nen materia de Reservas Forestales de: “Formular la política naciona! en| relación\ncon el medio ambiente y los recursos naturales renovables y establecer lás reglas\ny criterios de ordenamiento ambiental de uso del territorio”; “expedir y acttalizar el\nEstatuto de Zonificación de uso adecuado del territorio”.\n\n \n\nQue de conformidad con el numeral 18 del artículo 5% de la Ley 99 de 1P93 este\nMinisterio tiene la función de:\n\nNacionales Naturales y las reservas forestales nacionales, y reglamentar su uso y\nfuncionamiento; Texto subrayado declarado INEXEQUIBLE por la Corte\nConstitucional mediante Sentencia C-649 de 1997\n\nReservar, alinderar y sustraer las áreas que integran el Sistema a Parques\n\nQue la sentencia C-649 de 1997, declaró INEXEQUIBLE la expresión “y gustraer”\nempleada en el numeral 18 del Art. 5 en cuanto se entiende referida a lbs áreas\nque integran el sistema Nacional de Parques Nacionales Natufales, y\nEXEQUIBLE, en cuanto alude a las reservas forestales nacionales; por|lo tanta\npara el presente caso el término “sustraer” tiene plena vigencia. :\n\nQue el numeral 1 del artículo 5 de la Ley 99 de 1993 señala que corresponde a\neste Ministerio establecer las reglas y criterios de ordenamiento ambiental de uso\ndel territorio y formular la política nacional en relación con el medio ambiente para\nasegurar el desarrollo sostenible.\n\nQue conforme al artículo 5 numeral 18 de la ley citada, corresponde al Ministerio\nde Ambiente, Vivienda y Desarrollo Territorial reservar, alinderar y ao las\nreservas forestales nacionales, asi como expedir las disposiciones para\nreglamentar el uso y funcionamiento de las mismas.\n\nQue el artículo 7 ibídem señala que se entiende por ordenamiento ambiental del\nterritorio la función atribuida al estado de regular y orientar el proceso de Hliseño y\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\n \n\n \n\n \n\n \n\n \n\f\n \n\nmn\n\nResolución No. 147 E\nB de\n\n£ 4 2 AG0 2008 ' Hoja No. 9\n\n \n\n \n\n“POR LA CUAL SE SUSTRAEN DE LA RESERVA NACIONAL FORESTAL DE\nLA AMAZONÍA, ÁREAS URBANA, DE EXPANSIÓN URBANA Y TERRENOS\nDE INFRAESTRUCTURA DEL MUNICIPIO DE CARURÚ, DEPARTAMENTO DE\n\nVAUPES Y SE TOMAN OTRAS DETERMINACIONES”\n\nplanificación de uso del territorio y de los recursos naturales renovables de la\nnación a fin de garantizar su adecuada explotación y su desarrollo sostenible.\n\nQue el artículo 31 numeral 16 de la Ley 99 de 1993 estableció que a las\nCorporaciones Autónomas Regionales les corresponde administrar las [reservas\nforestales nacionales en el área de su jurisdicción.\n\nQue mediante el artículo 3” de la Resolución 763 de 1% de julio de 2004, se\nprocedió a sustraer de las reservas forestales nacionales de que trata la Ley 2? de\n1959, las cabeceras municipales incluyendo las infraestructuras y equipamientos\nde servicio básico y saneamiento ambiental asociada a dichos desarrollos\n\nQue el artículo 4* de la citada resolución, determina en relación con el registro de\nla sustracción, que para solicitar el pronunciamiento y registro por parte del\nMinisterio del área que se propone como sustraída de la reserva forestal nacional\nrespectiva, el municipio correspondiente deberá enviar una información peñalada\nen dicho artículo al Ministerio de Ambiente, Vivienda y Desarrollo Territorial,\n\nQue la Resolución 871 del 17 de mayo de 2008, estableció el procedimiento y los\nrequisitos para el trámite de las solicitudes de sustracción de los suelos Urbano y\n\nde expansión urbana municipales de las áreas de reserva forestal de la ley 2* de\n1959.\n\nLas zonas de reserva forestal tienen una gran importancia para el desarrollo\neconómico del país, por los innumerables bienes y servicios que ofrete en la\nconservación de la flora y fauna ofrecidos por dichos ecosistemas ya que en\ndichas áreas está contenido en gran parte el patrimonio forestal que requiere la\nnación para sacar adelante el desarrollo socia! y productivo de nuestro país.\n\nEn este sentido y en cumplimiento a los fines esenciales del Estado conto son el\nde servir a la comunidad y promover la prosperidad general, este Ministerio\nencuentra procedente realizar la sustracción solicitada por la Secrataría de\nPlaneación del municipio de Carurú, teniendo en cuenta que según mandato\nconstitucional, estas entidades administrativas deben prestar los servicios públicos\ny construir las obras que demande el progreso local para promover el\nmejoramiento socia! de sus habitantes.\n\nPor lo anterior y una vez realizado el análisis jurídico y técnico de la sustracción de\nreserva solicitada por la Alcaldía Municipal de Carurú- Departamento de Vaupés, y\nde conformidad con el concepto técnico emanado de manera conjunta de las\nDirecciones de Ecosistemas y Desarrollo Territorial y el concepto| jurídico\nemanado de la Oficina Asesora Jurídica, remitidos a la Dirección de Licencias,\nPermisos y Trámites Ambientales mediante memorando No. 1200-12-80882 del 1\nde agosto de 2008, no encuentra objeción alguna en otorgar la sustracción y\nregistro de 79,55 hectáreas correspondientes a los suelos urbano, de expansión\nurbana y las áreas destinadas á la prestación de servicios básicos y donhiciliarios\ncomo relleno sanitario, tanque elevado y matadero del municipio de Carurú\n(Vaupés), de acuerdo con lo previsto en el artículo 4% de la Resolución 763 de\n2004,\n\nQue en este orden de ideas este Ministerio a través de la Direxción de\nEcosistemas, procederá a efectuar en la parte resolutiva del presehte acto\nadministrativo la sustracción de 79,55 hectáreas correspondientes a loB suelos\nurbano, de expansión urbana y las áreas destinadas a la prestación de gervicios\n\neS\n\n=\n>\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\n \n\n \n\n \n\n7\n\f\nvr\n\nA A\n\n \n\n    \n\nResólución No. Haja No. 10\n\n \n\n“POR LA CUAL sE SUSTRAEN DE LA RESERVA NACIONAL FORESTAL DE\nLA AMAZONÍA, ÁREAS URBANA, DE EXPANSIÓN URBANA Y TERRENOS\n\nDE INFRAESTRUCTURA DEL MUNICIPIO DE CARURÚ, DEPARTAMENTO DE\nVAUPÉS Y SE TOMAN OTRAS DETERMINACIONES”\n\nbásicos y domiciliarios como relleno sanitario, tanque elevado y matadero del\nmunicipio de Carurú (Vaupés), solicitada por la Alcaldía de ese municipio.\n\nQue el artículo 2 del Decreto 1250 de 1970 señala:\nTítulos, actos y documentos sujetos a registro,\nArt. 2.- Están sujetos a registro:\n\n1. Todo acto, contrato, providencia judicial, administrativa o arbitral que\nimplique constitución, declaración, aclaración, adjudicación, modificación,\nlimitación, gravamen, medida cautelar, traslación o extinción del dominio q otro\nderecho real principal o accesorio sobre bienes raíces, salvo la cesión del\ncrédito hipotecario o prendario.\n\nQue a su vez el artículo 4% de la Resolución 871 de 2006, señala que\nResolución que apruebe y ordene el registro de la sustracción deberá remitirse\nla Oficina de Registro de Instrumentos Públicos competente para que dich\nresolución sea inscrita en los correspondientes folios de matrícula inmobiliaria d\nlos predios sustraidos de la reserva forestal de la Ley 2? de 1959; dicha solicitu\nde inscripción deberá hacerse por parte del alcalde municipal, el jefe de lla oficin\nde planeación municipal o la que haga sus veces.\n\nVODSS\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nestructura orgánica del Ministerio de Ambiente, Vivienda y Desarrollo Territorial y,\nen su artículo segundo, dispuso que éste cumpliría además de las fungiones allí\nseñaladas, las dispuestas en la Ley 99 de 1993.\n\nQue el Decreto Ley 216 del 3 de febrero de 2003, determinó los teo y la\n\nQue a través del Decreto No. 3268 del 8 de octubre de 2004, se- mpdificó la\nestructura del Ministerio de Ambiente, Vivienda y Desarrollo Territorial y q creó la\nDirección de Licencias, Permisos y Trámites Ambientales, adscrita al [pespacho\ndel Viceministro de Ambiente.\n\n \n\nQue la Resolución 871 del 17 de mayo de 2006, estableció el procedimiento y los\nrequisitos para el trámite de las solicitudes de sustracción de los suelos Jurbano y\nde expansión urbana municipales de las áreas de reserva forestal de la Ley 2* de\n1959. :\n\nQue el artículo 3% de la Resolución 871 de 2006, consagra el procedimiento que\ndebe adelantarse para el trámite de las solicitudes de sustracción disponiéndose\ndentro de dicho artículo que la Dirección de Licencias, Permisos y [Trámites\nAmbientales debe proyectar la resolución sobre la procedencia o po de la\naprobación del área propuesta para la sustracción de reserva forestal della Ley 2?\nde 1959 y deberá ordenar el respectivo registro.\n\nQue a través de la Resolución No. 1393 del 8 de agosto de de 2007, proferida por\nel Ministro de Ambiente, Vivienda y Desarrollo Territorial, se delegó en el Director\nde Ecosistemas, entre otras; la función administrativa de suscribir los actos\nadministrativos relacionados con las sustracciones de reservas forestales de\ncarácter nacional.\n\nQue en mérito de lo expuesto,\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\n \n\n \n\n \n\f\n \n\n \n\n  \n\nE : a E €)\nResoluitión No. l ke A\ndeL\n\n1 ? A00 2008 : Haja No. 11\n\n \n\nLA AMAZONÍA, ÁREAS URBANA, DE EXPANSIÓN URBANA Y TER\nDE INFRAESTRUCTURA DEL MUNICIPIO DE CARURU, DEPARTAM\nVAUPES Y SE TOMAN OTRAS DETERMINACIONES”\n\n“POR A CUAL SE SUSTRAEN DE LA RESERVA NACIONAL a DE\n\nRESUELVE\n\nENOS\nNTO DE\n\nARTÍCULO PRIMERO: Sustraer de la Zona de Reserva Forestál de la\n\nAmazonía, declarada por la Ley 2? de 1959, y de acuerdo con lo previ\nResoluciones 763 de 2004 y 871 de 2006, una superficie de 79,55\n\nto en las\nectáreas\n\ncorrespondientes a los suelos urbano, de expansión urbana, las áreas destinadas\na la prestación de servicios básicos y domiciliarios como relleno sanitarip, tanque\n\nelevado y matadero del municipio de Carurú (Vaupés), distribuidas de la\nmanera 349.715,56 m? en suelo urbano; 428.932,88 m? en suelo de e\n\nsiguiente\nxpansión\n\nurbana y 16.816,77 m? en terrenos de infraestructura y equipamientos Bolicitada\npor la Secretaría de Planeación del municipio de Carurú — Departarhento de\n\nVaupés.\n\nEstas áreas se encuentran definidas por las siguientes poligonales de acuerdo con\nel plano número 19 del Esquema de Ordenamiento Territorial de dicho municipio:\n\n2) Suelo Urbano\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nPUNTOS LATITUD LONGITUD\n4 01* 00'36,2” 71% 1728,2”\n2 01* 00'36,8\" 71% 17'30,3”\n3 01% 00'37,7” 71% 17'32,7”\n4 01” 00'38,8” 71% 17'35,8”\n5 01” 00'39,5” 71% 1737, 5”\n6 01 00424” 71% 1744 6”\ni 7 01 00'42,8” 71% 17'45 4”\n8 01? 00'45,4” 71% 17'51,6”\n9 0100466” | 71% 1754, 9\"\n\n10 | 01700490\" 1 74% 17'595\"\n11 01% 00'48,2” 71” 18'02,0”\n12 01 00'54,5” 71” 18'00,2”\nEN 01? 00'52,8” 71% 17'54,5\"\n14 01” 00'56,0\" 71% 17'53,6*\n15 01% 00'54,7” 71% 1749,2”\n16 01* 00'54 1” 71 17'47,4”\n17 01% 00'55,2” 71% 1747, 0”\n18 01* 00'53,9\" 71% 1743,4”\n19 01% 00532” 71% 1743,7”\n20 | 01700523” 71% 1741,1”\n21 01* 00'52,0* 71? 17'40,5”\n22 01? 00'50,6” 71% 17'36,5'\n23 | 01%00'50,3\" 71% 17'36,1”\n24 01% 00'49,2” 71% 17'33,5”\n25 01% 00'47 4” 71% 17290\"\n26 | 01700459\" | 71? 1729,8”\n27 01% 00'45,9\" 71% 17'30,1”\n28 01* 00'42,6” 71% 1731,1\"\n29 01? 00'41,0” 74% 172,7”\n30 01” 00'38,6” 71% 17'27,6'\n31 01” 00'38,5” 74 17'27,3\"\n32 01* 00'37,3” 71% 1727, 7”\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n135\n\f\n \n\n \n\n \n\n \n\n \n\f\n \n\n \n\nS\n\n  \n\nResolukil\n\nNo. ' IL E\n\nLA AMAZONÍA, ÁREAS URBANA, DE EXPANSIÓN URBANA Y TER\n\nHéja No. 11\n\nENOS\n\n“POR A CUAL SE SUSTRAEN DE LA RESERVA NACIONAL En DE ON\n\nDE INFRAESTRUCTURA DEL MUNICIPIO DE CARURÚ, DEPARTAM\nVAUPES Y SE TOMAN OTRAS DETERMINACIONES”\n\nRESUELVE\n\nNTO DE\n\nARTÍCULO PRIMERO: Sustraer de la Zona de Reserva Forestel de la\nAmazonía, declarada por la Ley 2* de 1959, y de acuerdo con lo previgto en las\nResoluciones 763 de 2004 y 871 de 2006, una superficie de 79,55 hectáreas\ncorrespondientes a los suelos urbano, de expansión urbana, las áreas destinadas\na la prestación de servicios básicos y domiciliarios como relleno sanitarib, tanque\n\nelevado y matadero del municipio de Carurú (Vaupés), distribuidas de la\n\nsiguiente\n\nmanera 349.715,56 m* en suelo urbano; 428.932,88 m? en suelo de expansión\n\nurbana y 16.816,77 m* en terrenos de infraestructura y equipamientos\n\nsolicitada\n\npor la Secretaría de Planeación del municipio de Carurú —- Departamento de\n\nVaupés.\n\nEstas áreas se encuentran definidas por las siguientes poligonales de ajerdo con\n\nel plano número 19 del Esquema de Ordenamiento Territorial de dicho m\n\na) Suelo Urbano\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n         \n  \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nPUNTOS | LATITUD | LONGITUD\n4 01 00'36,2” | 71% 1728,2”\n2 01” 00'36,8” 71% 17'30,3*\n3 01% 00'37,7” 719 17'32,7\n4 01* 00'38,8” 71% 17'35,8\"\n5 01% 00'39,5* 71 17'37,5\n6 01% 00'42,4” 719 17446\"\n7 01% 0042.87 | 71% 17454”\n8 01% 00'45,4* 71 17'51,6*\n9 01? 00'46,6” 71% 17549\"\n10 | 017004907 71% 1759,5\"\n1 01% 00'48,2' 71* 18'02,0*\n12 01% 00'54,5 71* 18'00,2*\n13. 01% 00'52,8 71” 1754 5”\n14 01* 00'56,0” 71 17'53,6\"\n15 01% 00'54 7” 71% 1749,2\n16 01% 0054 1” 71% 1787 4\n17 01% 00'55,2\" 7171747, 0\n18 01% 00'53,9\" 71174347\n19 01% 00'53,2\" 71% 17'43,7\"\n20- 01* 00'52,3” 71% 1741,1”\n7\n22 01% 00'50,6\" 71% 17'36,5\n23 01” 00'50,3* 71% 17'36,1*\n24 017 00'49,2” 71% 17'33,5\n25 01% 00'47, 4” 719 17'29,0\"\n26. 01700459 — TIC 1729,87\n“27 01% 00'45,3* 71% 17'30,1\"\n28 01% 00'42,6\" 71 17'31,17\n29 01% 00'41,0” 71% 17'26,7”\n30 01700'38,6\" 71 1727,6*\n31 01* 00'38,5” 711727, 9\n32 -01* 00'37,3\" 711727, 7\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nnicipio:\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\na Dr\nAz\n\nF\n\n195\n\f\n \n\n \n\n \n\n \n\f\nRepplyción No.\n\n \n\n42 AB 2008\n\nHéója No. 12\n\n \n\n \n\n \n\nLA AMAZONÍA, ÁREAS URBANA, DE EXPANSIÓN URBANA Y TER\n\nENOS\nNTO DE\n\n“PQR LA CUAL SÉ SU fRAEN DE LA RESERVA NACIONAL EN DE y\n\nDE INFRAESTRUCTURA DEL MUNICIPIO DE CARURÚ, DEPARTAM\n\nVAUPÉS\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nY SE TOMAN OTRAS DETERMINACIONES”\n\nCOLEGIO COLPÉC\n\n1 | or 0114771 71% 19'03,0\"\n\n2 01% 0117,1” 71 1903,7\"\n\n3 01” 01'20,8” 71% 19'04,7\"\n\n4 01” 0122,2\" 71 18'57,5\"\n\n5 01% 01'17,4” 71% 18'56,6*\n\n6 01% 0117,1\" 71? 18'56,5”\n\n7 012 0115,27 71 18'56,9\n\nb) Suelo de Expansión\n\nPUNTOS | LATITUD LONGITUD\n\n01*00'47, 4” 71% 1729,0\"\n\n01? 00'49,2” 71 17'33,5\"\n\n01” 00'50,3* 71% 1736,1”\n\n01” 00'50,6* 71% 1736,5\"\n\n01* 00'52,0” 71% 17'40,5\"\n\n01% 00'52,3”. 7121741, 1\n\n01% 00'53,2* 71 1743,7\n\n01” 00'53,9” 714% 1743,4\n\n04% 00'55,2” | 71% 17470\n\n01% 00'54,1” 71% 177,4\n\n01” 00'56,0* 11% 17'53,6”\n\n01? 00'52,8\" 71% 1754 5\n\n01% 00'54,5” 71% 18'00,2*\n\n01” 00'49,0* 71? 18'02,0\"\n\n0100520” | 71% 18108\"\n\n01% 00'85,2* 71? 1818,3”\n\n01% 01'01,6* 71? 18:13,1”\n\n01 01'01,1” 71 1811,8”\n\n01” 01'09,9” 71% 18'07,5\n\n01% 01'09,0” 71\" 18'05,6\"\n\n01* 01'07,7\" 71% 18'03,4”\n\nL 01% 01'07,0” 71? 18'01,5\"\n\n01” 01'05,9 71% 17'59,2\n\n01* 01'05,2” 74 1757,2*\n\n01* 07'04,2” 71% 17'54,7”\n\n01” 0103,6\" 71%17'53,1”\n\n01 01'02,9” 71% 1751,2”\n\n01” 01'02,2” 71% 17492”\n\n01” 01'01,8” 71? 1748, 1\"\n\n01% 01'01,8* 71% 1747,9\n\n01 0101,7\" 71% 17'45,6”\n\n01 01'01,4” 71% 17'44,5\"\n\n01% 01'01,1” 71% 1743,4\n\n01* 01'00,7” 71% 17424”\n\n3 01% 000,07 | 71%1740,7*\n\n01” 00'59,0” 71% 1739 5\"\n\n01” 00'58,0” 71% 17'38,2”\n\n_38 01% 00'57,4”. 71% 1737, 3\"\n\n01? 00'56,7\" 71% 1736,4”\n\n01” 00'56,4” 71? 17359\"\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\n \n\n \n\n¿e\n\f\n+ 26 6 124 AGO 2008 Hoja No, 13\n\nr “POR LA CUAL SE SUSTRAEN DE LA RESERVA NACIONAL FORESTAL DE SN 2\n\nLA AMAZONÍA, ÁREAS URBANA, DE EXPANSIÓN URBANA Y TERRENOS\n\nDE INFRAESTRUCTURA DEL MUNICIPIO DE CARURÚ, DEPARTAMENTO DE\nVAUPÉS Y SE TOMAN OTRAS DETERMINACIONES” |\n\nbuno\nnes olución No.\n\n \n\n \n\nMA\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n41 01* 00'55,8” 71717352\n42 01” 00'55 1\" 719 173447\n43 012 0053,77— | 71% 17327\"\n44 01” 00'52,5 7191731, 3\n45 01% 00'51,9”. 71% 17 30,4* |\n46 01% 00'51,2* 719 1729,6\"\n47 01%00'50,4” 71% 1728,9\"\n48 | 0100497” 71% 1772847\n49 01%00'49.0\" 71% 1727 8\n\n \n\n \n\nbásicos de saneamiento ambiental,\n\nTANQUE ELEVADO\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nSuelo Urbano\n\nAREA EN WWF\n| 349.715,56\n\n \n\n¡ Suelo de Expansión Urbana\n\nTerreno donde se localiza la infraestructura y equi\n\nipamientos\n\n428.9; Lo\n\n \n\nÁrea Tota!\n\n \n\n16.81\n\n \n\nÁrea total en Hectáreas\n\n \n\n \n\n \n\n \n\nconservación y protección ambiental,\n\n \n\nprevención y reducción del Fi\nrecuperación de suelos definidas en los suelos urbano, de expansión |\nrural adoptados en el Esquema de Ordenamiento Territorial -EOT-.\n\n \n\n \n\n \n\nPof tanto\n\nc) Suelo destinado para infraestructuras y equipamientos de $ervicios\n\nPUNTOS LATITUD LONGITUD\nq 01%01'13,9 7118424”\n2 01 0114,9 711844 4”\n3 01 0116,2\" 71 18'43,3\"\n4 | 001147 71 18'41,8\"\nMATADERO |\nPUNTOS LATITUD — LONGITUD\n1 01010347 71*1812,2\n2 L 91 0104,7” 71 1815,2> .\n3 | OPOPO 7 TA 18 13,9\n4 0101064” 71 1871,0\nRELLENO SANITARIO\nPUNTOS LATITUD LONGITUD — |\n1 01” 01089” 71 18'26,5\"\n2 OOO 0 71% 18'26,1\n3 DI O0P11 1 71 18725,2\"\n4 01 0110,6* 71% 18238\"\n5 01% 0108,7” 717 1824,2\"\n> ITEM >\n\nD<\n\n \n\f\n\f\n \n\nMio\na En\nResolución No. E $\n\ns\n\n1 9 A60 2008 * Hoja No. 14\n\n>\n“POR LA CUAL SE SUSTRAEN DE LA RESERVA NACIONAL Eon DE\nR\n\n \n\n \n\nLA AMAZONÍA, ÁREAS URBANA, DE EXPANSIÓN URBANA Y TERRENOS\nDE INFRAESTRUCTURA DEL. MUNICIPIO DE CARURÚ, DEPARTAMENTO DE\nVAUPÉS Y SE TOMAN OTRAS DETERMINACIONES”\n\nsustracción de las áreas propuestas implica el mantenimiento de los usos ya\nmencionados en estas áreas.\n\nARTÍCULO SEGUNDO.- Ordenar por parte de la Dirección de Licencias] Permisos\ny Trámites Ambientales el Registro de la presente sustracción de conformidad con\nlo dispuesto por el artículo 3% de la Resolución No. 871 de 2006. |\n\nARTÍCIULO TERCERO.- Ordenar al Jefe de la Oficina de Planeación Municipal de\nCarurú, o quien haga sus veces remitir copia de la presente Resolución junto.con\nla correspondiente información catastral a la Oficina de Registro de Instrumentos — |\nPúblicos competente; para que dicha resolución sea inscrital en los\ncorrespondientes folios de matrícula inmobiliaria de los predios sustraídos de la\nreserva forestal de la Ley 2% de 1959, bajo el Código \"0823.- Cancelación de\nafectación por causa de categorías ambientales\", con el fin de que |surta los\nefectos legales de conformidad con lo dispuesto en el Decreto 1250 de 1970.\n\nARTÍCULO CUARTO.- Una vez se haya dado cumplimiento por parte de la\n¡Oficina de Planeación Municipal de Carurú, o quien haga sus vetes, a la\nobligación establecida en el Artículo precedente; dicha dependencia administrativa\ndeberá informar a la Dirección de Licencias, Permisos y Trámites Ambientales de\neste Ministerio sobre el cumplimiento de la misma, y remitir copia con Hestino al\nexpediente bajo el cual obra el registro de la sustracción.\n\nARTÍCULO QUINTO.- Manifestar al Alcalde Municipal del Carurú, departamento\nde Vaupés y al Director de de la Corporación para el Desarrollo Sosténible del\nNorte y Oriente Amazónico —CDA-, que en virtud de de las atribuciones\nconstitucionales y legales de que se encuentran investidos, les corresponde velar\npor el adecuado cumplimiento de lo aquí dispuesto y por la conservación de la\nZona de Reserva Forestal de la Amazonía en el área de su jurisdicción.\n\nARTÍCULO SEXTO.- Por la Dirección de Licencias, Permisos y [Trámites\nAmbientales de este Ministerio, comunicar el presente acto administrativo a la\nSecretaría de Planeación del Municipio de Carurú o a su apoderado lebalmente\nconstituido y al Director de la Corporación para el Desarrollo Sostenible del Norte y\nOriente Amazónico -CDA- o a su apoderado legalmente constituido.\n\nARTÍCULO SÉPTIMO.- Publicar el presente Acto Administrativo en el Diario\nOficial.\n\nARTÍCULO OCTAVO.- Contra el presente acto administrativo no procedé recurso\nalguno de conformidad con los dispuesto en el artículo 49 del Código Contencioso\nAdministrativo y el artículo 2? de la Resolución No. 871 de 2006.\n\nCOMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\n\n<=\nMARIA “DEL PILAR PARDO FAJARDO\nDIRECTORA DE ECOSISTEMAS\n\nElaborg: María Claudia Orjuela / Abogada DLPTA\nRevisóhón Mármol Moncayo / Asesor DLPTA\nExp. SRE-0015\n\no )"
}