{"archivo": "Resoluciones_10.pdf", "fecha": "2025-11-05", "tipo_extraccion": "OCR", "texto": "e TA\n\nPOTENCIA DELA\n\n \n\n| Ambiente\n\ncs MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE\n\nRESOLUCIÓN No.\n\n(27\n\n“Por la cual se resuelve la solicitud de cesión de derechos y obligaciones\nderivados de la Resolución No. 1714 del 28 de octubre del 2019, en el marco del\nexpediente SRF 473”\n\nLA DIRECTORA DE BOSQUES, BIODIVERSIDAD Y SERVICIOS ECOSISTÉMICOS\nz DEL MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE\n\na\n\nCa ejercicio de las facultades previstas en el numeral 18 del artículo 5* de la Ley 99\nde 1993, el artículo 204 de la Ley 1450 de 2011, y los numerales 14 del artículo 2” y 8\ndel'artículo 6” del Decreto Ley 3570 de 2011, delegadas a esta Dirección médiante la\nRo luel ión 657 del 17 de julio de 2023, con fundamento en lo dispuesto por el artículo\nq 21 de la Resolución 110 de 2022, y\n\n \n\nCONSIDERANDO\n. LANTECEDENTES\nc Qué, mediante la Resolución No. 1714 del 28 de octubre de 2019, el Ministerio de\nAmbiente y Desarrollo Sostenible efectuó, a favor del CONSORCIO 'VÍAS PARA EL\nCHOCÓ, con NIT. 901.141.344-1, la sustracción temporal de 17,56 hectáreas de la\nReserva Forestal del Pacífico, establecida por la Ley 2* de 1959, para el desarrollo del\n\nproyecto “Explotación de material de construcción en el marco de la Autorización\nTemporal TCF-11411”en el municipio de El Carmen de Atrato, Chocó.\n\nQue la mencionada sustracción temporal fue efectuada para el periodo comprendido\nentre la fecha de ejecutoria del mencionado acto administrativo y el treinta y uno (31)\nde diciembre de 2022.\n\nSue, con fundamento en ta sustracción temporal efectuada, este Ministerio impuso las\nsiguientes obligaciones:\n\nArtículo 3.- MEDIDAS DE COMPENSACIÓN POR LA SUSTRACCIÓN TEMPORAL EFECTUADA.\n_Bará: cómpensar la sustracción temporal efectuada, el CONSORCIO VÍAS PARA EL CHOCO\n. adoptará las acciones necesarias, encaminadas a la recuperación del área.\n\n¡LE fo 1..En el término máximo de seis (06) meses, contados desde la ejecutoria del presente\n¿acto administrativo, el CONSORCIO VÍAS PARA EL CHOCO presentará, para aprobación de esta\n“Dirección, el Plan de Recuperación a implementar en el área sustraída temporalmente una vez finalice\nel término de duración de la sustracción temporal.\n\n \n\nParágrafo 2 El CONSORCIO VÍAS PARA EL CHOCÓ iniciará y ejecutará el Plan de Recuperación,\n\n«sde acuerdo con ei cronograma aprobado por esta Dirección. O\n\nF-M-INA-46: V2 - 25/05/2023\nPágina 1 | 8\n\n \n\f\nCOLOMBIA .\n( POTENCIADELA\n\nVIDA\n\n“Por la cual se resuelve la solicitud de cesión. de derechos y oblig ne\nderivados de la Resolución No. 1714 del 28 de octubre del 2019, en el mafco y del\nexpediente SRF 473” xo\n\nArticulo 4.- PLAN DE RECUPERACIÓN. El Plan de Recuperación a presentar, debe inclui como\nmínimo los siguientes lineamientos: (...)\n\nArtículo 5.- Una vez aprobado el Plan de Recuperación, el CONSORCIO VÍAS. PARA EL: CHOCÓ\npresentará ante esta Dirección informes semestrales que den cuenta de su estado dea avance.” :;\n\nArticulo 6.- El CONSORCIO VIAS PARA EL CHOCÓ deberá informar a esta Dirección sobíe ali inicio\nde actividades con al menos quince (15) días de antelación, a partir de lo cual este ministerio realizará\nel seguimiento que considere pertinente .\n\nArticulo 7.- El CONSORCIO VÍAS PARA EL CHOCO deberá obtener los respectivos permisos,\nautorizaciones y/o licencias que se requieran para el desarrollo de la actividad y para el:uso y :\naprovechamiento de los recursos naturales que esta llegare a demandar, ce acuerdo a la normatividad\nambiental vigente. Lo anterior, sin perjuicio de las medidas u obligaciones que soliciten o impongan\nlas autoridades municipales y la autoridad ¿mbiental regional, dentro del ámbito de sus competencias.\n\nParágrafo 1. Una vez la autoridad ambiental competente le notifique el acto administrativo mediante\nel cual decide otorgar o negar los respectivos permisos, autorizaciones y/o licencias, el CONSORCIO\nVIAS PARA EL CHOCÓ allegará copla a esta Dirección. , :\n\nParágrafo 2.- Dentro de seguimiento al cumplimiento de las obligaciones contenidas en'él presente\nacto administrativo, la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos: del Ministerio\nde Ambiente y Desarrollo Sostenible requerirá la información que estime pertinente a fin de h\n\nel estado de avance en la obtención de los mentados permisos, autorizaciones y/o licencias\n\nen caso de no obtener las correspondientes autorizaciones,' permisos, licencias y/o Ser\nmineras para e desarrollo del proyecto, el. area sustraída. dentro . de presente acto administrativo\nrecobrará su condición de reserva forestal. : E\n\nArticulo 9.- El CONSORTIO VIAS PARA EL CHOCO no podrá desarrollar actividades coito al\nproyecto que impliquen remoción de coberturas boscosas o cambio en el uso de los suelos, fuera de\nlas áreas sustraídas temporalmente.\n\nArticulo 10.- En caso de presentarse alguna modificación o cambio de las actividades relacionadas\ncon el proyecto, que generen remoción de la cobertura vegetal o cambio de uso del suelo:y que\ninvolucren la intervención de sectores diferentes a las áreas sustraídas temporalmente, estás deberán\nser objeto de una nueva solicitud de sustracción ante está Dirección. (..)\n\nArticulo 12.- En caso de evidenciar la presencia de comunidades indígenas o negras en el área de\ninfluencia del proyecto, deberá garantizar su derecho fundamental a la consulta previa”.\n\nQue la Resolución No. 1714 del 2019 fue notificada por medios electrónicos, el 05 de\nnoviembre de 2019, en los términos previstos por el numeral 1? del artículo 67 de la Ley\n1437 de 2011, y quedó ejecutoriada el 21 de noviembre 2019, sin que s se: hubiesen\ninterpuesto recursos en su contra.\n\nQue, en virtud de la firmeza y ejecutoriedad de la Resolución No. 1714. del 2019, la\nDirección de Bosques, Biodiversidad y Servicios Ecosistémicos del Ministerio de\nAmbiente y Desarrollo Sostenible ha. adoptado disposiciones relativas al cumplimiento\nde las obligaciones a cargo del CONSORCIO VÍAS PARA EL CHOCÓ, así\n\n1. Auto No. 307 del 20 de noviembre del 2020: Entre otros aspectos, dispúsg i) no\nabrobar la propuesta de compensación presentada por el consorcio: para dar\ncumplimiento a las obligaciones ¡previstas en los artículos 3 y 4 de | solución\n1714 de 2019; ii) requerir al consorcio para. que, «dentro del término pel entorio de\ntres (3) meses, allegara información asociada al Plan de Recuperación; ji). requerir\nal consorcio para que, con fundamento en la obligación establecida en el artículo\n7” de la resolución en comentos, dentro del término perentorio de tres (3) meses,\n\n \n\nF-M-INA-46: V2.- 25/05/2023\n. Página 2/8\n\f\nCOLOMBIA\nG POTENCIA DELA\n\nVIDA\n\n“Por la cual se resuelve la solicitud de cesión de derechos y obligaciones\nderivados de la Resolución No. 1714 del 28 de octubre del 2019, en el marco del\nexpediente SRF 473”\n\n  \n\n(5) Ambiente\n\n   \n\ninformara el estado actual de los permisos, autorizaciones y/o licencias requeridos\npara el desarrollo del proyecto, y iv) reiterar al consorcio la obligación prevista en\nel mencionado artículo 7”, conforme al cual debe informar el inicio de las actividades\ndel proyecto con al menos quince (15) días de antelación.\n\nEl mencionado acto administrativo fue notificado por medios electrónicos el 24 de\nnoviembre de 2020, en los términos previstos por el numeral 1? del artículo 67 de\nla Ley 1437 de 2011, y, al no proceder recursos en su contra, quedó ejecutoriado\nel 25 de noviembre del mismo año.\n\n2. Auto No. 012 del 22 de febrero del 2022: Entre otros aspectos, este acto\nadministrativo dispuso: i) requerir al consorcio para que, en cumplimiento de los\nartículos 3? y 4” de la Resolución 1714 de 2019, dentro del término de tres (3) mes,\najustara el Plan de Recuperación, ii) requerir al consorcio para que, en el plazo\nmáximo de un (1) mes, indique la fecha exacta de inicio de las actividades; y ii)\ndeclarar el cumplimiento del artículo 7* de la resolución en comento.”\n\nEl mencionado acto administrativo fue notificado por medios electrónicos el 23 de\nfebrero de 2022, en los términos previstos por el numeral 1? del artículo 67 de la\nLey 1437 de 2011, y, al no proceder recursos en su contra, quedó ejecutoriado el\n24 de febrero del mismo año.\n\nQue, mediante radicado No. 2022E1033122 del 07 de septiembre del 2022 (VITAL\nNo. 1200090094683423001), el CONSORCIO VÍAS PARA EL CHOCO (CEDENTE),\ncon NIT. 901.141.344-1, y el CONSORCIO CONEXIÓN ANTIOQUIA - CHOCÓ\n(CESIONARIO), con NIT 901.441.905-0, solicitaron la cesión de los derechos y\nobligaciones derivados de la Resolución No. 1714 del 2019.\n\nQue, de acuerdo con su documento de conformación, el CONSORCIO CONEXIÓN\nANTIOQUIA - CHOCÓ está integrado por las sociedades EXPLANAN S.A.S., con NIT.\n890.910.591-5, y TRAINCO S.A.S, (EN PROCESO DE REORGANIZACION), con NIT.\n890.902.674-4, y por el señor HAROLD FERNANDO ROZO ZAPATA, con NIT.\n71.695.310-9, cuya responsabilidad es solidaria.\n\nQue, por medio del radicado No. 2022E1048330 del 12 de diciembre de 2022 (VITAL\nNo. 4800090094683419001), el CONSORCIO CONEXIÓN ANTIOQUIA - CHOCÓ\nsolicitó prorrogar el término de vigencia de la sustracción temporal efectuada por el\nartículo 1” de la Resolución 1714 de 2019.\n\nQue dicha solicitud será debidamente evaluada y resuelta por esta Cartera Ministerial,\na través de acto administrativos diferente.\n\nll. FUNDAMENTOS JURÍDICOS\n\n2.1. Competencia de la Dirección de Bosques, Biodiversidad y Servicios\nEcosistémicos del Ministerio de Ambiente y Desarrollo Sostenible\n\nQue el numeral 18 del artículo 5” de la Ley 99 de 1993 “Por la cual se crea el Ministerio\ndel Medio Ambiente, se reordena el Sector Público encargado de la gestión y\nconservación del medio ambiente y los recursos naturales renovables, se organiza el\nSistema Nacional Ambiental, SINA y se dictan otras disposiciones” determinó que es\nfunción del Ministerio de Ambiente y Desarrollo Sostenible sustraer las reservas\nforestales del orden nacional. DÍ\n\nF-M-INA-46: V2 - 25/05/2023\nPágina 3 | 8\n\f\nCOLOMBIA\nG POTENCIA DE LA\n\nDA\n\n“Por la cual se resuelve la solicitud de cesión de derechos y obligaciones\nderivados de la Resolución No: 1714 del 28 de octubre del 2019, en el marco del\nexpediente SRF 473”\n\n \n\n' Ambiente\n\n \n\nQue el 3” parágrafo del artículo 204 de la Ley 1450 de 2011 “Por la cual se expide el\nPlan Nacional de Desarrollo, 2010-2014” dispuso que las áreas de reserva forestal\nestablecidas por el artículo 1? de la Ley 2*? de 1959 y las demás del orden nacional,\npodrán ser objeto de sustracción, por parte del Ministerio de Ambiente, Vivienda y\nDesarrollo Territorial o la entidad que haga sus veces, con base en estudios técnicos,\neconómicos, sociales y ambientales.\n\nQue el numeral 14 del artículo 2” del Decreto Ley 3570 de 2011 “Por el cual se modifican\nlos objetivos y la estructura del Ministerio de Ambiente y Desarrollo Sostenible y se\nintegra el Sector Administrativo de Ambiente y Desarrollo Sostenible” reiteró la función,\na cargo del Ministerio de Ambiente y Desarrollo Sostenible, de sustraer las áreas de\nreserva forestal nacionales.\n\nQue el numeral 8” del artículo 6” del mismo decreto ley señaló, dentro de las funciones\na cargo de! Despacho del (la) Ministro (a) de Ambiente y Desarrollo Sostenible, la de\nsustraer las áreas de reserva forestal nacionales.\n\nQue, mediante Resolución No. 0657 del 17 de julio de 2023, la Ministra de Ambiente y\nDesarrollo Sostenible delegó en la Dirección de Bosques, Biodiversidad y Servicios\nEcosistémicos la función de sustanciar y suscribir todos los actos administrativos\nrelacionados con el trámite de sustracción de reservas forestales del orden nacional, a\nexcepción de aquellos decidan de fondo las solicitudes de sustracción.\n\n2.2. Sustracción de áreas de reserva forestal\n\nQue, de acuerdo con lo conceptuado por la Sala de Consulta y Servicio Civil del Consejo\nde Estado, la sustracción de reservas forestales es considerada como la autorización\nexpedida por la autoridad ambiental competente, mediante la cual determina la forma\no modo en que puede adquirirse el derecho a utilizar los recursos naturales, de\nconformidad con los requisitos fijados en la ley o en los reglamentos. Para esta Sala,\nse trata entonces de una decisión administrativa de habilitación que representa la forma\no modo en cómo debe adquirirse el derecho a utilizar los recursos naturales”, *\n\nQue, pese a que la sustracción de reservas forestales es considerada como una\nautorización ambiental, las decisiones administrativas mediante las cuales se efectúa\nno tienen la capacidad de permitir el desarrollo de proyectos, obras o actividades o de\npermitir el uso o aprovechamiento de los recursos naturales renovables. Es considerada\nentonces, como una decisión de ordenamiento sobre la figura de reserva forestal, en\nvirtud de la cual un área que había sido reservada para unos objetivos específicos\npierde tal condición?.\n\n2.3. Naturaleza jurídica del acto administrativo de sustracción de áreas de\nreservas forestales.\n\nQue el acto administrativo a través del cual se sustraen áreas de las reservas forestales\nes un pronunciamiento, proferido por la administración, en torno a la vocación forestal\ndel suelo. A través de este la administración ¡) autoriza cambios en el uso del suelo, a\nfavor de un particular interesado en desarrollar proyectos, obras o actividades de\nutilidad pública o interés social; li) impone a su titular una serie de obligaciones y\n\n| Consejo de Estado, Sala de Consulta y Servicio Civil. (22 de agosto de 2018) Concepto: 11001-03-06-000-2018-\n00073-00(2374). [Consejero Ponente: Edgar González López)\n2 Manual de Compensaciones del Componente Biótico, adoptado mediante la Resolución 256 de 2018\n\n \n\nF-M-INA-46: V2 - 25/05/2023\nPágina 4 | 8\n\f\n \n\nCOLOMBIA\n( POTENCIA DE LA\n\n- VIDA\n\n. “Por la cual se resuelve la solicitud de cesión de derechos y obligaciones\nderivados de la Resolución No. 1714 del 28 de octubre del 2019, en el marco del\nexpediente SRF 473”\n\n \n\n \n\n“Armbiente\n\n \n\ntérminos a través del cual se condiciona el cambio del uso del suelo de tal manera que\nsi estos 'son incumplidos, previo agotamiento del respectivo proceso sancionatorio,\nPodrá inclusive revocarse el mismo; ¡li) opera un instrumento de gestión mediante el\ncúal el Estado controla el deterioro ambiental de estas áreas de especial importancia\necológica; iv)\" es un acto administrativo mixto por cuanto contiene decisiones con\nefectos particulares y generales; v) se constituye en un derecho personal en los\ntérminos del artículo 666 del Código Civil y; vi) puede ser objeto de cesión, previo\npronunciamiento de la autoridad ambiental competente*,\n\n24. Análisis de la solicitud de cesión de los derechos y obligaciones derivados\nde la Resolución 1714 de 2019\n\nQue la actuación administrativa desarrollada en el marco del expediente SRF 473\nc concluyó con ta expedición de la Resolución 1714 del 28 de octubre de 2019, por medio\no de la cual este Ministerio efectuó la sustracción temporal de 17,56 hectáreas de la\nReserva Forestal del Pacífico, para el desarrollo del proyecto “Explotación de materíal\n\"de: construcción en el marco de la Autorización Temporal TCF-11411” en el municipio\nde. El Carmen de Atrato, Chocó.\n\nQue la mencionada sustracción fue efectuada con fundamento en los requisitos y el\nprotedimniento reglamentados a través de la Resolución 1526 de 2012 que, además de\nhaber sido derogada por el artículo 28 de la Resolución 110 de 2022, no adoptaba\ndisposiciones relativas a la. cesión de derechos y obligaciones derivados de la\n-sustrácción de reservas forestales.\n\nQue, en consecuencia, en el presente caso debe tenerse en cuenta lo dispuesto por el\nartículó 21 de la Resolución 110 de 2022, que reglamentó lo referente a la cesión que\npueden solicitar los titulares de la sustracción de reservas forestales, sin distinción de\nsi adquirieron tal condición antes o después de la entrada en vigencia de la mencionada\nresolución. Dicho artículo reza: .0s\n\no Artículo 21 Cesión. Los titulares de la sustracción de zona de reserva forestal, en cualquier\nmomento podrán solicitar la cesión de derechos u obligaciones. Para tal fin, el cedente y cesionario\n«solicitarán. por escrito cesión a la Autoridad Ambiental competente, adjuntando para el efecto, un\n: documento de cesión en el que se identifiquen los interesados y el proyecto, obra o actividad.\n\n \n\nPar tato 1: La Autoridad Ambiental, deberá pronunciarse sobre la cesión dentro de los treinta (30)\ndías siguientes al recibo de la solicitud mediante acto administrativo.\n4 1\nParágrafo 2. El cesionario asumirá los derechos y obligaciones derivados del acto administrativo\n% Qbjeto: de cesión en el estado en que se encuentre.\n\n \n\npo Parágrafo 3: Para: la actividad minera se deberá presentar a la solicitud de cesión, el Regístro Minero\n\n\"Nacional que demuestre la titularidad minera y frente a la actividad de hidrocarburos se deberá anexar\n:*, a-la solicitud de cesión el acto administrativo donde:la autoridad competente apruebe la cesión del\n«contrato,\n\n \n\nParágrafo 4. La Autoridad Ambiental competente dentro del acto de cesión deberá señalar la\nexistencia o no de procesos sancionatorios en trámite y el estado de éstos.”\n\nla luz de lo anterior, se verificó que la solicitud de cesión fue presentada por el\nrepresentante legal del CONSORCIO VÍAS PARA EL CHOCÓ, identificado con NIT.\n901.:141:344-1, que funge como CEDENTE, y por el representante legal del\nEONSORCIO CONEXIÓN ANTIOQUIA - CHOCÓ, identificado con NIT 901.441.905-\n\n; Condépio 33911 de 2016, Ministerio de Ambiente y Desarrollo Sostenible «SÓ,\n\nE _ F-M-INA-46: V2 - 25/05/2023\np . ne Página 5 | 8\n\n \n\n:\n\n: > e , .. $\n\n \n\f\nCOLOMBIA\nG POTENCIA DE LA\n\nVIDA\n\n“Por la cual se resuelve la Solicitud de cesión de derechos y obligaciones z\nderivados de la Resolución No. 1714 del 28 de octubre del 2019,:en el marco del\nexpediente SRF 473\"\n\n     \n\n0, en condición de CESIONARIO, mediante escrito firmado por ambas partes. en: mel que\nindicaron claramente el acto administrativo objeto de la cesión y el proyecta\" en el cual\nse origina.\n\nQue, a través de los documentos de identificación allegados, se verificó que los\nsuscriptores de la solicitud de cesión de derechos y obligaciones cuentan“ton la\ncapacidad de representación de las figuras de asociatividad empresaria “que -obran\ncomo cedente y cesionario. ! cb\n\n \n\nQue el documento suscrito de forma conjunta por el CEDENTE y el CESIONARIO\npermite concluir que la solicitud versa sobre la totalidad' de derechos y obligaciones\nderivados de la Resolución No. 1714 de 2019.\n\nQue, respecto al parágrafo 3” del citado artículo 21, que señala que “Para la actividad\nminera se deberá presentar a la solicitud de cesión, el Registro Minero Naciónal' que\ndemuestre la titularidad minera...”, a través de la plataforma ANNA MINERIA sé verificó\nque la Autorización Temporal No. TCF- 11411 se encuentra a nombre del CONSORCIO\nVIAS PARA EL CHOCO (Cedente).\n\nQue, verificado el cumplimiento de los requisitos, resulta procedente autorizar la'cesión\ntotal de los derechos y obligaciones derivados de la Resolución No. 17:14 de 2019,\nteniendo en cuenta, para efectos del seguimiento y control ambiental, 'los periodos\ntemporales en los cuales el cedente y el cesionario detentan la” titularidad de. las\nobligaciones.\n\nQue, dado que el cesionario es el CONSORCIO CONEXIÓN ANTIOQUIA - -CHOCÓ es\npertinente recordar que, respecto a la figura del consorcio, prevista en el numeral 6” del\nartículo 7” de la Ley 80 de 1993, la Sala Plena de la Sección Tercera de tal Sala de lo\nContencioso Administrativo del Consejo de Estado concluyó: -\n\n“En relación con las Uniones Temporales y los Consorcios, figuras descritas en el artículo 7 dela Ley\n80 y autorizadas expresamente en el artículo 6 de ese mismo estatuto para “(...) celebrar contratos\ncon las entidades estatales (...)”, cabe señalar que resulta evidente que se trata de agrupaciones de\ncontratistas u organizaciones empresariales que no configuran una -persona jurídica: nueva e\nindependiente respecto de los miembros que las integran. En ese sentido, tanto la jurisprudencia del\nConsejo de Estado como la de la Corte Constitucional han señalado, de manera uniforme Y. reiterada,\n\nque el consorcio o la unión temporal que se conformen con el propósito de presentar conjuntamente\nuna misma propuesta para la adjudicación, celebración y ejecución de un contrato.con uná entidad\nestatal, no constituyen una persona jurídica diferente de sus miembros individualmente considerados\n(...) en cuanto los consorcios y las uniones temporales carecen.de personalidad jurídica:propia e\nindependiente, en otras oportunidades la Sala ha concluido que tampoco pueden comparecer en\nproceso ante autoridades judiciales, en virtud de lo prescrito en el artículo 44: del Código de\nProcedimiento Civil, entendiendo así que son las personas naturales y/o jurídicas que los integrar las\nverdaderas titulares de la capacidad para actuar como sujetos procesales.”\n\nQue, teniendo en cuenta que los consorcios son considerados como agrupaciones de\ncontratistas o empresas, conformadas bajo esta figura para celebrar contratos con\nentidades estatales, que no constituyen persona jurídica diferente de las que lo integran\ny que carecen de personalidad jurídica propia e independiente, este Ministerio\nautorizará la solicitud la cesión de derechos y obligaciones, teniendo como interesadas\na las sociedades EXPLANAN S.A.S., con NIT 890.910.591-5; TRAINCO'S:A:S.-(EN\nPROCESO DE REORGANIZACION), con NIT 890.902.674-4 y al señor HAROLD\n\n4 Sentencia 25000-23-26-000-1997-03930-01(19933) del 25 de septiembre de 2013 del. Consejo de Estado...\nConsejero Ponente: Mauricio Fajardo Gómez, o .\n\n \n\n \n \n \n\n1105/2023\n\nF-M-INA-46:\nágina 6/8\n\f\n \n\nCOLOMBIA,\n\nPOTENCIA DE LA\n\n“VIDA\n\n“Por la cual se resuelve la solicitud de cesión de derechos y obligaciones\n¿derivados de la Resolución No. 1714 del 28 de octubre del 2019, en el marco del\n. expediente SRF 473\"\n\nFERNANDO 1 ROZO ZAPATA, con cédula de ciudadanía No. 71.695.310, quienes\n: integran el CONSORCIO CONEXIÓN ANTIOQUIA - CHOCÓ.\n\n \n\n) Ambiente\n\no Que, de otra parte, sin perjuicio de las eventuales declaraciones de incumplimientos y/o\nsanciones que resultaren aplicables al CONSORCIO VÍAS PARA EL CHOCÓ, por\n“acciones u omisiones acaecidas durante el periodo en que fue responsable del\n- cumplimiento de las obligaciones de compensación originadas y derivadas de la\nResolución No. 1714 de 2019, a partir de la fecha en que adquiera firmeza el presente\nacto, administrativo, las sociedades EXPLANAN S.A.S. y TRAINCO S.A.S. (EN\nPRÓCESO DE REORGANIZACION), y el señor HAROLD FERNANDO ROZO\nZAPATA tendrán a su cargo el cumplimiento total de las obligaciones que se\nencuentren pendientes de ejecución o finalización.\n\nQue; 'en consecuencia, se advierte a los interesados que el Ministerio de Ambiente y\nDesarrollo Sostenible podrá iniciar y/o llevar a su término los procesos sancionatorios\nque estime peltinentes para determinar la configuración de infracciones ambientales y\nía ¿imposición de las sanciones que resulten aplicables, por incumplimiento de las\nóbligaciones derivadas de la Resolución No. 1714 de 2019 en que haya incurrido el\nCONSORCIO VÍAS PARA EL CHOCÓ, mientras ostentó la titularidad de las mismas,\n\nsi es durante el periodo comprendido entre la ejecutoria de la Resolución No.\ny 4 e 20119 y la ejecutoria de la presente resolución.\n\nQue, en tal virtud, se recalca que esta resolución no autoriza la cesión de las acciones\nu' ómisiones “constitutivas de presuntas infracciones ambientales, de acuerdo con el\n: principio d de] personalidad de las sanciones o dimensión personalísima de la sanción?.\n\n \n\nQue; 'én. ¡ consecuencia, a partir de la ejecutoria de esta resolución, las sociedades\n“EXPLANAN S.A.S. y TRAÍNCO S.A.S. (EN PROCESO DE REORGANIZACION), y el\n. Señór HAROLD FERNANDO ROZO ZAPATA, fungirán como únicos titulares de los\n. derechos y obligaciones originados y derivados de la Resolución No. 1714 de 2019 y\n\ndemás actos administrativos expedidos en el marco del expediente SRF 473, hasta que\n: efectúe: “su total cumplimiento.\n\nQue, finalmente, de conformidad con el parágrafo 4* del artículo 21 de la Resolución\n110'de 2022, 'se verifi icó que no existen procedimientos sancionatorios asociados al\ne pediente SRF 473.\n\nQue; con fundamento en el numeral 9” del artículo 3” de la Ley 1437 de 2011, el\npresente acto administrativo será publicado en la página web de este Ministerio.\n\n \n\n \n\nQue: «en méxito de'lo anterior, la Dirección. de Bosques,: Biodiversidad y Servicios\nEcosistémicos; z\n\nRESUELVE\n\nART ULO 1.- AUTORIZAR LA CESIÓN DE DERECHOS Y OBLIGACIONES\nderivádos de la Resolución No. 1714 del 28 de octubre del 2019, del CONSORCIO\nVÍAS: “PARA EL :«CHOCÓ,: con NIT. 901.141.344-1, a favor de las sociedades\n: EXPLANAN: Ss. A. S., 'con' NIT: 890.910.591-: é: TRAINCO S.A.S. (EN PROCESO DE\n\n5 CORTE CONSTITUCIONAL. Sentencia C-595 de 2010. M.P. Jorge Iván Palacio Palacio\n\nF-M-INA-46: V2 - 25/05/2023\nPágina 7 | 8\n\n \n\n \n\f\nCOLOMBIA\n( ROTENCIA DELA sl\n\nVIDA\n\n“Por la cual se resuelve la solicitud de cesión de derechos y obligaciones\nderivados de la Resolución No. 1714 del 28 de octubre del 2019, en el marco del\nexpediente SRF 473”\n\nREORGANIZACION), con NIT 890.902.674-4 y del señor HAROLD FERNANDO\nROZO ZAPATA, con cédula de ciudadanía No. 71.695.310, integrantes'.del\nCONSORCIO CONEXIÓN ANTIOQUIA - CHOCÓ, con NIT 901.441.905-0, :quienes\nfungirán como únicos titulares a partir de la ejecutoria del presente acto administrativo.\n\n   \n\nMaabiente\n\n \n\nARTÍCULO 2.- NOTIFICAR el presente acto administrativo al representante legal del\nCONSORCIO VÍAS PARA EL CHOCÓ, con NIT. 901.141.344-1, o a su apoderado\ndebidamente constituido o a la persona que autorice, de conformidad con lo establecido\npor los artículos 67 al 69 y 71 de la Ley 1437 de 2011 “Código de Procedimiento\nAdministrativo y de lo Contencioso Administrativo”.\n\nARTÍCULO 3.- NOTIFICAR el presente acto administrativo a los representantes legales\nde las sociedades EXPLANAN S.A.S., con NIT 890.910.591-5; TRAINCO:S.A.S. (EN\nPROCESO DE REORGANIZACION), con NIT 890.902.674-4 y al 'señor HAROLD\nFERNANDO ROZO ZAPATA, con cédula de ciudadanía No. 71.625.310, 0.a sus\napoderados debidamente constituido o a la persona que autoricen, de conformidad con\nlo establecido por los artículos 67 al 69 y 71 de la Ley 1437 de 2011 ¿Código de\nProcedimiento Administrativo y de lo Contencioso Administrativo”.\n\nARTÍCULO 4.- COMUNICAR el presente acto administrativo a la Corporación\n\nAutónoma Regional para el Desarrollo Sostenible del Chocó- CODECHOCÓ:, al alcalde\n\nmunicipal de El Carmen de Atrato (Chocó), a la Procuraduría Delegada para- Asuntos\n\nAmbientales y Agrarios, y al representante legal: del CONSORCIO CONEXIÓN\n“ - ANTIOQUIA -— CHOCÓ, con NIT. 901.441.905-0,\n\nARTÍCULO 5.- PUBLICAR el presente acto administrativo en la página, ceba del\nMinisterio de Ambiente y Desarrollo Sostenible.\n\nARTÍCULO 6.- RECURSOS. Contra el presente acto administrativo procede el recurso\nde reposición, en los términos de la Ley 1437 de 2011.\n\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá D.C., a los\n\nDirectora de Bpsques, Biodiversidad y Servicios Ecosisté\n\nProyectó: Karo! Betancourt Cruz / Abogada contratista GGIBRFN de la DBBSE\nRevisó: Alejandra Fernanda González Roa / Profesional especializada de la 2\nAprobó: Carlos Garrid Rivera / Coordinador GGIBRFN de la DBBSE\nExpediente: SRF 473\nResolución: - Por la cual se resuelve la solicitud de cesión de derechos y obligaciones derivados de la Resolución No, ma del\n- 28 de octubre del 2019, en el marco del expediente SRF 473\nSolicitantes: CONSORCIO VÍAS PARA EL CHOCÓ ahora EXPLANAN S.A.S., TRAINCO S.A.S. (EN PROCESO: DE\nREORGANIZACION) y HAROLD FERNANDO ROZO ZAPATA\n. Proyecto: “Explotación de material de construcción en el marco de la Autorización Temporal TCF-11411” E\n\n»\n\n \n\nF-M-INA-46: V2 - 25/05/2023\n« Página 8 1 8"}