{"archivo": "Resoluciones_18.pdf", "fecha": "2025-11-05", "tipo_extraccion": "OCR", "texto": "(74 COLOMBIA\n\nPOTENCIA DELA\n\n( US Ambiente\nlar. S A q\n\n \n\nMINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE\nA ,\n\nA\no e l >\n\n(2.0 OCT 2023 )\n“Por medio de la cual se decide una solicitud de sustracción de un área de la Réserva\nForestal de la Amazonía, para la restitución jurídica y material de tierras a lás\nvíctimas, en el marco del expediente SRF 545” :\n\nLA MINISTRA DE AMBIENTE Y DESARROLLO SOSTENIBLE\n\nEn ejercicio de sus facultades constitucionales y legales, en especial las conferidas\npor el numeral 18 del artículo 5” de la Ley 99 de 1993, el artículo 204 de la Ley 1450\nde 2011, los numerales 14 del artículo 2” y 8 del artículo 6” del Decreto Ley 3570 de\n\n2011 y, teniendo en cuenta los requisitos y el procedimiento establecidos por la\nResolución 629 de 2012 y\n\nCONSIDERANDO\nl. ANTECEDENTES\n\nQue, mediante el radicado No. E1-2018-26514 del 8 de septiembre de 2020 (VITAL No.\n4800090049887920005), el señor Mario Fernando Coral Mejía, Director Territorial\nPutumayo de la UNIDAD ADMINISTRATIVA ESPECIAL DE GESTIÓN DE\nRESTITUCIÓN DE TIERRAS DESPOJADAS (UAEGRTD), con NIT 900.498.879-9,\nsolicitó la sustracción definitiva de una área de la Reserva Forestal de la Amazonía,\nestablecida por la Ley 2? de 1959, para la “restitución jurídica y material de tierras a\nvíctimas en el marco de la Ley 1448 de 2011” en el municipio de Piamonte, Cauca.\n\nQue, verificado el cumplimiento de los requisitos exigidos por el artículo 3” de la\nResolución 629 de 2012, el Ministerio de Ambiente y Desarrollo Sostenible expidió el\nAuto 183 del 06 de octubre de 2020, por medio del cual dió inicio a la evaluación de la\nsolicitud de sustracción definitiva y ordenó la apertura del expediente SRF 545:\n\nQue dicho acto administrativo fue notificado el 20 de octubre de 2020 y, al no proceder\nrecursos en su contra, quedó ejecutoriado el 21 de octubre de 2020\n\nQue, además de ser publicado en la página web de esta entidad, el acto administrativo\nen cuestión fue comunicado al municipio de Piamonte (Cauca), mediante el radicado\n8201-02-2061 del 03 de noviembre de 2020, remitido al correo electrónico\nalcaldia(Wpiamonte-cauca.gov.co; a la Procuraduría Delegada para Asuntos Ambientales\ny Agrarios, mediante el radicado 8201-02-2063 del 03 de noviembre de 2020, remitido al\ncorreo electrónico asuntosambientalesfMprocuraduria.gov.co; y a la Corporación\nAutónoma Regional del Cauca -CRC-, mediante el radicado 8201-02-2062 del 03 de\nnoviembre de 2020, remitido al correo electrónico cre(MWcrc.gov.co\n\nQue, por medio del Auto 080 del 12 de mayo de 2021, esta Entidad requirió a la\nUNIDAD ADMINISTRATIVA ESPECIAL DE GESTIÓN DE RESTITUCIÓN DE TIERRAS\nDESPOJADAS (UAEGRTD) para que, dentro del término de dos (2) meses contados a\npartir de su ejecutoria, allegara información adicional, necesaria para adoptar una\ndecisión de fondo dentro del expediente SRF 545.\n\nF-M-INA-46: V2 - 25/05/2023\nPágina 1 | 9\n\f\nCOLOMBIA a»\n\n \n\nAmbiente\n\n“Por medio de la cual se decide una solicitud de sustracción de un área de la Reserva\nForestal de la Amazonía, para la restitución jurídica y material de tierras a las\nvíctimas, en el marco del expediente SRF 545”\n\nQue el mencionado auto fue notificado el día 13 de mayo de 2021 y, al no proceder\nrecursos en su contra, quedó ejecutoriado el 14 de mayo de 2021.\n\nQue, además de ser publicado en la página web de esta entidad, el acto administrativo\nen cuestión fue comunicado al municipio de Piamonte (Cauca), a través del radicado\n2102-2-1981 del 08 de junio de 2021, remitido al correo electrónico alcaldia(Qpiamonte-\ncauca.gov.co; a la Corporación Autónoma Regional del Cauca -CRC-, a través del\nradicado 2102-2-1951 del 08 de junio de 2021, remitido al correo electrónico\ncre(Mcrc.gov.co; y a la Procuraduría Delegada para Asuntos Ambientales y Agrarios, a\ntravés del radicado 2102-2-1979 del 08 de junio de 2021, remitido al correo electrónico\nasuntosambientalesOMprocuraduria.gov.co\n\nQue, por medio del radicado No. 24082 del 15 de julio de 2021 (VITAL No.\n4800090049887920005), la UNIDAD ADMINISTRATIVA ESPECIAL DE GESTIÓN DE\nRESTITUCIÓN DE TIERRAS DESPOJADAS (UAEGRTD) solicitó a la Dirección de\nBosques, Biodiversidad y Servicios Ecosistémicos del Ministerio de Ambiente y\nDesarrollo Sostenible una prórroga de dos (2) meses para presentar la información\nadicional solicitada.\n\nQue, antes de que este Ministerio decidiera la mencionada solicitud de prórroga, a través\ndel radicado E1-2021-34612 del 04 de octubre de 2021 (VITAL No.\n3500090049887923039), la Dirección Territorial Putumayo de la UNIDAD\nADMINISTRATIVA ESPECIAL DE GESTIÓN DE RESTITUCIÓN DE TIERRAS\nDESPOJADAS (UAEGRTD) allegó información requerida mediante el Auto 080 del 12\nde mayo de 2021.\n\nQue, no obstante, mediante Auto 003 del 18 de febrero de 2022, el Ministerio de\nAmbiente y Desarrollo Sostenible otorgó una prórroga de dos (2) meses, contados a\npartir de su ejecutoria, para que la Dirección Territorial Putumayo de la UNIDAD\nADMINISTRATIVA ESPECIAL DE GESTIÓN DE RESTITUCIÓN DE TIERRAS\nDESPOJADAS (UAEGRTD) atendiera los requerimientos del artículo 1 del Auto 080 del\n12 de mayo de 2021.\n\nQue el mencionado acto administrativo fue notificado el 21 de febrero de 2022 y, al no\nproceder recursos en su contra, quedó ejecutoriado el 22 de febrero de 2022.\n\nIl. FUNDAMENTOS TÉCNICOS\n\nQue, en ejercicio de la función establecida por el parágrafo 3” del artículo 16 del Decreto\nLey 3570 de 2011, la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos del\nMinisterio de Ambiente y Desarrollo Sostenible rindió el Concepto Técnico 09 de 21 de\nmarzo de 2023, mediante el cual evaluó la solicitud de sustracción definitiva de unas\náreas de la Reserva Forestal de la Amazonía, establecida por la Ley 2? de 1959, para la\n“restitución jurídica y material de tierras a víctimas en el marco de la Ley 1448 de 2011”\nen el municipio de Piamonte, Cauca.\n\nQue, del referido concepto técnico se extrae la siguiente información:\n\n“A partir de la información aportada por la Dirección Territorial Putumayo de la Unidad Administrativa\nEspecial de Gestión de Restitución de Tierras Despojadas (UAEGRTD) en cumplimiento de los\nrequerimientos realizados a través del artículo 1 del Auto No. 080 de 2021, la que reposa en el\nexpediente SRF 545 y teniendo en cuenta que el Auto No. 003 del 18 de febrero de 2022 otorgó\n\n \n\nF-M-INA-46: V2 - 25/05/2023\nPágina 2 | 9\n\f\n \n\nCOLOMBIA gr\nE viDA 1114. 20007208 € ambient\n\n“Por medio de la cual se decide una solicitud de sustracción de un área de la Reserva\nForestal de la Amazonía, para la restitución jurídica y material de tierras a las\nvíctimas, en el marco del expediente SRF 545”\n\nprórroga de dos (2) meses para el cumplimiento del artículo 1 del Auto 080 de 2021 se considera lo\nsiguiente:\n\na) La delimitación cartográfica precisa del área solicitada en sustracción, donde se indique\nel listado completo de coordenadas, su origen, y sobre las cuales se dibuje el polígono\nreferido en la solicitud.\n\nEn respuesta al requerimiento, la Dirección Territorial Putumayo de la Unidad Administrativa Especial\nde Gestión de Restitución de Tierras Despojadas (UAEGRTD) allegó mediante el radicado No. El1-\n2021-34612 del 04 de octubre de 2021, el listado de coordenadas con origen Magna Colombia Bogotá\ny el polígono del área solicitada a sustraer, en donde corroboró mediante herramientas de Sistemas de\nInformación Geográfica que las coordenadas son las que integran el área presentada, refiriendo que\nlos puntos Aux1, Aux2, Aux3, Aux4, Aux5, Aux6, Aux7, Aux9, Aux9, Aux10, Aux11, Aux12 fueron\ninsertados para completar el área solicitada dentro de lo que corresponde a la Reserva Forestal de la\nAmazonía.\n\nBajo la premisa anterior, se considera desde el punto de vista técnico que la Dirección Territorial\nPutumayo de la Unidad Administrativa Especial de Gestión de Restitución de Tierras Despojadas\n(UAEGRTD), atendió lo requerido en el literal a) del artículo 1 del Auto No. 080 de 2021, por cuanto\npresentó coordenadas y delimitación del área solicitada en sustracción, no obstante, al corroborar la\ngeoespacialización, se encontró que, pese a que la UAEGRTD manifestó que el área propuesta en\nsustracción se encuentra conformada por un polígono equivalente a 4,4738 ha, en el momento del\nanálisis cartográfico se evidencian dos (2) áreas poligonales (ver imagen 3).\n\nDe igual forma, una vez verificadas las áreas solicitadas respecto a las bases oficiales del Ministerio de\nAmbiente y Desarrollo Sostenible, se identificó que la totalidad de estas se encuentran\nsuperpuestas con áreas de humedales del Mapa Nacional de Humedales, las cuales, de\nconformidad con el artículo 10 de la Resolución 629 de 2012, no podrán ser propuestas para\nsustracción, dada su condición de zonas de protección especial (ver imagen 3).\n\nImagen 3. Localización de las áreas solicitadas en sustracción respecto a humedales\n\n \n\n \n\n \n\n \n\n \n\nFuente: SIG Minambiente - 2022:\n\nAl respecto, es de señalar que dichos ecosistemas se constituyen en áreas sensibles, configurados\ncomo uno de los sistemas ecológicos estratégicos para el país, ya que constituyen: un importante\npatrimonio para la nación por las funciones de regeneración, preservación y equilibrio ambiental que\ncumplen, a nivel de flora, fauna y sistemas hídricos, con el propósito de lograr mejores condiciones\nnaturales de vida.\n\nDicho patrimonio sustenta importantes funciones ecológicas que permiten el suministro de servicios\necosistémicos, entre los que se encuentran el hábitat para fauna y flora, abastecimiento de alimentos,\nabastecimiento hídrico, mitigación de crecientes, control de erosión, recarga y descarga de acuíferos,\ndepuración de aguas, retención de nutrientes, sedimentos y contaminantes, estabilización de\ncondiciones climáticas locales y regionales, entre otros.\n\nF-M-INA-46: V2 - 25/05/2023\nPágina 3 | 9\n\n \n\f\nCOLOMBIA A o\nPOTENCIA DE LA 1 ) |\n\nVIDA ' .\n\n“Por medio de la cual se decide una solicitud de sustracción de un área de la Reserva\nForestal de la Amazonía, para la restitución jurídica y material de tierras a las\nvíctimas, en el marco del expediente SRF 545”\n\n \n\nAmbiente\n\n \n\nEs así que, dentro de los mecanismos encaminados a evitar o minimizar el deterioro de dichos\necosistemas como áreas de importancia ecológica, admitiendo como usos compatibles aquellos que se\nconfiguran como armónicos con su protección, se encuentra el artículo 9 de la Resolución 157 de 2004,\nen el cual se establece que, considerando las características especiales de los humedales y de sus\nzonas de ronda, serán usos principales de los mismos las actividades que promuevan su conservación,\nrehabilitación o restauración.\n\nb) Relacionada con el acto administrativo sobre la procedencia o no de la consulta Previa.\n\nComo respuesta al requerimiento, la Dirección Territorial Putumayo de la Unidad Administrativa\nEspecial de Gestión de Restitución de Tierras Despojadas (UAEGRTD) mediante el radicado\nMinambiente No. E1-2021-34612 del 04 de octubre de 2021 señaló que, a través del radicado DTPM2-\n202106220 del 06 de julio de 2021 requirió al Ministerio del Interior pronunciamiento sobre procedencia\no no de consulta previa en el área objeto de solicitud de sustracción, sin que a la fecha se haya\nobtenido respuesta, razón por la cual la UAEGRTD no allegó el documento solicitado.\n\nc) Relacionado a la certificacion emitida por la alcaldia de Piamonte (Cauca), sobre si las\nareas solicitadas en sustraccion se encuentran o no en zonas de riesgo alto no\nmitigable.\n\nRespecto a este requerimiento, la Dirección Territorial Putumayo de la Unidad Administrativa Especial\nde Gestión de Restitución de Tierras Despojadas (UAEGRTD), mediante el radicado No. E1-2021-\n34612 del 04 de octubre de 2021 allegó copia de certificado de uso de suelo No. 058-2021 asociado al\npredío objeto de solicitud de sustraccion, emitido por Secretaria de Planeacion e Infraestructura del\nmunicipio de Piamonte (Cauca).\n\nAj realizar verificación del certificado No. 058-2021, se evidencia que el predio denominado “LA\nCRISTALINA con matricula inmobiliaria 122-17620, no es apto para uso urbano, por cuanto su\ndestinación es para el desarrollo de actividades agricola, ganadera, forestal, de explotacion de recurso\nnaturales y actividades analogicas.\n\nBajo la premisa anterior, se considera, que si bien, la Dirección Territorial Putumayo de la Unidad\nAdministrativa Especial de Gestión de Restitución de Tierras Despojadas (UAEGRTD), presentó el\ncertificado de uso de suelo del predio, este no determina la localización de las áreas objeto de la\nsolicitud de sustracción respecto a zonas de riesgo, como lo requiere el literal c) del artículo 1 del Auto\n080 de 2021.\n\nEn términos generales, considerando los ítems expuestos anteriormente y atendiendo la normativa\nvigente aplicable al proceso de sustracción y figuras de importancia ambiental, en particular lo relativo a\nla sobreposición con ecosistemas de humedal, a la luz de la Resolución 629 de 2012, no se considera\nviable la sustracción de 4,4738 ha de la Reserva Forestal de la Amazonía establecida mediante la\nLey 2* de 1959, solicitadas por la Unidad Administrativa Especial de Gestión de Restitución de Tierras\nDespojadas y Abandonadas — UAEGRTD para la restitución jurídica y material de tierras a víctimas, en\nel municipio de Piamonte, departamento de Cauca.” (Subrayado y negrilla fuera del texto)\n\n11. FUNDAMENTOS JURIDICOS\n\nQue la Constitución Política de 1991, en sus artículos 8, 79 y 80, señala dentro de los\ndeberes a cargo del Estado los siguientes: proteger las riquezas culturales y naturales\nde la Nación; proteger la diversidad e integridad del ambiente, conservar las áreas de\nespecial importancia ecológica y fomentar la educación para el logro de estos fines; y\nplanificar el manejo y aprovechamiento de los recursos naturales para garantizar su\ndesarrollo sostenible, conservación, restauración o sustitución.\n\nQue, a través del artículo 1” de la Ley 2? de 1959 y el Decreto 111 de 1959, se\nestablecieron con carácter de “Zonas Forestales Protectoras” y “Bosques de Interés\ngeneral”, las áreas de reserva forestal nacionales del Pacifico, Central, del Rio\nMagdalena, de la Sierra Nevada de Santa Marta, de la Serranía de los Motilones, del\nCocuy y la Amazonía, para el desarrollo de la economía forestal y la protección de los\nsuelos, las aguas y la vida silvestre.\n\n \n\nF-M-INA-46: V2 - 25/05/2023\nPágina 4 | 9\n\f\nCOLOMBIA . -\nC POTENCIA DE LA » A\n\n“Por medio de la cual se decide una solicitud de sustracción de un área de la Reserva\nForestal de la Amazonía, para la restitución jurídica y material de tierras a las\nvíctimas, en el marco del expediente SRF 545”\n\n   \n\nQue el literal g) del artículo 1 de la Ley 2 de 1959 dispuso:\n\n“g) Zona de Reserva Forestal de la Amazonia, comprendida. dentro de los siguientes: límites\ngenerales: Partiendo de Santa Rosa de Sucumbios, en la frontera con el Ecuador, rumbo Noreste,\nhasta el cerro más alto de los Picos de la Fragua; de allí siguiendo una Línea, 20 kilómetros al Oeste\nde la Cordillera Oriental hasta el Alto de Las Oseras; de allí en línea recta, por su distancia más corta,\nal Río Ariari, y por éste hasta su confluencia con el Rio Guayabero o el Guaviare, por el cual se sigue\naguas abajo hasta su desembocadura en el Orinoco; luego se sigue la frontera con Venezuela y el\nBrasil, hasta encontrar el Río Amazonas, siguiendo la frontera Sur del país, hasta el punto de partida”.\n\nQue la Reserva Forestal de la Amazonía fue objeto de zonificación y ordenamiento, a\ntravés de las Resoluciones 1925 del 30 de diciembre de 2013 y 1277 del 06 de agosto\nde 2014, conforme a las cuales dicha reserva se encuentra conformada por las Zonas\nTipo A, B y C.\n\nQue los parágrafos 1” y 2” de los artículos 2” de ambas resoluciones prevén que “En\ntodas las zonas antes mencionadas se podrán adelantar procesos de sustracción de\nconformidad con la normatividad vigente para casa caso” y que “La Resolución 0629 de\n2011 aplicará en todas las zonas descritas anteriormente, donde se pretendan\nimplementar medidas de atención, asistencia y reparación integral a las víctimas del\nconflicto armado interno en el marco de lo establecido en la Ley 1448 de 2011”.\n\nQue, los artículos 206 y 207 del Decreto Ley 2811 de 1974 “Código Nacional de\nRecursos Naturales Renovables y de Protección al Medio Ambiente” señalan:\n\n“Artículo 206. Se denomina área de reserva forestal la zona de propiedad pública o privada reservada\npara destinarla exclusivamente al establecimiento o mantenimiento y utilización racional de áreas\nforestales productoras, protectoras o productoras - protectoras”.\n\nArtículo 207. El área de reserva forestal sólo podrá destinarse al aprovechamiento '.racional\npermanente de los bosques que en ella existan o se establezcan y, en todo caso, deberá garántizarse\nla recuperación y supervivencia de los bosques. (...)”\n\nQue, sin perjuicio de la especial importancia ambiental atribuida a las reservas\nforestales, el inciso 1? del artículo 210 del mencionado decreto ley señaló que “Si en\nárea de reserva forestal, por razones de utilidad pública o interés social, es necesario\nrealizar actividades económicas que impliquen remoción de bosques o cambio en el uso\nde los suelos o cualquiera otra actividad distinta del aprovechamiento racional de los\nbosques, la zona afectada deberá, debidamente delimitada, ser previamente sustraída\nde la reserva”. (Subrayado fuera del texto)\n\nQue el artículo 3” del Decreto 877 de 1976, compilado en. el artículo 2.2.1.1.17.3 del\nDecreto 1076 de 2015, determinó que el territorio nacional se considera dividido en las\n“Areas de Reserva Forestal\" establecidas, entre otras, por la Ley 2? de 1959.\n\nQue, de conformidad con el artículo 22 del Decreto 2372 de 2010, compilado en el\nartículo 2.2.2.1.3.1. del Decreto 1076 de 2015, las Reservas Forestales establecidas por\nla Ley 2? de 1959 no son consideradas áreas protegidas integrantes del Sistema\nNacional de Áreas Protegidas -SINAP-, sino estrategias de conservación in situ que\naportan a la protección, planeación y manejo de los recursos naturales renovables y al\ncumplimiento de los objetivos generales de conservación del país, de modo que\n\n' El artículo 203 de la Ley 1450 de 2011 modificó el artículo 202 del Decreto Ley 2811 de 1974, en el sentido de\nseñalar que las áreas forestales podrán ser protectoras y productoras.\n\n \n\nF-M-INA-46: V2- 25/05/2023\nPágina 5 | 9\n\f\n \n \n\nCOLOMBIA .»\nPOTENCIA DE LA 4 20( TN\n\nÚ\n\n     \n \n\nAmbiente\n\n \n\n“Por medio de la cual se decide una solicitud de sustracción de un área de la Reserva\nForestal de la Amazonía, para la restitución jurídica y material de tierras a las\nvíctimas, en el marco del expediente SRF 545”\n\nmantienen plena vigencia y se continúan rigiendo para todos sus efectos por las normas\nque la regulan.\n\nQue el numeral 18 del artículo 5” de la Ley 99 de 1993 “Por la cual se crea el Ministerio\ndel Medio Ambiente, se reordena el Sector Público encargado de la gestión y\nconservación del medio ambiente y los recursos naturales renovables, se organiza el\nSistema Nacional Ambiental, SINA y se dictan otras disposiciones” encargó al Ministerio\nde Ambiente y Desarrollo Sostenible la función de sustraer las reservas forestales\nnacionales.\n\nQue el parágrafo 3” del artículo 204 de la Ley 1450 de 2011 “Por la cual se expide el\nPlan Nacional de Desarrollo, 2010-2014” dispuso que las áreas de reserva forestal\nestablecidas por el artículo 1? de la Ley 2* de 1959 y las demás del orden nacional,\núnicamente podrán ser objeto de sustracción por parte del Ministerio de Ambiente,\nVivienda y Desarrollo Territorial o la entidad que haga sus veces, con base en estudios\ntécnicos, económicos, sociales y ambientales.\n\nQue el numeral 14 del artículo 2? del Decreto Ley 3570 de 2011 “Por el cual se modifican\nlos objetivos y la estructura del Ministerio de Ambiente y Desarrollo Sostenible y se\nintegra el Sector Administrativo de Ambiente y Desarrollo Sostenible” reiteró la función, a\ncargo del Ministerio de Ambiente y Desarrollo Sostenible, para sustraer las áreas de\nreserva forestal nacionales.\n\nQue el numeral 8* del artículo 6” del mismo decreto ley señaló, dentro de las funciones a\ncargo del Despacho del (la) Ministro (a) de Ambiente y Desarrollo Sostenible, la de\nsustraer las áreas de reserva forestal del orden nacional.\n\nQue, a través de la Ley 1448 de 2011 “Por la cual se dictan medidas de atención,\nasistencia y reparación integral a las víctimas del conflicto armado interno y se dictan\notras disposiciones”, se establecieron un conjunto de medidas judiciales, administrativas,\nsociales y económicas, individuales y colectivas, en beneficio de las víctimas de\ninfracciones al Derecho Internacional Humanitario o de violaciones graves y manifiestas\na las normas internacionales de Derechos Humanos, ocurridas a partir del 1 de enero de\n1985, con ocasión del conflicto armado interno?.\n\nQue, de acuerdo con los artículos 12, 25, 28, 69, 70 y 75 de la Ley 1448 de 2011, hace\nparte de las medidas de reparación integral a las víctimas la restitución jurídica y material\nde tierras, en los casos en que hayan sido despojadas u obligadas a abandonarlas como\nconsecuencia directa e indirecta de hechos que configuren violaciones a los Derechos\nHumanos o infracciones al Derecho Internacional Humanitario. El artículo 71 de esta ley\ndefine la restitución de la siguiente manera:\n\n“Artículo 71. Restitución. Se entiende por restitución, la realización de medidas para el\nrestablecimiento de la situación anterior a las violaciones contempladas en el artículo 3 de la presente\nLey.\"\n\nQue, con el fin de asegurar el cumplimiento de las medidas judiciales, administrativas,\nsociales y económicas, individuales y colectivas previstas por la Ley 1448 de 2011 en\nfavor de las víctimas del conflicto armado interno, y en ejercicio de su función de regular\nlos instrumentos administrativos y mecanismos necesarios para la prevención y el\n\n2 Artículos 1 y 3, Ley 1448 de 2011\n\nF-M-INA-46: V2 - 25/05/2023\nPágina 6 | 9\n\n  \n  \n\f\n; COLOMBIA d\n( POTENCIA DE LA AN / n e ade\n\n4 ) E 12 $3 Ambiente\nVIDA... : - An\n\n“Por medio de la cual se decide una solicitud de sustracción de un área de la Reserva\nForestal de la Amazonía, para la restitución jurídica y material de tierras a las\nvíctimas, en el marco del expediente SRF 545”\n\n    \n\ncontrol de los factores de deterioro ambiental?, de los cuales hace parte de sustracción\nde reservas forestales”, el Ministerio de Ambiente y Desarrollo Sostenible expidió la\nResolución 629 de 2012 “Por la cual se establecen los requisitos y el procedimiento\npara la sustracción de áreas de reserva forestal establecidas mediante la Ley 2a de\n1959 para programas de reforma agraria y desarrollo rural de que trata la Ley 160 de\n1994, orientados a la economía campesina, y para la restitución jurídica y material de las\ntierras a las víctimas, en el marco de la Ley 1448 de 2011, para las áreas que pueden\nser utilizadas en explotación diferente a la forestal, según la reglamentación de su uso y\nfuncionamiento”.\n\nQue, de conformidad con el artículo 1” de la mencionada resolución, su objeto y ámbito\nde aplicación es:\n\n“Artículo 1. Objeto y ámbito de aplicación. La presente resolución tiene como objeto:\n\n1. Establecer los requisitos y el procedimiento para la sustracción de zonas de reserva forestal\nestablecidas por la Ley 2a de 1959 y por el Decreto número 111 del mismo año donde, de conformidad\ncon los estudios realizados por el Ministerio de Ambiente y Desarrollo Sostenible, es posible su\nutilización en explotación diferente a la forestal, con el propósito de adelantar los programas de reforma\nagraria y desarrollo rural de que trata la Ley 160 de 1994, así como también para los fines de la Ley\n\n1448 de 2011, por la cual se dictan medidas de atención, asistencia y reparación integral a las víctimas\ndel conflicto armado interno.\n\n \n\n2. Adoptar las reglas a las que se sujetará el uso del suelo y de los recursos naturales renovables en\nlos baldíos ubicados en las áreas sustraídas para los fines previstos en la Ley 160 de 1994 y en la Ley\n1448 de 2011, así como las condiciones a las que deben sujetarse las actividades productivas que se\ndesarrollen en predios de propiedad privada ubicados en las áreas objeto de la misma sustracción.”\n\nQue, en el marco de lo previsto por la Resolución 629 de 2012, el Ministerio de Ambiente\ny Desarrollo Sostenible expidió el Auto 183 de 2020, por medio del cual ordenó el inicio\nal trámite de sustracción definitiva de un área de la Reserva Forestal de la Amazonía,\nsolicitado por la UNIDAD ADMINISTRATIVA ESPECIAL DE GESTIÓN DE\nRESTITUCIÓN DE TIERRAS DESPOJADAS -UAEGRTD., para la “Restitución jurídica\ny material de tierras a las víctimas en el marco de la Ley 1448 de 2011” en el municipio\nde Piamonte, Cauca\n\nQue, en mérito de lo anterior, en el marco del expediente SRF 545, la Dirección de\nBosques, Biodiversidad y Servicios Ecosistémicos del Ministerio de Ambiente y\nDesarrollo Sostenible rindió el Concepto Técnico 09 de 2023 que determinó la\ninviabilidad de sustraer definitivamente 4,4738 hectáreas de la Reserva Forestal de la\nAmazonía toda vez que, a partir de la información de delimitación cartográfica, fue\nposible determinar que se encuentran superpuestas con áreas de humedales que, de\nconformidad con el artículo 10 de la Resolución 629 de 2012, no pueden ser propuestas\npara sustracción, dada su condición de zonas de protección especial.\n\nQue, en relación con los ecosistemas de humedal, la \"Convención Relativa a los\nHumedales de Importancia Internacional Especialmente como Hábitat de Aves\nAcuáticas”, aprobada por el Congreso de la República colombiano a través de la Ley 357\nde 1997, reconoció que los humedales como cumplen funciones ecológicas\nfundamentales como reguladores de los regímenes hidrológicos y como hábitat de una\n\n3 Numeral 14 del artículo 5* de la Ley 99 de 1993 .\n4 Concepto 11001-03-06-000-2018-00073-00(2374) del 22 de agosto de 2018 de la Sala de Consulta y Servicio Civil del Consejo de\nEstado. Consejero Ponente: Edgar González López\n\n \n\nF-M-INA-46: V2 - 25/05/2023\nPágina 7-| 9\n\f\n  \n\nCOLOMBIA o\no POTENCIADELA  ¿ Y\n\nA ln YN (4) Ambiente\n“VIDA |. 20 Dl .\n\n“Por medio de la cual se decide una solicitud de sustracción de un área de la Reserva\nForestal de la Amazonía, para la restitución jurídica y material de tierras a las\nvíctimas, en el marco del expediente SRF 545”\n\nIN\ne\n\nfauna y flora. y que constituyen un recurso de gran valor económico, cultural, científico y\nrecreativo, cuya pérdida sería irreparable.\n\nQue, mediante la Sentencia SU-842del 21 de noviembre de 2013, la sala plena de la\nCorte Constitucional hizo mención a la protección al medio ambiente y a los humedales\ncomo bienes de especial importancia ecológica, así:\n\n“(...) La protección al medio ambiente obliga al Estado a adoptar medidas encaminadas a evitar o\nminimizar su deterioro y a que el desarrollo económico y social se realice de manera armónica con el\nambiente. Este mandato de conservación impone la obligación de preservar ciertos ecosistemas, así\ncomo también las áreas de especial importancia ecológica, y admitir como usos compatibles con los\nmismos aquellos que resulten armónicos o afines con su salvaguarda y distantes de su explotación.\n\nDentro de las áreas de especial importancia ecológica se encuentran los humedales, precisamente\npor las funciones regenerativas, de preservación y equilibrio ambiental que cumplen, a nivel de flora,\nfauna y sistemas hídricos, con miras a lograr mejores condiciones naturales de vida digna. Son\ndefinidos por la Convención de Ramsar, aprobada mediante la Ley 357 de 1997, como “Las\nextensiones de marismas, pantanos y turberas, o superficies cubiertas de agua, sean éstas de régimen\nnatural y artificial, permanentes o temporales, estancadas o corrientes, dulces, salobres o saladas,\nincluidas las extensiones de agua marina cuya profundidad en marea baja no exceda de seis metros”.\n\nLos humedales no solo están conformados por el cuerpo de agua o zona de inundación, sino por áreas\nde transición tales como la ronda hidráulica y la zona de manejo y preservación ambiental.\n\nComo resultado de la Convención de Ramsar, en la séptima reunión de la Conferencia de las Partes\nContratantes de la Convención sobre los Humedales se aprobaron los “Lineamientos para elaborar y\naplicar Políticas Nacionales de Humedales” en los cuales se fijaron los elementos para lograr su\nconservación. (...) ”.\n\nQue, por lo anterior, este Ministerio negará la sustracción definitiva de 4,4738 ha de la\nReserva Forestal de la Amazonía, en el municipio de Piamonte (Cauca), solicitada por la\nUNIDAD ADMINISTRATIVA ESPECIAL DE GESTION DE RESTITUCION DE TIERRAS\nDESPOJADAS - UAEGRTD -, para la Restitución jurídica y material de tierras a\nvíctimas, en el marco de la Ley 1448 de 2011.\n\nQue, con fundamento en los numerales 4 del artículo 5* de la Resolución 629 de 2012 y\n9 dei artículo 3? de la Ley 1437 de 2011, el presente acto administrativo será publicado\nen el Diario Oficial, así como en la página web de este Ministerio.\n\nQue, de acuerdo con el artículo 2” de la Resolución No. 0657 del 17 de julio de 2023, la\nMinistra de Ambiente y Desarrollo Sostenible se reservó la facultad de suscribir los actos\nque decidan de fondo las solicitudes de sustracción.\n\nQue, en mérito de lo expuesto,\n\nRESUELVE\n\nArtículo 1. Negar la sustracción definitiva de 4,4738 ha de la Reserva Forestal de la\nAmazonía, solicitada por la UNIDAD ADMINISTRATIVA ESPECIAL DE GESTION DE\nRESTITUCION DE TIERRAS DESPOJADAS - UAEGRTD -,con NIT 900.498.879-9,\npara la “restitución jurídica y material de tierras a víctimas en el marco de la Ley 1448 de\n2011” en el municipio de Piamonte, Cauca.\n\nArtículo 2: Archivar el expediente SRF 545, una vez el presente acto administrativo\nquede en firme.\n\n \n\nF-M-INA-46: V2 - 25/05/2023\nPágina 8 | 9\n\f\nCOLOMBIA o e\n\n“Por medio de la cual se decide una solicitud de sustracción de un área de la Reseiva\nForestal de la Amazonía, para la restitución jurídica y material de tierras a las\nvíctimas, en el marco del expediente SRF 545”\n\nArtículo 3. Notificar el contenido del presente acto administrativo a la UNIDAD\nADMINISTRATIVA ESPECIAL DE GESTION DE RESTITUCION DE TIERRAS\nDESPOJADAS -UAEGRTD-, con NIT 900.498.879-9, en los términos establecidos por\nlos artículos 67 al 69 y 71 de la Ley 1437 de 18 de enero de 2011 “Código de\nProcedimiento Administrativo y de lo Contencioso Administrativo”.\n\nArtículo 4. Comunicar el presente acto administrativo a la Corporacion Autónoma\nRegional del Cauca -CRC-, al alcalde Municipal de Piamonte (Cauca) y a la Procuraduría\nDelegada para asuntos Ambientales y Agrarios para sus fines pertinentes.\n\nArtículo 5. Comunicar el presente acto administrativo al (la) líder del Equipo de Asuntos\nAmbientales y  Socioambientales de la Dirección Jurídica de la UNIDAD\nADMINISTRATIVA ESPECIAL DE GESTIÓN DE RESTITUCIÓN DE TIERRAS\nDESPOJADAS -UAEGRTD., a través del correo electrónico angela.suarez(Qurt.gov.co\n\nArtículo 6. Publicar el presente acto administrativo en la página web del Ministerió de\nAmbiente y Desarrollo Sostenible y en el Diario Oficial.\n\nArtículo 7. De conformidad con el articulo 74 de la Ley 1437 de 2011 “Código de\nprocedimiento Administrativo y de lo Contencioso Administrativo”, contra el presente acto\nadministrativo procede recurso de reposición.\n\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá, D.C. a los\n\n290 OCT\nDada en Bogotá D.C., alos 4 + Y“!\n\nY\n\nProyectó: Helena González Torres / Abogada contratista GGIBRFN de la DBBSE\nRevisó y ajustó: Karol Betancourt Cruz / Abogada contratista GGIBRFN de la DBESExO\nRevisó: Karen Paola Amador Rangel / Abogada contratista OAJ\nAprobó: Carlos Garrid Rivera / Coordinador GGIBRFN de la DBBSE\nAdriana Rivera Brusatin / Directora NS EN O.\nAlicia Andrea Baquero / Jefe de la OA,\nExpediente: SRF 545\nConcepto técnico: 09 del 21/03/2023\nEvaluador técnico: Jorge Andrés Ramírez Leiva / Ingeniero Ambiental contratista GGIBRFN de la DBBSE (Año 2022)\nRevisor técnico: Nayive Chaparro Sierra / Profesional Especializada DBBSE\nSolicitante: UNIDAD ADMINISTRATIVA ESPECIAL DE GESTIÓN DE RESTITUCIÓN DE TIERRAS DESPOJADAS -UAEGRTD:,\n\nResolución: “Por medio de la cual se decide una solicitud de sustracción de un área de la Reserva Forestal de la Amazonia, para le\nrestitución jurídica y material de tierras a las víctimas, en el marco del expediente SRF 545” a se\nProyecto: “Restitución jurídica y material de tierras a víctimas en el marco de la Ley 1448 de 2011\" en el municipio de Piamonte, Cauca.\n\n \n\nF-M-INA-46: V2 - 25/05/2023\nPágina 9 | 9"}