{"archivo": "Resoluciones_102.pdf", "fecha": "2025-11-05", "tipo_extraccion": "normal", "texto": "DIARIO OFICIAL No. 46.056 DEL 9 DE OCTUBRE DE 2005 \n\nRESOLUCIÓN 1446 DE 2005 \n(Octubre 5) \n\nPor la cual se modifica parcialmente la Resolución 415 del 13 de marzo de 1998, que establece los \ncasos en los cuales se permite la combustión de aceites de desecho o usados y las condiciones técnicas \npara realizar la misma. \n\nLa  Ministra  de  Ambiente,  Vivienda  y  Desarrollo  Territorial,  en  ejercicio  de  sus  funciones  legales,  y  en \nespecial las conferidas en los numerales 2, 10, 11 y 14 del artículo 5º de la Ley 99 de 1993, y el artículo \n24 del Decreto 948 de 1995 modificado por el artículo 1º del Decreto 1697 de 1997, y \n\nCONSIDERANDO: \n\nQue mediante la Resolución 415 del 13 de marzo de 1998 de esta entidad, se establecen los casos en \nlos  cuales  se  permite  la  combustión  de  aceites  de  desecho  o  usados  y  las  condiciones  técnicas  para \nrealizar la misma; \n\nQue la Dirección de Desarrollo Sectorial Sostenible de este Ministerio consultó estudios realizados sobre \nel uso y tratamiento de aceites de desecho o usados como son el Estudio sobre el Manejo de los Aceites \nUsados  en  Colombia  (Bogotá,  Medellín,  Cali  y  Barranquilla),  el  estudio  de  la  Unidad  de  Planeación \nMinero  Energético  denominado  \"Utilización  en  Colombia  de  Aceites  Usados  como  Energéticos  en \nProcesos de Combustión Segunda Fase\", los realizados sobre aceites usados en el Valle de Aburrá por \nel  Área  Metropolitana,  el  denominado  Análisis  del  Aceite  Usado  en  Vermont,  Estudio  de  emisiones  de \naceites  usados  en  hornos  preparado  por  la  Agencia  de  los  Recursos  Naturales  de  Vermont  (con  la \nparticipación del  Departamento  de  Conservación  Ambiental,  la División  de  Control  de  la Contaminación \ndel Aire y la División para el Manejo de Materiales Peligrosos), así como también el Manual de Normas y \nProcedimientos  para  la  Gestión  de  Aceites  Usados  publicado  por  el  DAMA  y  la  Corporación  Autónoma \nRegional de Cundinamarca; \n\nQue  esta  consulta  le  permite  al  Ministerio  de  Ambiente,  Vivienda  y  Desarrollo  Territorial  establecer \nnuevas alternativas para el aprovechamiento como combustible de los aceites de desecho o usados en el \nterritorio nacional; \n\nQue  la  Dirección  de  Desarrollo  Sectorial  Sostenible  considera  viable  establecer  modificaciones  a  los \nrequisitos contemplados en Resolución 415 del 13 de marzo de 1998, para los casos en los cuales se \npermite la combustión de aceites de desecho o usados y las condiciones técnicas para realizar la misma; \n\nQue en merito de lo expuesto, \n\nRESUELVE \n\nArtículo 1. Modifícase el artículo primero de la Resolución 415 del 13 de marzo 1998 el cual quedará así: \n\n\"Artículo 1. Para la aplicación de la presente resolución, se adoptan las siguientes definiciones: \n\nAceite  de  Desecho  o  Usado:  Todo  aceite  lubricante,  de  motor,  de  transmisión  o  hidráulico  con  base \nmineral o sintética de desecho que por efectos de su utilización, se haya vuelto inadecuado para el uso \nasignado inicialmente. Estos aceites son clasificados como residuo peligroso por el anexo I, numerales 8 \ny 9 del Convenio de Basilea, el cual fue ratificado por Colombia mediante la Ley 253 de enero 9 de 1996. \n\nAceite  Usado  Tratado:  Entiéndase  como  aceite  usado  tratado  aquel  que  ha  sido  sometido  mediante \nmedios  físicos,  químicos  o  biológicos  a  un  proceso  de  limpieza  de  elementos  tales  como  sedimentos, \ncompuestos de cloro, metales pesados, solventes y otros elementos provenientes de aditivos y de usos \noriginales  como  aceite  lubricante  en  vehículos  o sistemas  industriales,  a  excepción  de  aquellos  usados \ncomo  aceites  dieléctricos  en  transformadores,  equipos  de  refrigeración,  entre  otros,  hasta  niveles \naceptables de tal forma que pueden ser usados para su aprovechamiento energético como combustibles \nen actividades industriales. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fAlmacenador:  Persona  natural  o  jurídica  que  cuenta  con  los  permisos  requeridos  por  las  autoridades \ncompetentes de conformidad con la normatividad vigente, y que en desarrollo de su actividad almacena y \ncomercializa aceites usados. \n\nProcesador o Tratador: Persona natural o jurídica que debidamente autorizada por la autoridad ambiental \ncompetente recibe y trata aceites usados para transformarlos de residuos a productos para su adecuado \naprovechamiento mediante procesos de combustión, re-refinanciación, producción de bases plastificantes \no cualquier proceso aprobado mediante la Licencia Ambiental por la autoridad ambiental competente. \n\nMezcla o Blending: Hace relación a la mezcla de aceite usado con otros tipos de combustible como fuel \noil (diésel, combustóleo) o crudos con bajas concentraciones de azufre, que permiten una mayor fluidez y \nganancia calorífica. \n\nTratamiento Primario: Es el dado al aceite usado a través de un proceso de sedimentación (centrifugación \no flotación, o uso de métodos químicos) y filtración. \n\nTratamiento Secundario: Es aquel en el cual mediante procesos químicos o térmicos son removidos en \nun porcentaje no menor al 80% los metales pesados y los compuestos de cloro, el agua y los solventes \norgánicos.\" \n\nArtículo  2.  Modifícase  el  artículo  segundo  de  la  Resolución  415  del  13  de  marzo  de  1998  el  cual \nquedará así: \n\n\"Artículo 2. Requisitos y condiciones para aprovechar el aceite de desecho o usado generado en el país, \ncomo combustible: \n\n- Para el aceite usado sin tratar \na) En el caso de calderas y hornos de tipo industrial o comercial, se podrá emplear mezclado con otros \ncombustibles, en una proporción menor o igual al 5% en volumen de aceite usado; \n\nb) En hornos cementeros, en la industria metalúrgica o en plantas de generación de energía, siempre y \ncuando  tengan  sistemas  de  control  de  emisiones  de  material  particulado  de  alta  eficiencia  (mayor  al \n95%), como combustible único o mezclado con otros tipos de combustibles en cualquier proporción; \n\nc)  En  ninguno  de  los  casos  anteriores,  el  aceite  usado  podrá  contener  concentraciones  de  bifenilos \npoliclorados  (PCB)  o  terfenilos  policlorados  (PCT)  mayores  a  50  ppm  ni  concentración  de  halógenos \ntotales (expresado como HCl) mayores a 1.000 ppm. \n\n- Para el aceite usado tratado \na)  En  calderas  y  hornos  de  tipo  industrial  o  comercial,  se  podrá  emplear  mezclado  con  otros \ncombustibles, teniendo en cuenta los porcentajes  y los límites máximos de contaminantes consagrados \nen la tabla prevista en el presente artículo; \n\nb). Debe tener como mínimo tratamiento primario; \n\nc)  Los  sistemas  o  equipos  de  alimentación  de  combustible  deberán  poseer  mecanismos  para  su \npulverización o atomización y control de alimentación de oxígeno. \n\nTabla de porcentajes para mezcla y límites máximos de contaminantes en aceites usados tratados. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fLa toma y preparación de muestras, análisis de laboratorio y registro de la información deberá realizarse \nsiguiendo los procedimientos y técnicas establecidas en las normas y métodos ASTM\" \n\nArtículo 3. El Tratador y el Almacenador de aceites de desecho o usados deberán realizar cada cuatro (4) \nmeses la caracterización del aceite usado tratado o sin tratar según el caso, en el cual se determine la \ntotalidad  de  los  parámetros  señalados  en  la  tabla  prevista  en  el  artículo  segundo  de  la  presente \nresolución,  cuyos  resultados  deben  ser  remitidos  a  la  autoridad  ambiental  competente.  La  toma  de \nmuestras y caracterización del aceite usado tratado o sin tratar, deberá ser realizada por un laboratorio \nque  cuente  con  la  capacidad  analítica  y  con  el  personal  idóneo  debidamente  capacitado.  Dicho \nlaboratorio deberá diligenciar un formato de custodia de muestras. \n\nEl Tratador y el Almacenador deberán archivar hasta por tres (3) años los resultados de los análisis de \nlaboratorio  practicados  a  los  aceites  usados.  Tal  archivo  debe  estar  a  disposición  de  las  autoridades \nambientales cuando estas así lo requieran. \n\nParágrafo.  Las  actividades,  obras  o  industrias  consumidoras  del  aceite  usado  en  sus  dos  modalidades \ntratado  y  sin  tratar,  deberán  obtener  del  Almacenador  o  del  Tratador  los  resultados  de  las \ncaracterizaciones realizadas para la verificación de la calidad del aceite usado que está consumiendo y el \ncumplimiento  de  los  requisitos  y  estándares  requeridos,  y  tenerlos  a  disposición  de  la  autoridad \nambiental. \n\nArtículo 4. La violación a lo dispuesto en la presente disposición dará lugar a la imposición de las medidas \npreventivas y sancionatorias a que haya lugar, de conformidad con lo consagrado en el artículo 85 de la \nLey 99 de 1993. \n\nArtículo 5. La presente resolución rige a partir de la fecha de su publicación en el Diario Oficial, y deroga \nel artículo tercero de la Resolución 415 del 13 de marzo de 1998. \n\nPublíquese y cúmplase. \n\nDada en Bogotá, D. C., a 5 de octubre de 2005. \n\nLa Ministra de Ambiente, Vivienda y Desarrollo Territorial, \nSandra Suárez Pérez."}