{
  "archivo": "Resoluciones_87.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "OCR",
  "texto": "A\n\nREPUBLICA DE COLOMBIA\n\n  \n\n \n\n| MINISTERIO DE AMBIENTE, VIVIENDA Y DESARROLLO\n| TERRITORIAL\n\npu 4 a pa |\nRESOLUCIÓN NÚMERO 140 |\n\n/\n\n“Por la cual se acepta una propuesta, se aprueba un Plan de Compensación\nForestal y se toman otras determinaciones”\n\nEl ASESOR DE LA DIRECCIÓN DE LICENCIAS, PERMISOS Y TRÁMITES\nAMBIENTALES\n\n| Enejercicio de las funciones atribuidas mediante la Resolución No. 802 del 10 de mayo\n| de 2006, proferida por el Ministerio de Ambiente, Vivienda y Desarrollo Territorial, en\n\n| concordancia con la Ley 99 de 1993, el Decreto 216 del 3 de febrero de 2003, Decreto\n| 1220 de 2005, Decreto 3266 del 8 de octubre de 2004, y\n\nCONSIDERANDO |\n\n \n\nQue mediante la Resolución No. 0302 de febrero 17 de 2006 expedida por este\nMinisterio, se modificó el Plan de Manejo Ambiental establecido mediante la resolución +\nNo. 087 del 21 de marzo de 1995, emanada de la Corporación Autónoma Regional del\n| Cesar —- CORPOCESAR, a la Compañía CARBONES DEL CESAR S.A., para el\nproyecto de explotación del contrato minero 5160, por el paso de mediana a gran\nminería al aumentar su volumen de producción la mina La Francia, estableciéndose en |\nella la correspondiente compensación forestal.\n\nQue mediante la Resolución No. 1841 de septiembre 15 de 2006, este Ministerio\nsustrajo de la Reserva Forestal Los Motilones, declarada por la Ley 2? de 1959, una\nsuperficie de 213 hectáreas enmarcadas en el Contrato Minero No, 056/90, para\ncontinuar las actividades de explotación minera de carbón en la mina Cerrolargo\nlocalizada en el municipio de La Jagua de lbirico del departamento del Cesar, por parte\ny de la empresa DRUMMOND LTD, estableciéndose en ella la correspondiente\ncompensación forestal.\n\nQue mediante Resolución No. 2420 de diciembre 12 de 2006, este Ministerio aclara el\n\nartículo sexto de la Resolución No. 1841 del 15 de septiembre de 2006 por medio de la\n\ncual se sustrajo de la Reserva Forestal Los Motilones, declarada por la Ley 2? de 1959,\n\nUna superficie de 213 hectáreas enmarcadas en el Contrato Minero No. 0586/90, para\ncontinuar las actividades de explotación minera de carbón en la mina Cerrolargo,\nlocalizada en el municipio de La Jagua de lbirico del departamento del Cesar, por parte\nde la empresa DRUMMOND LTD.\n\n \n\n \n\f\n \n\n \n\nRESOLUCION NÚMERO 2 pEL “o AL e o. 2\n\n \n\n \n\n“Por la cual se acepta una propuesta, se aprueba un Plan de Compensación\nForestal y se toman otras determinaciones”\n\nQue mediante la Resolución No. 208 de febrero 09 de 2007, Este ministerio sustrajo de\nla Reserva Forestal Nacional Los Motilones, declarada por la Ley 2? de 1959, una\nsuperficie de 1.196,9 hectáreas para continuar la explotación minera de carbón en el\nSinclinal de Santa Magdalena, localizada en el municipio de La Jagua de lbirico y\nBecerril en el departamento del Cesar, por parte de las empresas CONSORCIO\nMINERO UNIDO S.A. — CMU S.A., CARBOANDES S.A. y CARBONES DE LA JAGUA\nS.A., estableciéndose en ella la correspondiente compensación forestal.\n\nQue mediante la Resolución No. 209 de febrero 09 de 2007, Este ministerio sustrajo de\nla Reserva Forestal Nacional Los Motilones, declarada por la Ley 2* de 1959, una\nsuperficie de 488 hectáreas y 0.4 m? enmarcadas en el Contrato Minero No. 031/92,\npara continuar las actividades de explotación minera de carbón del proyecto Cerro\nLargo, localizada en el municipio de La Jagua de lIbirico del departamento del Cesar,\npor parte de la empresa NORCARBÓN S.A., estableciéndose en ella la\ncorrespondiente compensación forestal.\n\nQue con la resolución 210 del 9 de febrero de 2007, este Ministerio sustrajo de la\nReserva Forestal Nacional Los Motilones, declarada por la Ley 2% de 1959, una\nsuperficie de 1.092 hectáreas, para iniciar la explotación minera de carbón en el Sector\nCerrolargo Sur, localizado en el municipio de La Jagua de lbirico en el departamento\ndel Cesar, por parte de la empresa C.l. CARBONES DEL CARIBE $. A,, y se estableció\nla correspondiente compensación forestal.\n\nQue este Ministerio, mediante la Resolución No. 302 de 17 de febrero de 2006,\nmodificó el Plan de Manejo Ambiental establecido mediante la Resolución 087 de 21 de\nmarzo del 1995, por CORPOCESAR, a la Compañía Carbones del Cesar S.A., para el\nproyecto de Explotación del Contrato Minero 5160; de Mediana a Gran Minería de la\nMina La Francia, localizada en jurisdicción de los municipios de Becerril y El Paso\n(Corregimiento La Loma), Departamento del Cesar.\n\nQue mediante la Resolución No. 0895 de mayo 24 de 2007 este Ministerio, modificó la\nResolución No. 425 del 14 de noviembre de 1995, mediante la cual la Corporación\nAutónoma Regional del Cesar - CORPOCESAR, estableció a la empresa C.l\nPRODECO S.A. el Plan de Manejo Ambiental para las operaciones mineras\nadelantadas en la Mina Calenturitas, en el sentido de actualizar el señalado Plan,\nconforme a las operaciones mineras actuales que comprenden un volumen de\nexplotación superior a las 800.000 toneladas/año.\n\nQue este Ministerio emitió el Concepto Técnico No. 1382 del 5 de agosto del 2008, al\ncual se le dio alcance mediante el memorando No, 2400-3-90579 del 13 de agosto del\n2008 en el cual se señalo:\n\n“RESPECTO A ESTABLECER UN PLAN DE COMPENSACIÓN CONJUNTO DENTRO DEL ACUERDO\nDE VOLUNTADES.\n\n“Con fecha febrero 16 de 2007, se reunieron en la Jagua de lbirico, representantes del MAVDT,\nCORPOCESAR, PRODECO, NORCARBON S.A, CARBONES DE LA JAGUA, CARBOANDES,\nCONSORCIO MINERO UNIDO, DRUMMOND LTD C.l., CARBONES DEL CARIBE S.A., y la Universidad\nNacional de Colombia, en el Marco del Acuerdo de Voluntades en Materia Ambiental con el propósito\ntratar temas relacionados con el programa de compensación por la sustracción de la reserva Forestal de\nla Serranía de los Motilones.\n\n“Con fecha marzo 27 de 2007, se reunieron en la Jagua de lbirico, representantes del  MAVDT,\n\n \n\n \n\f\n \n\n \n\n    \n\n, ¡q A Y 9 0 ARO\nRESOLUCION NUMERO DEL — Ay L Hoja No. 3\n\n \n\n“Por la cual se acepta una propuesta, se aprueba un Plan de Compensación\nForestal y se toman otras determinaciones”\n\nCORPOCESAR, EMCARBON S.A., CARBONES DEL'CARIBE S.A., PRODECO, NORCARBON S.A,\nCARBONES DE LA JAGUA, CARBOANDES, CONSORCIO MINERO UNIDO, DRUMMOND LTD C.!., el\nMunicipio de la Jagua de lbirico y representantes de la comunidad de dicho municipio, con el propósito de\ncomprometer a los diferentes responsables con los aspectos a desarrollar dentro del programa de\ncompensación por la sustracción de la reserva Forestal de la Serranía de los Motilones y Acuerdo de\nVoluntades en Materia Ambiental.\n\n“Con fecha abril 11 de 2007, se reunieron en Valledupar representantes del MAVDT, INGEOMINAS,\nCORPOCESAR, DRUMMOND LTD C.l., CARBONES DE LA JAGUA, CARBOANDES, CONSORCIO\nMINERO UNIDO, NORCARBON S.A, CARBONES DEL CARIBE S.A, U.P.C y PRODECO, presentaron la\npropuesta metodológica para determinar las áreas objeto de compensación y adelantar reuniones con la\ncomunidad de la Jagua de Ibirico, en relación con el programa de compensación por la sustracción de la\nreserva Forestal de la Serranía de los Motilones.\n\n“Mediante reunión realizada en Corpocesar con fecha agosto 28 de 2007, el MAVDT, INGEOMINAS, el\nMinisterio de Minas y Energía, CORPOCESAR, DRUMMOND LTD C./., CARBONES DE LA JAGUA,\nCARBONES EL TESORO, CONSORCIO MINERO UNIDO, CARBONES DEL CESAR, NORCARBON\nS.A, CARBONES DEL CARIBE S.A, EMCARBON S.A., Félix María Rangel Vaca y PRODECO,\npropusieron dar inicio al proceso de compensación por la sustracción de la reserva Forestal de la Serranía\nde los Motilones y definieron cuatro fases de trabajo.\n\n“Entre los días 10 y 15 de septiembre de 2007, se llevo a cabo en el municipio de la Jagua de Ibirico, del\ndepartamento del Cesar, el desarrollo de la Fase | del programa de compensación por sustracción de la\nReserva Forestal Nacional de la Serranía de los Motilones, consistente en la socialización del proyecto de\ncompensación y pre-diagnóstico con los dueños de predios interesados en participar en el proyecto a\ntravés de la realización de cinco (5) talleres, donde se contó con la participación de Corpocesar, Alcaldía\nde la Jagua de Ibirico, Umata municipal, Federación de Cafeteros, Empresas mineras (CARBONES DEL\nCARIBE, NORCARBON y CMU, como representantes) y MAVDT.\n\n“Mediante reunión realizada en Corpocesar con fecha noviembre 2 de 2007 dentro de la mesa de\ncompensación a la que asistieron el MAVDT, la Gobernación del Cesar, CORPOCESAR, DRUMMOND\nLTD C.l, CARBONES DE LA JAGUA, CARBONES EL TESORO, CONSORCIO MINERO UNIDO,\nCARBONES DEL CESAR, NORCARBON S.A, CARBONES DEL CARIBE S.A, EMCARBON S.A., y\nPRODECO, se revisó el grado de cumplimiento de los compromisos adquiridos en la reunión del 28 de\nagosto, en relación con el programa de compensación por la sustracción de la reserva Forestal de la\nSerranía de los Motilones.\n\nMediante Oficio con Radicado No. 4120-E1-137185 de diciembre 28 de 2007, las empresas C.l\nCARBONES DEL CARIBE S.A, NORCARBON S.A, CMU, CDJ, CDT Y DRUMMOND LTD, solicitan a este\nMinisterio prórroga para la entrega de la propuesta de Compensación por sustracción de la Reserva\nForestal de la Serranía de Los Motilones.\n\n“Este Ministerio mediante Oficio con Radicado No. 2400-E2-137185 de enero 23 de 2008, prorrogó hasta\nel 11 de febrero de 2008 el término para la entrega de la propuesta de Compensación por sustracción de\nla Reserva Forestal de la Serranía de Los Motilones, solicitada por las empresas C.! CARBONES DEL\nCARIBE S.A, NORCARBON S.A, CMU, CDJ, CDT y DRUMMOND LTD.\n\n“Mediante Oficio con Radicado No. 4120-E1-13895 de febrero 11 de 2008, las empresas C./. CARBONES\nDEL CARIBE S.A, EMCARBON S.A., NORCARBON S.A, CMU, CDJ, CDT, CARBONES DEL CESAR,\nDRUMMOND LTD y PRODECO, remiten a este Ministerio para evaluación y aprobación la propuesta de\nCompensación por sustracción de la Reserva Forestal de la Serranía de Los Motilones.\n\n\"Mediante Oficio con Radicado No. 4120-E1-14897 de febrero 13 de 2008, las empresas C.l. CARBONES\nDEL CARIBE S.A, EMCARBON S.A., NORCARBON S.A, CMU, CDJ, CDT, CARBONES DEL CESAR,\nDRUMMOND LTD y PRODECO, remiten a este Ministerio las actas de compromiso y las planillas de\nrecolección de datos para la propuesta de Compensación por sustracción de la Reserva Forestal de la\nSerranía de Los Motilones.”\n\nQue el concepto técnico en mención manifiesta igualmente que:\n\n \n\n \n\n \n\f\n$\ny\n\nmb\nua,\nqua\n\ny\ne\n\npe 20\n\n \n\nRESOLUCION NÚMERO Hoja No. 4\n\n \n\n \n\n“Por la cual se acepta una propuesta, se aprueba un Plan de Compensación\nForestal y se toman otras determinaciones”\n\n“Las empresas C./. CARBONES DEL CARIBE S.A, EMCARBON S.A., NORCARBON S.A, CMU, CDJ,\nCDT, CARBONES DEL CESAR, DRUMMOND LTD y PRODECO, presentan al MAVDT para evaluación y\naprobación, la propuesta de Compensación por sustracción de la Reserva Forestal de la Serranía de Los\nMotilones.”\n\n“OBLIGACIONES ESTABLECIDAS MEDIANTE LOS DIFERENTES ACTOS ADMINISTRATIVOS.\n\n“Si bien la propuesta de Compensación por sustracción de la Reserva Forestal de la Serranía de Los\nMotilones y otras obligaciones se presentada de manera unificada por los proyectos mineros\nanteriormente mencionados tal como se estableció en el acuerdo de voluntades, su evaluación debe partir\nde los compromisos establecidos mediante actos administrativos en el marco del licenciamiento ambiental\nde dichos proyectos, donde el MAVDT actúa como autoridad ambiental competente.\n\n“Así las cosas la propuesta presentada por las empresas mineras, constituye un mecanismo concertado\nque plantea la forma de cumplir con dichas obligaciones, pero en ningún momento puede modificar o\nsustituir lo establecido en los actos administrativos de carácter vinculante.\n\n“Actualmente este Ministerio y Corpocesar han otorgado los siguientes permisos correspondientes a una\nsuperficie total de 363,244 hectáreas, de las cuales se deben compensar 1419,3 hectáreas, sin incluir en\nellas la correspondiente al permiso otorgado mediante Resolución 580 de julio 10 de 2006, por\ndesconocer la información relacionada con las coberturas efectivamente intervenidas por la construcción\nde la línea eléctrica.\n\n\"Resolución 764 de agosto 10 de 2006, mediante el cual se concede permiso de aprovechamiento forestal\núnico para un área de 127,59 hectáreas (Corpocesar).\n\n“Resolución 580 de julio 10 de 2006, mediante el cual se concede permiso de aprovechamiento foral\núnico para un área de 34,314 hectáreas (Corpocesar).\n\n“Resolución 1963 de noviembre 13 2007, mediante el cual se concede permiso de aprovechamiento\nforestal único para la intervención de 153, 1 hectáreas (MAVDT).\n\n“Resolución 2345 de enero 8 de 2008, mediante el cual se concede permiso de aprovechamiento forestal\núnico para la intervención de 48,24 hectáreas (MAVDT).\n\ne “De acuerdo a los diferentes actos administrativos expedidos por este Ministerio y Corpocesar, este\nMinisterio considera que:\n\n- “Las compensaciones requeridas deberán ser desarrolladas en los ecosistemas estratégicos de la\nparte media y alta de las cuencas hidrográficas de los ríos Sororia y Tucuy,\n\n- “El área total a compensar por las empresas mineras que presentan la propuesta de Compensación\npor sustracción de la Reserva Forestal de la Serranía de Los Motilones, es de 3.940,3 ha., de las\ncuales 2048,9 ha son por sustracción y 1.891,4 ha son por PMA y permisos de aprovechamiento (casos\nPRODECO y Carbones del Cesar).\n\n“ACUERDOS ESTABLECIDOS EN LA MESAS DE COMPENSACIÓN\n\n“En reunión realizada en la Jagua de lbirico el 16 de febrero de 2007, representantes del MAVDT,\nCORPOCESAR, PRODECO, NORCARBON S.A., CARBONES DE LA JAGUA, CARBOANDES,\nCONSORCIO MINERO UNIDO, DRUMMOND LTD C.!., CARBONES DEL CARIBE S.A., y la Universidad\nNacional de Colombia, en el Marco del Acuerdo de Voluntades en Materia Ambiental se analizaron los\nsiguientes temas relacionados con el programa de compensación por la sustracción de la reserva Forestal\nde la Serranía de los Motilones así:\n\ne Presentación de las áreas de los polígonos mineros de las empresas.\n\n+ Presentación de las áreas de sustracción con otras medidas relacionadas: Áreas de inversión del 1%,\ncompensación por PMA, permisos o autorizaciones.\n\nNS\n\n \n\neN\n\f\n \n\ne qa\n\npo 1 ) o” Aer !\nRESOLUCION NÚMERO * *  “ pele Y AGO 2008\n\n \n\nHoja No. 5\n\n \n\n“Por la cual se acepta una propuesta, se aprueba un Plan de Compensación DN\nForestal y se toman otras determinaciones” :\n\n«+ Presentación del formato unificado para diligenciar la información sobre las medidas de\nrevegetalización.\n\n* Aclaración sobre las existencias de áreas conexas que se requieren sustraer por cada empresa.\ne Presentación de la propuesta preliminar de compensación.\n\ne Presentación del inventario de fincas, parcelaciones y propietarios que podrían estar incluidas en la\npropuesta de compensación para el desarrollo de las diferentes actividades.\n\n* Presentación de los diferentes estudios y actos administrativos relacionados con la sustracción de\nreserva.\n\ne Identificación de las organizaciones de base que están asentadas en las cuencas de interés.\n\n* Identificación de las fortalezas de la comunidad para el desarrollo de las actividades y obras de\ncompensación.\n\ne Presentación de los estudios sobre la Serranía del Perijá.\n\n» Presentación de la propuesta a socializar con la comunidad sobre qué es y qué se quiere con la\ncompensación.\n\n“Con fecha marzo 27 de 2007, se reunieron en la Jagua de lbirico, representantes del MAVDT,\nCORPOCESAR, EMCARBON S.A., CARBONES DEL CARIBE S.A., PRODECO, NORCARBON S.A,\nCARBONES DE LA JAGUA, CARBOANDES, CONSORCIO MINERO UNIDO, DRUMMOND LTD C.!. y\nrepresentantes de la comunidad y del Municipio de la Jagua de Ibirico, con el propósito de comprometer a\nlos diferentes responsables con los aspectos a desarrollar dentro del programa de compensación por la\nsustracción de la reserva Forestal de la Serranía de los Motilones y Acuerdo de Voluntades en Materia\nAmbiental, para lo cual se examinaron los siguientes temas:\n\n» Presentación de las áreas de los polígonos mineros de las empresas en un mapa.\n\n» Presentación de la caracterización Ecológica y Manejo Integral de la Zona de Páramo de la Serranía\ndel Perijá.\n\ne Propuesta de compensación por parte de Norcarbón.\n\n* Propuesta de compensación por parte de Drummond.\n\n» Propuesta de compensación por parte de Carbones de la Jagua.\n\ne Presentación de la propuesta sobre qué es y qué se quiere con la compensación.\n\ne Designación de diferentes actividades a desarrollar entre las que se incluye: buscar focalizar la\ninversión con base en los estudios de Corpocesar; involucra a Ingeominas en la definición de las áreas\npriorizadas; buscar acuerdos preliminares para el desarrollo de la propuesta.\n\n“El día 11 de abril de 2007, se reunieron en Valledupar representantes del MAVDT, INGEOMINAS,\nCORPOCESAR, DRUMMOND LTD C./., CARBONES DE LA JAGUA, CARBOANDES, CONSORCIO\nMINERO UNIDO, NORCARBON S.A., CARBONES DEL CARIBE S.A., U.P.C y PRODECO, con el\npropósito de estudiar la propuesta metodológica para determinar las áreas objeto de compensación y\nadelantar reuniones con la comunidad de la Jagua de lbirico, en relación con el programa de\ncompensación por la sustracción de la reserva Forestal de la Serranía de los Motilones, para lo cual se\nanalizaron los siguientes temas:\n\n» Presentación de la propuesta metodológica para determinar áreas donde se pueda desarrollar la\ncompensación.\n\ne Presentación de la metodología para definir las áreas de compensación y el soporte jurídico\ncorrespondiente.\n\n \n\n \n\f\n \n\n   \n\noe) 0 AGO 2008\n\nRESOLUCION NÚMERO Hoja No. 6\n\n \n\n“Por la cual se acepta una propuesta, se aprueba un Plan de Compensación\nForestal y se toman otras determinaciones”\n\n» Definición general de las áreas en las cuales se podría desarrollar la compensación en las c.rencas de\nlos Ríos Tucuy y Sororia.\n\n* Recomendaciones para realizar un inventario de la comunidad que desarrolla otros tipos de actividad\ndentro de la reserva.\n\ne Propuesta para la cuantificación de las áreas a intervenir por la actividad minera, de tal menera que\nlas áreas que no se intervengan sean destinadas para conservación y excluidas para este tipo de\nactividades.\n\n* Solicitud de un plazo coherente para la presentación al Ministerio de los planes de compensación.\n\n* Propuesta para la realización de los POMCAs en las Cuencas de los Ríos Tucuy y Sororia como\ninstrumento de planificación, los cuales serían financiados por las empresas mineras, Corpocesar, el\ndepartamento y el Municipio de la Jagua de lbirico.\n\n» Propuesta por parte de CARBOANDES para que el proyecto de Ecoparque sea financiado por las\nempresas mineras.\n\ne Propuesta para la inclusión de la firma TNC (The Natural Conservancy) en el proceso de\nestructuración de la propuesta de compensación.\n\ne Propuesta para adelantar reuniones con la comunidad de la Jagua de lbirico.\n\n“Mediante reunión realizada en Corpocesar con fecha agosto 28 de 2007, el MAVDT, INGEOMINAS, el\nMinisterio de Minas y Energía, CORPOCESAR, DRUMMOND LTD C.l., CARBONES DE LA JAGUA,\nCARBONES EL TESORO, CONSORCIO MINERO UNIDO, CARBONES DEL CESAR, NORCARBON\nS.A, CARBONES DEL CARIBE S.A, EMCARBON S.A., Félix María Rangel Vaca y PRODECO,\npropusieron dar inicio al proceso de compensación por la sustracción de la reserva Forestal de la Serranía\nde los Motilones, llegando a los siguientes acuerdos:\n\ne Iniciar con el proceso definido por Corpocesar para realizar reuniones de socialización con las\ncomunidades de las cuencas de los Ríos Tucuy y Sororia.\ne Definir las fases con su respectivo cronograma para la implementación de la propuesta así.\n\n-FASE 1: Socialización del proyecto de compensación y prediagnóstico de las fincas; septiembre\n10 al 15 de 2007.\n\n“FASE 2: Evaluación técnica de las fincas que podrán ser objeto de compensación; septiembre 17\nal 30 de noviembre de 2007.\n\n“FASE 3: Entrega de la propuesta de compensación a las autoridades ambientales competentes;\ndiciembre 28 de 2007.\n\n«FASE 4: Iniciación de las actividades de compensación en los sitios y en la forma aprobada por\nlas autoridades ambientales competentes; 8 días después de aprobada la propuesta.\n\n+ Financiación para el desarrollo de la FASE 1 por parte de las empresas mineras: Cuenca del Río\nSororia $ 6'000.000 y cuenca Río Tucuy $ 6.400.000.\n\n“Entre los días 10 y 15 de septiembre de 2007, se llevó a cabo en el municipio de la Jagua de lbirico, del\ndepartamento del Cesar, el desarrollo de la Fase 1 del programa de compensación por sustracción de la\nReserva Forestal Nacional de la Serranía de los Motilones, consistente en la socialización del proyecto de\ncompensación y pre-diagnóstico con los dueños de predios interesados en participar en el proyecto a\ntravés de la realización de cinco (5) talleres, donde se contó con la participación de Corpocesar, Alcaldía\nde la Jagua de lbirico, Umata municipal, Federación de Cafeteros, Empresas mineras (CARBONES DEL\nCARIBE, NORCARBON y CMU, como representantes) y MAVDT, donde se trataron y acordaron los\nsiguientes temas:\n\n+ Definición de las actividades a desarrollar por parte de las empresas mineras, en las cuencas de\nlos ríos Sororia y Tucuy (reforestación protectora, reforestación protectora productora con\nguadua, reforestación dendroenergética, manejo de rastrojeras, cerco vivo, aislamiento de áreas\nde protección, agroforestería, constitución de familias guardabosques, compra de predios),\n\n \n\n \n\f\n \n\npe. 20 AGO 2008 Hoja No. 7\n\n \n\nRESOLUCION NÚMERO\n\n \n\n“Por la cual se acepta una propuesta, se aprueba un Plan de Compensación\nForestal y se toman otras determinaciones”\n\nexplicando los mecanismos a ser utilizados para la vinculación directa de la comunidad interesada\nal proceso.\n\n*  Diligenciamiento de una encuesta con la comunidad participante, a fin de obtener un listado de\nposibles áreas donde se desarrollará el programa.\n\n+ Se precisó que la compensación debe ser realizada además del municipio de la Jagua de lbirico,\nen los municipios de Becerril, Codazzi y Chiriguana (Resolución N* 208 de febrero 9 de 2007,\npara el caso de las Empresa mineras CMU S.A., CARBOANDES O CARBONES DEL TESORO y\nCDJ S.A.).\n\n\"Como resultado de la socialización, se obtuvo inicialmente un total de 2410 hectáreas donde será posible\nllevar a cabo el programa de compensación, en los términos expuestos en cuanto a objetivos y medidas\nambientales que conforman dicho programa y los mecanismos programados para su desarrollo contando\ncon la activa participación de la comunidad involucrada en el proceso.\n\n“Mediante reunión realizada en Corpocesar con fecha noviembre 2 de 2007 dentro de la mesa de\ncompensación a la que asistieron el MAVDT, la Gobernación del Cesar, CORPOCESAR, DRUMMOND\nLTD C.l, CARBONES DE LA JAGUA, CARBONES EL TESORO, CONSORCIO MINERO UNIDO,\nCARBONES DEL CESAR, NORCARBON S.A., CARBONES DEL CARIBE S.A., EMCARBON S.A., y\nPRODECO, se revisó el grado de cumplimiento de los compromisos adquiridos en la reunión del 28 de\nagosto, en relación con el programa de compensación por la sustracción de la reserva Forestal de la\nSerranía de los Motilones para lo cual se estudiaron los siguientes temas:\n\n+ Revisión del acta de la última reunión realizada el 28 de agosto de 2007.\n\n+ Cumplimiento del cronograma de ejecución de la propuesta de compensación.\n\n+ Presentación de las hectáreas que pueden ser utilizadas para el desarrollo de los proyectos de\nreforestación, bosques dendroenergéticos, bosques protectores-productores, agroforestería,\naislamiento y cercas vivas. Es de aclarar que dichas áreas se localizan en su totalidad en el\nmunicipio de la Jagua de Ibirico\n\ne Financiación por parte de las empresas para el desarrollo de las demás fases de la propuesta...”\n\nQue igualmente la Dirección de Licencias Permisos y Trámites Ambientales de este Ministerio\nexpone: *...\n\n* “Dentro del marco de las mesas de compensación integradas por las empresas mineras, las\nautoridades ambientales competentes, los municipios, la gobernación del Cesar, las comunidades y\ndiversas instituciones, se acordó implementar el programa de compensación en la Serranía del Perijá y\nespecificamente en las Cuencas Hidrográficas de los Ríos Tucuy y Sororia., corrientes de agua que\nforman parte del municipio de La Jagua de lbirico.\n\ne “En cuanto a la propuesta de las empresas de contribuir con recursos de la compensación, para la\nrealización de los POMCAs de los Ríos Tucuy y Sororia, se considera que ésta actividad no corresponde\na las acciones de compensación y que ella se enmarca básicamente dentro de las actividades que\npueden ser financiadas a través de la inversión del 1 %, tal como se establece en el Decreto 1900/06.\n\n» “Las mesas de compensación permitieron integrar los diferentes actores responsables del desarrollo e\nimplementación del programa de compensación, involucrando en ello la activa y decidida participación de\nla población asentada en las áreas donde se va e realizar el programa.”\n\n“PROPUESTA DE COMPENSACIÓN POR SUSTRACCIÓN DE LA SERRANÍA DE LOS MOTILONES.\n\n“La “Propuesta de Compensación por Sustracción de la Reserva Forestal de la Serranía de Los\nMotilones”, presentada por las empresas mineras a este Ministerio mediante radicado No. 4120-E1-13895\nde febrero 11 de 2008, plantea:\n\n“Dentro de las áreas propuestas como de obligación por compensación se incluyen las correspondientes a\nlas empresas de Carbones del Cesar y Prodeco, con sus minas La Francia y Calenturitas, las que fueron\nautorizadas por el Ministerio de Ambiente, Vivienda y Desarrollo Territorial para realizar las actividades de\ncompensación que fueron impuestas a través de PMA y/o permisos de aprovechamiento forestal, en las\nmismas condiciones que las empresas del carbón que sustrajeron áreas de la Reserva Forestal de la\nSerranía de Los Motilones.*\n\n \n\n \n\nPM\n\f\n \n\n \n\n2.0 AGO 200\n\nRESOLUCION NÚMERO | DEL Hoja No. 8\n\n \n\n“Por la cual se acepta una propuesta, se aprueba un Plan de Compensación\nForestal y se toman otras determinaciones”\n\n“Las obligaciones de compensación de las empresas mineras y las áreas para compensación en las\ncuencas de los ríos Soria y Tucuy, previa verificación en el plano de Catastro Minero de Ingeominas de\nque en dichas áreas actualmente y en un futuro no tuvieran la presión de la actividad minera, se\npresentan en la tablas 1 y 2, respectivamente.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n| EMPRESA. HECTÁREAS\nCarbones del Caribe 151\nNorcarbón [ 488\nCarbones del Cesar 488\nDrummond 213\nCDJ 421\nCMU 289\nCDT 487\nProdeco 70\nTOTAL 2607\n\n \n\n \n\n \n\nFuente: Propuesta de Compensación por Sustracción de de la Reserva Forestal de la Serranía de Los Motilones.\n\nTabla 2. Área disponible para compensación.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nUSO |___ ÁREA Ha\n\nTotal Área Cuenca Río | 3883 |\nSororia | a]\nBi, Bosque intervenido | 1749\n_Ra, Rastrojo | 367\nPm, pasto mejorado 468\nSubtotal Area 2584\n\n| Intervenida (disponible) |\n\nTotal disponible Cuenca 11893\n\nRío Tucuy\n\n_Bi, Bosque intervenido 2 3048 |\nRa, Rastrojo 2226\n\nPm, pasto mejorado 2617\nSubtotal Área 7891\n\n| Intervenida (disponible)\n\n \n\n \n\nFl Fuente: Propuesta de Compensación por Sustracción de de la Reserva Forestal de la Serranía de Los Motilones.\n\n“De acuerdo a lo anterior el área total disponible para adelantar el programa de compensación en las\ncuencas de lo ríos Sororia y Tucuy, es de 10.475 hectáreas. En la cuenca del Río Sororia el área que ha\nsido intervenida antrópicamente es del 66,55%, es decir 2584 hectáreas, sin contar algunas áreas de\ncultivos y en la cuenca del Río Tucuy este porcentaje es del 66,35%, lo cual representa 7981 hectáreas.\n\n“Las fincas que van a participar en el Programa de Compensación, pertenecen a las siguientes veredas:\n\n-“Cuenca del Río Sororia.\nArgentina Sur, parte sur; Sororia parte alta oeste; La Esperanza, exceptuando la parte oeste; Guarumera,\nexceptuando la parte noroeste y Tolima, parte noreste.\n\n-“Cuenca del Río Tucuy.\n\nAlto de las Flores, al este de la Victoria; Las Mercedes, parte este; Nueva Granada, completa; Zumbador,\ncompleta; Argentina Norte, exceptuando una pequeña área al oeste; la parte norte de la Vereda Argentina\nSur y la parte este de la Vereda Las Delicias.\n\n“Objetivo del Programa\n\n“Mantener un desarrollo sostenible: en el área seleccionada, con protección de la cobertura boscosa\nexistente y el mejoramiento de la que ha sido sujeta a explotación, buscando incrementar el caudal de\nagua existente de los ríos Sororia y Tucuy.\n\n“Desarrollo del Programa\n\n“El desarrollo del Programa de Compensación por Sustracción de la Reserva Forestal, se sopo/ta en las\nsiguientes fases:\n\nA\n\n \n\f\n \n\n \n\nRESOLUCION NÚMERO DEL Hoja No. 9\n\n \n\n“proyecto. Realizada a través de seis reuniones con la comunidad del Municipio de la Jagua de lbirico\n\n \n\n“Por la cual se acepta una propuesta, se aprueba un Plan de Compensación N\nForestal y se toman otras determinaciones”\n\n“Fase Inicial. En la que se analizaron con Corpocesar y el Municipio de la Jagua de Ibirico varios\nescenarios, concluyendo que la oferta ambiental de la zona es muy baja, con suelos poco fértiles y\npropensos a la erosión, por lo que se debería tener un programa que disminuyera las hectáreas\nproductivas, garantizando la sostenibilidad de las familias campesinas y potenciando tanto la sucesión\nnatural como la protección de los nacimientos de agua y las riberas de las corrientes de agua\nsuperficiales.\n\n“En tal sentido, para que las familias campesinas participen en el Programa, se plantea como mecanismo\ncrear un incentivo a los propietarios o tenedores de fincas o predios que permitan dejar “enmalezar” sus\npredios, de tal manera que en el mediano y largo plazo, se tenga un rastrojo bajo, rastrojo alto y bosque\nsecundario. Adicionalmente, el programa permitiría el establecimiento de algunas áreas de proyectos\nproductivos que garanticen la sostenibilidad de las familias a partir del momento de suspensión del\nincentivo\n\n“Como resultado del análisis de la oferta ambiental del área y de las posibles medidas y mecanismos a\nser utilizado para la implementación del programa, se optó por su estructuración a través de Fases,\ncontando con la participación de la comunidad, el Ministerio de Ambiente, Vivienda y Desarrollo Territorial,\nCorpocesar y la Alcaldía Municipal de la Jagua de lbirico.\n\n“Fase 1. Socialización y pre-diagnóstico de predios de propietarios interesados en participar en el\nasentada en las cuencas de los Ríos Sororia y Tucuy.\n\n“De las encuestas realizadas, se tiene:\n\n“Gran interés de la comunidad de participar en el desarrollo del programa.\n\n“Disposición de predios de tamaños muy variables. Entre 10 y 500 hectáreas.\n\n-“Alta dispersión de las áreas ofrecidas por los habitantes de la zona para el desarrollo del programa.\n“Actividad económica en el área netamente agropecuaria, representada principalmente por cultivos de\npancoger, café, cacao y aguacate y zonas de potreros para el desarrollo de una ganadería de tipo\nextensiva\n\n“Un alto porcentaje de solicitud de los ofertadores de área para el desarrollo del programa, por el\nestablecimiento dentro de sus predios además de las medidas de carácter netamente protector y/o de\nrestauración ambiental, la referida a proyectos productivos (café, aguacate y cacao, básicamente).\n\n\"Disposición de predios para el desarrollo del programa en una superficie superior a la requerida para\nadelantar el programa de compensación.\n\n“De acuerdo a lo anterior, las empresas mineras involucradas en el proceso de compensación, determinan\npara la estructuración del programa, que:\n\n-“Es necesario seleccionar sitios continuos que permitan el establecimiento de corredores biológicos\nconectados con bosques de galería en los ríos principales Sororia y Tucuy, hasta salir de la zona de la\nReserva Forestal de la Serranía de Los Motilones. Ello implica que no se pueden seleccionar todos los !\npredios para el Programa de Compensación, por cuanto les quitaría posibilidades de desarrollo sostenible ;\na algunos habitantes de la zona.\n\n“Al analizar la situación real de las personas en la Reserva Forestal de la Serranía de Los Motilones,\nnuestra conclusión es que se debe realizar con las personas que allí viven, como una realidad social, y no\ncontra ellos, porque de esta manera el proceso nunca tendría un resultado adecuado, ya que es necesaria\nla pertenencia al mismo.\n\n“La implementación de proyectos de reforestación como única alternativa para mantener la conservación\nde una cuenca es bastante discutible, por lo que se propone para esta zona además de la reforestación\ncon guadua, siembra de bosques dendroenergéticos, conservación de nacimientos (3,14 hectáreas por\nnacimiento), protección de bosques en cualquier estado en que se encuentren y la protección de\nrastrojeras, el establecimiento de sistemas productivos\n\n \n\n \n\f\n'\nRESOLUCION NÚMERO\n\n \n\n¡DE\n\n \n\nDEL 20 A60 2008 Hoja No. 10\n\n \n\n \n\n“Por la cual se acepta una propuesta, se aprueba un Plan de Compensación\nForestal y se toman otras determinaciones”\n\n-\"Es necesario impulsar proyectos productivos en los predios que se acojan al programa, pero de muy\nbajo perfil, buscando la sostenibilidad en el tiempo, con un número de hectáreas controladas y evitando a\ntravés de la vigilancia y la fiscalización de las entidades competentes y los compromisos que se alcance\ncon los propietarios o tenedores, que estos se incrementen. Es necesario garantizar una calidad de vida\nadecuada.\n\n“Para participar en el programa, se propone las siguientes limitaciones de área en cuanto al tipo de\nmedida:\n\n \n\nTabla 3. Propor: a tipo de medida\n\n   \n\n \n\n \n\n \n\n \n\n( Tamaño del predio (ha) | Área Programa de\n\n| | Compensación (ha)\n\n| OR EI E\n| 41-80 20 20-60\nBAR E poo 50:90\n\n| > 121 35 > 95\n\n \n\n \n\n \n\nFuente: Propuesta de Compensación por Sustracción de de la Reserva Forestal de la Serranía de Los Motilones.\n\n-“Dentro de los proyectos productivos, y dada la oferta ambiental de la zona, se recomientla que estos se\ncircunscriban a siembra de cacao y aguacate, pancoger que incluye el chachafruto, plátano, caña y yuca,\ntomate de árbol, lulo y mora y de otra parte a la siembra de pasto mejorado. Para tal efecto se propone\npara cada predio que se acoja al programa, la siembra de 1,5 hectáreas en cacao, 1,5 hectáreas en\naguacate y una hectárea en pancoger.\n\n-\"Dado que los participantes necesitan un sustento mientras que se da la cosecha de los proyectos\nproductivos a ser establecidos (aguacate y cacao), se propone que durante este tiempo, cuatro (4) años,\nse proceda de acuerdo al tamaño y áreas destinada en cada predio al programa de compensación, a\npagarles un incentivo por las áreas destinadas exclusivamente para fines de conservación, así:\n\nTabla 4. Propuesta de pago de Incentivo\n\n \n\n \n\n \n\n \n\n \n\n  \n\n| Tamaño del predio (ha) Área Programa de Pago Mensual (8) | Pago Total ($) |\nCompensación (ha) |\n\n| 3080 | 2050 | 437000 | 20976000\n\n| 81-120 51-90 560.000 26.880.000\n\nLo | 700.000 33.600.000\n\n \n\n \n\n \n\nuente: Propuesta de Compensación por Sustracción de de la Reserva Forestal de la Serranía de Los Motilones.\n\n“Para el pago de este incentivo, el propietario debe garantizar que el área destinada para fines de\nconservación, debe tener una duración de quince (15) años y la vigilancia y control se hará con Familias\nGuardabosques, pertenecientes al programa y la autoridad ambiental competente.\n\n-\"Para garantizar el desarrollo del programa el propietario deberá. firmar un contrato donde se garantizan\nsus derechos y se determinan sus obligaciones, estableciendo en el mismo que las perturbaciones al\nambiente tendrán el seguimiento y las sanciones de la autoridad ambiental competente y aún las de\ncarácter penal.\n\n“Fase 2. Recolección de información. El resultado consolidado del trabajo de campo georeferenciado,\npara las cuencas del Río Sororia y Río Tucuy, se presenta en el radicado en comento, obedeciendo a 76 y\n119 predios para un total de 3103 y 3839 hectáreas, respectivamente, donde se incluyen el nombre del\npropietario o poseedor del predio, su identificación, el nombre de la vereda y las hectáreas que\nvoluntariamente entran al Programa de Compensación.\n\n“Es importante destacar que en todas las fincas encuestadas en las dos cuencas, se encuentran en\npromedio dos (2) nacimientos de agua por predio.\n\n“El consolidado total para el Programa de Compensación por Sustracción de la Reserva Forestal de la\nSerranía de Los Motilones, para las actividades mineras de las empresas del carbón que participan en\neste programa se presentan en la Tabla 5.\n\n \n\n \n\f\nO\n\n \n\n \n\nRESOLUCION NÚMERO\n\n \n\nDEL 2 0 2008 Hoja No. 11\n\n \n\n \n\n“Por la cual se acepta una propuesta, se aprueba un Plan de Compensación\nForestal y se toman otras determinaciones”\n\nTabla 5. Consolidado Programa de Compensación.\n\n \n\n \n\n \n\n \n\n| Cuenca | Predios | Hectáreas Nacimientos\n\n| Río Sororia [ 76 [ 3103 152\n\n[Río Tucuy [ m9 | 3839 [ 237 |\n| Total l 195 | 6942 | 389\n\n \n\n \n\nFuente: Propuesta de Compensación por Sustracción de de la Reserva Forestal de la Serranía de Los Motilones.\n\n“Del análisis de la anterior tabla, se puede observar que las hectáreas que entrarán al Programa de\nCompensación es de aproximadamente 7000 hectáreas, con tendencia a un incremento significativo\ncuando se inicie el programa, debido a las restricciones para proyectos productivos.\n\n“En relación con los las áreas correspondientes a la conservación de nacimientos, es decir cien (100)\nmetros a la redonda, equivalentes a 3,14 hectáreas por nacimiento, se tendría un total de 1222 hactáreas\nde protección de nacimientos en cualquier estado en que se encuentren.\n\n“En relación a los proyectos productivos seleccionados por la comunidad, como parte del desarrollo del\nprograma, se tiene: cultivo de cacao, cultivo de aguacate, de pancoger y productivo (lulo, tomate de árbol,\nmora, plátano y yuca), siembra de nogal cafetero, chachafruto y guamo y siembra de guadua. Dichos\nsistemas serán implementados contando con asistencia técnica y la utilización de semillas mejoradas.\n\n“Como complemento al desarrollo de los proyectos productivos, se propone participar en coordinación con\nlas entidades oficiales correspondientes, en temas relacionados con mejoramiento de infraestructura de\nservicio (vías, escuelas, salud), mejoramiento de viviendas, brigadas contra incendios, educación\nambiental y compra de terrenos que presenten graves problemas erosivos para su restauración\n\n“De acuerdo a lo solicitado por la comunidad, se tendrá en cuenta para el desarrollo del programa, la\nmano de obra especializada de la zona o en su defecto cuando esta no exista, la presente en la Jagua de\nIbirico y en los municipios vecinos.\n\n“La construcción de los viveros se realizará en las fincas, ya que existe experiencia en las mismas, y se\ndebe complementar con asistencia técnica.\n\n“En relación con el cultivo de la guadua, dada la inexperiencia en la zona sobre su manejo, se\nestablecerán parcelas demostrativas y con el apoyo del Sena, se les dará un valor agregado.\n\n“Fase 3. Propuesta económica al MAVDT, previa concertación con Corpocesar y el Municipio de la\nJagua de Ibirico.\n\na. Aportes de las empresas y costos del programa.\n\n“El calculo del aporte de las empresas del carbón al Programa de Compensación por Sustracción de la\nReserva Forestal de la Serranía de Los Motilones, tal como se presenta en la Tabla 4, se realizó teniendo\nen cuenta el valor equivalente a la reforestación de una hectárea y su correspondiente mantenimiento en\ncuatro (4) años, acordado con Corpocesar y tasado en la suma de Cinco Millones de Pesos, $ 5'000.000.\nDe esta forma el presupuesto total para el desarrollo del Programa de Compensación, será de Trece Mil\nTreinta y Cinco Millones de Pesos ($ 13.035'000.000)\n\nTabla 6. Aportes Programa de Compensación.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nDESTINACIÓN Y HECTAREAS APORTE, $\nEMPRESA\nCuenca del Río Sororia: |\nCarbones del Caribe 151 | 755'000.000\nNorcarbon 488 | 2.440'000.000\nDrummond 213 | 1.065'000.000\nCarbones del Cesar 488 2.440'000.000\nSubtotal | 1340 6.700'000.000\nCuenca del Río Tucuy:\nCY 2105000000 |\n. CMU | 289 1.445'000.000 |\nOD 87 | 2 435000.000.\nProdeco 70 350'000.000 |\n| Subtotal | 1267 6.335'000.000 |\n[TOTAL 2607 | 13.035'000.000 |\n\n \n\n \n\n \n\nA\n\n \n\nAs\n\f\n \n\n \n\nRESOLUCION, NÚMERO Hoja No. 12\n\n \n\n“Por la cual se acepta una propuesta, se aprueba un Plan de Compensación\nForestal y se toman otras determinaciones”\n\nFuente: Propuesta de Compensación por Sustracción de de la Reserva Forestal de la Serranía de Los Motilones\n“La inversión total requerida para el desarrollo del programa, será distribuida así:\n\n-“Incentivo económico. El valor total de los incentivos dentro del Programa de Compensación es de\nCuatro Mil Cuatrocientos Treinta y Dos Mil Quinientos Sesenta Millones de Pesos ($ 4.432'560.000), de\nlos cuales corresponden Mil Setecientos Cincuenta y Siete Millones Seiscientos Sesenta y Cuatro Mil\nPesos ($ 1.757'664.000) a la cuenca del Río Sororia y Dos Mil Seiscientos Setenta y Cuatro Millones.\nOchocientos Noventa y Seis Mil Pesos ($ 2.674'896.000). La base del calculo fue: 145 predios con área a\ncompensar entre 20 y 50 ha $ 437.000/mes/predio, durante 4 años; 43 predios entre 51 y 90 ha a\ncompensar $560.000/mes/predio, durante 4 años; 7 predios con mas de 91 ha a compensar $\n70.000/mes/predio, durante 4 años.\n\n-“Proyectos productivos. El valor total de los proyectos productivos dentro del Programa de\nCompensación es de Cuatro Mil Seiscientos Cuarenta y Nueve Mil Millones Ciento Cincuenta y Cuatro Mil\nPesos ($ 4.649\"144.000), de los cuales corresponden Mil Ciento Treinta y Dos Millones Setecientos\nCuatro Mil Pesos ($1.132\"704.000) a la cuenca del Río Sororia (76 fincas) y Tres Mil Quinientos Dieciséis\nMil Cuatrocientos Cincuenta Mil Pesos ($3.516'450.000) a la cuenca de Río Tucuy (119 fincas).\n\n“El soporte para el calculo fue: Siembra de especies de cacao mejoradas, mezcladas con plátano,\naguacate y maderables (costo de 1.5 ha $17.550.000); siembra de especies mejoradas de aguacate\n(costo de 1,0 ha $ 6'000.000); pancoger y productivos, relacionados con la siembra de lulo, tomate de\nárbol, mora y yuca (costo de 1 ha $ 6'000.000). De esta forma el valor de los proyectos productivos por\nfinca, es de veintinueve millones quinientos cincuenta mil pesos ($ 29\"550.000).\n\n-“Otras acciones. Referente a la inversión del remanente del presupuesto total, en aspectos\nadministrativos, análisis de laboratorio, asistencia técnica, participación en el mejoramiento de la\ninfraestructura vial, escuelas, salud, brigadas contra incendios, transporte, compra de predios, insumos,\ncercas, imprevistos, entre otros.\n\n“De acuerdo a lo enunciado, el consolidado de costos propuesto para el desarrollo del Programa de\nCompensación por Sustracción de la Reserva Forestal de la Serranía de Los Motilones, se presenta en la\nTabla 7:\n\n__ Tabla 7, Costos Programa de Compensación.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n| Cuenca Incentivo Proyectos Total $ |\n| económico $ productivos $\n\n| Río Sororía 1.757'664.000 | 1.132704.000 | 2.890'368.000\n[Río Tucuy 2.674'896.000 3.516'450.000 6.161346.000 |\n| Sub Total $ 4.432'560.000 4.649\"154.000 9.081'714.000 |\n| Otras Acciones | a 3.953'286.000 |\nTotal ] | 13.035'000.000 |\n\n \n\nFuente: Evaluación MAVDT, basado en Propuesta de Compensación por Sustracción de de la Reserva Forestal de la Serranía de\nLos Motilones.\n\n“La propuesta considera que como complemento a las medidas descritas, se deben incluir fondos de\nentidades como el Ministerio de Ambiente, Vivienda y Desarrollo Territorial, Corpocesar, Acción Social,\nErradicación de Cultivos llícitos y Familias Guarda Bosques de la Presidencia de la República, Ministerio\nde Agricultura, Ministerio de Minas y Energía, Departamento del Cesar, Comité de Cafeteros del Cesar y\nMunicipio de la Jagua de lbirico.\n\nb. “Programación de actividades.\n\n-“Elaboración contrato con finqueros. Una vez sea aceptada esta propuesta de Compensación por\nSustracción de la Reserva Forestal de la Serranía de los Motilones, se procederá a la elaboración de un\ncontrato con los propietarios de las fincas, donde se determinarán sus obligaciones y derechos, y en caso\nde incumplimiento las acciones administrativas, sanciones y penales. Dicho contrato será concertado con\nel Ministerio de Ambiente, Vivienda y Desarrollo Territorial, Corpocesar y el Municipio de la Jagua.\n\n-“Cronograma. Definida la propuesta se entrará a presentar un cronograma de actividades, definiendo\ncada actividad, recursos y cumplimiento de los mismos.\n\nON\n\n \n\n \n\f\n    \n\nA\nRESOLUCION NÚMERO | Hoja No. 13\n\n \n\n \n\n \n\n“Por la cual se acepta una propuesta, se aprueba un Plan de Compensación\nForestal y se toman otras determinaciones”\n\n“CONSIDERACIONES DEL MINISTERIO RESPECTO A LA PROPUESTA PRESENTADA\n\ne “El área registrada en la propuesta por empresa, para adelantar el programa de compensación por\nsustracción de la Reserva Forestal de la Serranía de los Motilones, a excepción de la referida a Carbones\ndel Caribe, cuya superficie propuesta esta por debajo de lo que debería compensar, es correspondiente a\nla superficie establecida para el efecto en cada una de las Resoluciones. En el caso particular de C.!.\nProdeco S.A. y Carbones del Cesar S.A., para las cuales se acordó en la mesa de trabajo del 28 de\nagosto de 2007, desarrollar la compensación impuesta a éstas por PMA y permisos de aprovechamiento\nforestal, junto con las compañías mineras obligadas a realizar la compensación por sustracción, es\npreciso anotar que el área propuesta por dichas empresas corresponde respectivamente al 15% y 34% de\nlo oficialmente establecido, cuya superficie a la fecha para fines de compensación forestal es de 472,1 ha\ny 1419,3 ha respectivamente, sin incluir en ella las superficies correspondientes a los permisos de\naprovechamiento forestal otorgados (MAVDT y Corpocesar) mediante Resolución 580 de julio 10 de 2006\npara el caso de Carbones del Cesar y Resolución 2363 de diciembre 27 de 2007 para el caso de Prodeco.\n+ “Respecto a los municipios en donde se realizara la compensación, de acuerdo con lo establecido en los\ndiferentes actos administrativos, este Ministerio deberá realizar la modificación de las Resoluciones en el\narticulado correspondiente a los municipios donde se debería desarrollar la actividad de compensación\n(Becerril, Agustín Codazzi y Chiriguana, La Jagua de Ibirico), haciendo referencia a que el programa de\ncompensación deberá ser desarrollado en los ecosistemas estratégicos de las cuencas media y alta de\nlos ríos Tucuy y Sororia, así como las diferentes medidas establecidas como compensación por\nsustracción de reserva forestal y permitir la ejecución de parte del área que por compensación establecida\nen los planes de manejo ambiental por afectación de la cobertura vegetal deben realizar las empresa CI.\nPRODECO. SA. y Carbones del Cesar S.A.\n\n* “En relación a las medidas de compensación propuestas, es preciso anotar que ellas están referidas\nexclusivamente al desarrollo de tan solo dos de los diferentes componentes presentados a la comunidad\nen las mesas de trabajo (manejo de rastrojeras y proyectos productivos), desconociendo la importancia de\notras medidas que de acuerdo al objetivo establecido para el plan, como es el de mejorar las condiciones\nhidrológicas de las cuencas altas de los ríos, requieren ser implementadas para fines de su restauración\ny/o conservación , como son entre otras: Bosques dendroenérgeticos, establecimiento de cultivo de\nguadua, reforestación protectora, líneas de enriquecimiento, aislamiento de áreas, compra de terrenos y\nCercos vivos.\n\n* “La medida de “manejo de rastrojeras”, tal como se plantea se considera que no es la mas\nadecuada para permitir alcanzar en un menor periodo de tiempo la recuperación de la cobertura vegetal,\nde tal forma que se obtenga una estructura y composición, similar o igual a la inicialmente presentada. Por\ntal motivo se requiere el desarrollo de medidas complementarias a la de dejar que tan solo por acción\nnatural dicha vegetación se recupere y/o restablezca a través de procesos sucesionales, si no, que ellas\ndeben ser estimuladas mediante manejo silvicultural a través de líneas de enriquecimiento (especies de\nbajo porcentaje de regeneración natural, endémicas, amenazadas) y aislamiento, así como mediante la\nadquisición de predios y establecimiento de cobertura vegetal leñosa (reforestación protectora,\nreforestación con guadua, cercos vivos, bosques dendroenergéticos) en aquellos sitios donde se\npresentan áreas desprovistas de vegetación, con miras a conformar verdaderos corredores biológicos o\nde migración.\n\n+  “Porlo anterior, dentro de la proyección de costos se deberá incorporar el valor de las medidas\ncomplementarias al de “manejo de rastrojeras”, de igual manera indicando las acciones y especificaciones\ntécnicas a ser desarrolladas para tal efecto.\n\n+ “Respecto al valor registrado en la propuesta para el desarrollo de los proyectos productivos, el\nreferente a la cuenca del Río Sororía, no corresponde al valor calculo por este Ministerio, por cuanto el\ncosto de establecimiento y mantenimiento durante 4 años para 3.5 ha en 76 predios, no es de $\n1.132.704.000, como se presenta en la propuesta, si no de $ 2.245.800.000, valor que incrementa el costo\nde la medida para esta cuenca en $ 1.113.096.000, lo que sumado al monto correspondiente a la cuenca\ndel río Tucuy daría un total de $ 5.762.250.000.\n\ne “En cuanto a las acciones propuestas para ser desarrolladas con los recursos denominados\n“Remanentes”, cuyo valor establecido en la propuesta es de $ 3.953.286.000, es preciso anotar que\nademás de no estar debidamente calculado, algunas de estas actividades no corresponden a los objetivos\n\n \n\n \n\f\n \n\nEn DEL 9 ()\n\no 1/1\nRESOLUCION NÚMERO 1 h b\n\n   \n\n129008 Hoja No. 14\n\n \n\n7\n“Por la cual se acepta una propuesta, se aprueba un Plan de Compensación\nForestal y se toman otras determinaciones”\n\nque se buscan con la compensación, por cuanto son competencia directa de otros organismos que dentro\nde sus funciones tienen que ver con el desarrollo de obras de infraestructura física y social. No obstante,\npara fines de darle una mayor viabilidad al programa de compensación en lo que respecta a la medida de\nproyectos productivos, se considera pertinente destinar un porcentaje de los recursos del programa, para\nel desarrollo de actividades referentes al mejoramiento de la infraestructura vial, de salud y educación,\ncon la salvedad de que dicho porcentaje no debe superar el 5% del total de los costos del programa\nequivalente a $651.750.000.00.\n\n“Las acciones referidas a costos administrativos, análisis de laboratorio, asistencia técnica, adquisición de\npredios y brigadas contra incendios, de igual forma podrán ser financiadas a través de este programa. Es\nde anotar que los costos de administración e imprevistos no deberá exceder el 7% del valor total de\ninversión del programa, equivalente a $912.450.000.00.\n\n“Así las cosas, descontado del presupuesto total, el valor correspondiente a la administración e\nimprevistos y ajustada la inversión de la medida de proyectos productivos, el saldo deberá ser destinado\npara el desarrollo de las medidas denominadas \"Otras acciones”. De esta forma el programa deberá se\nejecutado sobre la siguiente base presupuestal:\n\nRUBRO $ %\n= Proyectos productivos: 5.762.250.000 44.2\n= Incentivo económico (manejo de rastrojeras): 4.432.560.000 34.0\n= Otras acciones: 1.927.740.000 14.8\n= Administración e imprevistos: 912.450.000 7.0\n\nTOTAL 13.035.000.000 100.0\n\n+ “Referente al ítem denominado en la propuesta como “otras acciones”, los recursos deberán ser\ndestinados no solamente para el desarrollo de las acciones propuestas (asistencia técnica, laboratorios,\nbrigadas contra incendios, administración e imprevistos, mejoramiento de la infraestructura vial de salud y\neducación), sino también y con mayor prioridad o peso en la distribución de la inversión, para el desarrollo\nde medidas de restauración y/o conservación de la cobertura vegetal consideradas por este Ministerio\ncomo complementarias a la ejecución de la medida propuesta referida al “Incentivo económico para el\nmanejo de rastrojeras” las que corresponden a: líneas de enriquecimiento, adquisición de predios,\nreforestación protectora, reforestación con guadua, cercos vivos, bosques dendroenergéticos. De esta\nforma el desglose de costos para el ítem denominado “otras acciones”, deberá ser realizado sobre la\nsiguiente base:\n\nRUBRO: OTRAS ACCIONES $ %\n= Medidas complementarias para el manejo de rastrojeras: 700.000.000 36.3\n= Mejoramiento infraestructura vial, salud y educación: 651.750.000 33.8\n\n= Asistencia técnica, laboratorios, brigadas contra incendios: 575.990.000 29.9\nTOTAL 1.927.740.000 100.0\n\n“De acuerdo al costo oficial de establecimiento y mantenimiento por cuatro años de una hectárea de\nreforestación en la zona, enunciado por la empresa, se deberá establecer como medida complementaria\npara el manejo de rastrojeras, una superficie de 140 hectáreas en reforestación protectora, en guadua y/o\nbosques dendroenergéticos, o su equivalencia en costos para el caso de líneas de enriquecimiento,\nadquisición de predios y/o cercos vivos.\n\n+» “Para efectos de seguimiento e implementación del programa, la empresa deberá presentar en un\ntérmino de tres meses de iniciada las acciones, la información relativa al desarrollo de las actividades\npropuestas, detallando en lo que respecta a las medidas complementarias para el manejo de rastrojeras,\nsu localización georreferenciada, nombre del predio, propietario, área y tipo de medida a implementar,\nespecies y densidades de siembra acordadas con Corpocesar, cuenca, especificaciones técnicas,\ncronogramas de actividades, costos, entre otros. Igualmente para el caso de los proyectos productivos\n(unidades agroforestales), se deberá definir las especies maderables, sus densidades y el mantenimiento\na realizar según lo acordado con Corpocesar, las cuales deberán ser conservadas y destinadas\nexclusivamente con fines protectores, por lo que su aprovechamiento no podrá ser considerado.”\n\n \n\n \n\n \n\f\n=>\n\nPo\n\nsolano\n\nb B E 5 er\nfl 6 ) 2 U AGO 2008\n\nRESOLUCION NÚMERO S DEL “Hoja No. 15\n\n \n\n \n\n“Por la cual se acepta una propuesta, se aprueba un Plan de Compensación\nForestal y se toman otras determinaciones”\n\nQue con el memorando 2400-3-90579 del 13 de agosto del 2008, el grupo técnico de la\nDirección de Licencias Permisos y Trámites Ambientales, da alcance al concepto\ntécnico 1382 del 5 de agosto del 2008, correspondiente a la evaluación de la\n“Propuesta de Compensación Forestal por la sustracción de una superficie de la\nReserva Forestal Nacional Los Motilones.”, acción motivada como resultado de la\nreunión celebrada sobre el tema entre las empresas mineras y las Direcciones de\nEcosistemas y Licencias Permisos y Trámites Ambientales de éste Ministerio, el día 8\nde abril de 2008, en el sentido de aclarar que:\n\na) “La compensación deberá ser desarrollada en los ecosistemas estratégicos de la parte media y\nalta de las cuencas hidrográficas de los ríos Sororia y Tucuy;\n\nb) “En cuanto a los Planes de Manejo Ambiental establecidos mediante las Resoluciones 302 de\nfebrero 17 de 2006 y 895 de mayo 24 de 2007, de las empresa Carbones de Cesar S.A y Cl\nProdeco S.A, se modifican en el sentido de autorizar el desarrollo de parte de ésta, dentro del\nprograma de Compensación Forestal por la sustracción de una superficie de la Reserva Forestal\nNacional Los Motilones, en una superficie de 488 y 70 hectáreas, respectivamente.”\n\nCONSIDERACIONES JURIDICAS\n\nQue el artículo 79 de la Carta Magna, determina entre otras cosas que es deber del\nEstado proteger la diversidad e integridad del ambiente, conservar las áreas de\nespecial importancia ecológica y fomentar la educación para el logro de dichos fines.\n\nQue el artículo 80 de la Carta Magna determina que “El Estado planificará el manejo y\naprovechamiento de los recursos naturales, para garantizar su desarrollo sostenible, su\nconservación, restauración o sustitución.\n\nQue mediante la Ley 2? de 1959 creada para el desarrollo de la economía forestal y\nprotección de los suelos, las aguas y la vida silvestre, se establecen con carácter de\n\"Zonas Forestales Protectoras\" y \"Bosques de Interés General\", las reservas forestales\nnacionales del Pacífico, Central, del río Magdalena, de la Sierra Nevada de Santa\nMarta, de la Serranía de los Motilones, del Cocuy y de la Amazonía, para el desarrollo\nde la economía forestal y la protección de los suelos, las aguas y la vida silvestre.\n\nQue el artículo primero de la Ley 2? de 1959 literal e) estableció con carácter de \"Zonas\nForestales Protectoras\" y \"Bosques de Interés General\", la Serranía de los Motilones\nasí:\n\n“e) Zona de Reserva Forestal de la Serranía de los Motilones. Comprendida dentro de\nlos siguientes límites generales:\n\nPor el Oriente, la línea de frontera con la República de Venezuela; por el Norte,\npartiendo de la frontera con Venezuela, se sígue una distancia de 20 kilómetros por el\nlímite del Departamento del Magdalena con la Intendencia de La Guajira, por el\nOccidente, una línea paralela a 20 kilómetros al Oeste de la frontera entre Colembia y\nVenezuela, desde el límite Norte descrito arriba, hasta la intersección de esta paralela\ncon la longitud 73* 30”, y de allí continúa hacia el Sur, hasta su intersección con latitud\nNorte 8* 30', y por el Sur, siguiendo este paralelo hasta encontrar la frontera con\nVenezuela,”\n\nQue conforme al artículo 206 del Código Nacional de Recursos Naturales Renovables y\nde Protección al Medio Ambiente, se denomina área de reserva forestal la zona de\n\nES\n\n \n\f\n \n\n \n\nRESOLUCION NÚMERO\n\n \n\nHoja No. 16\n\n \n\n“Por la cual se acepta una propuesta, se aprueba un Plan de Compensación N\nForestal y se toman otras determinaciones”\n\npropiedad pública o privada reservada para destinarla exclusivamente al\nestablecimiento o mantenimiento y utilización racional de áreas forestales productoras,\nprotectoras y productoras-protectoras.\n\nQue el artículo 1 de la Ley 99 de 1993, el cual consagra los principios generales\nambientales bajo los cuales se debe formular la política ambiental colombiana, en su\nnumeral 1 señala que el proceso de desarrollo económico y social del país se orientará\nsegún los principios universales y del desarrollo sostenible contenidos en las\ndeclaraciones de Río de Janeiro de 1992 sobre Medio Ambiente y Desarrollo.\n\nQue el Ministerio de Ambiente, Vivienda y Desarrollo Territorial es el organismo rector\nde la gestión del medio ambiente y de los recursos naturales renovables, encargado de\nimpulsar una relación de respeto y armonía del hombre con la naturaleza y de definir en\nlos términos de la Ley 99 de 1993, las políticas y regulaciones a las que se sujetarán la\nrecuperación, conservación y protección, ordenamiento, manejo, uso y\naprovechamiento de los recursos naturales renovables con el propósito de asegurar el\n\ndesarrollo sostenible.\n\nQue de acuerdo con la Ley 99 de 1993, el Ministerio de Ambiente, Vivienda y\nDesarrollo Territorial tiene la responsabilidad en materia de Reservas Forestales de:\n“Formular la política nacional en relación con el medio ambiente y los recursos\nnaturales renovables y establecer las reglas y criterios de ordenamiento ambiental de\nuso del territorio”; “expedir y actualizar el Estatuto de Zonificación de uso adecuado del\nterritorio”: “Reservar, alinderar y sustraer las áreas que integran el sistema de Parques\nNacionales Naturales y las Reservas Forestales Nacionales y reglamentar su uso y\n\nfuncionamiento.\n\nQue el numeral 1 del artículo 5 de la Ley 99 de 1993 señala que corresponde a este\nMinisterio establecer las reglas y criterios de ordenamiento ambiental de uso del\nterritorio formular la política nacional en relación con el medio ambiente para asegurar\nel desarrollo sostenible.\n\nQue conforme al artículo 5 numeral 18 de la ley citada, corresponde al Ministerio de\nAmbiente, Vivienda y Desarrollo Territorial reservar, alinderar y sustraer las reservas\nforestales nacionales, así como expedir las disposiciones para reglamentar el uso y\nfuncionamiento de las mismas.\n\nQue el artículo 7 ibídem señala que se entiende por ordenamiento ambiental del\nterritorio la función atribuida al estado de regular y orientar el proceso de diseño y\nplanificación de uso del territorio y de los recursos naturales renovables de la nación a\nfin de garantizar su adecuada explotación y su desarrollo sostenible.\n\nQue en la Sentencia T-453 del 31 de agosto de 1998, la Sala Séptima de la Corte\nConstitucional, con ponencia del Magistrado Dr. Alejandro Martínez Caballero señala:\n\n“El medio ambiente desde el punto de vista constitucional, involucra aspectos\nrelacionados con el manejo, uso, aprovechamiento y conservación de los recursos\nnaturales, el equilibrio de los ecosistemas, la protección de la diversidad biológica y\ncultural, el desarrollo sostenible, y la calidad de vida del hombre entendido como parte\nintegrante de ese mundo natural, temas, que entre otros, han sido reconocidos\nampliamente por nuestra Constitución Política en muchas normas que establecen\n\n \n\f\nPD\n\n   \n\nRESOLUCION NÚMERO DEL O ora No. 17\n\n \n\n \n\n“Por la cual se acepta una propuesta, se aprueba un Plan de Compensación\nForestal y se toman otras determinaciones”\n\nclaros mecanismos para proteger este derecho y exhortan a las autoridades a diseñar\nestrategias para su garantía y su desarrollo”.\n\nQue así mismo, respecto a la responsabilidad en la conservación y defensa del\nambiente, es del caso tener en cuenta lo establecido en el artículo 333 de la\nConstitución Política, que reza: “La actividad económica y la iniciativa privada son\nlibres, dentro de los límites del bien común.”\n\nQue en ese orden de ideas encontramos que las empresas C.l. CARBONES DEL\nCARIBE S.A., NORCARBON, CONSORCIO MINERO UNIDO S.A., CARBONES DE LA\nJAGUA S.A., CARBONES DEL TESORO S.A., DRUMMOND LTD.,C.I| PRODECO SAA,,\nCARBONES DEL CESAR S.A., participaron en las mesas de compensación, y que así\nmismo estuvo presente este Ministerio; que las mismas tuvieron como objetivo\npresentar una “Propuesta de Compensación Forestal por la sustracción de una\nsuperficie de la Reserva Forestal Nacional Los Motilones”, en la que de manera\nsolidaria se obligan a cumplir con el acuerdo de compensación pactado dentro de un\necosistema estratégico que beneficie no sólo un ente territorial, sino toda la región por\ndonde discurren las aguas de los ríos Tucuy y Sororia.\n\nQue de acuerdo al interés regional que se evidencia dentro de la nueva propuesta de\ncompensación, a la que de han de sujetarse las empresas mineras cuyas áreas fueron\nobjeto de sustracción de reserva forestal; la cual cobija no sólo las obligaciones\ncompensatorias de los actos administrativos de sustracción, sino que se extiende a las\nmedidas compensatorias que en su momento se establecieron de forma particular y\naislada dentro de los planes de manejo de las empresas Carbones del Cesar S.A. y Cl\nPRODECO S.A,, en desarrollo de los proyectos mineros de la Mina La Francia y de la\nmina Calenturitas, respectivamente, en aras de que dichas acciones se efectúen\nconjuntamente dentro de un ecosistema estratégico regional.\n\nQue los actos administrativos en virtud de los cuales se sustrajeron áreas de la reserva\nforestal nacional de los Motilones para el desarrollo de los proyectos mineros de las\nempresas C.l. CARBONES DEL CARIBE S.A, EMCARBON S.A., NORCARBON S.A,\nCONSORCIO MINERO UNIDO S.A — CMU S.A, CARBONES DE LA JAGUA S.A,\nCARBOANDES S.A hoy CARBONES EL TESORO S.A. y DRUMMOND LTD., se\nconstituyen en un instrumento de manejo y control ambiental, cuyo cumplimiento debe\nser verificado a través de la función ambiental de seguimiento.\n\nQue así mismo, ha de tenerse en cuenta que las medidas de compensación forestal\nestablecidas o impuestas a las empresas mineras, sea como resultado de las\nsustracciones forestales o el establecimiento de los Planes de Manejo Ambiental, se\noriginan en el desarrollo de los proyectos mineros que las diferentes empresas\nadelantan en el Departamento del Cesar y que actualmente son objeto de control y\nseguimiento por parte del Ministerio de Ambiente, Vivienda y Desarrollo Territorial.\n\nQue en virtud de lo establecido en el artículo 33 del Decreto 1220 de 2005, y en\nconcordancia con lo establecido en el parágrafo primero del artículo segundo del\nDecreto 500 de 2006, por el cual se modifica el artículo 40 del Decreto 1220 de 2005,\nen ejercicio de la función de control y seguimiento corresponde a la autoridad ambiental\nrealizar ajustes periódicos cuando a ello hubiere lugar y establecer las medidas de\nmanejo ambiental que se consideren necesarias y/o suprimir las innecesarias.\n\nNS\n\n \n\n \n\n \n\f\n \n\n \n\n \n\nRESOLUCION NÚMERO DEL o Hoja No. 18\n\n \n\n \n\n \n\n“Por la cual se acepta una propuesta, se aprueba un Plan de Compensación\nForestal y se toman otras determinaciones”\n\nQue en virtud de los principios orientadores del derecho administrativo,\nespecíficamente lo que tiene que ver con los principios de economía, celeridad y\neficacia procesal, la administración tendrá en cuenta que las normas de procedimiento\nse utilicen para agilizar las decisiones, suprimiendo trámites innecesarios, pretendiendo\nque los procedimientos logren su finalidad, removiendo de oficio los obstáculos\npuramente formales y evitando decisiones inhibitorias.\n\nQue conforme a lo anterior y teniendo en cuenta el alcance de la propuesta\ncompensatoria, este Ministerio encuentra procedente mediante este acto administrativo\naprobar la propuesta de compensación presentada por las empresas C.l. CARBONES\nDEL CARIBE S.A, EMCARBON S.A.,, NORCARBON S.A, CONSORCIO MINERO\nUNIDO S.A — CMU S.A, CARBONES DE LA JAGUA S.A, CARBOANDES S.A hoy\nCARBONES EL TESORO S.A, CARBONES DEL CESAR, DRUMMOND LTD y C.l.\nPRODECO en cumplimiento de las obligaciones establecidas en el Artículo tercero y\ncuarto de la Resolución No. 1841 del 15 de septiembre de 2006, el artículo tercero de\nla Resolución 208 del 9 de febrero de 2007, el artículo tercero de la resolución 209 de\nfebrero 9 de 2007, el artículo tercero de la Resolución No. 210 del 9 de febrero de\n2007, el artículo sexto de la Resolución 895 del 24 de mayo de 2007 y el artículo\nsegundo de la Resolución 302 del 17 de febrero de 2006, modificados por los las\nResoluciones 1459, 1456, 1457, 1458, 1453 y 1452 del 15 de agosto de 2008,\nrespectivamente.\n\nQue conforme a lo dispuesto en el artículo 699 del Código Civil, las fuentes de la\nsolidaridad son la convención de las partes y la ley.\n\nSí se tiene que la propuesta de compensación se presenta por parte de las empresas\nen forma conjunta, ha de estimarse que las obligaciones que se deriven de ésta, han\nde imputarse en forma solidaria a todas y cada una de las empresas por convención\nmisma de las empresas suscribientes de la propuesta.\n\nPor lo anterior, se procederá en la parte resolutiva de este acto administrativo a\nrequerir la solidaridad de las empresas C.I. CARBONES DEL CARIBE S.A,\nEMCARBON S.A., NORCARBON S.A, CONSORCIO MINERO UNIDO S.A — CMU S.A,\nCARBONES DE LA JAGUA S.A, CARBOANDES S.A hoy CARBONES EL TESORO\nS.A, CARBONES DEL CESAR, DRUMMOND LTD y C.l. PRODECO, respecto de las\nobligaciones que se deriven de la propuesta de compensación.\n\nQue el Decreto Ley 216 del 3 de febrero de 2003, determinó los objetivos y la\nestructura orgánica del Ministerio de Ambiente, Vivienda y Desarrollo Territorial y, en su\nartículo segundo, dispuso que éste cumpliría además de las funciones allí señaladas,\nlas dispuestas en la Ley 99 de 1993.\n\nQue a través del Decreto No. 3266 del 8 de octubre de 2004, se modificó la estructura\ndel Ministerio de Ambiente, Vivienda y Desarrollo Territorial y se creó la Dirección de\nLicencias, Permisos y Trámites Ambientales, adscrita al Despacho del Viceministro de\nAmbiente.\n\nQue según lo establecido en la Resolución No. 802 del 10 de mayo de 2006, proferida\npor el Ministerio de Ambiente, Vivienda y Desarrollo Territorial, el Director de Licencias,\nPermisos y Trámites Ambientales, al suscrito asesor corresponde coordinar la\nelaboración y suscribir la expedición de los actos administrativos relacionados con el\n\n \n\n \n\f\n \n\n \n\n   \n\n8\n\nRESOLUCION NÚMERO 2 DEL Y Hoja No. 19\n\n \n\n“Por la cual se acepta una propuesta, se aprueba un Plan de Compensación\nForestal y se toman otras determinaciones”\n\nseguimiento de las licencias ambientales y demás instrumentos de manejo y control\nambiental con el fin de ejercer las funciones de seguimiento atribuidas a este Ministerio.\n\nQue en mérito de lo expuesto,\nRESUELVE\n\nARTÍCULO PRIMERO: Aceptar por las razones expuestas en la parte motiva de este\nacto administrativo, la propuesta de compensación forestal presentada por las\nempresas C.l. CARBONES DEL CARIBE S.A, EMCARBON S.A., NORCARBON S.A,\nCONSORCIO MINERO UNIDO S.A — CMU S.A, CARBONES DE LA JAGUA SAA,\nCARBOANDES S.A hoy CARBONES EL TESORO S.A, CARBONES DEL CESAR,\nDRUMMOND LTD y C.l. PRODECO, en cumplimiento de lo establecido en el artículo\ntercero y cuarto de la Resolución No. 1841 del 15 de septiembre de 2006, el artículo\ntercero de la Resolución 208 del 9 de febrero de 2007, el artículo tercero de la\nresolución 209 de febrero 9 de 2007, el artículo tercero de la Resolución No. 210 del 9\nde febrero de 2007, el artículo sexto de la Resolución 895 del 24 de mayo de 2007 y el\nartículo segundo de la Resolución 302 del 17 de febrero de 2006, modificados por los\nlas Resoluciones 1459, 1456, 1457, 1458, 1453 y 1452 del 15 de agosto de 2008,\nrespectivamente; la cual quedará sujeta a las siguientes condiciones y okligaciones:\n\n1. Desarrollar la “Propuesta de Compensación por Sustracción de la Reserva\nForestal de la Serranía de Los Motilones” para dar cumplimiento a los\nrequerimientos de compensación de un área de 2607 hectáreas, a través del\ndesarrollo de las medidas de: Incentivo económico como medida de manejo de\nrastrojeras en 6942 hectáreas, proyectos productivos en 682,5 hectáreas y otras\nacciones, por una cuantía total de $13.035.000.000.00, a precios de 2008,\ndistribuidos porcentualmente en los siguientes rubros:\n\nRUBRO %\n\n= Proyectos productivos: 44.2\n= Incentivo económico (manejo de rastrojeras): 34.0\n= Otras acciones: 14.8\n= Administración e imprevistos: 7.0\nTOTAL 100.0\n\n2. Dentro del rubro denominado como “Otras acciones”, se deberá contemplar los\naspectos referidos a: medidas complementarias para el manejo de rastrojeras;\nmejoramiento de infraestructura vial, salud y educación y asistencia técnica,\nlaboratorios y brigadas contra incendios, distribuidas porcentualmente dentro de\ndicho rubro así:\n\nRUBRO: OTRAS ACCIONES %\n\n= Medidas complementarias para el manejo de rastrojeras: 36.3\n= Mejoramiento infraestructura vial, salud y educación: 33.8\n= Asistencia técnica, laboratorios, brigadas contra incendios: 29.9\nTOTAL 100.0\n\n \n\n \n\n49\n\f\n \n\n \n\n2008\n\ny\nJJ LUUO\n\nRESOLUCION NÚMERO - DEL Hoja No. 20\n\n \n\n \n\n“Por la cual se acepta una propuesta, se aprueba un Plan de Compensación\nForestal y se toman otras determinaciones”\n\n3. Las medidas complementarias para el manejo de rastrojeras estarán referidas al\nestablecimiento de 140 hectáreas en reforestación protectora, en guadua y/o\nbosques dendroenergéticos, o su equivalencia en porcentaje para el caso de\nlíneas de enriquecimiento, adquisición de predios y/o cercos vivos.\n\n4. El Plan de compensación por Sustracción de la Reserva Forestal de la Serranía\nde Los Motilones, deberá ser ejecutado en un periodo de quince (15) años,\niniciando su desarrollo en el mes de agosto de 2008, para lo cual las empresas\ndeberán desarrollar secuencialmente las actividades propuestas, como son el\npago de incentivo económico, establecimiento de proyectos productivos,\nejecución de las medidas complementarias para el manejo de rastrojeras,\ndurante los primeros cuatro años, continuando durante los años restantes con\nlas acciones de mantenimiento a las medidas ejecutadas durante la vida útil del\nproyecto.\n\nARTICULO SEGUNDO.- Las empresas C.l. CARBONES DEL CARIBE SA,\nEMCARBON S.A., NORCARBON S.A, CONSORCIO MINERO UNIDO S.A - CMU S.A,\nCARBONES DE LA JAGUA S.A, CARBOANDES S.A hoy CARBONES EL TESORO\nS.A, CARBONES DEL CESAR, DRUMMOND LTD y C.I. PRODECO, responderán\nsolidariamente respecto de las obligaciones que se deriven de la propuesta de\ncompensación que se aprueba mediante esta Resolución.\n\nARTICULO TERCERO.- Para efectos de seguimiento e implementación del programa\nque se acepta en el artículo primero, la empresa deberá presentar a este Ministerio en\nun término máximo de tres meses de iniciada las acciones, la siguiente información,\ncon destino a los expedientes Nos. 1203,1861, 2622, 3199, 3409, 3811, 3830 y 3831:\n\n1. Copia de los documentos legales que garanticen el acuerdo con las\ncomunidades a participar en el desarrollo del plan de compensación.\n\n2. La información relativa al desarrollo de las actividades aprobadas, incluyendo en\nlo que respecta a las medidas complementarias para el manejo de rastrojeras,\nsu localización georreferenciada, nombre del predio, propietario, área y tipo de\nmedida a: implementar, especies y densidades de siembra acordadas con\nCORPOCESAR, cuenca, especificaciones técnicas, cronogramas de actividades,\ncostos, entre otros.\n\n3. Igualmente para el caso de los proyectos productivos (unidades agroforestales),\nse deberá presentar el cronograma de actividades detallado, definir las especies\nmaderables, sus densidades y el mantenimiento a realizar según lo acordado\ncon CORPOCESAR, las cuales deberán ser conservadas y destinadas\nexclusivamente con fines protectores, por lo que su aprovechamiento no podrá\nser considerado.\n\n4. Presentar un registro del área a escala 1: 25.000 en cuanto a la cobertura\nvegetal y uso actual que presenta la zona donde se desarrollara el programa de\ncompensación, apoyados en imágenes satelitales o de sensores remotos.\n\n5. Presentar el mecanismo a ser utililado para el manejo de los recursos\nrequeridos para el desarrollo del programa de compensación.\n\n \n\n \n\nSd\n\f\n \n\n \n\n \n\nBS\n\ny9\nno\na\n\n: f U AGO 2001\nRESOLUCION NÚMERO BA 05 > 50 2008 Hoja No. 21\n\nCa\n\n \n\n“Por la cual se acepta una propuesta, se aprueba un Plan de Compensación\nForestal y se toman otras determinaciones”\n\nARTICULO CUARTO.- Requerir a las empresa mineras sujetas al Plan de\nCompensación que se aprueba mediante el presente acto administrativo, para que\npresenten durante los primeros cuatro años: informes semestrales sobre el avance de\nlas diferentes acciones desarrolladas, contemplando entre otros los siguientes\naspectos: propietarios y/o arrendatarios de predios involucrados, áreas, localización\ngeoreferenciada (plano), desglose de medidas complementarias para el manejo de\nrastrojeras y proyectos productivos, especificaciones técnicas (especies, arreglos,\ndensidades de siembra, labores de mantenimiento), superficie plantada con sus fechas,\nporcentajes de mortalidad, soportes de cumplimiento de incentivo económico, soportes\nde la inversión en mejoramiento de infraestructura con las respectivas especificaciones\ntécnicas, cronograma de actividades confrontando lo programado versus lo ejecutado,\nevaluación de las medidas. A partir del cuarto año y durante la vida útil del proyecto,\ndichos informes se deberán presentar anualmente.\n\nARTICULO QUINTO. — Requerir a las empresas mineras sujetas al Plan de\nCompensación que se aprueba mediante el presente acto administrativo, para que\nalleguen cada tres (3) años las imágenes de sensores remotos en la escala e\ninterpretación en un calco o transparencia que permita diferenciar y analizar las\ncondiciones existentes en cuanto a cobertura vegetal y uso actual del suelo, con su\nrespectivo análisis o evaluación de la evolución presentada por la cobertura vegetal en\nrelación a años anteriores, dentro del área donde se desarrolla el programa de\ncompensación.\n\nARTÍCULO SEXTO.- Por la Dirección de Licencias, Permisos y Trámites Ambientales\nde este Ministerio, notificar el contenido del presente acto administrativo, al\nrepresentante legal y/o apoderado debidamente constituido de las empresas C.l.\nCARBONES DEL CARIBE S.A, EMCARBON S.A., NORCARBON S.A, CONSORCIO\nMINERO UNIDO S.A — CMU S.A, CARBONES DE LA JAGUA S.A, CARBOANDES S.A\nhoy CARBONES EL TESORO S.A, CARBONES DEL CESAR, DRUMMOND LTD y\nC.I. PRODECO y a los señores María Fernanda Torres Lacouture, Misael Liz Quintero,\nMoisés Alberto Ariza Ariño, Jesús Enrique Mendoza Guerra y a la sociedad Palmeras\nAlamosa, en calidad de terceros intervinientes.\n\nPARÁGRAFO.- Así mismo notificar a los a los señores María Fernanda Torres\nLacouture, Misael Liz Quintero, Moisés Alberto Ariza Ariño, Jesús Enrique Mendoza\nGuerra y a la sociedad Palmeras Alamosa, del contenido de la Resolución No. 1453 del\n15 de agosto del 2008 en su calidad de terceros intervinientes.\n\nARTÍCULO SEPTIMO.- Por la Dirección de Licencias, Permisos y Trámites\nAmbientales de este Ministerio, comunicar el presente acto administrativo a la\nGobernación del Cesar, a la alcaldía municipal de La Jagua de Ibirico, a la Corporación\nAutónoma Regional del Cesar-CORPOCESAR- o a su apoderado legalmente\nconstituido.\n\nARTÍCULO OCTAVO.- Por la Dirección de Licencias, Permisos y Trámites\nAmbientales, publíquese el presente acto administrativo en la Gaceta Ambiental del\nMinisterio de Ambiente, Vivienda y Desarrollo Territorial.\n\nAN\n\n \n\nSA\n\f\n \n\np 1 bi 6 h 20 AGO 2008 ,\n\nRESOLUCION NÚMERO DEL Hoja No. 22\n\n \n\n“Por la cual se acepta una propuesta, se aprueba un Plan de Compensación\nForestal y se toman otras determinaciones”\n\nARTÍCULO NOVENO.- Contra la presente Resolución sólo procede el recurso de\nreposición, el cual podrá interponerse ante el mismo funcionario que la profirió, por\nescrito y dentro de los cifíco*) días siguientes a su notificación, de acuerdo con lo\ndispuesto en los artículos $0, 51 y 52 del Código Contencioso Administrativo.\n\n  \n  \n \n  \n\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\n\n   \n \n   \n \n\nMACIAS FERNÁNDEZ\nAsesor de la Dirección de Licencias, Permisos y Trámites Ambientales\n\nProy ectó: E. Iregui Mejía./ Wilson León G- Abogados DLPYA\n$2 del 5 de agosto de 2008\n\nMemorando 2400-3-90579 13-08-08\n\nExpedientes 1203-1861 -2622-3199-3409-3831-3811-3830\n\n \n\n  \n    \n\ne Macas LS\n\n \n\n| Lar Ss GUARROS\n\nO\n\ne 444.2 e7_ AR ADAN |\n1\n\n \n\n \n\na\n\n \n\n \n\nJe\n\f\n   \n\npo STA LIGENOS CUTRE IVA\n\nsu2d Noa\n\n     \n\n        \n\nY\n\nMANTUA. RARO\n\n.\n\n¡O\n\n   \n\n \n\n \n\n4\n\n|\n\nersoñaimente ¿\n\nse notifico pi\n\n2008 q.\n5 Loera 69 )\n\nDS. ul\n\n2108\n\n5\nA\n\nHey\n+0y\n\n  \n\nZRO28E LE\n\n \n  \n\ní\n3\n|\n\ne comas\n\n0DY) ATIQL\nCoyHOu 2s 00\n\nTN UCB]\n\n(oy Owatupenos\nE\n\n     \n                         \n\n                     \n\nten\n\nAnn\n\n9 ¿20\n\nUSA DOTO\n\nDER SALMZAR DA cos\n\n \n\nAN\n\n             \n\nn\n\nal 1 Al\n\nu\n\nA\n\nDe.\n\nHex\n\n1 DE9\nELINVAN\n\ncado:\n\nul\nY nc\n\na lA E\n\nE\n€\nE\n=\n\nHoy\n¿ Hoy\n\n \n\n> Pacmén\n\nfEln\n\np\ni\n¡\ni\n¿\n\n¡\n!\n\no $5\n\nL£ Zo\n\neL\n“JEE Z\nAS\n\n  \n\n1% 25\n\nPO, Le"
}