{"archivo": "Resoluciones_113.pdf", "fecha": "2025-11-05", "tipo_extraccion": "OCR", "texto": "REPUBLICA DE COLOMBIA f q\n\n05 AGO 2002\nMINISTERIO DEL MEDIO AMBIENTE\n\nRESOLUCION NUMERO 0 * 5 t\n\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL\n\nEL MINISTRO DEL MEDIO AMBIENTE\n\nEn ejercicio de las facultades legales, especialmente las conferidas por la Ley 99 de\ndiciembre 22 de 1993 y el artículo 32 del Decreto 1753 de agosto 3 de 1994, y\n\nANTECEDENTES\n\nQue mediante oficio de fecha 18 de abril de 2000, Ferrocarriles del Norte de Colombia\nS. A -FENOCO- solicitó a este Ministerio los Términos de Referencia para la\nejecución del Proyecto: Rehabilitación, Conservación y Mantenimiento de los\nsiguientes sectores de la red férrea actual: Bogotá — Santa Marta; Bogotá —\nBelencito; La Caro - Lenguazaque y Bello — Puerto Berrío.\n\nQue mediante oficio de fecha 4 de agosto de 2000 la Empresa Colombiana de Vías\nFérreas FERROVIAS, informa a este Ministerio que adelantó un contrato de\nconcesión con la empresa Ferrocarriles del Norte de Colombia S.A. -FENOCO:, quien\nserá la encargada de gestionar los permisos y autorizaciones ambientales necesarios\npara adelantar el proyecto.\n\nQue mediante Auto No. 530 del 19 de septiembre del 2000, la Subdirección de\nLicencias Ambientales avocó conocimiento de la solicitud presentada por el\nRepresentante Legal de Ferrocarriles del Norte de Colombia S.A. -FENOCO, para\nadelantar los trabajos de Rehabilitación, Reconstrucción, Conservación de la Red\nFérrea del Atlántico, localizada en los departamentos del Magdalena, cesar, Norte de\nSantander, Santander, Antioquia, Caldas, Cundinamarca y Boyacá.\n\nQue mediante oficio de fecha 23 de octubre de 2000, Ferrocarriles del Norte de\nColombia S. A.- FENOCO- hace entrega del Plan de Manejo Ambiental\ncorrespondiente al tramo inicial: San Rafael de Lebrija — Santa Marta.\n\nQue mediante Auto No. 732 del 28 de noviembre de 2000, la Subdirección de\nLicencias Ambientales realiza liquidación del cobro por servicio de evaluación.\n\nQue mediante Auto No. 157 del 23 de febrero del 2001, la Subdirección de Licencias\nAmbientales del Ministerio del Medio Ambiente, dispuso a Ferrocarriles del Norte de\nColombia S.A. -FENOCO- elaborar y presentar el Plan de Manejo Ambiental conforme\na los Términos de Referencia expedidos por este Ministerio.\n\nQue mediante oficios de fecha 31 de julio del 2001, la Subdirección de Licencias\nAmbientales del Ministerio del Medio Ambiente, solicitó a los Alcaldes de cada uno de\nlos municipios del área de influencia del proyecto para los tramos a rehabilitar,\ninformar de acuerdo al uso del suelo propuesto en los Planes de Ordenamiento, si la\nactividad férrea que se pretende desarrollar fue incluida o es compatible con el nuevo\nordenamiento territorial de los municipios.\n\n \n\f\n9751\nRESOLUCION NUMERO” ' DE p< AB0 2002 Hoja N*\n\ny\n\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL .\n\nQue a través de escrito de fecha agosto 1? de 2001, Ferrocarriles del Norte de\nColombia -FENOCO- allegó a este Ministerio copia de la comunicación expedida por\nel Instituto Colombiano de Antropología e Historia — ICANH, en la cual informa que no\nes necesario presentar Plan de Manejo sobre el componente arqueológico puesto que\nlas actividades del proyecto no afectarán dicho patrimonio.\n\nQue mediante oficio de fecha 24 de septiembre de 2001, la empresa Ferrocarriles del\nNorte de Colombia -FENOCO- hizo entrega de un Informe de Gestión Social de la\nConcesión en el área de influencia del proyecto, con el fin de que se incorpore a la\ninformación del expediente del proyecto.\n\nQue mediante oficio No. 3113113087 del 5 de Octubre de 2001 el representante legal\nde Ferrocarriles del Norte de Colombia -FENOCO- solicita entre otros que se\nmodifique la solicitud de trámite ambiental, en el sentido que no se incluya el tramo\nBogotá — Belencito y que este sea reemplazado por el tramo Bogotá — Ventaquemada\n\nQue revisado técnicamente el Plan de Manejo Ambiental presentado por la Sociedad\nFerrocarriles del Norte de Colombia —FENOCO-., la Subdirección de Licencias del\nMinisterio del Medio Ambiente, emitió el Concepto Técnico No. 326 de 1 de abril de\n2002, donde expresó entre otras cosas las siguientes:\n\nDESCRIPCIÓN DEL PROYECTO\nGeneralidades\nLocalización\n\nLa Concesión férrea del Atlántico adjudicada por Ferrovías a Ferrocarriles del Norte\nde Colombia -FENOCO- incluye los tramos:\n\nBogotá —- Santa Marta\nBogotá - Belencito (Boyacá)\nLa Caro - Lenguazaque\nBello  -— Puerto Berrío\n\nTramo Bogotá - Santa Marta: Tiene una longitud de 969 Km. y transcurre por los\ndepartamentos de Cundinamarca, Caldas, Antioquia, Santander, Santander del Norte,\nCesar y Magdalena, con dirección norte — sur, como principales poblaciones se\nencuentran Bogotá, La Dorada, Puerto Berrío, Barrancabermeja, Aguachica,\nFundación, Ciénaga y Santa Marta.\n\nTramo Bogotá — Belencito: Tiene una longitud de 262 km. los cuales transcurren por\nlos departamentos de Cundinamarca y Boyacá y las principales poblaciones que cruza\nson: Bogotá, Tocancipá, Villapinzón, Ventaquemada, Tunja, Paipa, Duitama y\nBelencito.\n\nTramo La Caro — Lenguazaque: Tiene una longitud de 110 km y transcurre por el\noriente del departamento de Cundinamarca y cruza las poblaciones de Zipaquirá,\nNemocón y Lenguazaque.\n\nBello — Puerto Berrío: Cruza por el departamento de Antioquia en dirección oriente-\noccidente y atraviesa poblaciones como: Bello, Girardota, Barbosa, Cisneros y Puerto\nBerrío. Este tramo tiene 181 km de longitud.\n\n \n\naus\n\f\n0751\n\nRESOLUCION NUMERO DE 05 A60 2002 Hoja N?\n\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL\n\nESTADO ACTUAL DE LA RED FÉRREA\n\nTramo Bogotá — Santa Marta\n\nEntre Bogotá (km 5) y la estación La Tribuna (km 48) la vía se encuentra transitable,\nen este sector se presentan algunas invasiones de viviendas a la altura de Facatativa.\n\nEntre La Tribuna y Villeta (km 106) la vía se encuentra en regular estado debido a que\nse presentan hundimientos en la banca y a deslizamientos, principalmente de taludes\nen roca.\n\nDesde Villeta hasta La Dorada (km 174) la línea férrea se encuentra interrumpida en\nel km 164 y km 188. El mayor problema se debe a socavación en la banca por el río\nNegro.\n\nDe La Dorada a Grecia (km 328) la línea férrea se encuentra en regular estado, los\nprincipales problemas que se presentan se deben a hundimientos en la banca,\nsocavación en estribos de puentes, en el km 221 debido a insuficiencia hidráulica de\nla alcantarilla durante una creciente se presentó socavación en el terraplén.\n\nEntre Grecia y San Rafael de Lebrija (km 517) la línea férrea se encuentra casi\ntotalmente rehabilitada.\n\nDe San Rafael de Lebrija hasta La Loma (km 745) la línea se encuentra interrumpida\nen dos puntos km 597 y km 616, debido a insuficiencia hidráulica de las obras de\ndrenaje que se encuentran en estos sitios durante crecientes. En general este tramo\nse encuentra en regular estado.\n\nEntre La Loma y Puerto Drummond (km 937) la línea férrea se encuentra rehabilitada.\n\nDesde Puerto Drummond hasta Santa Marta (km 969) el tramo se encuentra en\nregular estado, en este sector el mayor problema son las invasiones en el sector del\nRodadero y cruza varios accesos a hoteles y residencias.\n\nLos municipios cruzados por la línea férrea para este tramo son: Bogotá, Funza,\nMosquera, Madrid, Facatativa, Albán, Sasaima, Villeta, Quebradanegra, Útica,\nGuadalupe, Caparrapí, Puerto Salgar, La Dorada, Sonsón, Puerto Truinfo, Puerto Nare,\nPuerto Berrío, Cimitarra, Puerto Parra, Simacota, Barrancabermeja, Puerto Wilches,\nSabana de Torres, Rionegro, La Esperanza, San Alberto, San Martín, Aguachica,\nGamarra, La Gloria, Tamalameque, Pelaya, Chimichagua, El Paso, Bosconia, El Copey,\nFundación, Aracataca, Ciénaga, Santa Marta,\n\nTramo Bogotá - Belencito:\n\nEn este tramo la vía se encuentra transitable y se observan algunos problemas por\nhundimiento en la vía, deslizamientos y socavación en la banca por falta de\nmantenimiento de alcantarillas. También se observan algunas invasiones a la salida\nde Bogotá a la altura de la calle 170. Se presentan cruces con vías importantes al\nnorte de Bogotá.\n\nLos municipios cruzados por la línea férrea en este tramo son: Bogotá, Chía, Cajicá,\nSopó, Tocancipá, Gachancipá, Sesquilé, Suesca, Chocontá, Villapinzón, Turmequé,\nVentaquemada, Samacá, Tunja, Oicatá, Combita, Sotaquirá, Paipa, Duitama, Tibasosa,\nSogamoso, Nobsa\n\n \n\f\n0751\n\nRESOLUCION NUMERO DE 0.5 A60 2002 Hoja N*\n\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL\n\nTramo La Caro — Lenguazaque\n\nLa vía férrea en este tramo se encuentra transitable, sin embargo se presentan\nalgunos problemas geotécnicos como deslizamientos de taludes arenosos y\nhundimientos en la banca.\n\nLos municipios cruzados por la línea férrea en este tramo son: Zipaquirá, Cogua,\nNemocón, Suesca, Cucunubá, Lenguazaque.\n\nTramo Bello — Puerto Berrío\n\nEn el sector entre Bello (km 509) y Botero (461) la vía férrea se encuentra en regular\nestado, predominan los problemas por socavación de la banca por el río Medellín y\ndeslizamientos, siendo el sitio más crítico el sector de ancón norte km 499.\n\nAdemás se presentan invasiones de viviendas al derecho de vía del ferrocarril a la\naltura del Hatillo (km 487- km 489).\n\nEntre Botero y Sofía (km 428) la vía se encuentra en regular estado, los principales\nproblemas se presentan por deslizamientos en taludes de suelo residual. En este\nsector se observan invasiones de viviendas y de cultivos en el derecho de vía del\ncorredor.\n\nDesde Sofía hasta San José del Nús (km 402) los principales problemas que se\npresentan en la vía se deben a socavación por el río Nús y por minería .\n\nEntre San José del Nús y Cabañas (km 362) se presentan problemas por\ndeslizamientos y socavación.\n\nLos municipios cruzados por la línea férrea para este tramo son: Bello, Copacabana,\nGirardota, Barbosa, Santo Domingo, Cisneros, Yolombó, San Roque, Caracolí y Puerto\nBerrío.\n\nOBRAS DE REHABILITACIÓN Y CONSERVACIÓN\n\nLa rehabilitación consiste en mejorar las condiciones actuales de la vía de tal forma\nque se garantice una operación segura de los trenes, para esto se requiere intervenir\nla infraestructura y superestructura de la vía férrea. La infraestructura se compone de\nexplanación, terraplén y obras hidráulicas (cunetas, alcantarillas y puentes). La\nsuperestructura se compone del balasto, durmientes y rieles.\n\nTras la rehabilitación — reconstrucción de la vía férrea se realizará el trabajo de\nconservación para mantener la vía en condiciones operativas óptimas. Esta\nconservación consiste entre otros en el mantenimiento de obras hidráulicas, atención\nde hundimientos de la banca, cambio periódico de balasto, durmientes y rieles,\nlimpieza de la biomasa en el derecho de vía.\n\nObras de Rehabilitación\nSe indica el aporte de elementos de vía nueva que se realizará en la rehabilitación de\nla línea principal de los tramos indicados y de acuerdo a las pendientes de inclinación\n\ny velocidades mínimas de operación previstas, a saber:\n\na. BALASTO: Se ha previsto sanear el existente donde sea necesario, eliminando el\ncontaminado o fuera de especificación y aportar el preciso para completar la\n\n \n\f\nRESOLUCION NUMERO DE 05 AG60 2002 Hoja N*\n\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL\n\nestructura que se establece como necesaria.\n\nDURMIENTES: Se ha previsto intercalar durmientes de concreto con sujeción\nelástica de modo que se consolide la trocha existente para cada tramo y velocidad\nde circulación establecida.\n\nRIEL: Se ha previsto sustituir el riel existente por riel nuevo o regenerado en los\ntramos que sea necesario. El riel a emplear será, al menos, de iguales\ncaracterísticas constructivas al riel a cambiar, y en ningún caso el riel regenerado\npodrá ser inferior a 75 lb/y.\n\nAPARATOS DE VÍA: Se sustituirán o repararán todos aquellos aparatos de vía\nque no permitan la circulación de trenes por la vía principal a la velocidad mínima\nrequerida en cada tramo una vez concluido el programa de rehabilitación.\n\nMATERIAL DE VÍA: Se ha previsto un repaso general de elementos de vía\n(eclisas, pernos, clavos de sujeción, elementos de sujeción, riel, traviesa, anclas,\nplacas de asiento, etc.) aportando todo aquello que no exista o se encuentre fuera\nde tolerancia.\n\nVÍAS DE APARTADO Y PATIOS DE ESTACIONES: Se sustituirán o repararán\nlos elementos de vía necesarios para garantizar la realización de maniobras con\nseguridad.\n\nPUENTES: Se realizará el mantenimiento, la señalización y se acometerán, todas\nlas medidas necesarias para garantizar la estabilidad y operación sobre este tipo\nde estructuras. Durante la rehabilitación se hará una evaluación estructural de los\npuentes para determinar cuales requerirán de reparación.\n\nInfraestructura de la Vía.\n\nLa intervención de la infraestructura incluye entre otras las siguientes actividades:\n\nLimpieza de la biomasa del corredor férreo.\n\nLimpieza, reparación o sustitución de los drenajes que lo requieran, para limpieza y\nreparación las obras se realizarán manualmente, en las obras de sustitución de\nalcantarillas es posible que se requiera de maquinaria.\n\nEstabilización de los terraplenes y taludes se construirán obras de protección\ngeotécnicas de acuerdo con cada caso identificado, estas obras pueden ser muros de\ncontención en gaviones, concreto, bolsacretos, tierra armada, trinchos, colchonetas en\ngaviones, estabilización de bases, obras de drenaje, filtros, etc.\n\nActividades en la Superestructura de la Vía\n\nReconstrucción geométrica de la superestructura y sustitución de los elementos de\nvía que no cumplan con sus especificaciones mínimas de tolerancia (inexistencia de\nbalasto, durmientes podridas o fisuradas, rieles fisurados o desgastados, material de\nvía en mal estado o inexistente), de acuerdo con las cantidades y especificaciones.\n\nCampamentos\n\nEn la rehabilitación se usarán las instalaciones existentes en las estaciones como\ncampamentos de obra. Así mismo, se requerirá de un taller para soldadura y labores\n\n \n\f\nRESOLUCION NUMERO DE 05 AGO 2002 Hoja N*\n\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL\n\npropias de la rehabilitación. Este taller se localizará en una de las estaciones\nhabilitadas como campamentos.\n\nBotaderos\n\nDurante la rehabilitación, de acuerdo con las necesidades del proyecto se utilizarán\nsitios para la disposición de materiales sobrantes de excavaciones y estériles\nseleccionarán sitios de acuerdo con criterios técnicos, ambientales y económicos. (En\nel Plan de Manejo Ambiental correspondiente al manejo de botaderos se indican los\ncriterios por tener en cuenta en la selección.)\n\nASPECTOS SOCIALES\nTramo: Bogotá (km. 5) - Belencito (Km. 262)\nLos municipios cruzados por la línea férrea son: Bogotá, Chía, Sopó, Tocancipá,\nGachancipá, Sesquilé, Suesca, Chocontá, Villapinzón, Turmequé, Ventaquemada,\nSamacá, Tunja, Oicatá, Tuta, Sotaquirá, Paipa, Duitama, Santa Rosa de Viterbo,\nNobsa y Sogamoso\n\nLas poblaciones de Chía, Sopó y el Distrito Capital, basan su economía en la\nindustria, comercio, servicios y en la parte agrícola el sector de la floricultura.\n\nEn Bogotá la línea férrea atraviesa desde el centro hacia el norte, cruzando zonas\nindustriales, residenciales, recreacionales y comerciales.\n\nLas poblaciones del altiplano Cundiboyacense, basan su economía en la ganadería\nlechera, agricultura, turismo y actividades industriales como la siderúrgica y\nproducción de cemento.\n\nPresenta algunas invasiones a la salida de la ciudad de Bogotá a la altura de la calle\n170. Tiene cruces con vías importantes al norte de la ciudad .\n\nTramo: La Caro (km.34) - Lenguazaque (Km. 110)\n\nComprende los municipios de Chía, Cajicá, Zipaquirá, Cogua, Nemocón, Suesca,\nCucunubá y Lenguazaque.\n\nLos principales renglones de la economía son el pecuario, agrícola, la floricultura, la\nminería, industria manufacturera y la ganadería\n\nNo presenta invasiones pues está transitable.\nTramo: Bello (Km. 509) - Puerto Berrío (Km. 333)\n\nEn este tramo se encuentran cruzados por la línea férrea los municipios de Bello,\nCopacabana, Girardota, Barbosa, Santo Domingo, Cisneros, Yolombó, San Roque,\nCaracolí y Puerto Berrío.\n\nLas principales actividades económicas de los poblados de la zona norte del Valle de\nAburrá son las industriales, comerciales y de servicios. Los demás municipios\npresentan actividades agrícola, ganadera y en menor proporción la minería aurífera\nartesanal.\n\n \n\nÁ\n\nÑ\n\n7\n\f\n0 Y O 1 Hoja N*\n\nRESOLUCION NUMERO — DE 05 A60 2002\n\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL\n\nTodos estos municipios presentan problemas en sus redes de comunicación lo que\ndificulta el transporte de los pobladores y la salida de los productos a los centros de\ndistribución.\n\nLa línea férrea intercepta infraestructuras viales, gasoducto y poliducto Sebastopol -\nMedellín y cable de fibra óptica de Telecom.\n\nPresenta invasiones de vivienda al derecho de vía del ferrocarril a la altura del Hatillo\n(Km. 487- Km. 489)\n\nEntre Botero y Sofía (km. 428) presenta invasión de viviendas y de cultivos en el\nderecho de vía del corredor.\n\nTramo Bogotá (Km. 5) - Santa Marta (Km 201)\nHacen parte de este tramos los siguientes sectores:\n. Bogotá (Km.5) — La Dorada (Km. 201)\n\nLos municipios cruzados por la línea férrea son: Bogotá, Funza, Mosquera, Madrid,\nFacatativá, Albán, Sasaima, Villeta, Útica, Guaduas, Caparrapí, Puerto Salgar y La\nDorada\n\nDesde el km 5 (terminal de carga del ferrocarril) la línea férrea cruza a Bogotá por el\nsector occidental (Puente Aranda y Fontibón), hasta Facatativá (km 42) se cruza por zona\nurbana de viviendas de estratos 2 a 4 con varios cruces a nivel, zona industrial y\nfloricultivos. Las poblaciones de Funza, Mosquera y Madrid tienen una clara influencia,\ntanto en su urbanismo como en sus actividades económicas con la metrópoli.\n\nLa mayor parte de los pobladores dependen su sustento de actividades industriales,\ncomerciales o cultivos de flores de la región. En estas poblaciones la mayor parte viven\nen la zona urbana.\n\nFacatativá, Albán y Sasaima son las poblaciones de la sabana con una clara vocación\nagrícola, en estos municipios predomina el minifundio de cultivos estacionales.\n\nEstas poblaciones tienen un bajo índice de necesidades básicas insatisfechas, esto\ndebido a la cercanía con Bogotá y a la buena calidad de vías de comunicación.\n\nEl turismo es un renglón importante en la economía de los municipios de Villeta, Útica y\nGuaduas, su población es de tendencia rural. La agricultura es un renglón secundario en\nla economía de la región ésta se basa en productos como el café, caña, maíz, yuca y\nfrutales. Estas poblaciones cuentan con buena infraestructura de salud y servicios.\n\nCaparrapí es un municipio que depende económicamente de la agricultura con cultivos\nprincipalmente de caña, maíz y frijol, la población es principalmente rural, las vías de\ncomunicación a la cabecera municipal son muy deficientes, la infraestructura de servicios\nbásicos es deficiente y afronta problemas de orden público.\n\nLa Ganadería es el renglón económico más importante en La Dorada y Puerto Salgar,\ntambién el turismo y menor escala la agricultura, también es importante la actividad\npesquera, poseen una buena infraestructura de servicios y vías de comunicación.\n\nEn este tramo se encuentran como principales centros de comercio e infraestructura\nBogotá, Facatativá, Villeta y La Dorada.\n\ne La Dorada (Km 201) — Santa Marta (Km.969)\n\n \n\n2%\n\f\nray pa.\n973 0 5 AGO 2002\nRESOLUCION NUMER DE bU 2002\n\nHoja N*\n\n \n \n\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL\n\n \n \n    \n \n\nLos municipios cruzados por la vía férrea en este tramo son: La Dorada, Sonsón, Puerto\nTriunfo, Puerto Nare, Puerto Berrío, Cimitarra, Puerto Parra, Simacota, Barrancabermeja,\nPuerto Wilches, Lebrija, Sabanatorres, Rionegro, La Esperanza, San Alberto, San Martín,\nAguachica, Gamarra, La Gloria, Pelaya, Tamalameque, Pailitas, Chimichagua, Curumaní,\nChiriguaná, El Paso, Bosconia, El Copey, Fundación, Aracataca, Ciénaga y Santa Marta.\n\n     \n    \n     \n \n\nLa línea férrea cruza el municipio de Sonsón (Antioquia), por el área rural, costado\noriental de su jurisdicción, en límites con el municipio de Puerto Boyacá, para empalmar\nal norte con el municipio de Puerto Triunfo y al sur con el municipio de la Dorada, de\nacuerdo con lo establecido en los Anexos: No. 3 Relación de Planos y No. 4.Plano del\nProyecto escala 1: 100.000 del Plan de Manejo Ambienta y a la visita técnica en campo.\n\n \n    \n    \n   \n \n\nComo centros importantes de comercio e infraestructura en este tramo se cuenta con La\nDorada, Puerto Berrío, Barrancabermeja, Aguachica, Fundación, Ciénaga y Santa Marta.\n\n  \n    \n \n\nEn el tramo entre La Dorada y Grecia se encuentran los municipios integrantes de la\nregión del Magdalena Medio occidental (Caldas y Antioquia).\n\n  \n \n\nAunque este intercambio se da con las ciudades mencionadas, existe al tener una base\nproductiva de ganadería extensiva una normal dependencia no apremiante de los centros\nmetropolitanos por escasos niveles de intervención especializada para su sostenimiento.\nLa base económica de ésta subregión está constituida por las actividades relacionadas\ncon la ganadería extensiva, la pesca, la explotación de la agricultura a pequeña escala.\n\n \n    \n    \n    \n  \n\nLa identidad sociocultural de la región esta dada por el río Magdalena que de manera\nhistórica ha moldeado socioeconómica y culturalmente a sus habitantes, al ser la primera\nforma de intercomunicarse y conectarse con el resto del país. Entre sus pobladores se\nencuentra la presencia de una sola cultura regional, a saber: la antioqueña. La Dorada\ndada la común procedencia de sus orígenes, presenta la misma circunstancia, porque\ncomo se conoce Caldas perteneció a Antioquia en una época no muy lejana.\n\n \n      \n     \n\nLa articulación al sistema de mercado predominante en la sociedad colombiana y la\ncomunicación entre los municipios que integran la región y las ciudades con las que se\ndesarrolla el proceso se da a través de un moderno sistema vial que incluye carreteras\npavimentadas y aeropuertos, para el caso de los desplazamientos y el transporte de\nproductos y bienes materiales para el apoyo de las actividades productivas y comerciales\nque se desarrollan en el territorio de la región.\n\n \n   \n       \n   \n   \n\n \n \n\nEn el tramo entre Grecia y Palestina, por sus características geográficas de extensas\nsabanas, en la región se encuentran grandes haciendas que se dedican a la ganadería\nextensiva o a la agricultura en especial arroz y palma africana. En la zona se evidencian\ncondiciones de pobreza generalizada a causa de una larga recesión económica originada\nUnas veces por la inestabilidad del orden público, otras por la ausencia de políticas de\nfomento agropecuario por parte del estado y otras más por acción de la naturaleza que en\ncasos de inundaciones se pierden las cosechas o impiden su transporte para la\ncomercialización oportuna.\n\n \n \n    \n    \n     \n \n   \n\n \n \n \n\nUn caso especial se presenta en el área urbana de Barrancabermeja debido a su\nsituación por las instalaciones petroleras ha convertido la cultura de sus pobladores de\nrural a urbana con todos los problemas de orden público, pérdida de valores y costumbres\nque ello conlleva.\n\n \n       \n  \n\n \n\nLa economía regional se estructura en torno a los cultivos de algodón, arroz, sorgo y maíz\ntecnificado en las grandes haciendas, mientras que en los predios menores de 5 ha la\nyuca, el plátano, la patilla y el frijol son los más importantes. La ganadería extensiva a\npesar de las dificultades continúa siendo uno de los renglones económicos más\n\n  \n     \n\n \n\f\nRESOLUCION numERD) 1 y Lo. D5 A60 2007 Hoja N?\n\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL\n\nimportantes de la región, mientras que la pesca artesanal en las ciénagas y el río\nMagdalena es la principal fuente de ingresos para las familias más pobres.\n\nEn su mayoría los asentamientos de la zona surgieron y se desarrollaron con la llegada\ndel tren, por ello en la década de 1990 con la desaparición del servicio de pasajeros, que\nera el que daba trabajo y vida a la población puesto que ella obtenía sus ingresos de la\nventa de comida a los que pasaban, estos asentamientos decayeron puesto que muchas\nfamilias que vivían del rebusque en el tren perdieron su fuente de ingresos, lo cual las\nobligó a trasladarse a instalaciones informales ubicadas sobre la troncal Bucaramanga -\nSanta Marta.\n\nEl sector entre Fundación y Ciénaga el principal renglón económico es el cultivo del\nbanano, seguido por la pesca que se explota artesanalmente en las ciénagas y el mar, los\narraigos culturales tienden a ser más propios del litoral del Atlántico que de las sabanas\ndel Cesar.\n\nDespués de Ciénaga, hasta Santa Marta se encuentra el sector turístico de Santa Marta\nkm 935 — km 951, zona industrial km 951 — km 960, desde este sector hasta la terminal\nde carga de la línea férrea, se cruza por barrios de bajas condiciones económicas\n(estratos 1 y 2) localizados en el sector Oriental de Santa Marta, donde se han instalado\nrecientemente desplazados por la violencia.\n\nLa zona turística posee una gran calidad paisajística generada por la topografía, la\nvegetación y el mar, esta es impactada por la construcción de edificios, hoteles e\ninfraestructura necesaria para el turismo.\n\nLa economía de Santa Marta depende principalmente del turismo y de su condición de\npuerto marítimo.\n\nComo infraestructura interceptada por la línea férrea se tiene entre otros: gasoducto\ncentro Oriente, Poliducto Magdalena Medio, Poliducto de Oriente y Gasoducto\nTransmetano, vía La Dorada - Santa Marta y vías secundarias, además del sector\nturístico de El Rodadero.\n\nEn este tramo están rehabilitados los sectores de Grecia — San Rafael de Lebrija y La\nLoma — Puerto Drummond, en este último sector existe tránsito férreo de transporte de\ncarbón.\n\nLos municipios cruzados por la red férrea son: Bogotá, Funza, Mosquera, Madrid,\nFacatativá, Albán, Sasaima, Villeta,Utica, Guaduas, Caparrapí, Puerto Salgar y La\nDorada.\n\nDesde el km 5 (terminal de carga del ferrocarril) la línea férrea cruza a Bogotá por el\nsector occidental (Puente Aranda, Fontibón) hasta Facatativá, con varios cruces a nivel,\nzona industrial y floricultivos.\n\nLas actividades económicas predominantes son las industriales, comerciales, cultivos de\nflores y agrícolas, turismo y ganadería.\n\nSe presentan algunas invasiones de viviendas a la altura de Facatativá.\n\nCARACTERIZACIÓN AMBIENTAL - LINEA BASE\n\nSe efectúa la descripción del medio ambiente con base en el acopio de información\nsobre: Geología, suelos, sus usos y estabilidad, el agua con sus aspectos,\nhidrológicos y de uso, los aspectos climáticos, los diferentes tipos de infraestructura,\n\n \n\f\n0751 0.5 AGO 2002\n\nRESOLUCION NUMERO DE Hoja N*\n\n10\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL\n\nla vegetación y su composición florística, los aspectos socioeconómicos, etc. de\nacuerdo con los términos de referencia establecidos para el proyecto.\n\nEVALUACIÓN PLAN DE MANEJO AMBIENTAL\nEl Plan de Manejo ambiental presentado para evaluación tiene como objetivo el\nestablecer las medidas para prevenir, mitigar, controlar, compensar y corregir los\nposibles impactos ambientales negativos generados por el proyecto; consta de Fichas\nde Manejo, Plan de Gestión Social, Plan de Seguimiento y Plan de contingencia,\ncronograma de ejecución y contingencia.\nPLAN DE MONITOREO Y SEGUIMIENTO\n\nPlantea dos estrategias de seguimiento de los impactos durante la rehabilitación de\nlas obras:\n\nLa primera relacionada con los monitoreos, los cuales deben ser realizados durante la\nrehabilitación y conservación de la red férrea, y La segunda estrategia apunta al control\nde los impactos que se causen durante la rehabilitación y conservación\n\nPLAN DE MONITOREO FÍSICO - BIÓTICO\nErosión y Estabilidad de Taludes\n\n+ Objetivo: Verificar la eficiencia de las medidas de control de erosión implementadas\n\npor el Plan de Manejo Ambiental, con el fin de reducir los riesgos de desestabilización\ny/o erosión de las áreas afectadas por las obras de rehabilitación de la vía férrea.\n\nSitios por Monitorear: Las áreas que sean intervenidas en las actividades de\nrehabilitación de infraestructura y superestructura, obras de drenaje, reparación de\npuentes, obras de protección geotécnicas y obras complementarias, específicamente\nlas zonas más susceptibles a movimientos en masa y erosión como taludes, llenos,\nterraplenes y cauces de corrientes de aguas.\n\nInicio de Muestreos: Una vez finalizadas las obras de estabilización y control de\nerosión en un sitio específico se iniciará el monitoreo para dicho punto.\n\nPeriodicidad: En el primer mes contado desde la iniciación de las actividades de\nconstrucción la periodicidad del monitoreo será semanal, en caso de observarse una\nevolución aceptable, el monitoreo se podrá realizar mensual a partir del segundo mes.\nA partir del sexto mes la periodicidad de monitoreo puede ser bimestral o trimestral.\nEl monitoreo tendrá una duración de dos años, el monitoreo podrá finalizar antes de\neste período en caso de observarse un desarrollo satisfactorio del estado del área\ntratada.\n\nMetodología: Indica que se realizarán evaluaciones de la calidad ambiental del área\ntratada de acuerdo a como se presente el desempeño de las obras realizadas.\n\nSe cuantificará el área de control en los cuales se ha implementado programas de\nestabilización y han obtenido resultados satisfactorios; para su cuantificación se tendrá en\ncuenta la superficie sometida a control y estabilizada y la superficie total afectada por las\nobras. De acuerdo con la eficiencia y eficacia de las obras realizadas como conformación\nde taludes, obras de drenaje, trinchos, muros de contención (gaviones, bolsacretos, tierra\narmada) y filtros, se califica el desarrollo de la recuperación del sitio en cuestión, así\n\n \n\ndo\n\f\n75\nRESOLUCION NUMERO DE 0.5 ARO 9007 HojaN'\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL\n\nmismo establece parámetros de evaluación siendo: Buena: 0,8 - 1,0; Aceptable:0,6 - 0,8;\nMedia 0,4 - 0,6; Baja: 0,2 - 0,4; Crítica: 0,0 - 0,2\n\ne Reportes: El Plan de Manejo Ambiental presenta el formato correspondiente para\ndocumentar el seguimiento de la evolución del área intervenida.\n\nEvaluación de este Ministerio: Los procedimientos establecidos en el plan de\nmonitoreo físico — biótico, componente erosión y estabilidad de taludes permiten\nalcanzar los objetivos establecidos, por lo cual este ministerio considera procedente su\naplicación.\n\nMonitoreo de la Cobertura Vegetal\n\nObjetivo: Monitorear la evolución de las zonas revegetalizadas (cortes, llenos,\nterraplenes).\n\nSitios para Monitorear: Las áreas intervenidas durante las actividades de rehabilitación\nde infraestructura y superestructura y en los que se ha removido la cobertura vegetal\ncomo en cortes, llenos y terraplenes.\n\nInicio de Muestreos: Una vez finalizadas la revegetalización en un sitio específico se\niniciará el monitoreo para dicho punto.\n\nPeriodicidad: En el primer mes contado desde la iniciación de las actividades, la\nperiodicidad del monitoreo será semanal, en caso de observarse una evolución aceptable,\nel monitoreo se podrá realizar mensual a partir del segundo mes. A partir del sexto mes\nla periodicidad de monitoreo puede ser bimestral o trimestral. El monitoreo tendrá una\nduración de dos años. El monitoreo podrá finalizar antes de este período cuando se\nalcancen valores de calificación ambiental buenas en el porcentaje de prendimiento de las\náreas revegetalizadas.\n\nMetodología: En las zonas por revegetalizar, se identificarán y cuantificarán las áreas\nque van a ser tratadas; se llevará un registro de las áreas, donde se realizará una\ncalificación de la evaluación de la evolución del tratamiento que han sido revegetalizadas\ny han prendido eficientemente. Con los datos anteriores se hará la relación entre área\npor revegetalizar y área revegetalizada y con prendimiento. La revegetalización será\neficiente cuando se garantiza un prendimiento por área mayor o igual al 80%.\n\nReportes: El Plan de Manejo Ambiental presenta el formato correspondiente para\ndocumentar el seguimiento. Tabla No. 2 Después de cada monitoreo se llevará un\nregistro que contenga la ubicación de las zonas monitoreadas y datos cuantitativos de la\ncobertura vegetal.\n\nEvaluación de este Ministerio: Los procedimientos establecidos en el plan de monitoreo\n\nfísico — biótico, componente Cobertura Vegetal permiten alcanzar los objetivos\nestablecidos, por lo cual este Ministerio considera procedente su aplicación.\n\ne Calidad de las aguas\n\n \n\f\n075\n\nRESOLUCION NUMERO DE 05 AG0 2002 Hoja N?\n\n12\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL\n\nObjetivo: Verificar la eficiencia de los sistemas en cadena propuestos para el tratamiento\nde las aguas residuales instalados, por medio de los análisis de aguas efluentes de los\nsistemas de tratamiento domésticos e industriales. Lo anterior para asegurar que las\ndescargas que se hagan a las corrientes cumplan con los parámetros ambientales de\nvertimientos. Además monitorear el agua de abasto para los campamentos, talleres e\ninstalaciones temporales\n\nSitios por monitorear: En el sistema de tratamiento de aguas residuales domésticas se\ntomarán muestras a la entrada del tanque séptico y a la salida del filtro anaerobio. En el\nsistema de tratamiento de aguas residuales industriales se tomarán muestras a la entrada\ndel separador de grasas y a la salida del sedimentador. En el sistema de abasto de\ncampamentos y talleres\n\nInicio de Muestreos: En el sistema de tratamiento de aguas residuales domésticas los\nmuestreos se iniciarán en la quinta semana de funcionamiento de los sistemas. Lo\nanterior para asegurar que las aguas efluentes del filtro anaerobio son en su totalidad las\naguas residuales, esto debido a que las primeras aguas son las aguas con las que se\nllenó el tanque séptico para su inoculación.\n\nEn el sistema de tratamiento de aguas residuales industriales y en el sistema de\nacueducto de los campamentos y talleres los muestreos se iniciarán a partir de la primera\nsemana de funcionamiento del sistema.\n\nPeriodicidad: Se realizará un monitoreo mensual contados desde la iniciación de las\nactividades en cada sistema de tratamiento de aguas residuales, tanto domésticas como\nindustriales y en el sistema de abasto.\n\nMetodología: Los indicadores ambientales que se utilizarán para el monitoreo de la\ncalidad del agua afluente al tanque séptico y el agua efluente del filtro anaerobio de flujo\nascendente, serán los dispuestos según el Decreto 1594 del 26 de junio de 1984. Para el\nsistema de abastos los indicadores ambientales serán los dispuestos en el Decreto\n2105/83.\n\nLos resultados obtenidos en estos muestreos se compararán y de esta comparación se\nobtendrán los resultados, los cuales tienen que cumplir con lo estipulado en el Decreto\n1594, en cuanto a la remoción como mínimo del 80% DBO; del sistema. Se tomarán\nmuestras trimestralmente para el primer año y de acuerdo con su funcionamiento se\nestablecerá la periodicidad para el año siguiente.\n\nLa metodología empleada para la toma de las muestras y los análisis de laboratorio son\nlas mismas implementados por la AWWA - WPCF - APHA y Standard Methods for the\nExamination of Water and Wastewater.\n\nEquipos: Los análisis de aguas que se realizarán serán contratados con un laboratorio\nespecializado en aguas que sea homologado por la autoridad ambiental, al cual se le\nentregará la muestra.\n\nEste laboratorio debe estar contactado previo arranque del sistema y con un condicional\nde tiempo en la entrega de los resultados, para garantizar información oportuna de cómo\nestá funcionando el sistema.\n\nReportes: Los reportes serán los resultados entregados por el laboratorio que realice los\nensayos.\n\nEvaluación de este Ministerio: Los procedimientos establecidos en el plan de monitoreo\nfísico — biótico, componente Calidad obertura Vegetal permiten alcanzar los objetivos\nestablecidos, por lo cual este Ministerio considera procedente su aplicación.\n\n \n\n(pS\n\f\n0751\n\nRESOLUCION NUMERO DE 05 A60 2002 Hoja N*\n\n13\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL\n\nSitios de disposición de materiales sobrantes de excavaciones\n\nObjetivo: Verificar la eficiencia de las medidas implementadas en el Plan de Manejo para\nla disposición de materiales sobrantes de excavaciones y estériles y la recuperación del\nárea afectada.\n\nSitios por Monitorear: Las áreas de disposición de materiales sobrantes de\nexcavaciones y estériles.\n\nInicio de Muestreos: Una vez finalizadas se inicie la colocación del material sobrante\n\nPeriodicidad: Durante la operación del botadero el monitoreo se hará como mínimo una\nvez a la semana, contados desde la iniciación de las actividades. Después de la\nrecuperación final, en el primer mes el monitoreo será semanal, desde el segundo mes el\nmonitoreo será mensual por lo menos durante 6 meses o a hasta que la autoridad\nambiental considere que la evolución de la recuperación es satisfactoria.\n\nMetodología: Plantea que en la operación del botadero se evaluará el desempeño de las\nobras implementadas como drenajes y filtros, así como la estabilidad del sitio, posibles\nefectos sobre el entorno del botadero y forma de colocación de los desechos. Una vez se\nhaya recuperado el área se evaluará el estado de las medidas implementadas y la\nevolución de la recuperación. Así mismo se tendrá en cuenta el funcionamiento de obras\nde drenaje, prendimiento de revegetalización, erosión y estabilidad.\n\nPor otra lado propone una calificación ambiental que incluya los parámetros de\nevaluación así: Buena:0,8 - 1,0; Aceptable: 0,6 - 0,8; Media: 0,4 - 0,6; Baja: 0,2 - 0,4;\nCrítica:0,0 - 0,2\n\nReportes: Presenta el formato correspondiente para documentar el seguimiento y\nmonitoreo de los sitios de disposición de materiales sobrantes de la excavación. Tabla\nNo. 3\n\nEvaluación de este Ministerio: Los procedimientos establecidos en el plan de\nmonitoreo físico — biótico, para Sitios de disposición de materiales sobrantes de\nexcavaciones permiten alcanzar los objetivos establecidos, por lo cual este Ministerio\nconsidera procedente implementar para su aplicación.\n\nCalidad de Agua\n\nObjetivo: Verificar la eficiencia de los sistemas en cadena propuestos para el tratamiento\nde las aguas residuales instalados (Trampa de Grasas, Tanque séptico, Filtro anaerobio\nde flujo ascendentes, Separador de Grasas, Sedimentador. (Ficha PMF6) del Plan de\nManejo Ambiental), esto se hará por medio de análisis de aguas efluentes de los\nsistemas de tratamiento domésticos e industriales. Lo anterior para asegurar que las\ndescargas que se hagan a las corrientes cumplan con los parámetros ambientales de\nvertimientos. Además monitorear el agua de abasto para los campamentos, talleres e\ninstalaciones temporales\n\nSitios por monitorear: En el sistema de tratamiento de aguas residuales domésticas se\ntomarán muestras a la entrada del tanque séptico y a la salida del filtro anaerobio. En el\nsistema de tratamiento de aguas residuales industriales se tomarán muestras a la entrada\ndel separador de grasas y a la salida del sedimentador. En el sistema de abasto de\ncampamentos y talleres\n\n \n\n10N\n\f\n0751\n\nRESOLUCION NUMERO DE 05 A60 202 Hoja N?\n\n14\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL\n\nInicio de Muestreos: En el sistema de tratamiento de aguas residuales domésticas los\nmuestreos se iniciarán en la quinta semana de funcionamiento de los sistemas. Lo\nanterior para asegurar que las aguas efluentes del filtro anaerobio son en su totalidad las\naguas residuales, esto debido a que las primeras aguas son las aguas con las que se\nllenó el tanque séptico para su inoculación.\n\nEn el sistema de tratamiento de aguas residuales industriales y en el sistema de\nacueducto de los campamentos y talleres los muestreos se iniciarán a partir de la primera\nsemana de funcionamiento del sistema.\n\nPeriodicidad: Se realizará un monitoreo mensual en cada sistema de tratamiento de\naguas residuales, contados desde la iniciación de las actividades, tanto domésticas como\nindustriales y en el sistema de abasto.\n\nMetodología: Los indicadores ambientales que se utilizarán para el monitoreo de la\ncalidad del agua afluente al tanque séptico y el agua efluente del filtro anaerobio de flujo\nascendente, serán los dispuestos según el Decreto 1594 del 26 de junio de 1984. Para el\nsistema de abastos los indicadores ambientales serán los dispuestos en el Decreto\n2105/83.\n\nLos resultados obtenidos en estos muestreos se compararán y de esta comparación se\nobtendrán los resultados, los cuales tienen que cumplir con lo estipulado en el Decreto\n1594, en cuanto a la remoción como mínimo del 80% DBO; del sistema. Se tomarán\nmuestras trimestralmente para el primer año y de acuerdo con su funcionamiento se\nestablecerá la periodicidad para el año siguiente.\n\nLa metodología empleada para la toma de las muestras y los análisis de laboratorio son\nlas mismas implementados por la AWWA - WPCF - APHA y Standard Methods for the\nExamination of Water and Wastewater.\n\nEquipos: Los análisis de aguas que se realizarán serán contratados con un laboratorio\nespecializado en aguas que sea homologado por la autoridad ambiental, al cual se le\nentregará la muestra.\n\nEste laboratorio debe estar contactado previo arranque del sistema y con un condicional\nde tiempo en la entrega de los resultados, para garantizar información oportuna de cómo\nestá funcionando el sistema.\n\nReportes: Los reportes serán los resultados entregados por el laboratorio que realice los\nensayos.\n\nEvaluación de este Ministerio: Los procedimientos establecidos en el plan de monitoreo\nfísico — biótico, componente Calidad obertura Vegetal permiten alcanzar los objetivos\nestablecidos, por lo cual este Ministerio considera procedente su aplicación.\n\n+ PROGRAMA DE MONITOREO SOCIAL\n\nObjetivo General: Desarrollar un proceso de seguimiento permanente a la ejecución de\nlas medidas de manejo social propuestas en el PMA para la rehabilitación y conservación\nde la línea férrea y verificar su eficacia.\n\nObjetivos específicos\n\ne Canalizar de manera adecuada las inquietudes de la comunidad frente al\ndesarrollo del proyecto.\n\n \n\f\nro\n\n079\n\nRESOLUCION NUMERO DE 05 A60 2002 Hoja N*\n\n15\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL\n\nRealizar los ajustes que se consideren necesarios en la aplicación de las medidas\nde manera oportuna.\n\nVerificar el nivel de cumplimiento de cada uno de los programas y facilitar hacer\nlos ajustes de una manera sistemática.\n\nVerificar la eficacia de las medidas del Pan de Gestión Social (PGS)\n\nDesarrollar un proceso de información y divulgación del proyecto (programa de\ninformación y participación comunitaria).\n\nPara el seguimiento de los programas del PGS se propone la creación de un Comité de\nMonitoreo Social integrado por: un interlocutor comunidad—contratista, un representante\nde la parte técnica del Contratista, un representante de la comunidad, un representante\ninstitucional (personero, secretario de gobierno, delegado municipal, veedor) y un\nrepresentante del Concesionario, el cual se reunirá cada 30 días durante los primeros tres\nmeses, luego cada dos meses durante la rehabilitación de la Línea Férrea.\n\nComo instrumentos e indicadores de monitoreo y seguimiento se tendrán los siguientes:\nFormato de quejas y reclamos:\n(Número de quejas / Número de respuestas satisfactorias)*100, en %.\nEstudio de casos\n(Número de casos especiales / Casos especiales concluidos)*100, en %.\nActas de las reuniones del Comité de Monitoreo Social\n(Medidas implementadas satisfactoriamente/Total de medidas propuestas)*100, en %.\nActividades propuestas en el Plan de Manejo\n(Número de actividades propuestas / Número de actividades ejecutadas)*100, en %.\n\nLos reportes serán presentados en cada sesión del Comité en los cuales se presentará\nUna síntesis de la evolución de cada uno de los programas sociales propuestos en el PGS\ny se recogerán las inquietudes de la comunidad frente a la evolución del proyecto.\n\nEvaluación de este Ministerio: Los instrumentos e indicadores propuestos para el\nseguimiento y control de los programas sociales establecidos para la mitigación de los\nimpactos socieconómicos, permiten medir eficientemente los objetivos establecidos para\ncada uno\n\nde ellos, por lo cual este Ministerio considera procedente su aplicación.\n\nEl tiempo de vigencia del Comité de Monitoreo social propuesto, será igual a la vida útil\ndel proyecto incluida su etapa de operación.\n\n+ PLAN DE CONTROL DE LOS IMPACTOS\nObjetivo: Asegurar que las medidas de prevención, control, compensación y mitigación\npropuestas durante las fases de rehabilitación y conservación, sean implementadas\noportuna y efectivamente.\n\nIncluye entre otros:\n\nEtapas del proyecto para implementación: Durante la rehabilitación y conservación de\nla vía férrea\n\nAlcance: Este procedimiento es aplicable al personal de profesionales y auxiliares\nencargados de la ejecución, control y el seguimiento de la rehabilitación y conservación\nde la línea férrea.\n\n \n\n456\n\f\nray E\nRESOLUCION NUMERO” ' 9 L. 0 5 AGO 2002 Hoja N*\n\n16\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL\n\nCobertura espacial: Todas las áreas identificadas como área de influencia del proyecto\npor la ejecución de actividades propias de la reconstrucción de las obras físicas.\n\nPoblación beneficiada: Todas las personas involucradas directa o indirectamente con el\nproyecto.\n\nDescripción de actividades de la medida: Establece las diferentes actividades y\nresponsables de las mismas, es de destacar que el éxito de este plan de control radica en\nla correcta y oportuna aplicación de las listas de verificación sugeridas para cada ficha del\nplan de manejo ambiental y todas aquellas que mejoren el propósito de vigilar el\ncumplimiento de las medidas de mitigación propuestas en el estudio.\n\nEvaluación de este Ministerio: Los mecanismos de verificación y/o control establecidos\nen el plan de control de los impactos permiten alcanzar de manera oportuna los objetivos\nestablecidos, por lo cual este Ministerio considera procedente su aplicación.\n\n+ PLAN DE CONTINGENCIAS\n\nObjetivo: Establecer los lineamientos y requisitos generales del Plan de Contingencias\nque deben cumplir durante la rehabilitación y conservación de los tramos que hacen parte\nde la concesión de la red férrea del Atlántico, de forma que se permita minimizar y mitigar\nlos riesgos ambientales resultantes en una emergencia durante su construcción y\nmantenimiento.\n\nDeterminar e implementar los elementos técnicos necesarios para controlar, en forma\nefectiva y eficiente, los riesgos ambientales que puedan ocurrir durante las obras.\n\nPreservar y conservar la salud y bienestar de los trabajadores, de la población vecina, los\nrecursos naturales y la calidad de la infraestructura de la vía durante la rehabilitación y\nconservación, en el caso de presentarse un siniestro.\n\nEstablecer los mecanismos y procedimientos para obtener una capacidad de respuesta y\nde acción rápida ante la ocurrencia de un evento de origen natural o antrópico.\n\nlos anteriores objetivos podrán ser alcanzados entre otros mediante:\n\nDefinición organizacional: establece la organización con la que va a contar el plan de\ncontingencia para su ejecución y el nivel de responsabilidad en cada área geográfica y\námbito jurídico en donde se va a aplicar dicho plan.\n\nMecanismos institucionales: Define la competencia de las diferentes entidades: A nivel\nde Propietario del proyecto, En el ámbito municipal y departamental\n\nIncluye además:\n\nPlan de comunicaciones de coordinación, control e información a la comunidad:\nMediante la creación Comités del plan de contingencia, Instituciones de apoyo externo,\nPlan operativo, (ejecución del Plan), atención de emergencias\n\nPlan General de Acción: Establece claramente el programa de atención de\nemergencias, el cual será suficientemente informado y conocido por todos los empleados,\nque laboren en cada uno de los frentes por medio de programas de capacitación y\nsimulación, y que en el momento del incendio se pondrá en marcha. Las personas del\ncomité operativo son los que dirigirán las acciones y tranquilizarán el personal.\n\n \n\n10%\n\f\n| O le 5 1 5 AGO 2002 -\nRESOLUCION NUMER ] DE 05A de Hoja N?\n\n17\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL\n\nAsí mismo establece cada uno de los pasos más relevantes a seguir en caso de:\nincendio,. sismo, inundación, explosión, mordeduras de serpientes, picaduras de insectos,\nderrames de combustibles, contingencias técnicas\n\nPlan de atención de emergencias: Este plan de emergencias tiene su mecanismo de\nactivación en el momento en que se presenten pérdidas de vidas humanas, u ocurrencia\nde lesiones graves, de una o más personas.\n\nReportes: En la tabla No. 3 se presenta un formato propuesto para el registro y\nevaluación de cualquier tipo de evento, facilitando de esta manera la documentación de\nlos diferentes incidentes.\n\nEvaluación de este Ministerio: Los protocolos y/o procedimientos establecidos en el\nPlan de Contingencias permiten alcanzar de manera oportuna los objetivos establecidos,\npor lo cual este Ministerio considera procedente su aplicación\n\nCONSIDERACIONES\nTeniendo en cuenta que:\n\nFerrocarriles del Norte de Colombia -FENOCO- presentó para evaluación el\ndocumento Plan de Manejo Ambiental, para la rehabilitación, reconstrucción, y\nconservación de la red férrea del Atlántico de acuerdo con lo establecido en la\nnormatividad ambiental vigente.\n\nLa rehabilitación de la red férrea comprende las actividades necesarias para mejorar\nlas condiciones originales de la vía férrea, de manera que cumplan las\nespecificaciones técnicas exigidas dentro del derecho de vía, siendo éstas: 1.\nInfraestructura: - Alcantarillas (Limpieza y manejo de cortes y rellenos), Excavación de\ndrenes longitudinales, cunetas (excavación, desmonte o limpieza), Excavación y\nconstrucción de muros guarda-balasto, - Señalización de pasos a nivel, 2. Obras de\nProtección Geotécnica: - Construcción de gaviones, Construcción de muros de\ncontención (excavación), Perfilado de taludes, Reconformación de la banca, Puentes y\npontones (mantenimiento, excavación y demolición), 3. Adecuación y manejo de\nBotaderos, 4. Superestructura, levantamiento de rieles, traviesas y tramos de banca,\nAlmacenamiento de rieles y traviesas y balasto, 5. Suministro de Materiales, 6.\nTransporte de Materiales, 7. Disposición de Desechos, 8. Transporte de Maquinaria,\n9. Movimiento de Personal.\n\nLos posibles impactos generados por el proyecto fueron determinados, mediante la\naplicación de matrices de doble entrada, teniendo en cuenta entre otros: Actividades\ndel proyecto (desagregadas), dimensiones y componentes del ambiente (Físico,\nBiótico y humano), Identificación de los impactos (Método gráfico de redes o\ndiagramas de flujo), evaluación de Impactos (jerarquía de impactos), Importancia\nambiental (análisis cuantitativo).\n\nDe acuerdo con los parámetros establecidos en el análisis de impactos en el PMA, se\ndefinieron como potenciales impactos ambientales negativos generados por la\nrehabilitación y/u operación del corredor férreo entre otros los siguientes: Aumento del\nEfecto Barrera, Aumento de ruido y vibraciones, Contaminación de suelos por\nproducción de residuos sólidos, Aumento en las emisiones de gases contaminantes\n(CO,COx Nox, SOx, HC), Contaminación de aguas por producción de residuos\nlíquidos, aumento de riesgos de accidentes, generación de expectativas por pérdida\nde mejoras en el derecho de vía y daños a terceros.\n\n \n\nA\n\nj 100\n\f\n0751\n\nRESOLUCION NUMERO DE 05 A60 200 Hoja N AA ]\n\n \n \n \n \n \n\n18\n\n   \n \n\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL\n\n \n  \n\nDel análisis del Plan de Manejo Ambiental presentado por Ferrocarriles del Norte de\nColombia -FENOCO-, este Ministerio considera que cumple con el objetivo de\nestablecer las medidas para prevenir, mitigar, controlar, compensar y corregir los\nposibles impactos ambientales negativos generados por el proyecto para la fase de\nrehabilitación, reconstrucción y/o conservación de la Red ferroviaria. Consta de:\n\n \n    \n    \n  \n \n \n\n    \n\nNOMBRE DEL PROGRAMA\nDIMENSIÓN FÍSICA\n\nPMF1 Control de sedimentos, estabilidad de taludes y terraplenes.\nPMF2\n\nPMF3 Sitios de depósitos para sobrantes de excavaciones\nPMF4 Manejo de canteras\n\nPMF5 Manejo de desechos sólidos\n\nPMF6 Manejo de desechos líquidos\n\nPMB1\n\nPMS2  |Gestión social para el manejo de invasiones y prevención de daños a\nterceros\n\nPMS3\n\nPMS4  |Programa de sensibilización ambiental para el Contratista y los\ntrabajadores\n\n- Plan de Monitoreo y Seguimiento, - Plan de monitoreo físico — biótico, -Monitoreo de\nla cobertura vegetal, - Calidad de las aguas, - Programa de monitoreo social, - Plan de\ncontrol de los impactos, - Plan de contingencias.\n\nCÓDIGO\n\n \n  \n       \n\n     \n \n\n   \n \n\n \n \n\n          \n \n\n    \n \n\n     \n \n\n     \n\n     \n \n\n    \n \n\n \n \n \n \n\n   \n\n \n \n\n \n\n \n \n\n \n  \n\n \n \n\n \n \n\n \n   \n \n\n \n   \n \n\n \n    \n\n       \n\n   \n  \n\n \n\n   \n\n  \n \n   \n \n \n\n  \n\nEl Plan de Manejo ambiental no incluye medidas para mitigar el ruido, las emisiones\natmosféricas y vibraciones causados por la operación del sistema.\n\n \n      \n\nLos siguientes tramos férreos cuentan con trámite ambiental ante este Ministerio y hacen\nparte integral de la Red Férrea del Atlántico, de acuerdo con lo establecido en el Decreto\n1753 de 1994, artículo 9%, “Ningún proyecto obra o actividad requerirá más de una\nlicencia ambiental..” por lo tanto deberán ser articulados desde el punto de vista jurídico\nde acuerdo con allí establecido.\n\n \n   \n      \n  \n\n    \n \n\n   \n\n \n\n \n\n \n\n   \n\nActo Comentario\nAdministrativo\nMin. Ambiente\n\nResolución No.\n\n466 Mayo 3/96\n\nTramo Exp\n\n \n  \n    \n  \n\n \n      \n    \n   \n  \n    \n   \n  \n    \n \n\n     \n    \n      \n \n\n \n\n \n    \n    \n     \n \n   \n    \n  \n \n\nOtorga licencia ambiental ordinaria.\nK342 — K417. Puerto Olaya — Vizcaína,\nno incluye etapa de operación\n\nOtorga Licencia ambiental. Mod.\nResolución 764 de Julio 16 de 1996. No\nincluye etapa de operación\n\nEstablece Plan de Manejo Ambiental.\nIncluye etapa de Operación.\n\nGrecia- San\nRafael de Lebrija\nkm. 417\nLa Loma-Puerto\nDrummond (Km.\n937)\n\nTren de Cercanías\nBello - Hatillo\n\n      \n \n\n \n\nResolución No.\n237 — 08-05/1994\n\n   \n     \n   \n \n \n\n \n\n \n\n      \n \n\n  \n\n220\n1\n\nResolución No.\n1064. Oct 20/2000\n\n        \n\f\n0751\n0 2002 les\nRESOLUCION NUMER pe  05A60 200% Hoja N\n\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL\n\nDe la superposición de planos, mapas y revisión de los correspondientes estudios y\nexpedientes de los diferentes tramos férreos que tienen trámite ambiental aprobado\npor este Ministerio, con los tramos indicados en la solicitud elevada por FENOCO,\npara el proyecto de la referencia, se tiene que:\n\nTramo Bello — Puerto Berrío\nPara los efectos jurídicos respectivos se debe tener en cuenta que:\n\nLos municipios de Bello, Copacabana, Girardota y Barbosa, se encuentran incluidos en la\nResolución No. 2201 de Octubre 20 de 2000, mediante la cual este Ministerio estableció\nPlan de Manejo ambiental, para el proyecto tren de cercanías, a la Empresa Colombiana\nde Vías Férreas — FERROVIAS.\n\nTramo Bogotá - Santa Marta\nPara los efectos jurídicos respectivos se debe tener en cuenta que:\n\n1. La estación de Policía de Puerto Olaya perteneciente al municipio de Cimitarra\n(Santander), se encuentran incluida en la Resolución No. 466 Mayo 3/96, mediante la\ncual este Ministerio otorgó licencia ambiental ordinaria, para el proyecto Grecia K342 —\nPuerto Olaya  (Vizcaína) K417, a la Empresa Colombiana de Vías Férreas —\nFERROVIAS.\n\n2. Los municipios de El Paso, Bosconia, El Copey, Fundación, Aracataca, Ciénaga y\nSanta Marta (Km 937). Puerto Drummond, se encuentran incluidos en la. Resolución No.\n237-08-05/1994 , mediante la cual este Ministerio otorgó Licencia ambiental para el\nproyecto La Loma - Puerto Drummond (Km. 937 — k746), a la Empresa Colombiana de\nVías Férreas — FERROVIAS.\n\nQue en relación con los Planes de Ordenamiento Territorial, este despacho elevó\nconsulta a los municipios por los cuales cruza el eje férreo y algunos localizados en\nel área de influencia directa, tal es el caso entre otros del municipio de Medellín, con\nel fin de establecer la articulación del proyecto férreo con los Planes de Ordenamiento\nde cada municipio de acuerdo con la Ley 388 de 1997 de Ordenamiento Territorial.\n\nLa siguiente es la relación de los municipios que dentro de los términos fijados en la\nrespectiva comunicación remitieron su respuesta:\n\n1.- PUERTO BERRIO.- Mediante oficio radicado en este Ministerio, con fecha\nseptiembre 10 de 2001 suscrito por el Director Unidad de Gestión Ambiental del\nmunicipio, señala que mediante Acuerdo No. 13 de diciembre de 2000 fue aprobado el\nPlan Básico de Ordenamiento Territorial, el cual establece la articulación entre éste y\nla actividad férrea.\n\n2.- CARACOLÍ.- Mediante oficio de fecha septiembre 10 de 2001, suscrito por la\nCoordinadora Ambiental del municipio de Caracolí (A), manifestó que el\nfortalecimiento del sistema férreo, se halla incluido dentro del sector turismo.\n\n3.- ZIPAQUIRA.- En el Acuerdo No. 030 de fecha 27 de diciembre de 2000 del\nConcejo Municipal, existe articulación entre el Plan de Ordenamiento Territorial y la\nvía férrea, de conformidad con oficio de fecha septiembre 3 de 2001, suscrito por el\nDirector del Departamento Administrativo de Planeación.\n\n \n\f\npp.\n) L, 05 AGO 2002 Hoja N*\n\np7\nRESOLUCION NUMER: e\n\n \n   \n \n\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL\n\n \n  \n\n4.- MEDELLÍN.- Con el Acuerdo Municipal No. 062 de 1999, se contempla como parte\nde los componentes estructurantes artificiales, el sistema vial y de transporte de orden\nnacional, es decir que se articula con la actividad férrea a desarrollar, de conformidad\ncon oficio suscrito por la Secretaria de Planeación Municipal de fecha 11 de\nseptiembre de 2001.\n\n \n       \n   \n\n  \n\n5.- DONMATÍAS- De acuerdo a comunicación recibida en este despacho de fecha\nseptiembre 6 de 2001, suscrito por la Secretaria de Obras Públicas de este municipio,\nmanifiesta que el Esquema de Ordenamiento Territorial del municipio, no contempla\nninguno de los proyectos allí plasmados.\n\n \n   \n   \n    \n\n6.- ÚTICA.- En el oficio suscrito por el Jefe de Planeación Municipal de Útica, de fecha\nagosto 15 de 2001, y recibido en esta oficina vía Fax, se manifiesto, que en el\nEsquema de Ordenamiento Territorial aprobado mediante Acuerdo No. 025 de\ndiciembre de 2001, se contempló la existencia de la actual línea férrea.\n\n     \n    \n  \n\n  \n\n7.- TOCANCIPA.- Mediante oficio fechado 6 de 2001, el Jefe de la Oficina de\nPlaneación Municipal de Tocancipa, manifiesta la articulación del Plan de\nOrdenamiento Territorial con el proyecto férreo, de conformidad con la documentación\nallegada.\n\n  \n    \n     \n     \n\n8.- CORRALES.- Mediante comunicación de fecha agosto 30 de 2001, suscrito por el\nalcalde municipal, señaló a este despacho que en el Esquema de Ordenamiento\nTerritorial, no aprobado, no se presenta ninguna objeción para poder adelantar y\ndesarrollar la actividad férrea.\n\n      \n   \n\n  \n\n9.- PUERTO SALGAR.- Señala el Jefe de Planeación Municipal, en oficio de fecha\nagosto 29 de 2001, que existe articulación entre el Plan de Ordenamiento Territorial\ndel municipio y la actividad férrea, especialmente en la ejecución del proyecto “ Puerto\nMultimodal”.\n\n \n     \n \n      \n\n10.- SOCHA.- Señala el Alcalde Municipal en su oficio de fecha agosto 31 de 2001,\nque dentro de la jurisdicción del municipio de Socha, no existe vía férrea, así mismo\nseñala que ni dentro del Plan de Ordenamiento Territorial se contempló el desarrollo\nde dicha actividad.\n\n       \n     \n\n11.- CHÍA.- Mediante el artículo 219 del acuerdo No. 017 de 2000, el Plan de\nOrdenamiento Territorial definió zonas de uso de suelo teniendo en cuanta la línea\nférrea existente en el municipio de Chía, de conformidad con la comunicación\nallegada a este despacho de fecha 29 de agosto de 2001.\n\n \n     \n \n\n12.- ALBÁN.- Mediante oficio allegado a este despacho de fecha agosto 14 de 2001,\nsuscrito por el Jefe de Planeación Municipal, manifiesta que la línea férrea se\ncontempló como enlace de recorrido eco-turístico, entre la estación los Alpes hasta la\nestación Namay, al igual que en el transporte de productos agrícolas, insumos\nagropecuarios y materia prima.\n\n   \n     \n   \n  \n\n \n \n \n\n13.- TAMALAMEQUE.- Mediante oficio recibido vía fax de fecha agosto 24 de 2001,\nsuscrito por el señor alcalde el cual informa que mediante proyecto de acuerdo de\njunio 5 de 2001, se adoptó el Esquema de Ordenamiento Territorial del municpio, el\ncual es compatible con la actividad férrea.\n\n \n       \n \n \n\n \n \n\n14.- COGUA.- A través de oficio recibido vía fax de fecha 27 de agosto de 2001,\nsuscrito por el Secretario de Planeación y Obras Públicas del municipio, señaló que\nmediante acuerdo municipal No. 022 de septiembre 21 de 2000, la actividad férrea\n\n \n    \n\f\n \n \n\n \n\n \n\n \n\nSÍ 0560 2000\n\n\"7\nRESOLUCION AUMERO) : DE Hoja N*\n\n \n \n \n\n21\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL\n\ndentro de la jurisdicción del municipio de Cogua es compatible con el Ordenamiento\nTerritorial.\n\n15.- SANTO DOMINGO.- A través de oficio de fecha agosto 24 de 2001, suscrito por\nel señor Alcalde, señaló que mediante el Acuerdo No. 019 de diciembre de 2000, se\naprobó el Plan de Ordenamiento Territorial del municipio, el cual es compatible con la\nactividad férrea.\n\n16.- PUERTO NARE.- Mediante el acuerdo No. 026 de diciembre 20 de 2000, se\naprobó el Esquema de Ordenamiento Territorial, el cual en sus artículos 58-157 y\n303, plasmó “Gestionar ante Ferrovías el diseño, trazado y construcción de una vía\nférrea para facilitar el levantamiento de la línea actual, ya que es la única alternativa\npara desarrollar la trama vial del corregimiento La Sierra”.\n\n17.- SAN ROQUE.- Mediante comunicación radicada en este ministerio bajo el No.\n3111-1-11112 de fecha agosto 17 de 2001, suscrito por el Alcalde municipal, señala\nque en concordancia con el Esquema de Ordenamiento Territorial aprobado, la\nactividad férrea se encuentra incluida y es compatible.\n\n18.- PAILITAS.- A través de oficio de fecha agosto 24 de 2001, suscrito por el\nCoordinador Esquema de Ordenamiento Territorial Pailitas, señala que a la fecha el\nEsquema de Ordenamiento Territorial del municipio se encuentra en proceso de\nculminación.\n\n19.- VILLAPINZÓN.- Mediante oficio de fecha 27 de agosto de 2001, la Directora de\nPlaneación Municipal, señala que mediante el Acuerdo No. 095 de 2001, se aprobó el\nEsquema de Ordenamiento Territorial, el cual es compatible con la actividad a\ndesarrollar.\n\n20.- MADRID.- Que a través de comunicación recibida por correo electrónico de fecha\nagosto 13 de 2001, el Director de Planeación Municipal, señaló que de conformidad\ncon el Plan Básico de Ordenamiento Territorial, acuerdo No. 024 de 2000, es\ncompatible con el proyecto férreo.\n\n21.- CAJICÁ.- A través de comunicación radicada en este Ministerio bajo el No.3110-\n1-10982, de fecha 14 de agosto de 2001, suscrito por el Secretario de Planeación,\nseñaló que mediante Acuerdo No. 008 de 2000, quedo contemplado en el capítulo 11\nartículos 64 a 68, la interrelación de los proyectos viales del municipio, entre los\ncuales se encuentra el proyecto tren de cercanías.\n\n22.- BOGOTÁ.- Mediante oficio de fecha octubre 3 de 2001, la Subdirectora de\nInfraestructura y Espacio Público, de la Oficina de Planeación de ta Alcaldía Mayor de\nBogotá, D. C., señala que mediante Decreto No. 619 de 2000 artículo 181, se\nestablece que el sistema de tren de cercanías es un sistema de transporte en vía fija y\nexclusiva.\n\n23.- VILLETA.- De conformidad con la comunicación allegada a este despacho vía fax\nde fecha agosto 11 de 2001, suscrita por la Secretaria de Planeación Municipal, no\nseñala mediante que acto administrativo se aprobó el Plan Básico de Ordenamiento\nTerritorial del municipio, sin embargo, éste se articula con el proyecto férrea a\nadelantar.\n\n24.- OICATÁ.- A través de oficio radicado bajo el No. 3111-1-11570 de fecha 30 de\nagosto de 2001, suscrito por el Alcalde Municipal, señaló que en el Plan de\nOrdenamiento del municipio se articula con la actividad férrea a adelantar.\n\n25.- TASCO.- Mediante comunicación allegada a este despacho de fecha agosto 9 de\n2001, suscrito por el Alcalde Municipal, manifiesta que la actividad férrea que se\ndesarrolla en el municipio es compatible con el uso del suelo propuesto en el\nesquema de Ordenamiento Territorial.\n\n \n \n \n  \n \n  \n \n   \n  \n  \n \n \n \n \n \n \n \n \n \n   \n     \n  \n \n \n \n \n \n \n \n \n \n   \n \n   \n   \n  \n   \n\f\nRESOLUCION NUMER 1 o A... Hoja N*\n0 5 AGO 2002 ;\n\n22\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL\n\n26- FACATATIVA.- A través de comunicación radicada en este Ministerio bajo el No.\n3110-1-10946 de fecha 14 de agosto de 2001, suscrito por el Jefe Oficina Asesora de\nPlaneación Municipal, señala que la actividad férrea se articula con el Plan de\nOrdenamiento Territorial.\n\n27.- GACHANCIPA.- Mediante Acuerdo No. 05 de octubre 31 de 2000, se adoptó el\nPlan de Ordenamiento Territorial, el cual en su artículo 94 señala sobre la\nConservación del Corredor Férreo, el cual tendrá como finalidad integrar la red\nferroviaria con otros sistemas de transporte, se articula con el proyecto.\n\n28.- CUCUNUBA.- Mediante fax de fecha agosto 23 de 2001, se allego a este\nMinisterio el Esquema de Ordenamiento Territorial, aprobado mediante Acuerdo No.\n060 de diciembre de 2001, el cual en su artículo 91 establece que éste o la actividad a\ndesarrollar, son compatibles.\n\n29.- SOPÓ.- Mediante oficio suscrito por el Alcalde Municipal, allegado vía fax de\nfecha 23 de agosto de 2001, señaló que no existe dentro del Plan Básico de\nOrdenamiento Territorial del municipio reglamentación específica correspondiente a\nla red férrea.\n\n30.- MOSQUERA.- Mediante oficio suscrito por el Director Técnico de Planeación\nMunicipal, allegado a este despacho el día 14 de agosto de 2001, señala que\nmediante Acuerdo No. 001 de febrero de 2000, se aprobó el Plan Básico de\nOrdenamiento Territorial, el cual se articula con la actividad férrea a desarrollar.\n\n31.- BELLO.- A través de oficio recibido en este despacho de fecha agosto 2 de 2001,\nsuscrito por el Director del Departamento Administrativo de Planeación y Servicios\nTécnicos del municipio, certificó que mediante el Acuerdo No. 12 de agosto de 2000\n\nse contemplo el Plan de Ordenamiento Territorial , el cual se articula con la actividad a\ndesarrollar.\n\n32.- SANTA MARTA.- A través de comunicación de fecha agosto 9 de 2001, suscrita\npor el Director de Planeación Distrital, en el cual señaló que las políticas del Plan de\nOrdenamiento Territorial del Distrito son la de potenciar a Santa Marta como ciudad\nportuaria, se fundamenta en el mejoramiento y crecimiento de la infraestructura de\ntransporte en las modalidades portuario, férreo, entre otros, orientadas hacia la\nconsolidación de un nodo de transporte multimodal.\n\n33.- BARRANCABERMEJA.- Mediante comunicación escrita allegada a este\ndespacho el día 3 de septiembre de 2001, suscrita por el Director de Planeación\nMunicipal Urbanismo e Ingeniería, informó que el Plan de Ordenamiento Territorial\nplantea para el actual corredor férreo el tratamiento de mejoramiento integral, es\ndecir se articula con el proyecto.\n\n34.- FUNZA.- Que mediante oficio suscrito por el Secretario de Despacho de\nPlaneación Municipal de Funza, allegado a este Ministerio vía fax de fecha septiembre\n7 de 2001, señalo que el Plan Básico de Ordenamiento Territorial se articula con la\nactividad férrea a desarrollar.\n\n35.- SUESCA.-Que mediante comunicación allegada a este despacho vía fax, de\nfecha septiembre 12 de 2001, la Directora de Planeación y Servicios Públicos del\nmunicipio, manifestó que dentro de los objetivos del Plan de Ordenamiento Territorial\nse encuentra el desarrollo turístico, el cual contempla la rehabilitación del corredor\nférreo y la extensión del tren de cercanía hasta el municipio de Suesca.\n\n36.-LA DORADA.- Mediante oficio suscrito por el Secretario de Despacho de la\nalcaldía de La Dorada, allegada a este despacho el día 13 de septiembre de 2001,\nseñaló que el Plan de Ordenamiento Territorial del municipio es compatible con la\nactividad férrea a desarrollar.\n\n \n\n, No\n\f\nU(oO\nRESOLUCION NUMERO DE 05 A60 20 Hoja N*\n\n23\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL\n\n37.-VENTAQUEMADA.- Por medio de oficio de fecha octubre 1 de 2001, el señor\nAlcalde del municipio de Ventaquemada, informó a este Ministerio que no existe\nreparo alguno respecto de la línea férrea existente, así como su reactivación.\n\n38.-LENGUAZAQUE.- Que mediante el acuerdo No. 008 de diciembre 5 de 2000, se\nadopta el Esquema de Ordenamiento Territorial Municipal, el cual contempla la\ncompatibilidad de éste y la actividad férrea, de conformidad con el oficio allegado a\neste despacho de fecha septiembre 7 de 2001, suscrito por el señor alcalde municipal\nde Lenguazaque.\n\n39.-YOLOMBÓ..- Mediante oficio de fecha 17 de octubre de 2001, el señor alcalde del\nmunicipio de Yolombó, manifestó a este Ministerio que el Esquema de Ordenamiento\nTerritorial de éste municipio se haya en la etapa de ajuste definitivo para ser aprobado\npor el Honorable Concejo Municipal, señala en el mismo oficio que el uso del suelo\nprevisto no tiene ningún tipo de incompatibilidad con la actividad férrea.\n\nCONSULTA PREVIA\n\nQue la Dirección General para Comunidades Negras Minorías Étnicas del Ministerio\ndel Interior, mediante oficio de fecha febrero 18 de 2000, certificó a Ferrocarriles del\nNorte de Colombia S.A. -FENOCO, la presencia de Comunidades Negras en el área\nde influencia directa del proyecto, de la siguiente manera: Santa Marta,\nCiénaga, Aracataca, Fundación (Magdalena), Bosconia, El Paso, Chiriguaná, Pailitas,\nTamalameque, La Gloria, Gamarra, San Martín (César), Barrancabermeja\n(Santander), Puerto Berrio, Puerto Nare (Antioquia), La Dorada (Caldas) y Puerto\nSalgar (Cundinamarca).\n\nQue la Dirección General de Asuntos Indígenas del Ministerio del Interior, mediante\ncomunicación de fecha junio 7 de 2000, certificó la no presencia de comunidades ni\nparcialidades indígenas que puedan verse afectadas por el proyecto de la\nRehabilitación de la Línea Férrea del Atlántico.\n\nQue mediante oficio enviado por Ferrocarriles del Norte de Colombia S.A. -FENOCO-\nvía fax a este Ministerio el día 31 de mayo de 2001, se anexan la certificaciones\nexpedidas por la Dirección General de Comunidades Negras, Minorías Étnicas y\nCulturales del Ministerio del Interior sobre la presencia de comunidades Afro-\nColombianas en dieciocho (18) municipios del área de influencia del proyecto, y por la\nDirección General de Asuntos Indígenas donde señala que en el área de influencia del\nproyecto no existen comunidades ni parcialidades indígenas que puedan verse\nafectadas por el mismo.\n\nQue mediante oficio de fecha 3 de julio del 2001, Ferrocarriles del Norte de Colombia\nS. A. -FENOCO- allegó a este Ministerio copia de la solicitud elevada a la Dirección de\nComunidades Negras del Ministerio del Interior, para que aclare la certificación sobre\nla existencia de comunidades negras en los municipios del área de influencia de la\nRed Férrea del Atlántico.\n\nQue mediante oficio de fecha 4 de julio de 2001, radicado en este Ministerio bajo el\nNo. 3113-1-8874, el Doctor Reinaldo J. Aponte Enciso, apoderado especial de\nFerrocarriles del Norte de Colombia S.A. -FENOCO- de fecha 22 de junio de 2001,\nallegó copia de la solicitud enviada a la Dirección General de Comunidades Negras\ndel Ministerio del Interior, para que esta certificará sobre el número exacto de\ncomunidades negras en el área de influencia del proyecto.\n\n \n\nON\n\f\nRESOLUCION NUMERO” DE 05 A60 2002 Hoja N*\n\n24\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL\n\nQue mediante oficio de fecha 27 de julio del 2001 Ferrocarriles del Norte de Colombia\nS.A. -FENOCO-., allegó a este Ministerio copia de la certificación modificada por la\nDirección de Comunidades Negras del Ministerio del Interior, en la que se excluyen\nlos siguientes municipios contemplados en la certificación anterior: Pailitas (Cesar),\nBarrancabermeja (Santander), Puerto Berrío (Antioquia), Santa Marta, Ciénaga,\nAracataca, Fundación (Magdalena), Bosconia, El Paso y Chiriguaná (Cesar). Así\nmismo, se señala que para el caso de los municipios de Tamalameque, La Gloria,\nGamarra, y San Martín (Cesar), Puerto Nare, Puerto Triunfo (Antioquia), La Dorada\n(Caldas) y Puerto Salgar (Cundinamarca).\n\nQue mediante oficio de fecha 31 de julio de 2001, radicado en este Ministerio bajo el\nNo. 3113-1-10435, el señor Enrique Aldecoa, Director General de Explotación,\nFerrocarriles del Norte de Colombia S.A. -FENOCO-., allegó a este Ministerio la\naclaración de la certificación No. 0278 de febrero 18 de 2001 sobre presencia de\ncomunidades negras en los municipios de La Dorada (Caldas), Tamalameque y\nPelaya (Cesar), expedida por la Dirección General de Comunidades Negras Minorías\nÉtnicas y Culturales del Ministerio del Interior.\n\nQue mediante oficio de fecha agosto 17 de 2001, la empresa Ferrocarriles del Norte\nde Colombia S.A. -FENOCO- hizo entrega a este Ministerio de la copia de la última\ncertificación expedida por la Dirección de Comunidades Negras del Ministerio del\nInterior sobre la existencia de estas comunidades en los municipios en los cuales era\nnecesario la verificación en terreno, la cual fue efectuada entre los días 8 y 10 de\nagosto de 2001 según la cual existen Comunidades Negras en los municipios de La\nDorada (Caldas), Tamalameque (Cesar) y el Corregimiento de San Bernardo, en el\nmunicipio de Pelaya (Cesar).\n\nEste último no estaba incluido dentro de la solicitud pero durante la visita se verificó\nque estaba dentro del área de influencia, sí existen comunidades negras pero que de\nacuerdo con las organizaciones de las mismas, la ejecución del proyecto no tiene\nafectación alguna sobre esta población. Así mismo indica el referido oficio, que en los\ndemás municipios para los que se solicitó certificación, no existe presencia de\ncomunidades negras que se puedan ver afectadas con el proyecto.\n\nQue mediante oficio de fecha 18 de septiembre de 2001, la Subdirección de Licencias\nAmbientales de este Ministerio, solicitó a la Dirección de Comunidades Negras del\nMinisterio del Interior, aclaración sobre la certificación expedida el día 13 de agosto de\n2001 en relación con la existencia de comunidades Negras en el área de influencia del\nproyecto, en relación a la necesidad o no de realizar la consulta previa con las\ncomunidades negras de los municipios de La Dorada — Caldas, Tamalameque —\nCesar y el Corregimiento de San Bernardo en el municipio de Pelaya — Cesar.\n\nQue mediante Oficio de fecha 5 de octubre de 2001, la Dirección para Comunidades\nNegras, Minorías Étnicas y Culturales del Ministerio del Interior, responde que debido\na la existencia de comunidades negras en los municipios de La Dorada,\nTamalameque y Pelaya, es pertinente dar cumplimiento a lo establecido en el Decreto\n1320 de 1998.\n\nQue teniendo en cuenta la certificación anterior, mediante Auto No.852 de noviembre\n6 de 2001, la Subdirección de Licencias de este Ministerio requirió a Ferrocarriles del\nNorte de Colombia S. A -FENOCO:, para la realización de la reunión de Consulta\nPrevia con las comunidades negras del corregimiento de San Bernardo, municipio de\nPailitas y del corregimiento de Palestina, en el municipio de Tamalameque,\ndepartamento del Cesar, el día 11 de noviembre de 2001.\n\n \n\nDS\n\f\n51\n\ny\nRESOLUCION AUMERO ( DE 05 A60 2002 Hoja N*\n\n25\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL\n\nQue el 11 de noviembre de 2001 efectivamente se surtió la reunión de consulta con\nlas comunidad negra de San Bernardo, llegándose a acuerdo entre la misma y la\nempresa dueña del proyecto.\n\nPosteriormente, por razones ajenas a la voluntad de los funcionarios del Ministerio del\nInterior y del Ministerio del Medio Ambiente, no se pudo efectuar la reunión de\nconsulta previa en el Corregimiento de Palestina municipio de Tamalameque, toda vez\nque no existían las garantías para desarrollarla, teniendo en cuenta que la\nconvocatoria efectuada por Ferrocarriles del Norte de Colombia -FENOCO.., a la\ncomunidad se efectuó irregularmente y la mayoría de los presentes se encontraban\ncelebrando el día de fiesta de su Santo Patrono.\n\nQue mediante Auto No. 906 de noviembre 27 de 2001, la Subdirección de Licencias\nde este Ministerio, dispuso la realización de reunión de consulta previa con\ncomunidades negras del municipio de la Dorada (Caldas) el día 2 de diciembre y para\nel 7 de diciembre con la comunidad de Palestina Tamalameque, en el departamento\ndel Cesar.\n\nQue el día 2 de diciembre de 2001 efectivamente se surtió la reunión de consulta con\nla comunidad asentada en el municipio de La Dorada, durante el desarrollo de la\nreunión se explicó sobre el Plan de Manejo Ambiental propuesto, sin embargo la\ncomunidad expresó que para ellos tomar una decisión y llegar a acuerdos requerían\ntener un conocimiento más amplio del Plan de Manejo y discutirlo igualmente, en este\nestado, quedó acordado copiar el Plan de Manejo para que la comunidad lo analizará\nen su totalidad, así mismo se acordó como fecha de reunión nueva la del 16 de\ndiciembre de 2001.\n\nQue el día 7 de diciembre de 2001, se llevo a cabo la Reunión de Consulta Previa con\nla comunidad del corregimiento de Palestina municipio de Tamalameque, durante el\ndesarrollo de la reunión se explico a la comunidad sobre el proyecto, sus alcances y el\nbeneficio que este tendrá pata la comunidad, llegándose por tanto a acuerdos entre la\nempresa y la comunidad.\n\nQue el día 16 de diciembre de 2001 dando cumplimiento al Auto No. 906 de\nnoviembre del mismo año, se reunieron en la sede de la Concentración Escolar Las\nFerias, del municipio de La Dorada con el fin de llevar a cabo la reunión de Consulta\nprogramada, la Empresa Dueña del Proyecto, los delegados del Ministerio del Medio\nAmbiente, la delegada del Ministerio del Interior y los miembros de las Comunidad\nnegra de la Asociación Municipal Afrodoradense Cimarrón.\n\nQue una vez verificada la presencia de los representantes válidos de los consejos\ncomunitarios mencionados por parte de la delegada del Ministerio del Interior y\nagotado el orden del día, se procedió a dar lectura a los acuerdos suscritos en la\nreunión celebrada entre la empresa dueña del proyecto y representantes precitados\nanteriormente, dándose a su aprobación.\n\nQue por lo expuesto anteriormente este Despacho entrará a pronunciarse sobre el\nparticular en la parte resolutiva de la presente providencia.\n\nCONSIDERACIONES JURÍDICAS\n\nQue el Artículo 1% de la Constitución Política establece, ... “ Colombia es un Estado\nsocial de derecho, organizado en forma de república unitaria descentralizada, con\nautonomía en sus entidades territoriales democrática, participativa y pluralista,\n\n \n\f\npr\na\n\n\"7\nRESOLUCION NUMERO A = 0 5 A60 2002 Hoja N*\n\n26\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL\n\nfundada en el respeto a la dignidad humana, en el trabajo y la solidaridad de las\npersonas que la integran y en la prevalencia del interés general...”\n\nQue de acuerdo con el artículo 2” de la Constitución Política: ...* Son fines esenciales\ndel Estado: servir a la comunidad, promover la prosperidad general y garantizar la\nefectividad de los principios, derechos y deberes consagrados en la Constitución;\nfacilitar la participación de todos en las decisiones que los afectan en la vida\neconómica, política, administrativa y cultural de la Nación; defender la independencia\nnacional, mantener la integridad territorial y asegurar la convivencia pacífica de un\norden justo...”\n\nEl artículo 7\" de la Constitución Política dispone: ...” El Estado reconoce y protege la\ndiversidad étnica y cultural de la Nación Colombiana...”\n\nQue el artículo 79 de la Constitución Política indica: ...” Todas las personas tienen\nderecho a gozar de un ambiente sano. La Ley garantizará la participación de la\ncomunidad en las decisiones que puedan afectarlo...”\n\nQue el artículo 80 de la Constitución Política señala: ...” El Estado planificará el\nmanejo y aprovechamiento de los recursos naturales, para garantizar su desarrollo\nsostenible, su conservación, restauración o sustitución.\n\nAdemás deberá prevenir y controlar los factores de deterioro ambiental, imponer las\nsanciones legales y exigir la reparación de los daños causados”\n\nQue el numeral 12 del artículo 1? de la Ley 99 de 1993 señala ...” El manejo ambiental\ndel país, conforme a la Constitución Nacional, será descentralizado, democrático y\nparticipativo”\n\nQue el artículo 2% de la Ley 99 de 1993 señala: “ Créase el Ministerio del Medio\nAmbiente como organismo rector de la gestión del medio ambiente y de los recursos\nnaturales renovables, encargado de impulsar una relación de respeto y armonía del\nhombre con la naturaleza y de definir en los términos de la presente ley, las políticas\nde regulaciones a las que se sujetarán la recuperación, conservación, protección,\nordenamiento, manejo, uso y aprovechamiento de los recursos naturales renovables y\ndel medio ambiente de la Nación, a fin de asegurar el desarrollo sostenible”.\n\nQue de conformidad con el artículo 1? del Decreto 1753 de 1994 se define, el Plan de\nManejo Ambiental, como el plan que de manera detallada, establece las acciones\nque se requieren para prevenir, mitigar, controlar, compensar y corregir los posibles\nefectos o impactos ambientales negativos causados en desarrollo de un proyecto,\nobra o actividad; incluye también los planes de seguimiento, evaluación y monitoreo y\nlos de contingencia.\n\nQue el artículo 38 del Decreto Reglamentario No. 1753 de 1994, establece el régimen\nde transición para los proyectos, obras actividades que venían desarrollándose antes\nde la entrada en vigencia de la misma norma. El inciso primero de la citada norma\nexpresa: * Los proyectos, obras o actividades, que conforme a las normas vigentes\nantes de la expedición del presente decreto, obtuvieron los permisos, concesiones,\nlicencias y autorizaciones de carácter ambientales que se requerían, podrán continuar,\npero la autoridad ambiental competente podrá exigirles, mediante providencia\nmotivada, la presentación de planes de manejo, recuperación o restauración\nambiental”.\n\n \n\f\n0 m\nRESOLUCION NUMERO — DE 05 AGO 2002 Hoja N*\n\n27\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL\n\nQue por lo tanto y de acuerdo a lo expuesto, este Ministerio considera pertinente\nestablecer un Plan de Manejo Ambiental, habida las características que contiene el\nreferido proyecto, que lo enmarcan en las condiciones especificas definidas en este\ndocumento.\n\nQue por las razones de hecho y de derecho expuestas, este Despacho encuentra\nprocedente acoger el Concepto Técnico No. 1035 del 11 de diciembre de 2001,\nemitido por la Subdirección de Licencias de este Ministerio y considera viable\nestablecer Plan de Manejo Ambiental a la hoy Sociedad Tren de Occidente S.A., para\nel proyecto que consiste en la ejecución de obras de Rehabilitación, Conservación y\nMantenimiento de la Red Férrea del Atlántico, bajo el cumplimiento de las\nobligaciones que se establecerán en la parte resolutiva del presente acto\nadministrativo.\n\nEn mérito de lo anterior.\nRESUELVE\n\nARTÍCULO PRIMERO.- Establecer el Plan de Manejo Ambiental presentado por\nFerrocarriles del Norte de Colombia S.A. FENOCO - para la rehabilitación,\nreconstrucción y mantenimiento de la Red Férrea del Atlántico, para los siguientes\ntramos:\n\nBogotá — Santa Marta,\nBogotá — Ventaquemada\nLa Caro — Lenguazaque\nBello — Puerto Berrío.\n\nARTÍCULO SEGUNDO.- El Plan de Manejo Ambiental que se acoge mediante la\npresente providencia sujeta a Ferrocarriles del Norte de Colombia S.A. FENOCO - -.,\nal cumplimiento de las medidas y programas contemplados en el Plan de Manejo\nAmbiental presentado, a la normatividad ambiental vigente y a las obligaciones que se\nseñalan a continuación:\n\n1.- Durante la fase de seguimiento y monitoreo adelantar las siguientes acciones:\nMonitoreo de Ruido, Vibraciones, Material Particulado, en las cabeceras municipales y\náreas turísticas, con una perioridicidad semestral. contados a partir de la ejecutoría de la\npresente providencia.\n\n2.- Presentar un informe semestral sobre el avance del proyecto y la ejecución del\nPlan de Manejo Ambiental establecido, tanto para la fase de rehabilitación y/o\nmantenimiento de la Red Férrea, estableciendo para el componente social, el avance\ny evaluación de los resultados alcanzados en la implementación de cada uno de los\nprogramas.\n\n3.- Implementar el Programa de Información y Participación comunitaria durante\nOperación del proyecto, de tal forma que las comunidades del área de influencia del\nproyecto conozcan y participen en la determinación y desarrollo de las medidas\nnecesarias durante esta etapa.\n\n4.- Garantizar que la conformación del Comité de Monitoreo Social propuesto,\nsea para todas las etapas del proyecto con el fin de verificar la ejecución de\nlas medidas establecidas. Copia de las actas debidamente firmadas y que se\n\n \n\f\n751\n\nRESOLUCION numero) DE (5 A60 2002 Hoja N*\n\n28\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL\n\nelaboren durante las reuniones del Comité deberán ser remitidas a este Ministerio en\nlos informes de interventoría.\n\n6.- Dar estricto cumplimiento a los acuerdos establecidos con las comunidades negras\nde los municipios de La Dorada — Caldas, Tamalameque (Cesar) y el Corregimiento\nde San Bernardo, municipio de Pelaya (Cesar), y que están consignados en las\nrespectivas Actas que hacen parte del Expediente No. 2375. El avance del desarrollo\nde los acuerdos deberá entregarse a este Ministerio con los respectivos soportes\ndocumentales (Actas debidamente firmadas por los participantes, documentos,\nregistros fotográficos, entre otros) donde se registre el cumplimiento de los acuerdos y\nla participación de las comunidades negras.\n\n7.- Implementar dentro del Programa de Información y Participación Comunitaria la\nestrategia de acercamiento, información y participación a la comunidad de acuerdo\nal cronograma establecido para la ejecución de las actividades de rehabilitación y\nmantenimiento de la vía férrea para los diferentes tramos, de tal forma que con la\ndebida y suficiente antelación todas las comunidades afectadas por las actividades del\nproyecto organizadas o no y sus autoridades conozcan toda la información del\nproyecto y se garantice su participación en la ejecución del Plan de Manejo.\n\n8.- Presentar los avances del censo e inventario de las viviendas, construcciones y\ncultivos para cada uno de los tramos del corredor férreo, identificando entre otros,\ncuáles corresponden a los establecidos antes del recibo del corredor férreo por parte\ndel Concesionario y los posteriores al mismo. Esta información deberá presentarse en\nlos informes de interventoría.\n\n9.- Suministrar al Ministerio del Medio Ambiente la información y resultados de las\nacciones encaminadas al saneamiento del corredor férreo con respecto a las\nconstrucciones, viviendas y/o cultivos en él existentes hasta el momento del recibo de\ndicho corredor por parte del Concesionario.\n\n10.- Presentar el estado de avance de las acciones sociales propuestas en el\nprograma de Gestión social, en relación con las construcciones, viviendas y/o cultivos\nestablecidos a partir de la fecha de recibo del corredor férreo en cuestión por parte\ndel Concesionario e informar al Ministerio del Medio Ambiente el resultado y avance\nde su implementación.\n\n11.- Establecer las medidas de seguridad para protección de la comunidad, teniendo\nen cuenta el crecimiento de la ciudades y la tendencia de ocupación de las áreas\ncontiguas al corredor férreo, en coordinación con las administraciones municipales.\n\nARTÍCULO TERCERO.- Informar a este Ministerio con Treinta (30) días de\nanticipación, la fecha de inicio de las obras del proyecto por tramo. Así mismo,\npresentar la actualización del cronograma propuesto, para los programas del plan de\nmanejo, de acuerdo con el plan de obra para el período año 2 — año 7, treinta (30)\ndías antes del inicio de las actividades por año.\n\nARTÍCULO CUARTO..- El presente Plan de Manejo Ambiental se otorga por el tiempo\nde duración del proyecto.\n\n \n\na.\n\f\n0751\nPo L\n\nRESOLUCION NUMERO -\n\nE 05A60 2002 Hoja N”\n\n \n \n \n \n \n\n29\n\n   \n \n\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL\n\n   \n\nARTÍCULO QUINTO.- El establecimiento del presente Plan de Manejo Ambiental no\nincluye la autorización para la construcción de vías de acceso, ni adecuación de vías.\n\n \n \n  \n\n  \n\nARTÍCULO SEXTO.- El Plan de Manejo Ambiental que se establece mediante esta\nprovidencia, ampara únicamente las obras o actividades descritas en el estudio\ncontentivo del Plan de Manejo Ambiental y en la presente Resolución. Cualquier\nmodificación a las condiciones establecidas deberá ser informada inmediatamente por\nescrito a este Ministerio y para su evaluación y aprobación previa.\n\n \n   \n      \n  \n\nARTÍCULO SÉPTIMO.- El Ministerio del Medio Ambiente verificará y supervisará la\nejecución de las obras en cualquier momento así como el cumplimiento de los\nlineamientos y recomendaciones contenidos en la presente providencia y en el Plan\nde Manejo Ambiental. Cualquier contravención será causal para la aplicación de las\nsanciones legales vigentes.\n\n \n     \n   \n \n\nARTÍCULO OCTAVO.- El Establecimiento del Plan de Manejo Ambiental en comento,\nno ampara la captura ni la extracción de especimenes de la fauna o flora silvestre.\n\n    \n    \n\n  \n\nARTÍCULO NOVENO..- Ferrocarriles del Norte de Colombia S.A. -FENOCO-, deberá\ndar estricto cumplimiento a los compromisos adquiridos en las Actas de Acuerdo del\nProceso de Consulta suscritas el 11 de noviembre, 7 y 16 de diciembre de 2001,\ncelebradas en los municipios de San Bernardo, municipio de Pelaya, y las\ncomunidades negras del corregimiento de Palestina, municipio de  Tamalameque\n(Cesar) y de las Comunidades Negras de la Dorada, asentadas dentro del área de\ninfluencia directa del proyecto.\n\n \n   \n       \n   \n    \n \n\n  \n\nARTÍCULO DÉCIMO.- Ferrocarriles del Norte de Colombia S.A. -FENOCO-., en el\nevento de requerir el uso, aprovechamiento y/o afectación de cualquier recurso natural\nrenovable, previamente a su utilización deberá tramitar y obtener los permisos que\nsean necesarios para el desarrollo del proyecto, ante la Corporación Autónoma\nRegional respectiva, copia de los cuales deberá remitirse a este Ministerio con destino\na la carpeta contentiva del expediente No. 2375.\n\n \n   \n   \n \n      \n \n\n   \n\nARTÍCULO DÉCIMO PRIMERO.- Ferrocarriles del Norte de Colombia S.A. —\nFENOCO-., deberá cancelar a las Corporaciones Autónomas Regionales del área de\ninfluencia del proyecto, el valor correspondiente a las tasas retributivas y\ncompensatorias a que haya lugar por el uso, afectación o aprovechamiento de los\nrecursos naturales renovables requeridos para la ejecución del proyecto.\n\n          \n  \n   \n \n\nARTÍCULO DÉCIMO SEGUNDO.- En caso de presentarse durante el tiempo de\nejecución del proyecto efectos ambientales no previstos, Ferrocarriles del Norte de\nColombia S.A. -FENOCO- deberá suspender los trabajos e informar de manera\ninmediata al Ministerio del Medio Ambiente, para que determine y exija la adopción de\nlas medidas correctivas que considere necesarias, sin perjuicio de las medidas que\ndebe tomar el beneficiario del mismo.\n\n      \n    \n   \n   \n    \n\nARTÍCULO DÉCIMO TERCERO..- El Plan de Manejo Ambiental establecido mediante\nesta Providencia, no ampara ningún tipo de uso, aprovechamiento o afectación de\nrecursos naturales renovables.\n\n     \n  \n\nARTÍCULO DÉCIMO CUARTO.- Terminados los diferentes trabajos de campo\nrelacionados con el proyecto, Ferrocarriles del Norte de Colombia S.A. FENOCO\ndeberá desaparecer todas las evidencias de los elementos y materiales sobrantes, de\nmanera que no se altere el paisaje o se contribuya al deterioro ambiental.\n\n     \n      \n\f\nRESOLUCION NUMERO DE 05 AGN 20M Hoja N*\n\n30\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL\n\nARTÍCULO DÉCIMO QUINTO.- Ferrocarriles del Norte de Colombia S.A. -FENOCO-\n., Será responsable por cualquier deterioro y/o daño ambiental que en desarrollo del\nproyecto sean causados por ella o por los contratistas a su cargo y deberá informar al\nMinisterio del Medio Ambiente de su ocurrencia, así como también realizar las\nactividades necesarias para corregir los efectos ambientales causados.\n\nARTÍCULO DÉCIMO SEXTO.- Con el objeto de prevenir incendios forestales, el\npersonal de campo deberá abstenerse de realizar fogatas, así como de talar y acopiar\nmaterial vegetal.\n\nARTÍCULO DÉCIMO SÉPTIMO..- Ferrocarriles del Norte de Colombia S.A. FENOCO,\ndeberá informar por escrito a los contratistas y en general a todo el personal involucrado\nen el proyecto sobre las obligaciones, medios de control y prohibiciones establecidas\npor este Ministerio en la presente providencia, así como aquellas definidas en el Plan de\nManejo Ambiental presentado por la empresa y exigirá el estricto cumplimiento de las\nmismas.\n\nARTÍCULO DÉCIMO OCTAVO..- El presente Plan de Manejo Ambiental, no confiere\nderechos reales sobre los predios que se vayan a afectar con el proyecto, por lo tanto\néstos deberán ser acordados directamente con los propietarios.\n\nARTÍCULO DÉCIMO NOVENO..- Durante la ejecución de las obras del proyecto, y en\ncaso de encontrar vestigios arqueológicos, Ferrocarriles del Norte de Colombia S.A. —\nFENOCO:,. deberá realizar la prospección arqueológica del sitio, el cual será llevado a\ncabo por personal especializado. Concluida esta etapa, la empresa deberá presentar el\nestudio respectivo al Instituto Colombiano de Antropología — ICANH- del Ministerio de\nCultura y a este Ministerio. El ICANH determinará la necesidad de realizar la etapa de\nexcavación o rescate arqueológico.\n\nARTÍCULO VIGÉSIMO..- Por La Subdirección de Licencias, se deberá remitir copia de la\npresente providencia a las Gobernaciones del Departamento de Cundinamarca, Boyacá,\nAntioquia, Santander, Cesar, Magdalena, Caldas y, a las Alcaldías de los Municipios de,\nPuerto Berrio, Caracolí, Zipaquirá, Medellín, Tunja, Donmatías, Utica, Tocancipa,\nCorrales, Puerto Salgar, Socha, Chía, Albán, Tamalameque, Cogua, Duitama, Santo\nDomingo, San Roque, Pailitas, Villapinzón, Madrid, Cajicá, Tuta, Villeta, Sogamoso,\nOicatá, Tasco, Facatativa, Gachancipa, Cucunubá, Sopó, Mosquera, Bello,\nBarrancaberbeja, Funza, Suesca, La Dorada, Ventaquemada, Lenguazaque, Puerto\nNare, Yolombó Santa Marta y Bogota D. C; a las Corporaciones Autónomas Regionales\nde Antioquia, Caldas, de las Cuencas de los Ríos Rionegro y Nare, Boyacá, Cesar,\nMagdalena, Cundinamarca, Santander y a la Procuraduría Delegada para Asuntos\nAmbientales y Agrarios.\n\n. ARTÍCULO VIGÉSIMO PRIMERO.- Notificar el contenido de la presente Resolución al\nrepresentante legal de la Ferrocarriles del Norte de Colombia S.A. FENOCO -. o a su\napoderado debidamente constituido.\n\nARTÍCULO VIGÉSIMO SEGUNDO.- Ferrocarriles del Norte de Colombia S.A.\nFENOCO,, deberá publicar a su costa, el encabezado y la parte resolutiva de la\npresente providencia, en un diario de amplia circulación nacional. Copia de la misma,\ndeberá allegarse a este Ministerio, con destino al expediente No. 2375\n\n \n\nLA\n\f\nRESOLUCION NUMERO DE 0.5 AGO 2002 Hoja N*\n\n31\nPOR MEDIO DE LA CUAL SE ESTABLECE UN PLAN DE MANEJO AMBIENTAL\n\nARTÍCULO VIGÉSIMO TERCERO.- Contra la presente providencia procede el\nrecurso de reposición, el cual podrá interponerse ante el Ministerio del Medio\nAmbiente, dentro de los cinco días siguientes a la notificación de la presente\nprovidencia y con el lleno de los requisitos legales, de conformidad con lo establecido\nen el artículo 50, 51 y 52 del Código Contencioso Administrativo.\n\nNOTIFIQUESE, COMUNIQUESE, 10 Y CUMPLASE\n\nrr”\n\nTT\n\nYR MALDONADO\n\nW/RMarcoGzalez/ResoExp2375"}