{
  "archivo": "Resoluciones_76.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "OCR",
  "texto": "MINISTERIO DE AMBIENTE, VIVIENDA Y\nDESARROLLO TERRITORIAL\n\nRESOLUCIÓN NÚMERO\n(0808) 29m\n\n“Por la cual se niega la solicitud de sustracción Reserva Forestal Protectora\nde la Quebrada La Tablona y se toman otras determinaciones”\n\nLA DIRECTORA DE ECOSISTEMAS DEL MINISTERIO DE AMBIENTE,\nVIVIENDA Y DESARROLLO TERRITORIAL\n\nEn ejercicio de las facultades delegadas por el Ministro de Ambiente, Vivienda y\nDesarrollo Territorial mediante la Resolución No. 1393 del 8 de Agosto de 2007, y\nen especial las conferidas por el numeral 18 del artículo 5 de la Ley 99 de 1993,\nel artículo 6 numeral 10 del Decreto ley 216 de 2003, y\n\nCONSIDERANDO\n\nANTECEDENTES\n\nQue mediante oficio con radicado No. 4120-E1-149907 del 10 de diciembre de\n2009, el Director General de la Corporación Autónoma Regional de la Orinoquía —\nCORPORINOQUÍA-, solicita iniciar el trámite de sustracción de la zona de\nReserva Forestal Protectora de la Quebrada La Tablona, declarada mediante\nResolución Ejecutiva No. 245 de 1981 del Ministerio de Agricultura.\n\nQue mediante memorando con radicado No. 2400-3-153555 del 17 de diciembre\nde 2009, la Dirección de Licencias, Permisos y Trámites Ambientales de este\nMinisterio dio apertura al Expediente SRFO080 y solicitó a la Dirección de\nEcosistemas pronunciarse con relación a la citada solicitud de sustracción.\n\nQue la Dirección de Ecosistemas mediante memorando con radicado No. 2100-3-\n153555 del 24 de diciembre de 2010, emitió concepto técnico a través del cual\nconsideró como no viable, la sustracción total de la Reserva Forestal Protectora\n\nde la Quebrada La Tablona.\n\nQue mediante memorando con radicado No. 2400-3-9742 del 27 de enero de\n2010, la Dirección de Licencias, Permisos y Trámites Ambientales de este\nMinisterio, solicitó a la Dirección de Ecosistemas dar alcance al concepto técnico\nantes citado en el sentido de establecer si procedía negar definitivamente la\nsustracción solicitada por el Director General de la Corporación Autónoma\nRegional de la Orinoquía — CORPORINOQUÍA..\n\nQue la Dirección de Ecosistemas mediante memorando con radicado No. 2100-3-\n9742 del 12 de febrero de 2010, emitió concepto técnico a través del cual señaló\nque se debía negar la solicitud de sustracción de la zona de Reserva Forestal\nProtectora de la Quebrada La Tablona, declarada mediante Resolución Ejecutiva\n\nNo. 245 de 1981 del Ministerio de Agricultura.\n\n \n\nJ)\n\nREPÚBLICA DE COLOMBIA - ES\n\f\n \n\nde 29 ABRAN Página 2\n\n \n\n| 080)\nRESOLUCIÓN NÚMERO DU\n\n> ora\n\n“Por la cual se niega la solicitud de sustracción Reserva Forestal Protect\nde la Quebrada La Tablona y se toman otras determinaciones”\n\nCONSIDERACIONES TÉCNICAS\n\nLa Dirección de Ecosistemas mediante en su concepto técnico emitido mediante\nmemorando con radicado No. 2100-3-153555 del 24 de diciembre de 2010,\nexpuso entre otras las siguientes consideraciones:\n\n“Según lo señala el concepto elaborado por la subdirección de planeación de\nCORPORINOQUIA, La Quebrada La Tablona sigue siendo la mejor solución para el\nabastecimiento de agua de la ciudad de Yopal, capital del departamento de Casanare, ya\nque ofrece una mayor calidad, abundancia y rentabilidad en comparación con los otros\ndos sistemas de abastecimiento. Por tanto, los objetivos en que se fundamenta su\ndeclaratoria como Reserva Forestal Protectora, principalmente el referente a garantizar la\nprovisión de agua a la ciudad de Yopal, siguen aún vigentes.\n\nLas presiones y amenazas contra los objetos de conservación de la Reserva deben\ncorregirse mediante acciones planificadas que permitan su adecuado manejo. La\nsituación descrita por el concepto presentado por CORPORINOQUIA sugiere antes que\nla necesidad de sustraer el área de su actual condición de Reserva Forestal Protectora, la\nurgencia de la implementación de acciones de manejo debidamente articuladas en el\nmarco de su Plan de Manejo.\n\nQue el análisis de los linderos del área, así como de su coherencia con los objetivos de\nconservación, deben ser objeto de un análisis más profundo, en el que se considere a\npartir de una caracterización detallada de esta, de sus componentes físico, biótico y\nsocioeconómico, así como de un diagnóstico que defina su condición actual, sus\nposibilidades de conectividad, así como la necesidad y factibilidad de su ampliación.\n\nEl mencionado análisis de linderos debe formar parte del estudio de Plan de Manejo, que\nsegún la información aportada ya fue elaborado.\n\nTambién debe formar parte de este Plan e integrar acciones específicas, el no registro en\nla oficina de instrumentos públicos de esta área protegida, lo cual debería haberse surtido\nen el presente.\n\nQue el cambio de la figura de conservación del área no garantiza un mejor manejo de ella\ny por el contrario realizar la sustracción sin existir en el momento otras garantías para su\nuso adecuado, como sería su pertenencia a un área de conservación de mayor extensión\ny con un régimen de uso por lo menos similar, no es viable ni pertinente por el riesgo que\nse corre de su deterioro, así como de la pérdida de sus recursos de los cuales depende el\nmunicipio de Yopal para el abastecimiento de agua de su población. Además, a pesar de\nla pretensión de la Corporación de conformar una nueva área protegida, no se debe\ndesconocer que el proceso tendiente a su aprobación puede ser demorado y no se\ngarantiza que el mismo sea acogido a su favor, con lo que el área quedaría expuesta a la\npérdida de su figura de protección, en el mejor de los casos de manera temporal.\n\nQue en el concepto técnico emitido mediante memorando con radicado No. 2100-\n2-9742 del 12 de febrero de 2010, se hicieron las siguientes precisiones:\n\n“(..)\n\nSegún la información aportada por la Corporación, ésta quebrada sigue siendo la mejor\nsolución para el abastecimiento de agua de esta ciudad, capital del departamento del\nCasanare, ya que ofrece una mayor calidad abundancia y rentabilidad en comparación\ncon los otros sistemas de abastecimiento. Por tanto, los objetivos en que se fundamenta\nsu declaratoria como Reserva Forestal Protectora siguen aún vigentes.\n\nEl cambio de cobertura a que está sometida una parte de la reserva actualmente no se\ndebe a razones de utilidad pública o interés social demostradas, por el contrario obedece\na una actividad que no se corresponde con los usos permitidos por ley, que denota la\n\nJ)\n\n \n\n \n\f\n \n  \n\nEN\n\nRESOLUCIÓN NÚMERO LJ UU\n\n \n\nde 29 ABR. 208 Página 3\n\n \n\n \n\n“Por la cual se niega la solicitud de sustracción Reserva Forestal Prateetora *\nde la Quebrada La Tablona y se toman otras determinaciones”\n\nnecesidad de implementar acciones que corrijan este tipo de situaciones, y por ello no\nfundamenta justificación para su sustracción.\n\nDe igual forma, el objetivo de crear una nueva área protegida tampoco lo justifica, pues\nen este caso, al mantenerse la protección de los objetivos de conservación del área no se\nrealizaría cambio en el uso del suelo, que es una de las condiciones contempladas por la\n\nnormativa para que se proceda la sustracción.\n\nAdemás, realizar la sustracción sin existir en el momento otras garantías para su USO\nadecuado, no es viable ni pertinente por el riesgo que se corre de su deterioro, así como\nla pérdida de sus recursos de los cuales depende el municipio de Yopal para el\nabastecimiento de agua de su población. Y si bien señala la Corporación que su intención\nes la de conformar una nueva área protegida, no se debe desconocer que el proceso\ntendiente a su aprobación puede ser demorado y no se garantiza que el mismo sea\nacogido a su favor, con lo que el área quedaría expuesta a la pérdida de su figura de\nprotección, en el mejor de los casos de manera temporal.\n\nEn conclusión, ninguno de los argumentos ofrecidos por CORPORINOQUIA configuran\nrazón jurídica válida, ni existe justificación técnica, para la sustracción de la Reserva\nForestal Protectora de la Quebrada La Tablona.”\n\nCONSIDERACIONES JURÍDICAS\n\nQue la Reserva Forestal Protectora de la Quebrada La Tablona fue declarada\nmediante Resolución Ejecutiva No, 245 de 1981 del Ministerio de Agricultura,\natendiendo principalmente a la necesidad de proteger este curso de agua para el\nabastecimiento de la ciudad de Yopal.\n\nEn el numeral 1 del artículo 5 de la Ley 99 de 1993 se señala que corresponde a\neste Ministerio establecer las reglas y criterios de ordenamiento ambiental de uso\ndel territorio formular la política nacional en relación con el medio ambiente para\n\nasegurar el desarrollo sostenible.\n\nEl Decreto ley 216 del 3 de febrero de 2003, determinó los objetivos y la\nestructura orgánica del Ministerio de Ambiente, Vivienda y Desarrollo Territorial; y\nen su artículo segundo dispuso que éste cumpliría además de las funciones allí\nseñaladas, las dispuestas en la Ley 99 de 1993. En el numeral 10 del artículo 6\ndel decreto ley en cuestión, se señaló como función del Despacho del Ministro de\nAmbiente, Vivienda y Desarrollo Territorial declarar, delimitar, alinderar y sustraer\náreas de reserva forestal nacional.\n\nDe conformidad con lo dispuesto en los artículos 210 del Código Nacional de los\nRecursos Naturales Renovables y de Protección al Medio Ambiente - Decreto ley\n2811 de 1974 - y el numeral 18 del artículo 5 de la Ley 99 de 1993, el Ministerio\nde Ambiente, Vivienda y Desarrollo Territorial se encuentra facultado para\nefectuar las sustracciones parciales de las reservas forestales, para la realización\nde actividades consideradas por el legislador como de utilidad pública e interés\nsocial y que en virtud de su realización, requieren de la remoción de la cobertura\nboscosa o cambio del uso del suelo establecido.\n\nSobre esa materia, es importante precisar que de acuerdo con los artículos 79 y\n80 de la Constitución Política se consagra el derecho colectivo a un ambiente\nsano, así mismo, que es deber del Estado proteger la diversidad e integridad del\nambiente, conservar las áreas de especial importancia ecológica, planificar el\nmanejo y aprovechamiento de los recursos naturales, para garantizar su\ndesarrollo sostenible, su conservación, restauración o sustitución y prevenir y\ncontrolar los factores de deterioro ambiental.\n\nA\n\n \n\nY\n\n \n\f\n \n\nO sa no\nRESOLUCIÓN NÚMERO 0 8 08 de 29 BR página - 4\n\n“Por la mm. se AÑda la solicitud de sustracción Reserva Forestal Frolecitta?*\nde la Quebrada La Tablona y se toman otras determinaciones”\n\nPor su parte, en los artículos 9, literal c) y 42 del Código Nacional de los Recursos\nNaturales Renovables y de Protección al Medio Ambiente — Decreto Ley 2811 de\n1974 se dispone que la utilización de los elementos ambientales o de los recursos\nnaturales renovables, debe hacerse sin que se lesione el interés general de la\ncomunidad e igualmente se señala que pertenecen a la nación los recursos\nnaturales renovables y demás elementos ambientales regulados por el citado\ncódigo, que se encuentren dentro del territorio nacional.\n\nConforme al artículo 206 ibídem se considera como área de reserva forestal la\nzona de propiedad pública o privada reservada para destinarla exclusivamente al\nestablecimiento o mantenimiento y utilización racional de áreas forestales\nproductoras, protectoras y productoras-protectoras.\n\nA su vez, el artículo 210 del citado código dispone que “Si en el área de reserva\nforestal, por razones de utilidad pública o interés social, es necesario realizar\nactividades económicas que impliquen remoción del bosque o cambio en el uso\nde los suelos o cualquiera otra actividad distinta del aprovechamiento racional de\nlos bosques, la zona afectada deberá debidamente delimitada, ser sustraída de la\n\nreserva”.\n\nEl cambio de cobertura a que está sometida la reserva actualmente no se debe a\nrazones de utilidad pública o interés social, antes por el contrario obedece a una\nactividad que no se corresponde con los usos permitidos por ley, que denota la\nnecesidad de implementar acciones que corrijan este tipo de situaciones, y por\nello no fundamenta justificación para su sustracción. Tampoco lo constituye el\ncambio de figura de conservación, por cuanto en razón de la protección de los\nobjetos de conservación no se debe realizar cambio en el uso del suelo.\n\nNo obstante la mayor parte del área encontrarse en manos de particulares, el\nArtículo 206 del Decreto ley 2811 de 1974 establece que dentro de las zonas\nreservadas; no sólo se comprenden terrenos de propiedad estatal, sino de\npropiedad privada, por tanto esto no constituye argumento válido para la solicitud\nde su sustracción.\n\nCorresponde por lo tanto a este Ministerio una función de suma importancia, que\nno puede ser ejecutada sin una evaluación concienzuda del costo- beneficio\nambiental, especialmente debido a que las reservas forestales vienen siendo\nintervenidas con usos diferentes al forestal, que las hacen vulnerables a\nocupación por parte de diferentes actores y actividades productivas que no son\ncompatibles con el uso racional de los bosques.\n\nAhora bien, al margen de lo anterior y de la existencia de posibles usos diferentes\nde los previstos para estas áreas en la normativa ambiental vigente, este\nMinisterio no puede desconocer la existencia de la reserva y la necesidad de que\nlas actividades que las puedan afectar se realicen bajo unos términos,\ncondiciones y obligaciones que permitan que la misma siga cumpliendo con su\nobjetivo de conservación del bosque, del suelo, del agua, de la fauna y demás\nrecursos naturales asociados.\n\nFinalmente, según se señala en la Sentencia C-064 de 1997, la función que tiene\nel registro de instrumentos públicos es meramente instrumental y de carácter\nadministrativo, en virtud de lo cual el acto administrativo produce efectos frente a\nterceros, pero no se constituye en requisito de validez de la reserva forestal\ncitada.\n\n?\n\n \n\f\n \n\n \n\n \n\no MANO\nRESOLUCIÓN NÚMERO : Ú (0)\nGNL\n\n \n\nde 29 AGR 280 Página 5\n\n“Por la cual se niega la solicitud de sustracción Reserva Forestal Eraisalara *\n\nde la Quebrada La Tablona y se toman otras determinaciones”\n\nEn este mismo sentido, la Corte Constitucional se pronunció en Sentencia T-774\nde 2004, con relación a la falta de inscripción en el registro de instrumentos\npúblicos, en referencia a la Resolución mediante la cual se aprueba el acuerdo 30\nde 1976 que declara la reserva forestal nacional Bosque Oriental de Bogotá, así:\n\n“Ahora bien, actos de carácter general como el presente, en principio, no\nrequieren una notificación personal o especial. Según la regla general del Código\nContencioso Administrativo (artículo 43), los actos administrativos de carácter\ngeneral son obligatorios para los particulares una vez hayan sido publicados en el\nDiario Oficial, o en el diario, gaceta o boletín que las autoridades destinen a ese\nobjeto, o en un periódico de amplia circulación en el territorio donde sea\ncompetente quien expide el acto. La norma del Código, como se aprecia, no es\nrígida. No establece una forma de publicación específica; la regla general es que\nel acto se publique en el medio de comunicación “que las autoridades destinen a\n\nese objeto”.\n\nDe acuerdo a los argumentos presentados por CORPORINOQUIA, no obstante\nconsiderar pertinente la necesidad de revisar los linderos de la Reserva Forestal\nProtectora de la Quebrada La Tablona y analizar la posibilidad de su ampliación,\nincluyendo la zona de nacimientos que actualmente no está comprendida a su\ninterior, la Dirección de Ecosistemas considera que no es viable su total\nsustracción. Lo cual no obsta para que CORPORINOQUIA y el Municipio de\nYopal, de acuerdo a sus funciones constitucionales y legales, adelanten en el\nárea las acciones que sean necesarias para su conservación.\n\nQue mediante el Artículo Segundo de la Resolución No. 1393 del 8 de agosto de\n2007, el Ministro de Ambiente, Vivienda y Desarrollo Territorial, delegó en el\nDirector de Ecosistemas, entre otras, la función de:\n\n6. Suscribir los actos administrativos relacionados con las sustracciones\nde reservas forestales de carácter nacional.\n\nQue en mérito de lo expuesto,\n\nRESUELVE\n\nARTÍCULO PRIMERO.- Negar la solicitud presentada por el Director General de\nla Corporación Autónoma Regional de la Orinoquía —- CORPORINOQUÍA- para la\nSustracción de la zona de Reserva Forestal Protectora de la Quebrada La\nTablona, declarada mediante Resolución Ejecutiva No. 245 de 1981 del Ministerio\nde Agricultura. Lo anterior de conformidad con lo expuesto en la parte\nconsiderativa de la presente resolución.\n\nARTÍCULO SEGUNDO.- Por la Dirección de Licencias, Permisos y Trámites\nAmbientales, notificar el contenido del presente acto administrativo, al Director\nGeneral de la Corporación Autónoma Regional de la Orinoquía —\nCORPORINOQUÍA- o a su apoderado debidamente constituido.\n\nARTÍCULO TERCERO.- Publicar el presente acto administrativo en la Gaceta\nOficial Ambiental del Ministerio de Ambiente, Vivienda y Desarrollo Territorial.\n\nARTÍCULO CUARTO.- Contra el presente acto administrativo procede el recurso\nde reposición de conformidad con los artículos 50 y ss del Código Contencioso\n\nAdministrativo.\n\n)\n\n \n\n \n\nAl\n\f\n    \n\nde 29 ABR 200 Página 6\ny\n\nre “Por la cual se niega la solicitud de sustracción Reserva Forestal Prorsetara Y\nde la Quebrada La Tablona y se toman otras determinaciones”\n\nRESOLUCIÓN NÚMERO — ') ()\n\nARTÍCULO QUINTO.- Por la Dirección de Licencias, Permisos y Trámites una vez\nen firme el presente acto administrativo, ordénese el archivo del Expediente\nSRF0080.\n\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 239 ABR 200\n\n  \n\nXIOMARA LUCÍA SANCLÉMENTE MAÑRIQUE\nDirectora de Ecosistemas\n\nExp. SRF0080\n\nProyectó: María Claudia Orjuela /Abogada DLPTA\naL Revisó: Rodrigo Negrete M /Asesor DE"
}