{"archivo": "Resoluciones_35.pdf", "fecha": "2025-11-05", "tipo_extraccion": "OCR", "texto": "REPÚBLICA DE COLOMBIA\n\n \n\nGbertad y Orden\n\nMINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE\n\npao\ná\n\nRESOLUCIÓN No. 1 ( A\n\n(15 JUN 2018)\n\n \n\n“Por Ja cual se resuelve un recurso de reposición\"\n\nLA DIRECCIÓN DE BOSQUES, BIODIVERSIDAD Y SERVICIOS\nECOSISTÉMICOS DEL MINISTERIO DE AMBIENTE Y DESARROLLO\nSOSTENIBLE — MADS.\n\nEn ejercicio de la función delegada por el Ministro de Ambienté y Desarrollo\nSostenible mediante la Resolución No. 0053 del 24 de enero de 2012, el\nartículo 74 de la Ley 1437 de 2011 y\n\nCONSIDERANDO\nAntecedentes\n\nQue la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos del\nMinisterio de Ambiente y Desarrollo Sostenible, profiere el Auto No. 529 del 17\nde diciembre de 2015, a través del cual dio inicio a la evaluación de la solicitud\nde sustracción de un área de la Reserva Forestal del Pacifico, establecida por\nla Ley 2* de 1959, presentada con los radicados con número 4120-E1:23401\ndel 15 de julio de 2015, 4120-E1- 29724 del 7 de septiembre de 2015 y 4120-\nE1- 40774 del:2 de diciembre de 2015, por la sociedad MINERA EL. ROBLE\n\nS.A., con NIT-811.000.761-9, para el desarrollo del proyecto de exploración y\n\nexplotación de minerales relacionados con los contratos de concesión minera\nNos. GK3-091, HCUH-01, HCUH-02, JLM-11441, HCTP-02, FJT-15A, FIT15R\ny FAVD-01, localizados en jurisdicción de los municipios El Carmen de Atrato\nen el departamento del Chocó y Ciudad de Bolívar en el departamento de\nAntioquia, y se apertura el expediente SRF0377.\n\nQue a través del Auto No. 232 del 7 de junio de 2016, la Dirección de Bosques,\nBiodiversidad y Servicios Ecosistémicos del Ministerio de Ambiente y Desarrollo\nSostenible, requirió a la sociedad MINERA EL ROBLE S.A., para que en el\ntérmino de dos (2) meses, contados a partir.de la ejecutoria del mencionado\nacto administrativo allegara la información adicional necesaria para decidir\nsobre la solicitud de sustracción.\n\nQue el Auto en mención quedo ejecutoriado el 18 de agosto de 2016, según\nconstancia que reposa en el expediente SRF377.\n\n \n\f\n \n\n    \n\nResolución No. 1 1 Ú Y del 45 yn de Hoja No2\n\n   \n   \n \n\n \n \n\n“Por la cual se resuelve un recirso de reposición”\n\nQue por medio: del Auto No. 537 del 31 de octubre de 20168, la Dirección de.\nBosques, Biodiversidad y Servicios Ecosistémicos del Ministerio de Ambiente y\nDesarrollo Sostenible, en atención a la solicitud presentada con el radicado No,\n£1-2016-025862 del 30 de septiembre de 2016, por la.sociedad MINERA EL.\nROBLE 5.A., concedió dos (2) meses adicionales, para la presentación de la\ninformación requerida en el Auto No. 232 del 7 de junia de 2016, contados a\npartir de la ejecutoria del mencionado Auto.\n\nQue el acto administrativo anterior, según constancia que reposa en el\nexpediente SRF-0377, quedo ejecutoriado el 30 de noviembre de 2016.\n\nQue con el oficio cón radicado No. E1-2017-001868 del 30 de enero de 2017,\nla sociedad MINERA EL ROBLE S.A., radicó la información en respuesta á lo\nrequerido en el Auto No. 232 del 2016.\n\nQue la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos del\nMinisterio de Ambiente y Desarrollo Sostenible, emite el Auto No. 287 del 7 de\njulio de 2017, acogiendo lo señalado en el concepto técnico No. 23 del 26 de\nmayo de 2017, y requiere nuevamente a lasociedad MINERA EL ROBLE S.A.,\ninformación necesaria para decidir la solicitud.\n\nQue cón el oficio con radicado No. E1-2017-027782 del 47 de octubre de 2017,\nla sociedad MINERA EL ROBLE S.A. radica la información adicional,\nsolicitada por este Ministerio en el. Auto No. 287 del 7 de julio de 2017.\n\nQue la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos del\nMinisterio de Ambiente y Desarrollo Sostenible, profiere la Resolución No. 2714\ndel 14 de septiembre de 2017, acogió el concepto técnico No. 76 del 27 de\nnoviembre de 2017, a través del cual se evaluó la información soporte de la\nsolicitud de sustracción del expediente SRF377, y declaró desistimiento tácito\nde la solicitud de sustracción de un área de la Reserva Forestal del Pacífico,\nestablecida mediante la Ley 2% de 1959.\n\nQue con el radicado E1-2018-001408 del 18 de enero de 2018, el abogado\nJosé Vicente Zapata Lugo, actuando en calidad de apoderado especial de la\nSociedad MINERA EL ROBLE S.A., interpuso recurso de reposición en contra\nde la Resolución No. 2714 del 11 de septiembre de 2017 “Por medio de la cual\nse declara el desistimiento de una solicitud de sustracción de un área de la\nReserva Forestal del Pacifico y se toman otras determinaciones”.\n\nProcedimiento.\n\nEl procedimiento, oportunidad y requisitos patá la' interposición del recurso de\nreposición se halla reglada en el Código de Procedimiento Administrativo y de\nlo Contencioso Administrativo en los artículos 74 al 82, que particularmente\nrespecto del recurso de reposición al tenor literal expresan:\n\n\" .ARTICULO 74. Recursos contra los actos administrativos. Por regía\ngeneral, contra losactos definitivos procederán los siguientes recursos:\n\n4. El de reposición, ante quien expidió la decisión, para que la aclare,\nmodifique o revoque.”\n\n» ..ARTIÍCULO 76; Oportunidad y presentación. De los Fecursos de\nreposición y apelación deberán interponerse por escrito en la diligencia de\n\f\n \n\n \n\nce 15 JUN 2078\n\nResolución No. 1 Hoja No.3\n\n  \n\n“Por la: cual se resuelve un recurso de reposición”\n\nnotificación personal, o.dentro.de los diez (10) días siguientes a ella, o a la\nnotificación por aviso, o al vencimiento del término de publicación, según el\ncaso. Los recursos contra los actos presuntos podrán interponerse en\ncualquier tiempo...\"\n\nA su vez, el artículo 77 del Código enunciado señala en relación a los\nrequisitos para la presentación de los recursos:\n\n“Articulo 77, Requisitos, Por regía general los recursos se interpondrán por\nescrito que no.requiere de presentación personal sí quien lo presenta ha sido\nreconocido en la actuación, Igualmente, podrán presentarse por medios:\nelectrónicos.\n\nLos recursos deberán reunir, además los siguientes requisitos:\n\n1. Interponerse dentro del plazo legal, por el interesado-o su representante 0\napoderado debidamente constituido. :\n\nSustentarse con expresión concreta de los motivos de inconformidad.\nSolicitar y aportar las pruebas que se pretende hacer valer.\n\nindicar el nombre y la dirección del recurrente, así como la dirección\nelectrónica siddesea ser notificado por este medio.”\n\nAN\n\nPara el presente caso, se tiene que el recurso interpuesto por sociedad\nMINERA EL ROBLE $.A, reúne las formalidades legales requeridas para el\nefecto como son: haberse presentado dentro del término legal, expresando los\nargumentos para el efecto y haber sido interpuesto por el representante legal o\nsu apoderado. :\n\nPor su parte, con relación con: la conclusión del procedimiento administrativo,\nexpresa el Código de Procedimiento Administrativo y de lo Contencioso\nAdministrativo: :\n\n“Artículo 87. Firmeza de los actos administrativos. Los actos administrativos\nquedarán en firme: (....)\n\n“2. Desde el día siguiente a la publicación, comunicación 0 notificación de la\ndecisión sobre los recursos interpuestos”.\n\nDé igual manera, la doctrina especializada sobre el tema, en concordancia con\nla interpretación que ál respecto ha realizado el Consejo de Estado, ha\nreconocido que la autoridad «administrativa está obligada a. decidir sobre las\ncuestiones que se hayan planteado con motivo del recurso argumentando que:\n\n“La decisión que pone fín a la vía gubernativa deberá ser motivada tanto en\nsus aspectos de hecho como de derecho, lo mismo que en los de conveniencia\nsi. son del caso. Lo anterior se reafirma en razón de que estamos frente a una\nnueva decisión administrativa, que no se aparte formalmente de las producidas\ndurante la etapa de la actuación administrativa. De aquí que el legistador exija\nlos mismos requisitos que para la expedición del primer acto, para el:acto final,\nesto es, para el que resuelve la via gubemativa; en este sentido, abordará todas\nlas cuestiones que se hayan planteado y las que aparezcan con motivo del\nrecurso, aunque no lo-hubieren sido antes.” *\n\n \n\n¡Sentófimid Gamboa Jaime Orlando. Tratado de Derecho Administrativo, Universidad Extemado de Colombia, 1998, p..269.\n\n \n\n  \n     \n    \n \n\n \n \n\f\n \n\nA\n\n  \n \n \n\nHoja No.4\n\nResolución No.\n\n1 1U 2 del 45\n\n \n\n“Por la cual se resuelve un recurso de reposición”\n\nAsí las.cosas, es claro que en virtud de la:competencia para conocer del recurso\nde reposición contra un acto administrativo, le exige e impone a la autoridad, el\ndeber de analizar los diferentes factores dentro del cual la razonabilidad de la\nmateria objeto de decisión debe primar y ser coherente con los principios que\nrigen las actuaciones administrativas: Por lo mismo, la evaluación y decisión\nsobre las solicitudes objeto del recurso presentadas en tiempo por el recurrente\ndeben ser tenidas en cuenta ál momento de la evaluación de la decisión que la\nadministración adopte en la solución del recurso, siendo garantía para el\nadministrado el respeto de sus derechos al debido proceso y a la defensa de\nsus intereses.\n\nConforme a las consideraciones de orden jurídico expuestas anteriormente,\neste Despacho en atención al recurso de reposición interpuesto por la sociedad\nMINERA EL ROBLE S.A., en contía de la Resolución No, 2714 del.21 de\ndiciembre de 2017, procederá a dar solución al mismo, teniendo en cuenta para\nello, además de las consideraciones jurídicas que correspondan, el Concepto\nTécnico No. 19 del 5 de abril de 2018, elaborado por la Dirección de Bosques,\nBiodiversidad y Servicios Ecosistémicos del Ministerio de Ambiente y Desarrollo\nSostenible. en los siguientes términos.\n\nl Recurso de Reposición\n\nEl recurso de reposición presentado por la sociedad MINERA EL ROBLE S,A.,\nen contra de la No. 2714 del 21 de diciembre de-2017 \"Por la cual se decreta el\ndesistimiento de una solicitud de sustracción de un Área de la Reservas (sic)\nForestal del Pacifico, y se toman otras determinaciones”, presentando la\nsiguiente pretensión:\n\n“(...) se sirva revocar los artículos 1 y 2 de la Resolución No..2714 del 21 de\ndiciembre de 2017, y en su lugar autorice la sustracción del área de la\nReserva Forestal del Pacífico solicitada por Minera El'Roble S.A. por medio\nde Radicados Nos. 4120-E1-23401 del 15de julio.de 2015, 4120-E1-29724\ndel 7 de septiembre de 2015 y 4120-E1-107 74 del 2-de diciembre. de 2015.”\n\nLa anterior solicitud, se sustenta en los siguientes argumentos:\n4. Argumento del Recurrente\n\n«3.1.1. En relación con el Concepto Técnico No..076 de.2017, en primer lugar el MADS\nalega una presunta omisión en la determinación por parte de Minera El Roble\nde la duración de la actividad minera, así como la infraestructura requerida,\ndimensiones y localización previendo concretamente sobre el particular que\n\"En los Autos de información adicional referidos anteriormente, se.indica entre\notras cosas que el peticionario debe señalar la duración de la actividad minera\n(presentando. cronogramas por fases y metas. a alcanzar en cada una de ellas)\n(...).La información presentada por la empresa Miner S.A., es de tipo general,\nsin precisar de manera detallada y específica, de: acuerdo con el proyecto\nminero, la infraestructura requerida'con dimensiones y localización”.\n\n3.1.2. Sobre el particular es preciso advertir que eféctivamente, las áreas que se\nsolicitan para sustracción temporal (licencias de exploración) y definitiva\n(contratos de explotación), corresponde a las «descritas enel inciso segundo de\nla página 4 de la Resolución No. 2714 -de 2017, y que «corresponde a las áreas\nde los polígonos de lo correspondientes títulos. Así, vale: la pena resaltar que\nel MADS a pesar de argilir una presunta omisión en la determinación del área:\n\n \n\f\n \n\n¿\n\nResolución No. 1 |\n\n    \n\ndel 15 JUN 2018 Hoja'No.5\n\n \n\n*Por la cual se resuelve un recurso de reposición”\n\na sustraer, lo cierto es que en la parte motiva de la Resolución No. 2714 de\n2017 reconoce expresamente la extensión de las áreas objeto de sustracción.\n\n3.1.3. Ahora, en cuanto a las modificaciones preseñtadas dentro del trámite de\nsolicitud, y entregada en cumplimiento de lo requerido en el Auto No. 287:de\n2017, se anota que dicha modificación responde ata renuncia de algunas áreas\nrespecto de la solicitud inicial, aspecto que únicamente supone la generación\nde menores impactos asociados-a la sustracción.\n\n3.1.4. Se anota sobre este asunto que la solicitud, tal y como fue presentada,\nobedece a la lógica incluida en el propio Código de Minas, en virtud de la cual\nel titular minero será responsable de la vigilancia del territorio correspondiente\nal o los títutos mineros en. su favor concedidos, razón porla cual originalmente\nse solicitó la sustracción en el Radicado No. 4120 El 23401 de 5 de julio de\n2015 en área de influencia directa de 114629,64 Ha, ( tabal (sic) 42)\nconsiderando igual el AID con el All. Mediante dacumento Radicado No, Et-\n2017-027782 del 1 7 de 2017, las áreas se reducen a la que se-indican.en las\ncarteras respectivas a 6367,6 ha para el AID y se proyecta una All de 361,2 ha.\n\n(+...)\n\n3.1,5, Ahora bien, en cuanto a la delimitación de áreas de reserva forestal para\nintervención dé a operación y respecto de las cuales se generará un cambio en\nel uso del suelo; se anotá que las mismas corresponden a:\n\n(+...)\n\n3.1.6. Lo anterior supone que en relación con los títulos FJT-15R y FJY 154, no\nserá necesario efectuar sustracción de reserva alguna, “aspecto que será\nevaluado:a futuro a nivel interno por parte de la Compañía. (...)\"\n\nConsideración del Ministerio\n\nRespecto al anterior argumento, encuentra esta Cartera Ministerial, necesario\nprecisar respecto al trámite de sustracción de área de reserva forestal nacional,\ntal como lo señala el artículo 210 del decreto ley 2811 de 1974?, que el mismo\nse da cuando por razones de utilidad pública o interés social, es necesario\nrealizar actividades económicas que implican la remoción de bosques o cambio\nen el uso de los suelos en dichas áreas. Precisando: que el área afectada\ndeberá ser debidamente delimitada y sustraida previamente al desarrollo de la\nactividad.\n\nPosteriormente, el artículo 204 de Ley 1450 de 2011, establece que las\nautoridades ambientales, en el marco de sus competencias, y con base en\nestudios técnicos, económicos, sociales y ambientales “adoptados por el\nMinisterio de Ambiente, Vivienda y Desarrollo Territorial, podrán declarar,\nreservar, alinderar, realinderar, sustraer, integrar o recategorizar las áreas de\nreserva forestal.\n\nTeniendo en cuenta el marco normativo expuesto, el Ministerio de Ambiente y\nDesarrollo Sostenible, profirió la Resolución 1526 de 2012, a través de la cual\nse establecen los requisitos y el procedimiento para la sustracción de áreas en\nlas reseivas forestales nacionales y regionales, para el desarrollo de\nactividades consideradas de utilidad pública o interés social, determina cuales\nson las actividades sometidas: sustracción temporal y, adopta los términos de\nreferencia que debe cumplir documento técnico de solicitud de sustracción.\n\n2 Código Nacional de Recursos Naturales Renovables y de Protección al Medio Ambiente.\n\n   \n    \n   \n   \n  \n \n \n \n  \n \n \n\n \n\n \n \n\f\ne3 y .\nResolución No, 2 4 U Y del 1% AB Hoja No.\n\n   \n   \n  \n     \n\n“Por la cual se resuelve un recurso de reposición”\n\nAhora bien, una vez aclarado el marco normativo de la figura de sustracción,\nes procedente señalar que la evaluación de la solicitud de sustracción de un\nárea de una reserva forestal, enfatiza la evaluación ambiental en función del\nárea qué se pretende sustraer y la que se mantiene como reserva, así como la\ninterrelación de los recursos naturales alli presentes, con el fin de evitar su\nfraccionamiento, garantizar que se mantengan corredores biológicos, al igual\nque los bienes y servicios ambientales que presta el área de reserva.\n\n    \n \n     \n   \n   \n \n     \n     \n        \n\nEn este contexto, es claro. que la “sustracción de área de reserva forestal”,\ncorresponde a un procedimiento especial, para cuya decisión se tequiere contar\ncon una sefie de elementos técnicos, con fundamento en los cuales se\ndetermina la pertinencia o no de efectuar la sustracción.\n\nExpuesto lo anterior, es claro que la decisión de sustraer un área de reserva\nforestal, es principalmente una decisión técnica, por tanto, la. información\nsoporte de la misma, deberá cumplir:a cabalidad lo requerido en los términos\nde referencia que señala la Resolución No. 1526 de 2012. Frente a lo cual, el\nconcepto técnico 19 del 5:de abril de 2018, determina lo siguiente:\n\n    \n     \n   \n       \n    \n    \n   \n   \n   \n    \n    \n    \n   \n    \n   \n     \n   \n   \n     \n   \n     \n   \n   \n   \n   \n   \n   \n    \n      \n     \n\n*(...) Como parte de la información.que se debe allegar en el documento técnico,\nestá la delimitación del áréa solicitada en sustracción, que de acuerdo con el\nrecurrente-se allegó al entregar las áreas correspondientes a los polígonos de\nlos titulos mineros y que se reconoce por esta cartera en los aspectos técnicos\ndel acto recurrido.\n\n   \n\nSin embargo, se le. debe: recordar al recurrente que este Ministerio le reitero\nmediante los autos de información: adicional, que de acuerdo artículo 210 del\nDecreto 2811 de 1974 “Por el cual se dicta el Código de los Recursos Naturales\nRenovables y de Protección al Medio Ambiente”, si se adelanta actividades de\nutilidad pública e interés social que implica un cambio de uso del suelo, la\nremoción. de bosques o cualquier otra «actividad distinta del aprovechamiento\nracional de los bosques, como.es el caso de las actividades mineras, se debe\ndelimitar la zona afectada y ser previamente sustraída de la reserva, información\nque no allego el recurrente.\n\nLo: anterior se evidencia, al mantenerse por parte del recurrente como área\nsolicitada en sustracción los polígonos de los títulos mineros de la empresa, en\nlos:cuales ño.se generará en la totalidad de su área un cambio de uso del suelo,\nde acuerdo con la descripción de las actividades mineras, con las áreas que se\nnecesitan para la adecuación de la infraestructura de apoyo a. la actividad minera\nen la etapa.de exploración y explotación, ver imagen: No. 1, que es el área que\ndebe ser delimitada para la solicitud de sustracción.\n\nEn relación con las áreas definidas y solicitadas en: sustracción por el recurrente,\nse observaron inconsistencias en la información radicada mediante No. 4120-\nE1-23401 del 15 de julio de 2015 y las respuesta a los Autos de información\nadicional 232 del 7 de junio de 2016 y 287 del 7 de julio de 2017, entre las cuales\nestá: la solicitud inicial de sustraer un área de 114.629,64 ha que no coincide con\nlas 5140 hectáreas del polígono que se generó después de espacializar las\ncoordenadas allegadas por el recurrente: La modificación contínua del área\nsolicitada en sustracción en las respuestas a los autos de información adicional,\ncomo se puede observar enla. imagen No. 2, eltraslape de áreas solicitadas en\nsustracción con los títulos. mineros FJT-15R y FIT-15. A que actualmente se\nencuentran suspendidos, de acuerdo a las Resoluciones No,000691 del 30 de\njunio de 2017 y No. 000604 del 13 de julio de 2017 de la Agencia Nacional\nMinera, ver imagen No. 3 y el dejar por fuera del'área: solicitada, infraestructura\n\n   \n\f\n \n \n  \n\nResolución No, 11 ¡ 0 9, 1 5 JUN 2018 Hoja No.7\n\n“Por la:cual se resuelve Un recurso de feposición”\n\n \n\n \n  \n\n \n\nde apoyo a la actividad ininera que generan ún tambio de uso del suelo en la\nreserva forestal, como se puede observar en Ja imagen No. 4,\n\n  \n\nImagen No. 1. Comparación de las áreas donde:se genera uf cambio de uso del\nsuelo con pátación al área solicitada en sustracción,\n\n \n  \n \n\n \n\nEstetica poda Beca rr |\nTerra resucita Ao da de dota\n\nSS Dti ri 2d 40\nregi 3\n\nFuente: Información radicada mediante No. E1-2017-027782 de 2017\n\n \n   \n\n \n\n \n  \n\n \n    \n\nImagen No.2 Áreas solicitadas en sustracción\n\n \n \n\n \n   \n  \n  \n \n\nConversion |\npora. |\nSS Oir doit AB\nLs to aora riada Aid 2 oso]\nE]\nAS Dec patin da 107 ao\n\n \n \n  \n   \n \n\nFuente: Información radicada mediante oficio ci con 1 No. 41 20-E ? 23401. de 2015,\nE1-2017-001868 de 2017 y No. E1-2017-027782 de 2017\n\n     \n\nImagen No. 3 Áreas solicitadas en sustracción quese traslapa con títulos\ní endí\n\n  \n   \n\n \n\n \n \n \n\n \n\nLOs od '\nHI e eds =-.\ndal inn\n\n \n\n \n\nFuente: Información. radicada mediante. No. El 201 7-027782 de 2017\n\n  \n\n  \n \n\f\nResolución No.\n\nA 1UY q5 30 AB hoja No.8\n\n     \n\n   \n\n    \n     \n\n“Por la cual seresuelve un recurso de reposición”\n\n  \n\nImagen No. 4. Infraestructura de apoyo a la actividad minera por fuera del\nárea solicitada en sustracción\n\n \n\n    \n      \n\nEErAAOS\n\n      \n\n \n  \n \n\na.\n\nFuente: Información radicada mediante No. El -2017-027782 de 2017\n\nEl recurrente aduce que la identificación de las áreas solicitadas en sustracción\nobedece a la “lógica incluida en el propio Código de Minas, en virtud de la cual\nel titular minero será responsable de la vigilancia del territorio correspondiente al\no los títulos mineros en su favor concedidos”. Sin embargo, se le debe recordar\nal recurrente que de acuerdo al artículo 210 del Código de los recursos naturales,\nel área de la reserva forestal que se debe solicitar en sustracción está\nrelacionada con tas zonas afectadas por las actividades de utilidad pública O\ninterés social, donde se adelantara un cambio de usó del suelo, la: remoción de\nbosques o cualquier -otía actividad distinta del aprovechamiento racional de los\nbosques, y es el Ministerio de Ambiente y Desarrollo Sostenible, de acuerdo al\nnumeral 14 del artículo 2 del Decreto 3570 de 2011, el competente para\nadelantar la sustracción en el marco de la normatividad vigente.\n\n  \n      \n \n    \n   \n    \n\n \n\n     \n     \n      \n     \n    \n\nTeniendo en cuenta Jo anterior, es importante recalcar que la información\naportada porel peticionario en el documento téónico es uno de los elementos\nprincipalesen la evaluación de viabilidad de sustracción de un área de Reserva\nForestal establecida por la Ley 2* de 1959, siendo uno de los requisitos\nindispensables de la solicitud, enel cual se debe describir de forma clara, veraz,\ncompleta y objetiva los elementos técnicos producto de la recopilación\nexhaustiva de información primaria y secundaria con el fin de allegar la\ninformación en el marco de Jos términos de referencia del anexo 1 acogidos por\nla Resolución 1526 de 2012, Elementos que el peticionario no ha cumplido en la\ninformación allegada radicada mediante No. 4120-E1-23401 del 15.de julio de\n2015 y las respuestas a los Autos de información adicional 232 del 7.de junio de\n2016 y 287 del 7 de julio de 20 17, al observarse que na.$8 allega la información\ncompleta, se evidencian inconsistencias y no se da cumplimiento a los\nrequerimientos exigidos mediante los actos administrativos. debidamente\nmotivados.”\n\n  \n    \n \n\n \n\n \n\n    \n \n\n \n\n   \n    \n       \n       \n     \n      \n    \n     \n   \n         \n \n    \n\nDe las consideraciones expuestas, encuentra esta Cartera Ministerial que el\nargumento expuesto par el recurrente, no puede ser motivo para revocar la\ndecisión tomada en la Resolución No. 2714 de 21 de diciembre de 2017,\n\n    \n   \n \n\n \n \n\n2. Argumento del Recurrente\n\n    \n\n3.1.7 Ahora bien, en cuanto 4 fos: cronogramas y duración proyectada de las\nactividades mineras, sedestaca que éste esun aspecto definido eri el propio\nCódigo de Minas y en el clausulado de los respectivos contratos de\nconcesión, los cuales son de carácter público. Así, en relación con la\n\ninformación requerida en el Auto No. 232 de 2016, se anota que la misma\n\nfue aportada con un cuadro, donde en la Última columna se identifica el\nestado de los proyectos mineros (exploración-explotación) conforme lo\n\n    \n     \n   \n     \n     \n     \n   \n\nSra\n\f\n \n   \n \n\n      \n\nA\n\nA\nP\n\n \n\nHoja No.9\n\n   \n\n15 JUN 2018\n\nho\n\n, Y A\nResolución No. 1 1 Ly del\n\n*Por la cual se resuelve un recurso de reposición”\n\n   \n\n     \n     \n\ndefine el Código Minero, ¡para cada uno de los títulos. Al no estimarse ni\npreverse cambios en los cronogramas aportados, los mismos se remitén\nhuevamente, anotando que ya habían sido allegados dentro del trámite\nrespectivo,\n\n       \n  \n\n  \n\n3.18 Así, los tiempos y plazos para desarrollo de estos proyectos (exploración y /o\nexplotación), están plenamente definidos en los certificados de- registro\nminero aportados con ta documentación desde el documento inicial, seguida\nactualización en le respuesta a los Autos No, 232 y 287, razón por la cual se\nconcluye que no existió omisión imputable a Minera El Roble en la\npresentación de la información respectiva.\n\n \n   \n       \n    \n\n9.19. En ese orden de ideas, resulta esencial considerar que las etapas y plazo\ndefinido Código de Minas (exploración-montaje y explotación), son las-que\ncaracterizan la minera er Colombia. Asímismo 'se destaca que los Términos\nde Referencia establecidos por la Resolución No. 1526 de 2012, no\nespecifican con qué nivelde detalle-se debe presentar este cronograma,\nrazón por la cual no es jurídicamente viable declarar el desistimiento de una\nsolicitud de sustracción, cuando se cumplió con:el requisito exigido por los\ntérminos de Referencia.”\n\n \n \n     \n    \n   \n   \n\nConsideración del Ministerio\n\n \n     \n \n\nFrente al argumento expuesto, es necesario tener presente las consideraciones\nexpuestas anteriormente, reiterando que la información técnica que se requiere\ndentro para la evaluación de la solicitud de sustracción, debe ajustarse a lo\nestablecido en los términos de referencia integradós en los anexos de la\nResolución No. 1526 de 2012.\n\n \n       \n \n\nSumado a lo anterior, el concepto técnico No. 19 del 5'de abril de 2018, precisa:\n\n \n    \n\n“Enel inciso 2 del anexa 1 de los términos de referencia acogidos por la\nResolución 1526 de 2012, se expresa de forma clara que se debe allegar la\nduración:de la actividad con sus respectivos cronogramás y metas por fases o\netapas si las hubiere, Sin embargo, lo que allega el peticionario, como bien lo\nmenciona, es un cuadro donde se lista los títulos mineros, $e identifica si es\nuna licencia de exploración o uncontrato de concesión minera y por último la\nvigencia del título.\n\n \n \n    \n     \n \n      \n \n\nEs importante resaltar que a los títulos mineros se les establece una vigencia,\nque hace referencia al plazo de validez del título para que un particular pueda\nefectuar los estudios, trabajos y obras de exploración de minerales de\npropiedad estatal que puedan encontrarse dentro de una.zona determinada y\npara explotarlos en los términos y condiciones establecidos? en la normatividad\nminera vigente. Estos plazos se pactan por el término que establezca el\nsolicitante y hasta por un máximo de 30 años, el cual se divide en periodos de\nexploración., construcción y montaje y explotación, no obstante aunque estos\nplazos son definidos por el Código de minas, como.lo menciona el recurrente,\nestos pueden verse modificados por solicitud de prorrogas*, cambio anticipado\nde fase”, entre otros; sinzembargo:estas fechas de vigencia no dan respuesta a\ntos requerimientos de los autos de información adicional donde se solicitó se\nallegará un cronograma de actividades\n\n \n \n    \n   \n   \n   \n   \n   \n    \n    \n   \n \n  \n\n \n\n \n  \n\n* Articulo 45\" definición” Ley 685 del 15 de agosto.de 2001 \"Por la: cual se expide: el Código-de Minas y se:dictan otras disposiciones.\n“Articulo 70\" duración Jota!” Ley 895 del 15 de agosto de 2001 “Por Ja cual se expide el Código de Minas y se dictan otras disposiciones.\n* Artículo 71, 72 y 79. Ley 685 del 15 de agosto de 2001 “Por la cual. sa expide el Código de Minas y se dictan Otras disposiciones.\n\n$ Arliculo 75 y-77. Ley 685 del 15 de agosto de 2001 “Porta cual se expide el Código de Minas y se dictan otras disposiciones.\n\n? Articulo: 94 “Explotación anticipada”. Ley 685 del-15 de agosto de 2001 “Por la. cual se:expide el Código:de Minas y se dictar otras\ndisposiciones.\n\n \n    \n    \n   \n\n \n\n   \n   \n\f\n   \n\n \n\nE E A a ER er .\nResolución No. A | U Y del 49 Hoja No.10\n\n“Por la cual se resuelve Un recurso de reposición”\n\n \n \n\nUn cronograma de actividades no solámente cuenta con la fecha de inicio Y\nfinal de un proyecto, este último dato relacionado con la fechade vigencia del\ntítulo minero, si no con el listado de actividades que confoíman cada una de las\nétapas o periodos de exploración,. construcción y montaje y explotación:conSsus\nrespectivas fechas previstas de: inicio y final. Información que no fue allegada\npor el recurrente.\n\nAclarado anterior, el recurrente nO puede aducir que por no especificarse el\nnivel de detalle con el que se debe presentar la información en comento, en los\ntérminos de referencia, suponga que la entrega de los datos generales del\ncuadro denominado “Estado de los títulos mineros de la empresa Miner S.A.”\nse equiparen con un cronograma de actividades y.se pretenda que con esto.se\ndio cumplimiento a 10 requerido en los términos de referencia acogidos por la\nResolución 1526 de 2012.”\n\nDe las anteriores consideraciones técnicas, es claro determinar que el argumento\nexpuesto por el recurrente no es llámado a prosperar, por tal razón no se accede\n\na ta petición de revocar lo dispuesto en los artículos 2 y 3 de la Resolución objeto\ndel presente recurso.\n\n3. Argumento del Recurrente\n\n\"3.1.10.  Porotro lado, de conformidad con el Concepto Técnico.No. 076, se observa\nque el MADS consideró que se produja una omisión por parte de la\nCompañía, af ño allegar la información: técnica de las vías a construir.\nSobre el particular, se destaca que se ha informado desde el documento\ninicialmente presentado con la solicitud (Radicado No: 4120-E1-23401 de\njulio 15 de 2015) y luego ratificado:en la respuesta dada al requerimiento\n\ndel Auto No. 232 de 216, que no se proyecta la construcción de nuevas\n\nÍ ue se-ulilizarian las vías existentes] ración del proyecto.\n\n  \n\n  \n   \n\nara Ja opera:\n\n    \n\n3.1.11. En ese orden de ideas, en plano adjunto a la respuesta dada al Auto No.\n287 de 2017, se presentó el tevantamiento de estas vías de acceso, que\nexceptuando la-vía de acceso al nivel 2100, todas son vías públicas. Se\nespecificó además que el acceso a los puntos de operación «de taladros en\nexploración se haría por taminos de herradura existentes, debido á que los\n\nequipos de exploración modernos son relativamente livianos, de ahí que no\n\nse requiera de la construcción de vías.de acceso de ninguna indole. Por lo\ntanto, nose comprende a qué se refiere el requerimiento, lo cual a su vez\nsupone que la declaratoria de desistimiento por presunta omisión en la\nremisión de información de actividades que nQ. se van a desarrollar en el\nproyecto, notiene cabida. »\n\nConsideración del Ministerio frente al argumento expuesto\n\nRespecto -al anterior argumento, el Concepto Técnico No. 19 del 5-de abril de\n2018, señala la necesidad de aclarar al recumente que, dentro de las\nconsiderandos técnicos de la Resolución No. 2714 del 21 de diciembre de 2017,\n\nesta Cartera se refirió a “En los Autos de información adicional referidos\nanteriormente, se indica entre otras cosas que el peticionario debe señalar la\nduración de la actividad minera (presentando cronogramas por fases y metas a\nalcanzar en cada una de ellas). especificaciones técnicas de las vías a\nconstruir, relacionar los fecursos naturales que demandará la actividad y que\nserán utilizados”, no obstante en dichos considerandos nose efectuó alusión\nalguna donde se indique de forma explícita que la empresa no allegó la\ninformación técnica de las vías.a construir.\n\n \n   \n\n \n\f\nA 4\nResolución No. 4 | U 09 del 15 JUN 2018 Hoja No.11\n\n“Por la cual se resuelve un recurso de teposición”\n\nDe to anterior, encuentra este Ministerio, que la afirmación del recurrente es\nimprecisa, al señalar que esta Cartera menciono que hubo omisión por parte\nde la empresa MINER S.A., en la entrega de información relacionada con los\nAccesos,\n\nPor lo expuesto, esta Cartera ño encuentra razón para revocar lo dispuesto en\nlos artículos 1 y 2 de la Resolución No. 2714 de 2017, objeto del presente\nrecurso.\n\n4. Argumento del Recurrente\n\n*3.1.12. Asimismo, el Concepto Técnico No. 076 prevé que “Eh cuanto a la\ndemanda de recursos naturales, la información entregada por el\npeticionario corresponde a la descripción general de las captaciones de\nagua en la quebrada El Roble, y los vertimientos que se realizarán sobre\nel río Atrato y la quebrada El Roble, sin determinar los volúmenes de\nutilización. Se suma a lo anterior, que en cuanto al «aprovechamiento\nforestal:no hace ninguna mención, aun cuando en Jas áreas solicitadas a\nsustraer se identifica la presencia de coberturas arbóreas (...). Así las\ncosas, la información carece de precisión respecto a las áreas solicitadas\nen sustracción donde se generará el cambio de uso def suelo (...). Sobre\nel particular, en relación cón el uso y aprovechamiento proyectado de\nrecursos naturales renovables, .ha:Sido claro desde la:solicitud original que\núnicarmente -se requiere del uso. de agua, aspecto que fue debidamente\nreportado en la solicitud de sustracción. y. respuesta a información\nadicional.\n\n3.1.13. Se destaca sobre este asunto que únicamente se requiere del uso y\nconsumo de aguas naturales y del agua como. receptores del vertimiento,\naspecto que fue identificado desde el documento inicialmente entregado\ncon la solicitud, en:el cual se relacionó tanto la fuente usada para captar\nlas aguas requeridas por el proyecto, como lás destinatarias de los\nvertimientos. Al respecto vale la pena aclarar que en el documento\nInicialmente radicado. se declararon a su vez las calidades y\ncantidades/volúmenes requeridos para. uso de 'aguá y vertimientos\n(Documento Radicado No. 4120 El:23401 de 5-de julio de 015: tabla 16\nde la página 31 y tabla 17 de la página 34, Información actualizada en\nRespuesta requerimiento Auto No. 232, tablas 11 y 12).\n\n3.1.14, En relación con la presunta intervención de bosques, el área está muy\nintervenida y prácticamente en las cotas en las que se realizan las\nactividades: mineras, los bosques no existen. Solo se observan áreas\nboscosas por encima de la cota 2200 msnm. En uso del suelo se ha\nmodifico, aun mucho antes de que las actividades mineras se hayan\nempezado zona, allí predominan como se ha indicado fincas donde se\ncombinan a ejercer actividades agrícolas y pécuarias. Así, se anota que\nMinera El Roble no pretende hacer aprovechamiento forestal de ningún\ntipo, aspecto que quedó claro desde la solicitud thicial de sustracción, de\nsuerte que no resulta jurídicamente plausible declarar el desistimiento con\nfundamento en presunta intervención de los recursos naturales renovables\nque no tendrá lugar (Documento entregado en respuesta a Auto No, 232,\npágina 33).”\n\nConsideración del Ministerio frente al argumento expuesto\n\nRespecto al argumento anterior, el Concepto Técnico No. 19 del 5 de abril de\n2018, respecto al uso y aprovechamiento de los recursos naturales renovables\npreciso lo siguiente:\n\n \n\f\n3 pe\nResolución No. M! 3 AY sá del 5 IN e Hoja No.12\n\n      \n    \n   \n  \n\n“Por la cual se resuelve un recurso de reposición\"\n\n \n     \n  \n\n“En relación con el uso y aprovechamiento proyectado de recursos naturales\nrenovables el recurrente enfatiza que “requiere del uso. y consumo de aguas\nnaturales y del agua eomo «receptores del vertimiento, :aspecto que fue\nidentificado en ehdocumenta inicialmente entregado.con.la solicitud”, alegando\ninformación de calidades y cantidades en el radicado No. 4120 El 23401 de\n2015. y en la.respuesta al requerimiento Auto No. 232.\n\n      \n      \n   \n\nEl peticionario reduce el cumplimiento de los requerimientos: refacionados con\nJos recursos que demandara la actividad y que serán utilizados, aprovechados\no afectados, a la información dela calidad y cantidad de vertimientos de las\naguas servidas del sistema de túneles y la planta de beneficio, excluyendo los\nrelacionados con el volumen de agua a concesionar del río Atrato, que Se\nnecesitaran para satisfacer la demanda de agua a ser utilizado durante fa\noperación minera y la etapa de exploración, así :coma: los: volúmenes de la\ncoberturas vegetales a aprovechar en el área solicitada. en sustracción.\n\n   \n       \n      \n        \n  \n      \n  \n\nEnrrelación con:el aprovechamiento de recursos natirales.como el forestal, es\nindispensable reiterarle al rec rente que el área que se solicita:en sustracción\nes la que se supone el peticionario delimita por que generará.un:cambio de uso\ndel suelo y por ende la. remoción de la cobertura vegetal existente para la\nadecuación de las áreas para el desarrollo de la:actividad de utilidad pública-O\ninterés social, así como.la infraestructura de apoyo. En este casóo-en concreto,\nel área solicitada en sustracción es equivalente a Jos poligonos de los títulos\nmineros, que al superponerse sobre la imagen de satélite proporcionada por\nherramientas:como Google Earth'se puede apreciar la presencia de coberturas\narbóreas que estarian sujetas a remoción, ver imagen No..5.\n\n      \n    \n     \n       \n      \n    \n  \n    \n    \n   \n  \n\nimagen No. 5. Presencia de coberturas vegetales de tipo arbóreo en el área\nsolicitada en sustracción\n\n  \n\n \n\n485 Mera a AU 2\nEd AE Dto a Moo 2 201\n\nFuente: información radicada mediante-No, ET-2017:027782 de 2017\n\nSin embargo, -el peticionario alude “que Minera El Roble no pretende hacer\naprovechamiento forestal de ningún tipo” esto significaría que las áreas que se\nidentificaron con coberturas boscosas a través de una herramienta cartográfica,\ncomio Goagle Earth, no van aser utilizadas ni se generará un cambio de uso\ndel suelo y en este sentido, no deberían ser solicitadas en sustracción. Por lo\ntanto, las áreas donde se generará un cambio de uso del suelo de acuerdo con\nla. descripción de las actividades presentadas por el recurrente no concuerdan.\ncon el área solicitada en sustracción.\n\n \n\nTeniendo en cuenta lo anterior, la información presentada por el peticionario en\nel documento técnico no es clara, veraz, completa, objetiva ni cumple con lo\nestablecido en los términos de referencia del anexo 1 acogidos por la\nResolución 1526 de 2012.”\n\n \n\f\n \n\ni d\n\nResolución No. ó\n\n \n\ndel 15 JUN 2018 — Hoja No.13\n“Por la cual se tesuelve un recurso dé reposición”\n\nExpuesto lo anterior, se ratifica lo evidenciado en el Concepto Técnico 076 de\n2017, por lo tanto, se evidencia que la información relacionada con el uso y\naprovechamiento de los recursos naturales renovables, presentada por la\nEmpresa MINER S.A., no: cumple con lo dispuesto en los términos de referencia\nadoptados en el Anexo No. 1 de la Resolución No. 1526 de 2012, razón por la\ncual no es de recibo para esta Cartera, en argumento expuesto por el\nrecurrente.\n\n5, Argumento del Recurrente\n\n“En el Concepto Técnico. No. 076, en relación con la determinación de la línea\nbase y el área de influencia, se determinó que \"No obstante la empresa presenta\nla definición de las áreas sin unajustificación técnica del porque se asumió dicha\ndelimitación. Se destaca en este acápite que la definición del área de- influencia\nindirecta de afectación a los servicios ecosistémicos, establecida porfa empresa\nMinera S.A., es mucho meñor al área de influencia directa, lo cual no es\ncoherente. “Sobre «el particular, se anota que lá información radicada de\nconformidad con requerimientos efectuados contiéne el estudio de geología y la\ngeomorfología, es para esta empresa información primaria de tipo regional de la\ncual no disponíamos y que en el plazo perentorio fijado por su despacho fue\nrealizada por expertos. Por lo tanto, consideramos-que no se puede descalificar\nde plano y calificarlo como una.mera descripción, tal y como.lo hace el MADS en -\nla parte motiva de la Resolución objeto de recurso; particulatmente-si se tiene en\ncuenta que el acto carece de sustento motivacional técnico conforme: al cual\ndeterminar que se trata de una simple descripción.”\n\nConsideración del Ministerio frente al argumento expuesto\n\nRespecto al anterior argumento, es necesario resaltar lo señalado en el\nConcepto Técnico 19 del 5 de abril de 2018, que determina:\n\n“El recurrente alega la descalificación por parte de.este Ministerio del estudio en\nrelación a la geología y geomorfología, realizada por expertos para dar respuesta\nala solicitud de ta información adicional, no obstante esta precisión es incorrecta\nya que se evidencia en los considerandos técnicos del acto recurrido que se\nrevisó la información, destacando que se allegó descripción general de la\ngeología de la. zona, dela litología y los horizontes de meteorización y que en la\ninformación geomorfológica se describieron parámetros. morfométricos como la\npendiente, rugosidad, curvatura y relieve relativo, las unidades morfogénicas y\nfinalmente, los procesos morfodinámicos en tres fechas diferentes (1982, 2015\ny 2017).\n\nDestacándose del análisis de la información geológica la necesidad de un\nanálisis de mayor profundidad relacionado con la caracterización del macizo\nrocoso para fines, entre otros, hidrológicos e hidrogeológicos; y más teniendo en\ncuenta que de este último componente no se allegó información ni se desarrolló\nde acuerdo.con la información solicitada en los términos de referencia.\n\nPor otra parte, es importante resaltar que la argumentación presentada por el\npeticionario en relación con la información de la geología y ¡geomorfología no\ntiene correlación con el párrafo extraído de las consideraciones técnicas del acto\nrecurrido, el cual está relacionado con la definición de. las áreas de influencia.\nSin embargo, en el numeral 9, del presente concepto, se presentan\nconsideraciones relacionadas:con la definición de las áreas de influencia directa\neindirecta.”\n\n \n\f\n110Y\n\n“Por la cual se resuelve un recurso de reposición”\n\n, DIN ¿yw\nResolución No. 15 INE Hoja No.14\n\n   \n    \n  \n\n     \n\n \n     \n      \n \n       \n\nEn estos términos, es claro señalar que el argumento expuesto no conlleva\na esta Entidad a determinar la revocatoria de la decisión tomada en la\nResolución No. 2714 de 2017.\n\n6. Argumento del Recurrente\n\n“Los temas relacionados con amenaza, vulnerabilidad y riesgo, aunque no\nobedecen en el documento a un título especifico, hacen parte del cuerpo del\ninforme. Adicionalmente, en el documento inicialmente entregado como parte de\nla:solicitud se hace mención clara de los estos aspectos generalizados para ta\nzona de influencia directa del proyecto minero (Riesgo relacionado en Radicado\nNo. 4120 El 23401 de julio 5-de 2015, página 100). Lo anterior es evidente y así\nlo describe el inciso primero dela página 5 de la Resolución: No. 2714 de 2017,\n\nque las amenazas, vulnerabilidad y riesgos se deducen del estudio detallado del\ninforme.\n\n        \n      \n      \n       \n    \n\nConsideración del Ministerio frente al argumento expuesto\n\n       \n   \n   \n    \n   \n   \n   \n  \n   \n    \n    \n \n  \n \n   \n    \n\nRespecto al argumento expuesto por el recurrente, se tendrá en cuenta lo\n\nevaluado en el Concepto Técnico No. 19 del 5 de abril de 2018, al determinar:\n\n“Como lo. menciona el recurrente, en el Radicado No: 4120.El 23401 de julio 5\nde-2015.se presenta en.el acápite 5 “amenaza y susceptibilidad” la descripción\ne identificación de amenazas solo por remoción y avalanchas no obstante se\nsolicitó. en los autos de información adicional se presentara un análisis de cómo\npor la eventual viabilidad de sustracción del área solicitada en sustracción se\npueden potenciar las amenazas identificadas, requerimiento que en los\n“considerandos técnicos del auto recurrido se sustenta y se reitera teniendo en\ncuenta el análisis que se realizó a la información geológica y geomorfológica\npresentada por el recurrente. Concluyendo que la información presentada no\n«cumple con la totalidad de los «requisitos establecidos en los términos de\nreferencia además de ho dar respuesta a las solicitudes de información\nadicional.”\n\nDe lo anterior, se colige que. el recurrente en su documento técnico no cumple\ncon los términos de referencia, adoptados en la Resolución No. 1528 de 2012,\npor lo tanto, el argumento expuesto no es de recibo para esta Autoridad\nAmbiental.\n\n7. Argumento del Recurrente\n\n“Ahora, en cuanto a la información aportada en matería de hidrogeología, se\ndestaca que la misma parte de estudios realizados en el titulo minero 9319,\nlevantado a partir de información secundaria por el consultor contratado.\nConforme a lo anterior, para efectos de cumplir con la antedicha caracterización,\nse allegó la identificación en el mapa de la referencia, frente al cual consideramos\napresurado concluir que éste no representa las unidades hidrogeológicas,\ncuando. no se incluye en la Resolución sustento técnico para llegar a esta\nconclusión (Radicado. No. MADS El 2017-027782 de 17 de octubre de 2017)”\n\nConsideración del Ministerio frente al argumento expuesto\n\nRespecto a la información hidrogeológica, en el Concepto Técnico No. 19 del 5\nde abril de 2018,.se considera:\n\n \n\n“Se Je debe recordar al recurrente que la información hidrogeológica solicitada\nen los términos de referencia incluye, entre otros, el inventario de las fuentes de\n\n \n\n \n\f\n \n\n15 JUN 2018\n\ndel Hoja No. 15\n\nResolución No. á O\n\n“Por la cual se resuelve un recurso de reposición”\n\n \n\nágua subterránea, la evaluación de la potencialidad hidrogeológica y la recarga\npotencial de los acuíferos, así como la presentación de un.modelo hidrogeológico\nconceptual y un modelo numérico hidrogeológico. Información que no allego el\nrecurrente y que se limitó ala entrega de un mapa de hidrología que no cumple\ncon la guía estandarizada para la Leyenda internacional de Mapas\nHidrogeológicos?  u. otros estándares «mínimos para el levantamiento y\npresentación de la información hidrogeológica.\n\nSumado a lo anterior, toda la línea base, así como la información hidrogeológica,\n\nse debe levantar para. cada una delas áreas de influencia y no limitarse solo a\nuna zona, como to sustenta el recurrente al referir'que la información que genero\nél mapa hidrogeológico es: de estudios realizados en el título minero 9319, el cual\nes una parte del área de influencia directa que definió el recurrente y del área\nsolicitada en sustracción, ver imagen No;6:\n\nEn conclusión, el recurrente no cumple con la información requerida en los\ntérminos de referencia acogidos por la Resolución 1526-de 2012 en relación con\nel tema hidrogeológico,\n\nImagen No. 6. Estudios hidrogeológicos realizados:en el título: 9319. en rotación con las\náreas de influencia dire ta, indi h\n\n  \n\n  \n\n \n\nFuente: Información radicada mediante No. E 1-201 7027 782 de 201 7\n\nLa anterior evaluación técnica, reitera que el recurrente en el proceso de evaluación\nde sustracción de área de reserva forestal, no cumple con la información técnica, en\nel marco de lo dispuesto en la Resolución No. 1526 de 2012,\n\nPor lo cual, no se acepta el argumento expuesto, como razón para revocar el acto\n\nadministrativo objeto del presente recurso de reposición.\n\n \n\ncontibutioris to hydrogeology: Vol. 17.\n\n8. Argumento del Recurrente\n\n“En lo ateniente al aspecto biótico del componente flora, el mismo fue\nefectivamente evaluado y entregatio por parte de la Compañía, la cual es\nconsiderada válida y a un nivel de profundidad y detalle adecuado para proceder\ncon. la sustracción de la reserva particularmente: teniendo en cuenta la\nformulación del Plan de Ordenación Forestal 300.00 hás previsto para la cuenca\ndel río Atrato, parte alta (jurisdicción de los municipios de Carmen de Atrato,\nLloró, Bagado, Atrato y Cértegui). En este caso se procedió conforme a la\ninstrucción inicialmente dada de utilizar información existente en la zona, siempre\ny cuando sea válida.”\n\n*Struckmeier, W.F. ¿Margat, 4. 1085 Hydrogedlogicalmaps. A guide and.a standard legend. Association:of Mydrogeologists: international\n\n \n \n      \n \n    \n\n \n \n  \n \n\f\nResólución No.\n\n \n \n\nConsideración del Ministerio frente al argumento expuesto\n\nRespecto al anterior argumento, el Concepto\n2018, determina:\n\nPor lo expuesto, esta Cartera ño:e\nlos artículos 1 y 2 de la Resoluci\nrecurso.\n\n1 1 U o Hoja No.16\n\n“Por la cual se:resuelve un recurso de reposición”\n\n“En la elaboración de un documento técnico, eS importante adelantar una\nexhaustiva compilación y análisis de la información que exista sobre el área de\ninfluencia directa e indirecta del área objeto de estudio, la cual es válida para\nidentificar y conocer las características bióticas y ablóticas de la misma; sin\nembargo en la presentación del documento técnico de soporte de la solicitud de\nsustracción la información a radicar debe cumplir con unos elementos mínimos\nlos cuales, para:este cása en particular; son los establecidos en los términos de\nreferencia acogidos por la. Resolución 1526 de 2017,\n\nEn el caso específico de la información radicada por el peticionario para el\ncomponente. flora, esta €8 extraida del estudio: “Ordenamiento. forestal de\n300.000 mil hectáreas de la cuenca alta del rio.Atrato”, elaborado por Ingeniería\nY Consultoría Ambiental-Ifcaya LTDA:en el año 2013, la cuálino cumple con los\ntérminos de referencia para el componente flora como se resaltó en los\nconsiderandos técnicos del auto de información adicional No. 232 del 7 de junio\nde 2016:\n\nEntre los aspectos que se resalfáron es que la información presentada en el\ncomponente flora clasifica -a las coberturas teniendo en cuenta aspectos\nfisiográficos (pendiente y piso altitudinal) de la zona lo cual no cumple con os\ntérminos de referencia, donde se solicita la. descripción de la estructura,\ncomposición y diversidad de la vegetación por cada una de tas coberturas\nvegetales que se identifiquen, teniendo en cuenta la Leyenda Nacional de\nCoberturas de la Tierra. Metodología Corine Land. Cover adaptada para\nColombia. Se suma a le anterior la no presentación de la focalización. y\ngeorreferenciación de los sitios donde se adelantaron los sitios de muestreo\n\nPor otra parte, se evidenciaron inconsistencias en la información radicada al\npresentarse la caracterización de la vegetación arbórea y arhorescente natural\nenel paisaje de montaña alta que se localiza en el extremo noreste y sector este\ndela Cuencá Alta del Río Atrato donde se ubica la actividad minera, sin embargo\nenel acápite “4.2.2 fauna” del documento radicado mediante oficio No. 4120-E1-\n23401 del 15 de julio de. 2015, el recurrente menciona que los títulos mineros se\nsitúan además en zonas identificadas como de montaña media; caracterización\nvegetal que no se presenta en el documento técnico en el componente flora.\n\nTeniendo en cuenta que no se daba cumplimiento a los requerimientos\nestablecidos en los términos: de referencia se solicitó información adicional\nrelacionada con el componente flora mediante los Autos Nos. 232 de 2016 y 287\n\nde 2017, la cual no fue allegada por ebrecurrente.\n\nAhora. bien; el peticionario alega que allego la información antes mencionada\ncomo soporte del componente flora “conforme a la instrucción inicialmente dada\nde utilizar información existente en la zona, siempre. y cuando sea válida”, es\nimportante aclarar que esta instrucción está especificamente establecida para\nlos términos de referencia de áreas que se soliciten:en: sustracción temporal; sin\nembargo, el recurrente está solicitando áreas en sustracción definitiva donde\nesta aclaración no es-aplicable, ya que es necesario contar con información\nprimaria y que dé respuesta a los términos de referencia,”\n\n  \n\n \n \n  \n\n \n\nTécnico No. 19 del:5 de abril de\n\n'ncuentra razón para revocar lo dispuesto en\n¡ón No. 2714 de 2017, objeto del presente\n\f\n \n \n  \n   \n   \n  \n \n \n   \n   \n      \n \n\nHoja No. 17\n\n11 0 9 15 JUN 2018 AA\nResolución No. ba s del 7\n\n \n\n“Por la cual se resuelve un recurso de reposición”\n\n9. Argumento del Recurrente\n\n“En cuanto a la conectividad ecológica, se consultó con los habitantes de la zona\n\nrural en el área de influencia, que como se dijo anteriormente:está muy intervenida, :\nlos corredores o pasos como ellos los llaman de más frecuente avistamiento de\nfauna terrestre en su tránsito hacia y desde los bosques del sureste. Los\nresultados se evidencian en la formulación del Plan de Ordenación Forestal de\n300.00 has previsto para la cuenca del río Atrato, parte alta.”\n\nConsideración del Ministerio frente-al argumento expuesto\n\nRespecto al anterior argumento el Concepto Técnico No. 19. del 5 de abril de\n2018, determina:\n\n“Al adelantar un análisis. de conectividad se debe considerar la estructura y\nfuncionalidad de los ecosistemas identificados en el área de influencia con y sitta\nactividad, con el fin de analizar la disponibilidad de hábitat para el mantenimiento\nde las especies en el área solicitada en sustracción y la vulnerabilidad de las\nespecies frente a una eventual sustracción. Lo: anterior no.quiere decir, que no se .\npueda complementar el estudio con información obtenida a partir.de las consultas +\nquese adelanten con los habitantes del área rural de la zona de influencia.\n\n \n \n\nNo obstante, el recurrente solo se limita a allegar un mapa de conectividad sin\npresentar o describir la metodología con los criterios para la:definición del polígono: :\nde conectividad ecológica, ni los resultados del análisis con y sin la actividad sobre\nla disponibilidad de hábitat y la vulnerabilidad de las especies, arguyendo que los\nresultados se presentan en el docúmento de formulación del “Plan de Ordenación\nForestal de 300.00 has previsto parala cuenca del río Atrato, parte alta”, el cual no\nhace parte integral del documento técnico allegado por el peticionario y el cual tiene\nobjetivos que discrepancon el análisis.de conectividad solicitado en los términos de\nreferencia:acogidos por la resolución 1526 de 2012,”\n\n \n \n\n \n\n \n    \n   \n     \n    \n\nDe !o anterior, se determina que el recurrente no da cumplimiento con la información\nmínima necesaria para adelantar la evaluación de solicitud de una sustracción en\nrelación con el análisis de conectividad, razón por la cual el recurso anterior no es\nllamado a prosperar.\n\n \n       \n \n     \n\n10.Argumento del Recurrente\n\n \n  \n\n“En concordancia con la definición de la línea base descrita, se' delimitó el área de\ninfluencia: del proyecto de sustracción de la siguiente.manera, lo cual fue debidamente\nexpresado en la solicitud original y la información allegada con fundamento en\nrequerimientos efectuados:\n\n \n     \n   \n \n\na. Elárea urbana y las zonas de expansión, conforme: las define el EOT del\nmunicipio de Carmen de Atrato, ha sido expresamente excluidas táñto de-la\nsolicitud de la. reserva, como del área de influencia directa, según puede\nobservarse de los planos adjuntados al informe que da respuesta al Auto No.\n287 de 2017. Esto, teniendo en cuenta que en dicho municipio no se\npresentarán impactos de la actividad.\n\n \n \n      \n      \n \n \n\n. Efectivamente en el área de influencia indirecta se incluye al área urbana del\n\nmunicipio debido a que sobre élla hay evidentes impactos a la población y\ncomunidades allí asentadas, no solo por aspectos socioeconómicos, además\ndel alojamiento y tránsito de personas, vehículos e insumos, Es erróneo pensar\nque porque esta área está integrada a la reserva forestal del Pacifico, existen\nen toda el área bosques nativos y primarios. El área está profunda e\nintensamente intervenida y solo existen bosques por. encima de fa cota 2200.\n\n \n \n \n      \n    \n\f\nResolución No.\n\n     \n      \n    \n\n“A j q .\na U Y del Hoja No.18\n\n“Por la cual se resuelve un recurso de reposición”\n\n  \n\n  \n\nLos resultados se evidencian en la formulación del Plan de Ordenación Forestal\nde 300.00-has previsto para: la cuenca del río Atrato, parte alta.\n\nc. Por. su parte, la ocupación: en el área de tos polígonos es muy inferior en\nporcentajes respecto al área total del títuló minero, MA obstante, 12\nresponsabilidad de los efectos e impactos ecosistémicos recae en la. empresa\ncomo titular del contrato de concesión. En.esa dirección y como se comentó el\nuso de los recursos naturales y especificamente de la fuente principal de\ndrenaje, río Atrato, como receptor de los vertimientos generados en Ja\noperación minera subterránea y de la planta de beneficio y atendiendo más a\nlos posibles impactos sobre: el río por las posibles contingencias por la\noperación de los sistemas para el control de estos, se avanzó en la definición\ndel área de influencia indirecta, incluyendo al área urbana y aguas abajo de\nesta población, dada la necesidad de evacuación de aguas del drenaje.minero\nasí como aguas residuales tratadas en preseas de colas que se transportan\npor el río, cruzando éste porel costado sur de la: zona urbana, visible a toda la\ncomunidad.\n\n  \n       \n      \n       \n      \n     \n        \n      \n    \n     \n    \n \n\nd. Consideramos que la relación entre área de influencia directa e indirecta no es\ndirectamente proporcional, no hay bibliografía ni metodología que lo justifique.\nEsta área de influencia directa es de características lineales, ya que los\nimpactos que se puedan generar recaen principalmente en la (sic) corriente\nhídricas, más si se tiene en cuenta que el corredor vial avanza parelela al río.\nLa vega o llanura de inundación del río está muy intervenida como para pensar”\nque este proyecto afectará la flora de sús riveras con la descarga de aguas\nresiduales. Vegetación consolidada al menoscomo bosque «de galería no existe\nen el trayecto del corregimiento del Siete a. las instalaciones de la mina, de\n\nconformidad con observaciones directas en:campo.”\n\n   \n\nConsideración del Ministerio frente al argumento expuesto\n\nFrénte al argumento expuesta: el Concepto Técnico No. 19 del 5 de abril de 2018,\nseñala las siguientes precisiones:\n\n«En los términos. de referencia acogidos por le Resolución 1526 de 2012, se\nespecifica que para la delimitación de las áreas de influencia:se- debe considerar la\n\nafectación sobre los servicios ecosistémicos fenjendo: en cuenta los aspectos\n\nbióticos, físicas y sociales, sumándose su espacialización con relación al área\nsolicitada en sustracción.\n\n \n\nEn la información. aportada por el recurrente, la, definición del área de influencia\ndirecta está basada en las áreas legales de los polígonos de los titulos mineros de.\n\nexploración Y concesión minera, sin tener en consideración aspectos físicos,\nbióticos o sociales. En cuanto a las áreas de influencia indirecta, el recurrente\nespecifica que son zonas complementarias a las áreas legales, sin que se justifique\n\nla afectación sobre los serviciós ecosistémicos.\n\nAunque el recurrente aduzca:que $e tuvo encuenta para la delimitación del área de\ninfluencia directa la zona urbana del' municipio.de Carmen de Atrato por los posibles\nimpactos a la población y comunidades allí asentadas o los impactos sobre ebrio\nAtrato por los vertimientos generados por la actividad minera, estos elementos no\nfueron.explicados ni descritos en los documentos allegados:\n\nPor otra parte, aunque el recurrente menciona que “la relación entre área: de\ninfluencia directa e indirecta ho es directamente proporcional, sé presentan\ninconsistencias con las áreas de influencia al evidenciarse que el área de influencia\nindirecta es menor al área de influencia directa y al área solicitada en sustracción\ncomo se puede ver en la imagen No. 7, presentar una justificación técnica de esta\ndelimitación.\n\n \n\n \n\f\n   \n  \n \n\n1\n\n“Porta cual se resuelve un recurso de reposición”\n\nResolución No. 1 del 15 JUN 2018 Hoja No.19\n\n       \n\n  \n  \n  \n\n \n \n  \n     \n   \n    \n   \n   \n\nImagen No. 7. Comparación de las áreas de influencia directa, indirecta con relación a\n\n  \n\n    \n\ne]\n\nConvenciones d\n\nÁrea Socia en Sustracción Auto 287 de 2017 |\n3 de rfUEAS indices ¡\nArea desnfiuercia directa 3\nAreactstana. Carmen de Arto a\nOreñoje:Doble Rio aurato 1\n\n \n\n \n\nFuente: Información radicada mediante No. E1-2017-027782 de 2017 y Base cartográfica\nIGAC 2014”\n\nDe lo anterior, es claro reiterar que el recurrente no cumple con los términos de\nreferencia del documento técnico soporte de solicitud de sizsstracción, por lo cual no es\nde recibo el argumento expuesto.\n\n11.Argumento del Recurrente\n\n“Porotro lado, en relación:con la zona delas presas de colas, el Concepto Técnico\n076 prevé que \"Ahora bien dentro de la información cartográfica presentada por el\npeticionario se encuentra en formato shapefitle un “archivo denominado\nProyinfraest_A.shp., el cual al ser materializado cartográficamente mediante\nherramientas de información geográfica, señala parte de la infraestructura\nplanteada por el peticionario. para el desarrolla de la actividad Minera,\nevidenciando que se encuentra eh fa zona de la presa de colas fuera de las áreas\nsolicitadas en sustracción. Dicha observación la realizó el MADS en el Auto 287\nde 2017, no obstante, no fue atendida por el peticionario. \"En relación con este\nasunto, es preciso advertir que la consideración expuesta en el Concepto Técnico\n076 de la referencia desconoce que la información relativas a las presas de cola\nfue efectivamente radicada por parte de la Compañía, aspecto que puede ser\ncorroborado en los documentos obrantes en el expediente.”\n\n \n \n\n \n\n \n   \n   \n   \n   \n   \n   \n   \n   \n   \n   \n   \n  \n \n\nConsideración del Ministerio frente al'argumento expuesto\n\n  \n\nRespecto al anterior argumento, el Concepto Técnico No.-19 del 5 de abril de 2018,\nprecisa:\n\n“El considerando técnico recurrido, hace alusión «a las inconsistencias de la\ninformación ' allegada por la empresa, concerniente con la ubicación de la\ninfraestructura de apoyo-a la actividad minera con relación a las áreas solicitadas\nen sustracción definidas por el peticionario, al evidenciarse que el área donde se\ngeneró un cambio de uso del suelo por la presa de colas se encuentra por fuera del\nárea solicitada en sustracción, ver imagen No. 8.\n\n \n   \n   \n   \n   \n   \n   \n\n     \n \n\f\n  \n\n    \n\n \n\nResolución No.\n\n        \n\n1 1 U y del 49 EN Hoja No.20\n\n“Por la.cual se resuelve un recurso de reposición”\n\nImagen No. 8. Localización de las presas de colas con relación al área solicitada:en\nsustracció\n\n7\n\n \n\n( Presa de cola i\n\n \n\nconvenciones\nInkcaestriibra de apovo y da affividad minera;\nASS Temporit respuesta ALO. LAO 2017\n7 155 Det sespuesia ato 20700 2017\n\n  \n   \n\n \n \n\nFuente: Información:radicada mediante No. £132017-027782:de 2017\n\n \n\nSin embargo, el recurrente aduce, en relación con la presa de colas, que no se tuvo\nen cuenta la información radicada sobre esta infraestructura de-apoyo a la actividad\nminera. Argumento que es imprecisa, teniendo en cuenta que entos considerandos\ntécnicos del Auto de información:adicional No, 232 de 2016 se hace referencia a la\npresa de colas donde se le recuerda al peticionario que de acuerdo al artículo 210\ndel Decreto Ley No 2811 de 1974, se debe adelantar de forma. previa, antes de\nrealizar actividades de cambio de uso del suelo por razones de utilidad pública O\ninterés social, la sustracción del Área de Reserva Forestal, pronunciamiento que va\nen la misma línea del artículo 34* de la Ley 685 de 2001; lo anterior por: la\ninformación allegada en el documento técnico radicado mediante No. 4120-E1-\n23401 de 2015, el peticionario hace una descripción detallada de las actividades\nconstructivas que se han adelantado para la construcción de la presa de colas en\nun área que todavía está bajo la figura de reserva forestal, configurándose así en\nun incumplimiento a la normatividad ambiental que debe ser evaluado en el marco\nde la Ley 1333 del 21 de julio de 2009 \"par la Cu 1 se establece el procedimiento\nsancionatorio ambiental y se dictan otras disposiciones”.\n\n   \n\nEn estos términos, es claro que el argumento del recurso no es de recibo para\neste: Ministerio, adicionalmente es necesario señalar que en el marco de lo\ndispuesto en el artículo 230 del Código Nacional de los Recursos Naturales\nRenovables y de Protección al Medio Ambiente, la sustracción de área de\nreserva forestal se debe efectuar de manera previa a la ejecución de las\nactividades que generan remoción de bosque o cambio en el uso del suelo.\n\n12. Argumento del Recurrente\n“3.9.4. Indebida Motivación del Acto Administrativo por Error de Hecho\n\na) De conformidad con los argumentos técnicos previamente dentro del presente\nrecurso, se observa que existe una disconformidad entre la evaluación: técnica\n\nsurtida: por el MADS y la realidad operaciones del proyecto y los soportes\nefectivamente allegados por la Comp dentro del trámite de solicitud de\n\nsustracción de la referencia. Esto, pues cor rario a la sostenido por el MADS en\ne\n\n2 +(...FNo obstante, la autoridad minera previo acto:adminisativo fundamentado de la gutoridad ambiental que decrete la: sustracción gelárea\nrequerida, podrá autorizar que; en las zonas “mencionadas en el presente artículo, coñexcapción de los parques, puedan adelantarse actividades\nmineras en forma restringida-o-sólo por determinados métodos y sistemas de extracción que no: afecten Jos cbjetivos de la.zona de exclusión:\n\nPara tal efecto, el interesado:en el Contrato:de: Concesión deberá presentar tos estudios qué demuestren la compatibilidad dejas actividades\nmineras;con tales objetivos. (.:)*\n\n \n \n\n      \n    \n\n \n \n \n \n \n\n \n \n\n \n\n \n  \n\f\n \n \n   \n\nE\nResolución % |\n\n“Por la cual se resuelve un recurso de reposición”\n\ndel 15 JUN 2018 Hoja No.21\n\n     \n\n  \n    \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n\nla parte considerativa «del acto objeto del presente recurso, la información\nallegada resultaba suficiente para la adopción de una decisión de fondo positiva\ná la solicitud de Minera El Roble.\n\n(...)\n\nn) Así, se configuró la falsa a indebida motivación, én virtud de las conclusiones del\nConcepto Téchico-No, 76 de 2017, en el cual el MADS y en el que soportó sus\ndecisiones contenidas en la resolución objeto de recurso, particularmente en lo\nque tiene que tiene que ver con la evaluación ambiental de la zona que sería\nintervenida asó como los potenciales impactos sociales asociados. En este orden\nde ideas, respecto del caso específico de Minera El Roble se destaca:\n\n(1) En cuanto a la especificación de la duración de la actividad minera, se destaca\nque lá misma fue efectivamente descrita en el trámite de sustracción, tal y como\nse evidenció en los argumentos técnicos incluidos enel presente recurso.\n\n(1i) Eno ateniente a las especificaciones técnicas de las vías a construir se aclaró\nque no se llevara a'cabo construcción de vías.\n\n(iii) En relación con el.uso y aprovechamiento proyectado de recursos naturales\nrenovables, se aclaró:que únicamente se requiere de uso y aprovechamiento de\nagua, para lo cual se allegó. dentro del trámite la información completa requerida.\n\n(iv) Sobre la justificación técnica de fas razones por las cuales se asumió la\ndelimitación del área de influencia de la sustracción correspondía a los títulos\nmineros, por ser ésta el área en la que se presentarian los impactos directos de\nla actividad minera. (...)\n\n(v) En concordancia con lo. anterior, no es posible concluir, tal y como lo hace la\nautoridad ambiental en el caso de la referencia, que no'existe claridad sobre el\nárea de sustracción solicitada, así como sus potenciales efectos asociadas (...)\n\n(vi) En cuanto al análisis de amenaza, vulnerabilidad y riesgo de la sustracción en\nel área, tal como quedó expuesto, el mismo fue debidamente desarrollado y |\nallegado al MADS dentro del trámite de sustracción (...)”\n\n3.2.2 Indebida Motivación del Acto Administrativo por Error de Derecho\n\na.) En Adición a la valoración de los soportes técnicos allegados dentro del proceso\nde sustracción de la referencia, y concordancia con ella, el MADS incurrió en una\nindebida interpretación y aplicación del artículo 210 del Decreto - Ley 2811 de\n1974, la Resolución No, 1528 de 2012 y normas. administrativas relativas al\ndesistimiento de solicitudes.\n\nb.) En relación con el artículo 210 del Decreto - Ley 2811 de 1974, (...), sobre el\nparticular, teniendo en cuenta que tal y comose demostró en los argumentos\ntécnicos expuestos, el parea objeto de sustracción donde especificamente\ndelimitada, existia plena claridad respecto del polígono en el cual podría\nimplicarse un cambio en los usos del suelo, razón por la cual no es dablé de\nmodo alguno argumentar un quebramiento de articulo 210'del Decreto - Ley\n2811 de 1974.\n\nc.) En lo ateniente alos Términos de Referencia para la Evaluación de Solicitudes\nde Sustracción Definitiva de Áreas de Reserva Forestal Nacionales y Regionales\nprevistos en el Anexo 1 de la Resolución No. 1526 de 2012, los mismos fueron\natendidos punto a punto. por parte de la Compañía, aspecto que se puede\ncorroborar de conformidad con los documeñtos técnicos obrantes en el\nexpediente.\n\na.) Finalmente, todo lo anterior ha llevado auna indebida aplicación del articulo 17\nde la Ley 1755 de 2015, disposición conforme a la cual “(...). Ciertamente para\nél caso específico de Minera El Roble y la solicitud de sustracción de la\nReferencia, no existía fundamento de hecho.suficiente conforme al cual efectuar\nura debida aplicación del artículo 17 de la Ley 1755 de 2015. (...)”\n\n \n\nConsideración del Ministerio frente al argumento expuesto\n\n \n\n      \n\f\n \n    \n\nResolución No. Hoja No.22\n\n        \n  \n\n“Por la cual se resuelve un recurso de reposición”\n\nRespecto de la indebida motivación y/o falta de motivación, ha sido expuesto\npor Sala de lo Contencioso Administrativo del Consejo de Estado, Sección\nCuarta, en Sentencia proferida por el Consejero Ponente: Hugo Fernando\nBastidas Bárcenas, el 15. de marzo de 2012, Radicación Número: 25000-23-27-\n000-2004-92271-02(1660), Demandante: ACCENTURE LTDA, Demandado:\nDIRECCIÓN DE IMPUESTOS Y ADUANAS NAC ONÁLES:\n\n      \n      \n      \n   \n       \n  \n \n  \n   \n     \n   \n \n \n \n  \n \n \n \n \n  \n   \n \n  \n \n \n  \n   \n  \n    \n    \n    \n \n\nu. se relaciona directamente con el principio de legalidad de los actos\ny con el control de los hechos determinantes de la decisión\nadministrativa. Para que prospere la pretensión de nulidad de un acto\nadministrativo con fundamento enla causal denominada falsa\nse demuestre una de dos cireunstancias:\n1e la Administración tuvo en cuenta como\n\n \n \n\n'sen.sido considerados habr\n\nuna decisión sustancialmente diferente. Ahora bien, los hechos que\nfundamentan la decisión administrativa deben ser reales y la realidad,\npor supuesto, siempre será una sola. Porende, cuando Jos hechos que\ntuvo en cuenta la Administración para adoptar la decisión no existieron\no fueron apreciados en una dimensión equivocada, :se incurre en falsa\nmotivación porque la realidad no concuerda con el escenario fáctico\nque la Administración supuso que existia al tomar la decisión...”\n\n(Subrayado fuera de texto).\n\nSegún lo anterior no se configura ninguna de las dos. circunstancias\nanteriormente descritas, pues en primer lugar existe un marco legal específico\naplicable al tema de sustracción de reservas y que para el caso que nos ocupa\nen el siguiente:\n\nPor otra parte, los artículos 206 y 207 del Decreto — Ley 2811 de 1974,\ndenominan área de Reserva Forestal como la zona de propiedad pública o\nprivada reservada para destinarla exclusivamente al establecimiento :0\nmantenimiento y utilización racional de áreas forestales, las cuales solo podrán\ndestinarse al'aprovechamiento racional permanente de los bosques que en ella\nexistan o se establezcan, garantizando la recuperación y supervivencia de los\nmismos.\n\nAsu vez, él artículo 210.del mencionado Decreto- Ley señala determina:\n\n« Sien área de reserva forestal, por razones de utilidad pública O\ninterés social, es necesario realizar actividades económicas que\nimpliquen remoción de bosques o cambio en el:uso de los suelos O\ncualquiera otra actividad distinta del aprovechamiento racional de los\n\nbosques, la zona afectada deberá, debidamente delimitada, ser\npreviamente sustraída de la reserva.\n\nAdicionalmente, el inciso segundo del artículo: 204 de la Ley 1450 de 2011\nestableció:\n\n \n\nPa Las autoridades ambientales, en el marco de sus «ompeltencias, y con\nbasé en estudios técnicos, 'económicos, sociales y ambientales adoptados\npor el Ministerio de Ambiente, Vivienda y Desarrollo Territorial, podrán\n\f\n17(\n\nResolución No.\n\n \n\ndel 1 5 JUN 2018 Hoja No,23\n\n \n\n“Por la cual se resuelve un recurso de reposición”\n\ndeclarar, reservar, alinderar, realinderar, sustraer, integrar o recategorizar\nlas áreas de reserva forestal. En los casos en que proceda la. sustracción\nde las áreas de reserva forestal, sea esta temporal.o definitiva, la autoridad\nambiental competente impondrá al interesado en la sustracción, las medidas\nde compensación, restauración y recuperación a que haya lugar, sin\nperjuicio de las que sean impuestas en virtud del desarrollo de la actividad\nque se pretenda desarrollaren.el área sustraída. Para el caso de sustracción\ntemporal, las compensaciones se establecerán de acuérdo con el área\nafectada...”\n\nEn estos términos el numeral 14. del Artículo 2? del Decreto ley 3570 de 2011,\nreitero lo dispuesto en el numeral 18 del artículo 5 de la ley 99 de 1993,\nrelacionado con las funciones asignadas a este Ministerio, al disponer que\ncorresponde a esta Cartera:\n\n“14. Reservar y alinderar las áreas que integran el Sistema de Parques\nNacionales Naturales; «declarar, reservar, alinderar trealinderar, Sustraer,\nintegrar orecategorizarlas áreas de reserva forestal nacionales, reglamentar\nsu uso y funcionamiento.”\n\nPor lo que mediante la Resolución 1526 del 3 de septiembre de 2012, el\nMinisterio: de Ambiente y Desarrollo Sostenible, estableció los requisitos el\nprocedimiento para la sustracción de áreas en las Reservas Forestales\nNacionales y Regionales, para el desarrollo de actividades consideradas de\nutilidad pública o interés social, adoptando los términos de referencia que debe\ncumplir.el documento técnico soporte de la sustracción.\n\n \n\nEn cuanto a lo segundo, no se omitió ningún hecho-que púdiera haber variado\nla decisión tomada poresta cartera ministerial, toda vez que como se eviderició\nde la evaluación de la información técnica aportada por la peticionaria, en los\nconceptos técnicos 76 de 2017 y 19 de 2018, no cumple con los términos de\nreferencia adoptados en la Resolución 1526 de 2012.\n\nEsta Dirección considera en consecuencia, que no es de recibo el argumento\nrecurrido de indebida motivación por error de hecho y de derecho, pues dichá\nfigura jurídica como ya se enunció puede ser invocada sólo cuando no existe\ncorrespondencia entre la decisión que se adopta y los motivos que se aducen\ncomo fundamento de la misma; y para el caso «er concreto la decisión de\n“decretar el desistimiento tácito-de la solicitud de sustracción de un área de la\nReserva Forestal del Pacífico, establecida mediante la Ley 2? de 1959\", se\nmotivó con fundamento en el resultado de la evaluación efectuada en los\nConceptos Nos. 23 del 25 de mayo de 2016, 23 del 26 de mayo de 2017 y por\núltimo el 76 del 27 de noviembre de 2017.\n\n \n\nLos cuales evidencian el soporte del fundamento técnico señalado en el acto\nadministrativo recurrido, que evidencia de manera clara la reiterada falencia de\nla información técnica que soporta la solicitud de sustracción, por lo cual, es\nclaro que existen circunstancias fácticas y de derecho para la aplicación de lo\ndispuesto en el artículo-17 de la Ley 1755 de 2015.\n\nEn estos términos no es de recibo el argumento jurídico expuesto por el\n\nrecurrente. , . .\nHechas las anteriores explicaciones, es menester señalar que, de acuerdo con\nel análisis realizado por esta Dirección, se procederá a confirmar lo dispuesto en\n\nla Resolución No. 2714 del 21 de diciembre de 2017. NS\nS F,\n\n \n\n    \n\f\n \n\n    \n\nResolución No.\n\n2 0 Y dl 153 WW\n\n“Porta cual se resuelve un recurso de reposición”\n\n  \n\nHoja No.24\n\nCompetencia de la Dirección de Bosques, Biodiversidad y Servicios\nEcosistémicos.\n\nQue la Constitución Política de Colombia establece en sus artículos 8, 79 y 80\nque:es obligación del Estado y de las personas proteger las riquezas culturales\ny naturales de la Nación, adicionalmente es deber del Estado planificar el\nmanejo y aprovechamiento de los recursos naturales para garantizar, entre\notros fines, su conservación y restauración, asi como proteger la diversidad e\nintegridad del ambiente.\n\nDe conformidad con lo establecido en el artículo 2? de la Ley 99 de 1993, el\nMinisterio del Medio Ambiente, actual Ministerio de: Ambiente y Desarrollo\nSostenible, es el organismo rector de la gestión del medio ambiente y de los\nrecursos naturales renovables, encargado de impulsar una retación de respeto\ny armonía del hombre cor la naturaleza y de definir, en los términos de la ley,\nlas políticas y regulaciones a las que se sujetarán ta recuperación,\nconservación, protección, ordenamiento, manejo, uso y aprovechamiento de\nlos recursos naturales renovables y del medio ambiente de la Nación a fin de\nasegurar el desarrollo sostenible.\n\nEl numeral 14 del -arfículo 2% del Decreto Ley 3570 de 2011, le' reiteró al\nMinisterio de Ambiente y Desarrolla Sostenible la función señalada en el\nnumeral 18 del artículo 5% de la Ley 99 de 1993 de declarar, reservar, alinderar,\nrealinderar, sustraer, integrar o recategorizar las áreas de la Reserva Forestal\nNacionales.\n\n \n\nA su turno, el numeral 3? del artículo 16 del Decreto Ley 3570 de 2011, señaló\ncomo función de la Dirección de Bosques, Biodiversidad y Servicios\nEcosistémicos, la de rendir concepto técnico al Ministro para declarar, reservar,\nalinderar, realinderar, sustraer integrar o recategorizar las áreas de la Reserva\nForestal Nacionales. :\n\nMediante la Resoltición No. 053 de 2012, el Ministro de Ambiente y Desarrollo\nSostenible delega en la Dirección de Bosques, Biodiversidad y Servicios\nEcosistémicos la función de Suscribir los actos administrativos relacionados can\nlas solicitudes de sustracción de áreas de Reservas Forestales de orden\nNacional.\n\nQue mediante la Resolución No, 134 del 31 de enero de 2017, se nombró de\ncarácter ordinario al doctor CESAR AUGUSTO REY ÁNGEL, en el empleo de\nDirector Técnico Código 0100 grado 22, de la Dirección de Bosques,\nBiodiversidad y Servicios Esosistémicos de la planta-de personal del Ministerio\nde Ambiente y Desarrollo Sostenible.\n\nEn mérito de lo expuesto,\nRESUELVE\n\nArtículo 1.- Confirmar lo disptsesto en la Resolución No, 2714 del 21 de diciembre\nde 2017, de conformidad con las consideraciones expuestas en la parte motiva\ndel presente acto administrativa, el cual quedará de la siguiente manera:\n\nArtículo 2.- Ordenar la notificación del contenido del presente acto administrativo\nal representante legal de la sociedad MINERA EL ROBLE S.A., o asu apoderado\ndebidamente constituido o a la persona que esta autorice, de conformidad con lo\n\na\n\n   \n   \n\n \n\n \n\n \n\na”\n\f\n \n\nResolución No. 1 1\n\n“Por la cual se resuelve un recurso de reposición”\n\ndel 115 JUN 2018 Hoja No.25\n\n   \n\n \n\nestablecido en los artículos 67 al 69, y 71 de la Ley 1437 del 18 de enero de 2011\n“Por la cual se expide el Código de Procedimiento Administrativo y de lo\nContencioso Administrativo”,\n\nArtículo 3.- Comunicar el presente acto administrativo ala Corporación Autónoma\nRegional para el Desarrollo Sostenible del Choco (CODECHOCO), Corporación\nAutónoma del Centro de Antioquia (CORANTIOQUIA), a los municipios de\nCarmen de Atrato en el departamento de Choco y Ciudad Bolivar en el\ndepartamento Antioquia, y a la Procuraduria Delegada para Asuntos Ambientales\ny Agrarios, para sus fines pertinentes.\n\nArtículo 4.- Publicar el presente acto administrativo en la página web del\nMinisterio de Ambiente y Desarrollo Sostenible.\n\nArtículo 5,- Contra el presente acto administrativo, no procede recurso alguno y\nse da por agotada la actuación administrativa, de conformidad con lo dispuesto en\nel Código de Procedimiento Administrátivo y de lo Contencioso Administrativo.\n\nNOTIFÍQUESE, PUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá D.C., a los 15 JUN 2018\n\n \n\nE EL\nDirector de Bosques, Biodiversidad y Servicios Ecosistémicos.\n\nProyectó: Yenny Paola Lozano Romero / Abogada contratista DBBSE MADS en\n\nRevisó: Alba Lucia Montenegro Salcedo/ Profesional Especializado de la DBBSE.- MADS_E2%2T\n\nRevisó: Rubén Darío Guerrero Useda/ Coordinadar Grupo GIBRFEN. A, >\n\nRevisó: Myriam Amparo Andrade H. ¡Revisora Juridica:de la DBBSE MADS YN .\n\nConcepto técnico: 19 del 5 de abril de 2018 eN\n\nExpediente: SRF 0377 :\n\nAuto: Por la cual se resuelve recurso de reposición\n\nSolicitante; MINERA EL ROBLE 5.4.\n\nProyecto: Exploración y explotación de mineras relacionadas con los contratos de coricesión minera Nos. GK3-091,\nHCUH-01, HCUH-02, JLM-11441, HCTP-02, FJT1SA, FJT15R y FAVD-01."}