{"archivo": "Resoluciones_42.pdf", "fecha": "2025-11-05", "tipo_extraccion": "OCR", "texto": "REPÚBLICA DE COLOMBIA\n\n \n\nbbertod y Orden\n\nMINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE\nY\n\nMINISTERIO DE COMERCIO, INDUSTRIA Y TURISMO\n\nRESOLUCIÓN No. 2749\n\n(197 010 207 )\n\n“Por la cual se prohíbe la importación de las sustancias agotadoras de la capa de ozono listadas en los\nGrupos |! y III del Anexo C del Protocolo de Montreal, se establecen medidas para controlar las\nimportaciones de las sustancias agotadoras de la capa de ozono listadas en el Grupo | del Anexo C del\nProtocolo de Montreal y se adoptan otras disposiciones”\n\nEL MINISTRO DE AMBIENTE Y DESARROLLO SOSTENIBLE\nY\nLA MINISTRA DE COMERCIO, INDUSTRIA Y TURISMO\n\nEn ejercicio de sus facultades constitucionales y legales, y en desarrollo de lo dispuesto en los numerales\n2,7, 10, 11, 14 y 25 del artículo 5 de la Ley 99 de 1993, el literal f) del artículo 2.2.5.1.2.2,, el literal d) y el\nparágrafo 2” del artículo 2.2.5,1.6.1, del Decreto 1076 de 2015, el Decreto 210 de 2003 modificado por el\nDecreto 1289 de 2015 y\n\nCONSIDERANDO:\n\nQue el artículo 8 de la Constitución Política de la República de Colombia establece que es obligación del\nEstado y de las personas proteger las riquezas culturales y naturales de la Nación.\n\nQue el artículo 79 de la Constitución Política estipula que es deber del Estado proteger la diversidad e\nintegridad del ambiente, conservar las áreas de especial importancia ecológica y fomentar la educación\npara el logro de dichos fines.\n\nQue igualmente, el artículo 80 de la Constitución Política, consagra que el Estado planificará el manejo y\naprovechamiento de los recursos naturales para garantizar su desarrollo sostenible, su conservación,\nrestauración o sustitución. Además, deberá prevenir y controlar los factores de deterioro ambiental,\nimponer las sanciones legales y exigir la reparación de los daños causados.\n\nQue mediante la Ley 30 del 5 de marzo de 1990, se aprobó el “Convenio de Viena para la protección de\nla capa de ozono”, suscrito en Viena en 1985,\n\nQue a través de la Ley 29 del 28 de diciembre de 1992, se aprobó el \"Protocolo de Montreal relativo a las\nsustancias agotadoras de la capa de ozono\", suscrito en Montreal el 16 de septiembre de 1987, con su\nenmienda adoptada en Londres el 29 de junio de 1990 y su ajuste aprobado en Nairobi el 21 de junio de\n1991. En virtud del Protocolo de Montreal, Colombia, considerado país que opera al amparo del Artículo\n5, se comprometió a controlar, reducir y eliminar el consumo de sustancias agotadoras de la capa de\nOZONO.\n\f\n \n\n \n\nResolución No. 2 7 Ep ) del 12 7 DIC 2017 Hoja No. 2\n\n“Por la cual se prohíbe la importación de las sustancias agotadoras de la capa de ozono listadas\n\nen los Grupos ll y IIl del Anexo C del Protocolo de Montreal, se establecen medidas para controlar\nlas importaciones de las sustancias agotadoras de la capa de ozono listadas en el Grupo | del\nAnexo C del Protocolo de Montreal y se adoptan otras disposiciones”\n\n \n\nQue el numeral 2 del artículo 5 de la Ley 99 de 1993, establece que le corresponde al Ministerio de\nAmbiente y Desarrollo Sostenible regular las condiciones generales para el saneamiento del medio\nambiente, a fin de impedir, reprimir, eliminar o mitigar el impacto de las actividades que contaminan,\ndeterioran o destruyen el entorno o el patrimonio natural.\n\nQue el numeral 7 del artículo 5 de la Ley 99 de 1993, establece que la formulación de políticas de comercio\nexterior que afecten los recursos naturales y el medio ambiente, se hará en forma conjunta con el Ministerio\nde Comercio, Industria y Turismo.\n\nQue de conformidad con los numerales 10 y 11 del artículo 5 de la Ley 99 de 1993, le corresponde al\nMinisterio de Ambiente y Desarrollo Sostenible determinar las normas ambientales mínimas y las\nregulaciones de carácter general sobre el medio ambiente a las que deberán sujetarse, entre otros, las\nactividades industriales y en general todo servicio o actividad que pueda generar directa o indirectamente\ndaños ambientales, así como dictar las regulaciones de carácter general tendientes a controlar y reducir\nla contaminación atmosférica, a lo largo y ancho del territorio nacional.\n\nQue de conformidad con los numerales 14 y 25 del artículo 5 de la Ley 99 de 1993, le corresponde al\nMinisterio de Ambiente y Desarrollo Sostenible definir y regular los instrumentos administrativos y\nmecanismos necesarios para la prevención y el control de los factores de deterioro ambiental y determinar\nlos criterios de evaluación, seguimiento y manejo ambientales de las actividades económicas; del mismo\nmodo, prohibir, restringir o regular la fabricación, distribución, uso, disposición o vertimiento de sustancias\ncausantes de degradación ambiental.\n\nQue de conformidad con el artículo 52 de la Ley 99 de 1993 en concordancia con el numeral 11 del artículo\n2.2.2.3.2.2 del Decreto 1076 de 2015, la importación y/o producción de aquellas sustancias, materiales o\nproductos objeto de controles por virtud de Tratados, Convenios y Protocolos Internacionales de carácter\nambiental, estarán sujetas a Licencia Ambiental.\n\nQue el literal f) del artículo 2.2.5.1.2.2 del Decreto 1076 de 2015, determina que las actividades industriales\nque generen, usen o emitan sustancias objeto de controles del Protocolo de Montreal, se considerarán\ncomo actividades sujetas a prioritaria atención y control por parte de las autoridades ambientales,\n\nQue en virtud de lo establecido en el parágrafo 2 del artículo 2.2.5.1.6.1 del Decreto 1076 de 2015,\ncorresponde al Ministerio de Ambiente y Desarrollo Sostenible establecer los requisitos que se deberán\nexigir para la importación de bienes, equipos o artefactos que impliquen el uso de sustancias sujetas a\ncontroles del Protocolo de Montreal y demás normas sobre protección de la capa de ozono estratosférico,\ncomo medidas para restringir la emisión a la atmosfera de sustancias contaminantes.\n\nQue mediante la Ley 618 del 6 de octubre del año 2000, el Congreso de la República de Colombia, aprobó\nla \"Enmienda del Protocolo de Montreal aprobada por la Novena Reunión de las Partes\", suscrita en\nMontreal el 17 de septiembre de 1997, mediante la cual se obliga a los países parte del Protocolo a\nestablecer un sistema de concesión de licencias para la importación y exportación de las sustancias\ncontroladas enumeradas en los anexos A, B, C y E.\n\nQue en desarrollo de la política de Estado para la racionalización y automatización de trámites, el Decreto\n4149 de 2004 determinó en el Ministerio de Comercio, Industria y Turismo la administración de la\nVentanilla Única de Comercio Exterior - VUCE, a través de la cual las entidades administrativas\ncomparten información y los usuarios realizan trámites de autorizaciones, permisos, certificaciones o vistos\nbuenos previos, exigidos para la realización de operaciones específicas de exportación e importación,\n\nQue mediante el Decreto 0925 de 2013 del Ministerio de Comercio, Industria y Turismo se establecieron\ndisposiciones relacionadas con las solicitudes de registro y licencia de importación.\n\n \n\nri _A\n\nh\n\f\nResolución No. 2 / Y, del 27 DIC 2017 Hoja No. 3\n\n   \n\n“Por la cual se prohíbe la importación de las sustancias agotadoras de la capa de ozono listadas\nen los Grupos |! y III del Anexo C del Protocolo de Montreal, se establecen medidas para controlar\nlas importaciones de las sustancias agotadoras de la capa de ozono listadas en el Grupo | del\nAnexo C del Protocolo de Montreal y se adoptan otras disposiciones”\n\nQue mediante el Decreto - Ley 3573 de 2011 se creó la Autoridad Nacional de Licencias Ambientales —\nANLA, señalando como funciones entre otras, en el numeral primero del artículo 3, otorgar o negar\nlicencias, permisos y trámites ambientales de competencia del Ministerio de Ambiente y Desarrollo\nSostenible.\n\nQue el Protocolo de Montreal para dar aplicación a la disposición contenida en el artículo 2G, estableció\nla total eliminación del consumo de las sustancias listadas en el Grupo 1! del Anexo C (compuestos\nHidrobromofluorocarbonados - HBFC) a partir de enero de 1996.\n\nQue igualmente, el Protocolo de Montreal estableció en el artículo 21, que la eliminación total del consumo\nde las sustancias del Grupo III del Anexo C (Bromoclorometano), debe hacerse a partir de enero de 2002.\n\nQue la Reunión XIX de las Partes que integran el Protocolo de Montreal, realizada del 17 al 21 de\nseptiembre de 2007 en Montreal, aprobó la aceleración de la eliminación de la producción y el consumo\nde las sustancias controladas del Grupo | del Anexo C (Hidroclorofluorocarbonos — HCFC). La Decisión\nXIX/6 estableció los ajustes del Protocolo de Montreal en relación con estas sustancias, acordando para\nlos países como Colombia (Artículo 5), lo siguiente:\n\n1. Una línea base de consumo nacional que será el promedio de los años 2009 y 2010.\n\n \n\n2. Elaño 2013 como fecha del congelamiento del consumo.\n\n3. La primera medida de control de eliminación del consumo será el año 2015, en el cual se deberá\neliminar el 10% del consumo de la línea base. Las siguientes fechas de control son los años 2020,\n2025 y 2030, en las cuales se deberá eliminar el 35%, el 67.5% y el 97.5% de dicho consumo,\nrespectivamente. Así mismo, en el periodo comprendido entre los años 2030 y 2040 se permitirá\nel uso del 2.5% del consumo de la línea base, para actividades de mantenimiento.\n\nQue de igual forma, la Decisión 54/39 del Protocolo de Montreal ha establecido que los países deben\nadoptar un enfoque por fases para la ejecución de los planes de gestión de eliminación de HCFC, dentro\ndel marco de su estrategia global, y que tan pronto como sea posible y en función de la disponibilidad de\nrecursos, los países deben aplicar las directrices para preparar, en detalle, la primera fase de los planes\nde gestión de eliminación de HCFC, en los que se abordaría cómo cumplir con la congelación del consumo\nen 2013 y la reducción del 10% en 2015, con un cálculo estimativo de las consideraciones de costos.\n\nQue para dar cumplimiento a la Decisión 54/39 del Protocolo de Montreal, el Gobierno de Colombia, a\ntravés del Programa de las Naciones Unidas para el Desarrollo — PNUD, presentó mediante el documento\nUNEP/OzL.Pro/ExCom/62/27, el Plan para la eliminación del consumo de los HCFC (HCFC's Phase Out\nManagement Plan - HPMP por sus iniciales en inglés).\n\nQue mediante la Decisión 62/55, el Comité Ejecutivo del Protocolo de Montreal aprobó en diciembre de\n2010, la etapa | del Plan de gestión de eliminación de HCFC — HPMP a ejecutar en Colombia por un monto\nde USD$6.821.483, tomando nota que en la 60* reunión se habían aprobado USD$5.621.483 para el plan\nde conversión de HCFC a hidrocarburos para la producción de espumas rígidas de poliuretano de\naislamiento destinadas al subsector de fabricación de equipos de refrigeración doméstica. Este nuevo\nproyecto PNUD COL79078 suscrito por el Ministerio de Ambiente, Vivienda y Desarrollo Territorial (hoy\nMinisterio de Ambiente y Desarrollo Sostenible) el 10 de agosto de 2011, incluye las actividades de\nfortalecimiento del marco normativo para asegurar el cumplimiento de los compromisos adquiridos en cada\nuno de los programas y subproyectos del HPMP, una de las cuales corresponde al establecimiento de los\ncupos anuales máximos de importación de las sustancias HCFC.\n\n(. 0\n\f\nResolución No. ? 7 ?, 9 del $7 DIC 2017 Hoja No. 4\n\n“Por la cual se prohíbe la importación de las sustancias agotadoras de la capa de ozono listadas\n\nen los Grupos ll y III del Anexo C del Protocolo de Montreal, se establecen medidas para controlar\nlas importaciones de las sustancias agotadoras de la capa de ozono listadas en el Grupo | del\nAnexo C del Protocolo de Montreal y se adoptan otras disposiciones”\n\nQue el consumo de HCFC de Colombia para el periodo 2009 -2010 fue determinado a partir de las\ndeclaraciones de importación reportadas ante la DIAN por las diferentes empresas importadoras, lo cual\npermitió el cálculo de la línea base de consumo de HCFC del país presentado en la siguiente tabla.\n\n \n\nT\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nAnexo €, Grupo | 2009 2010 Promedio o Línea base |\nHCFC-22 1,358.99 1,226.19 1,292.59 71.09 LB1:1,292.59\nHCFC-141b 1,203.48 1,555.44 1,379.46 151.74 LB>:1,379.46\nHCFC-142b 5.39 9.61 17:50 0.48 LB3:7.50\nHCFC-123 106.39 114,40 110.39 2.20 1 LB4:110.39\nHCFC-124 2.88 0.68 1.78 0.03 LBs:1.78\n\nOtros HCFC 0 lo 0 [o 0\n\nTotal 2,677.12 2,906.32 2,791.72 225.57 12791 Ne\n\n \n\n \n\n \n\n \n\n \n\n \n\nTM: toneladas métricas\nTon PAO: toneladas de potencial de agotamiento de la capa de ozono\n\nQue a través de la Resolución 2329 del 26 de diciembre de 2012, el Ministerio de Ambiente y Desarrollo\nSostenible y el Ministerio de Comercio, Industria y Turismo, prohibieron las importaciones de las sustancias\nagotadoras de la capa de ozono listadas en los Grupos |! y III del Anexo C del Protocolo de Montreal y\nestablecieron las medidas para controlar las importaciones de las sustancias listadas en el Grupo | del\nAnexo C, conforme al cronograma de eliminación de HCFC del Protocolo de Montreal y a los compromisos\nde eliminación de HCFC asumidos por el país.\n\nQue mediante la Decisión 75/44, el Comité Ejecutivo del Protocolo de Montreal aprobó en noviembre de\n2015, la etapa Il del Plan de gestión de eliminación de HCFC — HPMP Il a ejecutar en Colombia en el\nperiodo 2016 - 2021, Este nuevo proyecto, incluye las actividades para asegurar el cumplimiento de los\ncompromisos de cada uno de los programas y proyectos con el fin de alcanzar las nuevas metas de\nreducción del consumo de HCFC del 60% al 2020 y del 65% al 2021, razón por la cual se hace necesario\najustar los cupos anuales del país conforme a estos nuevos compromisos.\n\nQue consecuente con los avances en la reducción de consumo de los Hidroclofluorocarbonos (HCFC)\nalcanzados por el país en la ejecución de la Etapa | del HPMP y con los nuevos compromisos de reducción\nconsiderados en la Etapa II del HPMP, se hace necesario realizar los ajustes a los cupos anuales del país.\n\nAsí mismo, la Autoridad Nacional de Licencias Ambientales considera necesario ajustar los requerimientos\nde información para la solicitud de reintegro de las cantidades de HCFC-141b utilizadas para la formulación\nde polioles a los cupos individuales de aquellos importadores que exportaron tales polioles, con el fin de\narmonizar la información presentada por todos los importadores y mejorar su control en el marco del\nseguimiento y control,\n\nQue en cumplimiento del numeral 8 del artículo 8 de la Ley 1437 de 2011, concordante con el artículo\n2.1.2.1.25. del Decreto 1081 de 2015, el presente instrumento normativo fue puesto en consulta pública\ndesde el día 17 de agosto de 2017 hasta el día 05 de septiembre de 2017 a través de la página web del\nMinisterio de Ambiente y Desarrollo Sostenible. Así mismo, la Unidad Técnica Ozono informó sobre el\nproyecto de regulación a los grupos de interés, su posibilidad de hacer observaciones, los plazos, canales\ny mecanismos de participación de la consulta pública, todo lo cual consta en la memoria justificativa del\npresente instrumento.\n\nEn mérito de lo expuesto,\n\nC _)\n\n \n\n \n\f\nResolución No. ? / A 9 del 27 DIC 2017 Hoja No. 5\n\n“Por la cual se prohíbe la importación de las sustancias agotadoras de la capa de ozono listadas\nen los Grupos ll y 11! del Anexo C del Protocolo de Montreal, se establecen medidas para controlar\nlas importaciones de las sustancias agotadoras de la capa de ozono listadas en el Grupo | del\nAnexo C del Protocolo de Montreal y se adoptan otras disposiciones”\n\nRESUELVE:\n\nARTÍCULO 1. Objeto. La presente resolución tiene por objeto prohibir la importación de las sustancias\nagotadoras de la capa de ozono relacionadas en los Grupos ll y III del Anexo C del Protocolo de Montreal,\nestablecer medidas para controlar las importaciones de las sustancias agotadoras de la capa de ozono\nlistadas en el Grupo | del Anexo C del Protocolo de Montreal y adoptar otras disposiciones.\n\nARTÍCULO 2. Definiciones. Para los efectos de la interpretación de la presente resolución, se incluyen\nlas siguientes definiciones:\n\nConsumo: Se entenderá como la producción, más las importaciones, menos las exportaciones de las\nsustancias agotadoras de la capa de ozono.\n\nCupo anual del país: Es la cantidad máxima anual de país permitida para la importación de una sustancia\nagotadora de la capa de ozono.\n\nCupo individual: Es la cantidad máxima asignada a una persona natural o jurídica que cuente con licencia\nambiental para la importación de una sustancia agotadora de la capa de ozono. El cupo individual es de\nlibre disposición y estará sujeto a las condiciones, requisitos y obligaciones establecidos en la presente\nresolución.\n\nFecha de eliminación total: Fecha en la cual el país no podrá consumir más una sustancia agotadora de\nla capa de ozono.\n\nFecha de congelación: Fecha a partir de la cual el país, no debe seguir incrementando el consumo de\nuna sustancia agotadora de la capa de ozono con respecto a la línea base. A partir de la fecha de\ncongelación, se inicia la reducción del consumo, conforme a los plazos establecidos en el cronograma que\nle corresponde al país, hasta llegar a la eliminación total.\n\nHCFC: Sustancia Hidroclorofluorocarbonada.\nLínea base: Cantidad de una sustancia agotadora de la capa de ozono consumida en un periodo de tiempo\n\ndeterminado. A partir de esta línea base, se calculan las disminuciones graduales de consumo hasta la\neliminación total,\n\nARTÍCULO 3, Alcance. Las disposiciones establecidas en la presente resolución son aplicables para las\nsustancias controladas y listadas en el Anexo C del Protocolo de Montreal, puras o en mezclas, y\nrelacionadas en la siguiente Tabla.\n\nTabla 1\nSustancias controladas Subpartida Descripción según arancel de Nombre |\n\n \n\npor el Protocolo de arancelaria 2016 aduanas genérico\nMontreal\n\n \n\n2903.71.00.00 Clorodifluorometanos HCFC-22\n2903.72.00.00 Diclorotrifluoroetanos HCFC-123\nAnexo C: Grupo | 2903.73.00.00 Diclorofluoroetanos HCFC-141b\n(compuestos 2903.74.00.00 Clorodifluoroetanos HCFC-142b\nHidroclorofluoro-carbonados |  2903.75.00.00 Dicloropentafluoropropanos HCFC-225ca\n- HCFC) 2903.79.11.00 Triclorofluoroetanos HCFC-131\n2903.79.12.00 Clorotetrafluoroetanos HCFC-124\n\n \n\n \n\n \n\f\nResolución No. ? 7 b 9 del\n\ne 20\nqa?\n\nHoja No. 6\n\n   \n \n\n“Por la cual se prohíbe la importación de las sustancias agotadoras de la capa de ozono listadas\nen los Grupos !! y III del Anexo C del Protocolo de Montreal, se establecen medidas para controlar\nlas importaciones de las sustancias agotadoras de la capa de ozono listadas en el Grupo | del\nAnexo C del Protocolo de Montreal y se adoptan otras disposiciones”\n\n \n  \n \n  \n\n \n\n  \n  \n\nSustancias controladas\npor el Protocolo de\nMontreal\n\nSubpartida\narancelaria 2016\n\nDescripción según arancel de\naduanas\n\nNombre\ngenérico\n\n \n\n  \n  \n   \n  \n \n  \n  \n \n \n \n \n \n   \n  \n \n \n \n \n \n \n \n \n  \n  \n \n \n \n\n1 29.03.79.19.00\n\n3813.00.14.00\n\n3814.00.20.00\n\n38.24.74.00.00\n\n3824.79.00.00\n\nLos demás halogenados,\nsolamente con flúor y cloro\n\nPreparaciones y cargas para\naparatos extintores,\nque contengan\nhidroclorofluorocarburos del\nmetano, del etano o del propano\n(HCFC).\n\nDisolventes y diluyentes\norgánicos compuestos, no\nexpresados no comprendidos\nen otras partes,\nque contengan\nhidroclorofluorocarburos del\nmetano, del etano o del propano\n(HCFC), pero que no contengan\nclorofluorocarburos (CFC).\n\nMezclas que contengan\nderivados halogenados de\nmetano, etano o propano\n\nque contengan\nhidroclorofluorocarburos\n(HCFC), incluso con\nperfluorocarburos (PFC) o\nhidrofluorocarburos (HFC), pero\nque no contengan\n\nclorofluorocarburos (CFC)\n\nLas demás, mezclas que\ncontengan derivados\nhalogenados de metano, etano,\n\n_propano.\n\n \n\n \n\n \n  \n  \n \n \n  \n \n \n  \n  \n   \n\nAnexo C: Grupo Il\n(Compuestos\nHidrobromofluoro-\ncarbonados — HBFC)\n\n \n\n29.03.79.20.00\n\n38.13.00.13.00\n\n38.24.73.00.00\n\n \n\n \n\nDerivados del metano, del etano |\no del propano, halogenados\nsolamente con flúor y bromo\n\nPreparaciones y cargas para\naparatos extintores, que\ncontengan\nhidrobromofluorocarburos del\nmetano, del etano o del propano\n(HBFC)\n\nMezclas que contengan\nhidrobromofluorocarburos\n(HBFC)\n\n \n\n \n\n \n\n  \n \n\n \n\f\nResolución No. ? / 4 Q del  27DIC 2017 Hoja No. 7\n\n“Por la cual se prohíbe la importación de las sustancias agotadoras de la capa de ozono listadas\nen los Grupos !!l y III del Anexo C del Protocolo de Montreal, se establecen medidas para controlar\nlas importaciones de las sustancias agotadoras de la capa de ozono listadas en el Grupo | del\nAnexo C del Protocolo de Montreal y se adoptan otras disposiciones”\n\n    \n    \n\n  \n  \n\n  \n  \n\nNombre\ngenérico\n\nSustancias controladas\npor el Protocolo de\nMontreal\n\n  \n  \n\nSubpartida\narancelaria 2016\n\nDescripción según arancel de\naduanas\n\n   \n\n    \n \n \n \n\n \n\n    \n\n29.03.79.90.00 Los demás derivados\nhalogenados de los\nhidrocarburos acíclicos con dos\nhalógenos diferentes, por lo\nmenos.\nPreparaciones y cargas para\naparatos extintores, que\ncontengan bromoclorometano\n\n  \n   \n    \n \n\nAnexo C: Grupo lll\n(Bromoclorometano)\n\n38.13.00.15.00\n\n \n\n \n\nPARÁGRAFO 1. Para todos los efectos, las mezclas o polioles formulados con HCFC-141b deberán\nclasificarse a través de la subpartida arancelaria 38.24.74.00.00,\n\nPARÁGRAFO 2. Para todos los efectos, los compuestos HCFC insaturados con cero potencial de\nagotamiento del ozono y potencial de calentamiento global menor de 25 deberán clasificarse a través de\nla subpartida arancelaria 29.03.79.19.00.\n\nARTÍCULO 4. Prohibición de la importación de sustancias de los Grupos ll y lll del Anexo C del\nProtocolo de Montreal. Teniendo en cuenta los calendarios de eliminación del consumo establecidos por\nel Protocolo de Montreal, se prohíben las importaciones de las sustancias controladas por los Grupos 1! y\nIl del Anexo C del Protocolo de Montreal.\n\nARTÍCULO 5. Licencia ambiental para la importación de sustancias del Grupo | del Anexo C del\nProtocolo de Montreal. Las importaciones de sustancias controladas listadas en el Grupo | del Anexo C\ndel Protocolo de Montreal están sujetas a la obtención de licencia ambiental otorgada por la Autoridad\nNacional de Licencias Ambientales — ANLA o la entidad que haga sus veces, de conformidad con el\nprocedimiento establecido en el Decreto 1076 de 2015, o la norma que lo modifique o sustituya.\n\nARTÍCULO 6. Cupos anuales del país para la importación de sustancias del Grupo | Anexo C del\nProtocolo de Montreal. Se fijan los cupos anuales del país para la importación de cada una de las\nsustancias HCFC del Grupo | Anexo C del Protocolo de Montreal, teniendo en cuenta los datos de la línea\nbase 2009 - 2010 presentados en la parte considerativa de la presente resolución, y atendiendo el\ncronograma de reducción y eliminación del consumo de HCFC establecido por el Protocolo de Montreal y\nlos compromisos País adquiridos, de la siguiente forma:\n\nTabla 2. Cupos anuales del país\n\n \n\n \n\n \n\n   \n\n2015a 2021 a 2025 a 2030 a\n\n \n\n \n\n \n \n\nSustancia 2013 | 2014 2019 2020 2024 2029 2039 2040\nForma de calculo | LB, | LB, | 0,90LB, q 0.40LB, | 0,325LB, | Q095p 0\nHCFC-22 ! : !\n\n \n \n\n \n\nCupo máximo | 1292,5 | 1292,5\nanual en TM 9 9\n\nForma de calculo | LB» LB | 0,90LB\n\nCupo máximo | 1379,4 | 1379,4\nanual en TM 6 6\n\n1163,33 420,09\n\n \n\nHCFC-141b\n\n \n\n \n\n1241,51\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nForma de calculo | LBz | LB | 0,90LB3 qe 0,65LB, | 0,325LB,\nPTAS Cupo máximo E\nanualen TM | 79 | 75 6,75 | 4,88 | 4,88 2,44 0,19 0\n\n \n\n \n\f\n-\n> y ne 20\nResolución No. 9 7 14 Q del 970 ps Hoja No. 8\n“Por la cual se prohíbe la importación de las sustancias agotadoras de la capa de ozono listadas\n\nen los Grupos ll y lll del Anexo C del Protocolo de Montreal, se establecen medidas para controlar\nlas importaciones de las sustancias agotadoras de la capa de ozono listadas en el Grupo | del\nAnexo C del Protocolo de Montreal y se adoptan otras disposiciones”\n\n    \n   \n \n\n \n\n \n\n \n\n \n\n \n\n \n\n      \n   \n\n     \n\n \n\n \n\n \n\n \n\nForma de calculo 0,90LBa 0,90L 0,90LB4 | 0,325LBa 0\nBa 0,025LBa\nTra Cupo máximo\nO 99,35 | 99,35 | 99,35 | 35,88 1 | 0\nForma de calculo | LBs | LB, | 0,90LBs | 9% | 0/65L8s | 0,325L8s 0\nB: 0,025LBs\nA Cupo máximo\nO 1 178 | 178 | 1,0 1,6 | 1,16 | 0,58 20 o\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nPARÁGRAFO 1. Los cupos anuales país fijados en la presente resolución podrán ser modificados y\najustados teniendo en cuenta las modificaciones y ajustes originados en virtud del Protocolo de Montreal.\n\nPARAGRAFO 2. El seguimiento a las licencias y cupos de importación de sustancias del Grupo | Anexo\nC del Protocolo de Montreal estará a cargo de la Autoridad Nacional de Licencias Ambientales — ANLA o\nla entidad que haga sus veces.\n\nARTÍCULO 7. Distribución de los cupos anuales del País. Teniendo en cuenta las directrices\nestablecidas por el Protocolo de Montreal, la distribución de los cupos anuales del país para la importación\nde HCFC se realizará entre los importadores que cuenten con licencia ambiental para la actividad de\nimportación de HCFC, mediante la asignación de cupos individuales de la siguiente forma:\n\n1. 95% del cupo anual del país para cada sustancia, entre los importadores que hayan iniciado la\nactividad de importación de HCFC antes del 31 de diciembre de 2010. La distribución se realizará por\ncada sustancia de manera proporcional a la participación de cada importador en el total de las\nimportaciones de los años 2009 y 2010.\n\n2. 5% del cupo anual del país para cada sustancia, entre los importadores que hayan iniciado la actividad\nde importación de HCFC a partir del 1 de enero de 2011. Esta cantidad se distribuirá anualmente, para\ncada sustancia, de manera proporcional entre el número de importadores a quienes les haya sido\notorgada licencia ambiental para la importación de HCFC al 31 de diciembre del año inmediatamente\nanterior, sin que la cantidad asignada a cada importador supere el 25% del cupo anual del país\ndisponible para distribuir entre los importadores de este grupo.\n\nPARÁGRAFO. Las cantidades de HCFC-141b importadas para la formulación de polioles para\nexportación, deberán ser descontadas de los cupos individuales de cada importador y podrán ser\nreintegradas, previo estudio por parte de la Autoridad Nacional de Licencias Ambientales - ANLA - al cupo\nindividual del importador en cualquier momento del mismo año en el cual se solicitó el visto bueno, una\nvez se reciba la documentación que se detalla a continuación:\n\n1. Copia de las declaraciones de importación de HCFC-141b efectuadas en el año.\n\n2. Copia de las órdenes de producción generadas que tengan como materia prima el HCFC-141b\nimportado, en las cuales se registre la cantidad y el número del lote de la sustancia HCFC-141b\nutilizada en la formulación de polioles, así como el lote del producto terminado.\n\n3. Fichas técnicas en donde se registre la composición de HCFC-141b dentro del producto terminado.\n\n4. El importador deberá presentar la siguiente información relacionada en una tabla como sigue a\ncontinuación:\n\nTabla 3. Relación de Importación, Producción y Exportación.\n\n \n\n \n\f\nResolución No. ? / 4 9 del 27 DIC 2017 Hoja No. 9\n\n“Por la cual se prohíbe la importación de las sustancias agotadoras de la capa de ozono listadas\nen los Grupos ll y IIl del Anexo C del Protocolo de Montreal, se establecen medidas para controlar\nlas importaciones de las sustancias agotadoras de la capa de ozono listadas en el Grupo | del\nAnexo C del Protocolo de Montreal y se adoptan otras disposiciones”\n\n   \n\n \n\n \n   \n \n \n\n \n   \n \n   \n \n   \n    \n \n   \n   \n   \n  \n\n \n   \n \n   \n    \n   \n    \n   \n  \n\n   \n\n  \n  \n   \n    \n  \n \n     \n\n \n\n    \n    \n   \n \n   \n   \n  \n \n\n      \n  \n      \n   \n  \n \n\n \n\n \n\nImportación Producción (formulación de sistema de | Exportación\npoliuretano)\nDeclaración de N* de | Cantidad | Declaración de Exportación\nImportación (DIAN lote del DIAN\n4 y y product Cantidad\nib Cantid | N* de do pl 0 producto (kg) de\n] ad (kg) | lote termina | terminad |, producto\ncia s HCFC- de | N% de\nds import | de 141b produc do o (poliol formular exportado\nimpor ada de | HCF utilizado | ción (sistema | complet |; (polio!\ntació HCFC- | C de amente completam\n; 141b 141B poliuret | formulad\n|\nTOTAL |\n\n \n\n \n\n \n\n \n\nARTÍCULO 8. Visto Bueno para la importación de HCFC. Se autoriza la importación de las sustancias\nHidroclorofluorocarbonadas — HCFC, contempladas en el Grupo | del Anexo C del Protocolo de Montreal,\nteniendo en cuenta la distribución de los cupos anuales país conforme el artículo séptimo de la presente\nresolución, siempre y cuando los documentos de importación cuenten con el Visto Bueno otorgado por la\nAutoridad Nacional de Licencias Ambientales - ANLA, a través de la Ventanilla Unica de Comercio Exterior\n- VUCE.\n\nLos interesados en obtener el Visto Bueno de la Autoridad Nacional de Licencias Ambientales — ANLA\ndeberán diligenciar la solicitud del registro de importación electrónico a través de la VUCE y diligenciar la\ncasilla \"Solicitud de visto bueno Entidad” señalando el número y fecha de resolución que corresponda de\nacuerdo al producto a importar para la respectiva autorización por parte de la Autoridad Nacional de\nLicencias Ambientales - ANLA. Para efectos de su trámite, el importador deberá encontrarse previamente\nregistrado y disponer de una firma digital de conformidad con la Circular 014 de 2016 expedida por la\nDirección de Comercio Exterior, o la que la modifique o sustituya.\n\nPARÁGRAFO. La importación de los compuestos HCFC insaturados con cero potencial de agotamiento\ndel ozono y potencial de calentamiento global menor de 25 estará sujeta a la obtención del visto bueno por\nparte de la Autoridad Nacional de Licencias Ambientales — ANLA, mas no sujeto a licenciamiento\nambiental hasta tanto sea del ámbito de aplicación de alguno de los tratados o convenios internacionales\nsobre medio ambiente. Para el trámite de visto bueno, el importador deberá adjuntar la ficha técnica emitida\npor el fabricante del compuesto.\n\nARTÍCULO 9. Vigencia de los vistos buenos para la importación de HCFC. Los vistos buenos\notorgados por la Autoridad Nacional de Licencias Ambientales — ANLA para la importación de las\nsustancias Hidroclorofluorocarbonadas - HCFC listadas en el artículo tercero de la presente resolución,\ntendrán una vigencia de tres (3) meses, contados a partir de la fecha de su expedición.\n\nPARÁGRAFO 1. La fecha máxima de vigencia de vistos buenos para la importación de las sustancias que\ntrata la presente resolución será el 31 de diciembre del año en el que fue otorgado.\n\nPARÁGRAFO 2. Si el importador no hace uso de un visto bueno en los plazos establecidos, perderá el\ncupo autorizado mediante ese visto bueno, y ese cupo autorizado no será acumulable para el siguiente\naño.\n\nARTÍCULO 10. Información anual requerida sobre la importación de sustancias del Grupo | Anexo\nC del Protocolo de Montreal. Los importadores de sustancias del Grupo | Anexo C del Protocolo de\nMontreal deberán radicar anualmente, antes del 15 de febrero de cada año, ante la Autoridad Nacional de\nLicencias Ambientales — ANLA, la siguiente información:\n\n \n\f\nResolución No. 2 7 h 9 del 97 DIC 2017 Hoja No. 10\nr ON,\n\n“Por la cual se prohíbe la importación de las sustancias agotadoras de la capa de ozono listadas\nen los Grupos !l y II del Anexo C del Protocolo de Montreal, se establecen medidas para controlar\nlas importaciones de las sustancias agotadoras de la capa de ozono listadas en el Grupo | del\nAnexo C del Protocolo de Montreal y se adoptan otras disposiciones”\n\n \n\n1. Datos del importador: Nombre o razón social, número del RUT y de la cédula de ciudadanía,\ndomicilio (dirección y teléfono), fotocopia del documento de identidad del representante legal o del\napoderado debidamente constituido y del certificado de existencia y representación legal,\nexpedido por la cámara de comercio del domicilio del comerciante, no mayor a tres meses.\n\n2. Información de importaciones y ventas de las sustancias HCFC importadas en el año\ninmediatamente anterior:\ne Cantidad, sustancia y uso, precio CIF y de venta al detal.\nFecha de importación.\nRelación de las declaraciones de importación.\nFormas de presentación de la sustancia que se distribuyó y comercializó.\nRelación de los proveedores y compradores que incluya nombre, identificación, domicilio,\ncantidad de cada sustancia y sector de uso de cada sustancia.\n\n3. Sustancia HCFC a importar y descripción de la distribución, comercialización y uso que tendrá la\ncantidad de sustancia HCFC a importar.\n\nLa información de los numerales 2 y 3 deberá presentarse de la siguiente manera:\n\nTabla 4.\n\nDatos del Importador:\n\n[Nombre] [NumeroRut] JDiección[ [teléfono] [Año] |\n\nProveedor Importación\nRelación de\nlas\n\n \n\n \n\nFormas de\nSubpartid | Sustanci | Cantida | presentació\na a n de la\nsustancia\n\nNombr\ne\n\n \n\nTabla 6.\n\n \n\nAerosol\nEspumas\n\nPresentación : Sistemas Precio\n\nde la contraincendios, unitario por\nCantidad | sustancia que Manufactura de presentaci Identifica\n(kg) se distribuyó refrigeración y aires,\n\ny/o papada\n\niab ervicios\n\ncin refrigeración y aire\nacondicionado,\nSolventes\nAgentes procesos.\n\n \n\n \n\n \n\n4. Relación de los actos administrativos mediante los cuales le fue otorgada o modificada la licencia\nambiental o le fue establecido el plan de manejo ambiental, según sea el caso, para la importación\nde las sustancias Hidroclorofluorocarbonadas — HCFC, contempladas en el Grupo | del Anexo C\ndel Protocolo de Montreal y listadas en el artículo tercero de la presente resolución.\n\n \n\n \n\f\nResolución No. Y / 4 9 del 27 D10 2017 Hoja No. 11\n\n“Por la cual se prohíbe la importación de las sustancias agotadoras de la capa de ozono listadas\nen los Grupos |! y !Il del Anexo C del Protocolo de Montreal, se establecen medidas para controlar\nlas importaciones de las sustancias agotadoras de la capa de ozono listadas en el Grupo | del\nAnexo C del Protocolo de Montreal y se adoptan otras disposiciones”\n\nPARÁGRAFO. La Autoridad Nacional de Licencias Ambientales - ANLA remitirá copia magnética de la\ninformación anual recibida y recopilada sobre importaciones de sustancias del Grupo | Anexo C del\nProtocolo de Montreal a la Unidad Técnica de Ozono del Ministerio de Ambiente y Desarrollo Sostenible,\ndentro de la primera semana calendario del mes de marzo de la respectiva anualidad, para efectos del\nreporte ante el Fondo Multilateral del Protocolo de Montreal.\n\nARTÍCULO 11. Control y seguimiento. Las licencias ambientales para la importación de sustancias del\nGrupo | Anexo C del Protocolo de Montreal son objeto de control y seguimiento por parte de la Autoridad\nNacional de Licencias Ambientales — ANLA o la entidad que haga sus veces.\n\nLa Unidad Técnica de Ozono del Ministerio de Ambiente y Desarrollo Sostenible realizará el seguimiento\na las disposiciones contenidas en la presente resolución para lo de su competencia, de conformidad con\nla información remitida por la Autoridad Nacional de Licencias Ambientales — ANLA.\n\nARTÍCULO 12. Comunicación. El contenido de la presente resolución deberá comunicarse a la Dirección\nde Impuestos y Aduanas Nacionales — DIAN, para lo de su competencia.\n\nARTÍCULO 13. Vigencia y derogatoria. La presente resolución rige a partir del 1% de enero de 2018 y\nderoga en su integridad la resolución 2329 de 2012 y demás disposiciones que le sean contrarias.\n\nPUBLÍQUESE Y CÚMPLASE\nada en Bogotá D.C., a los\n\n6:\n\n27 DIC 2017\n\nLUIS GILBERTO N/A URRUTIA\n\nMinistro de Ambiente y Desarrollo Sostenible\n\nida dni\n\nÍA LORENA GUTIÉRREZ BOTERO\nMinistra de Comercio, Industria y Turismo\n\nProyectó: Camilo Andrés León Redondo 32 - L\nLeydy María Suárez - Unidad Técnica Ou, y\n\nRevisó: — Willer Edilberto Guevara Hurtado - Director de Asuntos Ambientales Sectorial y Urbana Ñ\nJaime Asprilla — Jefe Oficina Asesora Jurídica.\n$ Luz Stella Rodriguez “Plaudia Fernanda Carvajal - Ol ina Asesora Jurídica\nAprobó: — Carlos Alberto Botero — Viceministro de Ambiente y Desarrollo Sostenible. $\nSantiago Marroquín - Secretario General Ministerio de Comercio, Industria y Turismo"}