{"archivo": "Resoluciones_104.pdf", "fecha": "2025-11-05", "tipo_extraccion": "OCR", "texto": "REPÚBLICA DE COLOMBIA\n\n \n\nMINISTERIO DE AMBIENTE, VIVIENDA Y\nDESARROLLO ' TERRITORIAL\n\nYE\nRESOLUCION nome) >\n01 Ju?\n\n“Por la cual se procede a sustraer de las 2004, forestales nacionales de que\n\ntrata la Ley 2da de 1959, las cabeceras municipales y cascos corregimentales\n\ndepartamentales, incluyendo las infraestructuras y equipamientos de servicio\nbásico y saneamiento ambiental asociada a dichos desarrollos”.\n\nLA MINISTRA DE AMBIENTE, VIVIENDA Y DESARROLLO TERRITORIAL\n\nEn uso de sus facultades legales en especial las conferidas por los numerales 1\ny 18 del artículo 50. de la Ley 99 de 1993, el numeral 10 del artículo 6 del\nDecreto 216 de 2003, y\n\nCONSIDERANDO\n\nQue el artículo 2 de la Constitución Política señala como fines esenciales del\nEstado servir a la comunidad, promover la prosperidad general y garantizar la\nefectividad de los principios, derechos y deberes consagrados en la misma\nConstitución, mantener la integridad territorial y asegurar la vigencia de un\norden justo.\n\nQue el artículo 311 de la Constitución Política señala que los municipios son\nentidades fundamentales de la división político-administrativa del Estado y que\ncomo tal les corresponde prestar los servicios públicos que determine la ley,\nconstruir las obras que demande el progreso local, ordenar el desarrollo de su\nterritorio, promover el mejoramiento social de sus habitantes y cumplir las\ndemás funciones que le asignen la Constitución y las leyes.\n\nQue mediante la Ley 2da de 1959 sobre economía forestal de la Nación y\nconservación de recursos naturales, se establecieron con carácter de zonas\nforestales protectoras y bosques de interés general, las reservas forestales\nnacionales del Pacífico, Central, del río Magdalena, de la Sierra Nevada de\nSanta Marta, de la Serranía de los Motilones, del Cocuy y de la Amazonia,\npara el desarrollo de la economía forestal y la protección de los suelos, las\naguas y la vida silvestre.\n\nQue de acuerdo con los artículos 9, literal c, y 42 del Código Nacional de los\nRecursos Naturales Renovables y de Protección al Medio Ambiente - Decreto\nLey 2811 de 1974 *... la utilización de los elementos ambientales o de los\nrecursos naturales renovables, debe hacerse sin que se lesione el interés\ngeneral de la comunidad” e igualmente se señala que ”...pertenecen a la\nnación los recursos naturales renovables y demás elementos ambientales\nregulados por el citado código, que se encuentren dentro del territorio\nnacional, sin perjuicio de los derechos legítimamente adquiridos por\nparticulares y de las normas especiales sobre baldíos”.\n\n \n\n \n\nGF\n\f\n\f\ne YE 01 JuL 2004 :\n\n \n\n“Por la cual se procede a sustraer de las reservas forestales nacionales de\nque trata la Ley 2da de 1959, las cabeceras municipales y cascos\ncorregimentales departamentales, incluyendo las infraestructuras de\nservicios básicos y saneamiento ambiental asociada a dichos desarrollos.”\n\nQue conforme al artículo 206 del Código Nacional de Recursos Naturales\nRenovables y de Protección al Medio Ambiente se denomina área de reserva\nforestal la zona de propiedad pública o privada reservada para destinarla\nexclusivamente al establecimiento o mantenimiento y utilización racional de\náreas forestales productoras, protectoras y productoras-protectoras.\n\nQue el artículo 1 de la Ley 99 de 1993, el cual consagra los principios\ngenerales ambientales bajo los cuales se debe formular la política ambiental\ncolombiana, en su numeral 1 señala que el proceso de desarrollo económico y\nsocial del país se orientará según los principios universales y del desarrollo\nsostenible contenidos en las declaraciones de Río de Janeiro de 1992 sobre\nMedio Ambiente y Desarrollo.\n\nQue el Ministerio de Ambiente, Vivienda y Desarrollo Territorial (antes\nMinisterio del Medio Ambiente) es el organismo rector de la gestión del medio\nambiente y de los recursos naturales renovables, encargado de impulsar una\nrelación de respeto y armonía del hombre con la naturaleza y de definir en los\ntérminos de la Ley 99 de 1993, las políticas y regulaciones a las que se\nsujetarán la recuperación, conservación y protección, ordenamiento, manejo,\nuso y aprovechamiento de los recursos naturales renovables con el propósito\nde asegurar el desarrollo sostenible.\n\nQue el numeral 1 del artículo 5 de la Ley 99 de 1993 señala que corresponde a\neste Ministerio establecer las reglas y criterios de ordenamiento ambiental de\nuso del territorio y formular la política nacional en relación con el medio\nambiente para asegurar el desarrollo sostenible.\n\nQue conforme al artículo 5 numeral 18 de la ley citada, corresponde al\nMinisterio de Ambiente, Vivienda y Desarrollo Territorial reservar, alinderar y\nsustraer las reservas forestales nacionales, así como expedir las disposiciones\npara reglamentar el uso y funcionamiento de las mismas.\n\nQue el artículo 7 ibídem señala que se entiende por ordenamiento ambiental\ndel territorio la función atribuida al estado de regular y orientar el proceso de\ndiseño y planificación de uso del territorio y de los recursos naturales\nrenovables de la nación a fin de garantizar su adecuada explotación y su\ndesarrollo sostenible.\n\nQue el artículo 31 numeral 16 de la Ley 99 de 1993 estableció que a las\ncorporaciones autónomas regionales les corresponde administrar las reservas\nforestales nacionales en el área de su jurisdicción.\n\nQue el Decreto Ley 216 del 3 de febrero de 2003, determinó los objetivos y la\nestructura orgánica del Ministerio de Ambiente, Vivienda y Desarrollo Territorial\ny, en su artículo segundo, dispuso que éste cumpliría además de las funciones\nallí señaladas, las dispuestas en la Ley 99 de 1993.\n\nQue en el numeral 10 del artículo 6 del decreto en cuestión, se señaló como\nfunción del Despacho del Ministro de Ambiente, Vivienda y Desarrollo\nTerritorial declarar, delimitar, alinderar y sustraer áreas de reserva forestal\nnacional.\n\nY\n\n \n\f\nAZ.\n\nA\n\f\n07838 01.3 20m >\n\n \n\n“Por la cual se procede a sustraer de las reservas forestales nacionales de\nque trata la Ley 2da de 1959, las cabeceras municipales y cascos\ncorregimentales departamentales, incluyendo las infraestructuras de\nservicios básicos y saneamiento ambiental asociada a dichos desarrollos.”\n\nQue la Ley 812 de 2003, por la cual se estableció el Plan Nacional de\nDesarrollo 2003 - 2006 establece en el artículo 8vo, programa B “Crecimiento\neconómico sostenible y generación de empleo”, estrategia “Sostenibilidad\nAmbiental”, la necesidad de realinderar y ordenar las reservas forestales\nnacionales a que se refiere la Ley 2da de 1959.\n\nQue dentro de las estrategias contempladas en el documento CONPES 2834 de\n1996 -Política de Bosques- y en el Plan Nacional de Desarrollo Forestal\n(diciembre de 2000) se contemplan estrategias conducentes a la delimitación\ny planificación del uso de las áreas forestales del país.\n\nQue el desarrollo urbano y la satisfacción de necesidades de servicios y\ndesarrollo social y económico de las poblaciones asentadas en cabeceras\nmunicipales y cascos urbanos, se ven afectadas por las restricciones de uso\nderivadas de la localización de dichas cabeceras y cascos urbanos al interior de\nlas reservas forestales de Ley 2da de 1959.\n\nQue existen, aproximadamente, 101 cabeceras municipales y cascos\ncorregimentales departamentales localizadas al interior de áreas de reserva\nforestal de Ley 2da, en algunos de los cuales se presentan dificultades para\nclasificar y definir usos del suelo y desarrollar actividades propias de las\ndinámicas de desarrollo urbano en consideración a la afectación legal que\nrepresenta su localización al interior de áreas de reserva forestal de Ley 2da de\n1959.\n\nQue la anterior situación ha conllevado que muchos municipios no puedan dar\ncumplimiento al procedimiento de concertación y adopción de los planes de\nordenamiento territorial exigidos en la Ley 388 de 1997, requisito\nindispensable para acceder y concursar por recursos de la nación para obras de\ndesarrollo urbano y territorial, incluyendo subsidios de vivienda de interés\nsocial, programas de acueductos y obras de saneamiento básico y ambiental.\n\nQue la consolidación y reconocimiento territorial de las áreas de reserva\nforestal, implica, por una parte, incorporar las regulaciones nacionales sobre\nuso de áreas forestales en los procesos de ordenamiento territorial de orden\nlocal, subregional y regional, y por otra, actualizar los linderos y\nfuncionamiento de las reservas forestales reconociendo las dinámicas urbanas,\npoblacionales y de desarrollo territorial que se dan a su interior.\n\nQue en mérito de lo expuesto y con el objeto de dar cumplimiento al mandato\nconstitucional y legal existente sobre la materia,\n\nRESUELVE:\n\nARTICULO PRIMERO.- Objeto. A través de la presente resolución se\nprocede a sustraer de las reservas forestales nacionales declaradas mediante\nla Ley 2da de 1959, las cabeceras municipales, cascos corregimentales\ndepartamentales e infraestructuras y equipamientos de servicio básico y\nsaneamiento ambiental asociada a dichos desarrollos.\n\n \n\n>\n\ny\n\f\n \n\f\n07683 0130 am '\n\n“Por la cual se procede a sustraer de las reservas forestales nacionales de\nque trata la Ley 2da de 1959, las cabeceras municipales y cascos\ncorregimentales departamentales, incluyendo las infraestructuras de\nservicios básicos y saneamiento ambiental asociada a dichos desarrollos.”\n\nARTICULO SEGUNDO : Ambito de aplicación. El ámbito de aplicación de\nla presente resolución está referido a las cabeceras municipales y cascos\ncorregimentales departamentales localizados al interior de las áreas de reserva\nforestal declaradas por la Ley 2da de 1959, es decir, las reservas forestales\nnacionales del Pacífico, Central, del río Magdalena, de la Sierra Nevada de\nSanta Marta, de la Serranía de los Motilones, del Cocuy, y de la Amazonia.\n\nARTICULO TERCERO.- De la sustracción de áreas urbanas. Se declaran\nsustraídas de las reservas forestales nacionales definidas en la Ley 2da de\n1959, las áreas urbanas y de expansión urbana de municipios y\ncorregimientos departamentales localizados al interior de dichas reservas\nforestales. Se incluye en la sustracción las áreas ocupadas por infraestructuras\ny equipamientos de servicio básico y saneamiento ambiental asociada a dichos\ndesarrollos localizados en suelos rurales.\n\nPARÁGRAFO : La infraestructura y equipamiento a que alude el presente\nacto administrativo, se refiere a plantas de potabilización de aguas, plantas de\ntratamiento de aguas residuales, lagunas de oxidación, sistema de acueducto y\nalcantarillado, rellenos sanitarios, plantas de tratamiento de residuos sólidos,\nmataderos municipales, centrales y subestaciones de energía, estaciones de\ncomunicación y telefonía; se incluye igualmente, el equipamiento de sistemas\nalternativos de abastecimiento y tratamiento de aguas, y de manejo de\nresiduos sólidos y líquidos.\n\nARTICULO CUARTO.- Del registro de la sustracción. Para el\npronunciamiento y registro por parte del Ministerio del área que se declara\nsustraída de la reserva forestal nacional respectiva, el municipio o\ncorregimiento departamental correspondiente deberá enviar al Ministerio de\nAmbiente , Vivienda y Desarrollo Territorial la siguiente información :\n\na.) La delimitación del área urbana a sustraer, la cual deberá corresponder\nal perímetro del suelo urbano definido en el Plan de Ordenamiento\nTerritorial Municipal. Si en el Plan de Ordenamiento se delimitó el\nperímetro del suelo de expansión urbana, éste también hará parte del\nárea a sustraer. La delimitación del área a sustraer deberá presentarse\nen cartografía a escala entre 1:2.000 a 1:10.000.\n\nb.)En el caso de que el municipio no haya adoptado aún el Plan de\n\nOrdenamiento Territorial, podrá presentar el capítulo del documento\ntécnico de soporte de que trata el artículo 18 del Decreto 879 de 1998\nen donde se establezca la clasificación de suelos con su respectiva\ncartera de perímetros (escala de mapificación entre 1:2.000 a\n1:10.000). El perímetro urbano en ningún caso podrá ser mayor que el\ndenominado perímetro de servicios públicos o sanitario, tal como se\nprevé en el artículo 31 de la Ley 388 de 1997.\n\nc.) La delimitación y ubicación del área ocupada por las infraestructuras y\nequipamientos de servicio básico y saneamiento ambiental objeto de la\nsustracción. La delimitación espacial de las mismas deberá hacerse en\ncartografía a escalas entre 1:1.000 a 1:5.000.\n\n \n\n%\n\f\n\f\nñ 0763 01 JUL 20% 5\n\n \n\n“Por la cual se procede a sustraer de las reservas forestales nacionales de\nque trata la Ley 2da de 1959, las cabeceras municipales y cascos\ncorregimentales departamentales, incluyendo las infraestructuras de\nservicios básicos y saneamiento ambiental asociada a dichos desarrollos.”\n\nARTÍCULO QUINTO.- De las excepciones. No podrán ser propuestas para\nsustracción, zonas de resguardos indígenas, territorios colectivos adjudicados a\ncomunidades negras tradicionales, áreas del sistema de parques naturales -\nnacionales o regionales- y zonas de reserva forestal de orden protector.\n\nARTÍCULO SEXTO.- De los suelos de protección. Los suelos o ecosistemas\nlocalizados en las áreas urbanas o de expansión urbana, que en el respectivo\nPlan de Ordenamiento Territorial Municipal, hayan sido denominados como\nsuelos de protección o en cualquier otra clasificación cuya finalidad sea la\nconservación y manejo sostenible de los recursos naturales renovables,\nmantendrán dicha categorización de uso, aún cuando dicha área pertenezca a\nla zona global que se va a sustraer.\n\nARTICULO SEPTIMO.- Del ordenamiento de las reservas forestales\nnacionales. El Ministerio de Ambiente, Vivienda y Desarrollo Territorial,\nestablecerá los criterios, lineamientos y directrices bajo los cuales las\nCorporaciones Autónomas Regionales deberán adelantar, el proceso de\nordenamiento y manejo integral de las reservas forestales nacionales, cuyos\nresultados se constituirán en determinantes ambientales para los procesos de\narmonización de los planes de ordenamiento territorial municipal.\n\nARTICULO OCTAVO.- La presente resolución rige a partir de su publicación.\n\nPUBLÍQUESE Y CUMPLASE\n\nNS\nSANDRA SUAREZ PEROZ\nMinistra de Ambiente, Vivienda y Desarrollo Territorial"}