{
  "archivo": "Resoluciones_71.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "OCR",
  "texto": "MINISTERIO DE AMBIENTE, VIVIENDA Y\nDESARROLLO TERRITORIAL\n\nRESOLUCIÓN NÚMERO\n\n() 2? 13 10 FEB. 2011\n\n“Por la cual se sustrae un área de la Zona de Reserva Forestal del Cocuy y\nse toman otras determinaciones”\n\nLA DIRECTORA DE ECOSISTEMAS DEL MINISTERIO DE AMBIENTE,\n: VIVIENDA Y DESARROLLO TERRITORIAL\n\nEn ejercicio de las facultades delegadas por el Ministro de Ambiente, Vivienda y\n\nDesarrollo Territorial mediante la Resolución No. 1393 del'8 de Agosto de 2007, y\n\nen especial las conferidas por el numeral 18 del artículo 5 de la Ley 99 de 1.993,\nel artículo 6 numeral 10 del Decreto ley 216 de 2003, y\n\n- CONSIDERANDO\nANTECEDENTES\n\nQue mediante oficio con radicado No. 4120-E1-93918 del 21 de agosto de 2008,\nla señora Verónica Giraldo Canal solicitó a la Dirección de Licencias, Permisos y\nTrámites Ambientales la exclusión de un área de la Reserva Forestal del Cocuy.\n\nQue mediante memorando con radicación No. 2400-3-101125 del 4 dé septiembre\nde 2008, la Dirección de Licencias, Permisos y Trámites Ambientales solicitó a la\nDirección de Ecosistemas los términos de referencia (TDR) para la sustracción de\nla Zona de Reserva Forestal del Cocuy, de acuerdo con. la solicitud citada en el\npárrafo precedente.\n\nQue la Dirección de Ecosistemas el 12 de septiembre: de 2008, mediante\nmemorando con radicado No. 2100-2-67843, remite el documento denominado\n“Términos de referencia para solicitudes de sustracción parcial de áreas de\nreserva forestal nacional establecidas por la Ley 2* de 1959, para el desarrollo de\nproyectos considerados de utilidad pública e interés general.”\n\nQue la Dirección de Licencias, Permisos y Trámites Ambientales, remitió a la\nseñora Verónica Giraldo Canal mediante oficio con radicado No. No. 2400-E2-\n106828 del'17 de septiembre de 2008, los términos de referencia, para la\nelaboración de los estudios técnicos fijando dos (2) meses como plazo para la\nentrega de la documentación requerida.\n\nQue mediante radicación No. 4120-E1-78713 del 10 de julio de 2009, la señora\nVerónica Giraldo Canal solicita nuevamente la exclusión del área del contrato\nFES-151 de la Zona de Reserva Forestal, e indica que hará entrega de los\nestudios ambientales de acuerdo a los términos de referencia.\n\nad\n\n \n\n \n\n \n\f\n \n\n \n\n \n\n   \n\nRESOLUCIÓN NÚMERO 4 > de 10 FE 2011 Página 2 2\n\n“Por la cual se sustrae un área de laZona de Reserva Forestal del Cocuy y\nse toman otras determinaciones”\n\n    \n \n\n \n\nQue la Dirección de Licencias, Permisos y Trámites Ambientales, mediante la\noficio con radicado No. 2400-E2-78713 del '14 de julio de 2009, concedióe a la\nsolicitante Verónica Giraldo Canal, un mes adicional, para que completar la\ninformación previamente solicitada. :\n\nQue la señora Verónica Giraldo Canal allega a la Dirección de Licencias,\nPermisos y Trámites Ambientales el “Estudio Ambiental” relacionado con la\nsolicitud de sustracción parcial de un área de la Zona de Reserva Forestal del\n\nCocuy, mediante oficio con radicado No. 4120-E1-94895 del 19 de agosto de\n2009.\n\nQue en. consecuencia, la Dirección de Licencias, 'Permisos y Trámites\n\n- Ambientales mediante memorando con radicado No. '2400-4-94895 del 24 de\nagosto de 2009, solicitó. a. la Dirección de Ecosistemas efectuar la evaluación\ncorrespondiente.\n\nQue la Dirección de Ecosistemas mediante memorando con radicado. No. 2100-2-\n94895 del 3 de diciembre de 2009, emitió concepto técnico sobre el documento\npresentado para la sustracción de un área'de la Zona de Reserva Forestal del\nCocuy, donde se estableció que no se contaba con la información, soportes y\nelementos - técnicos suficientes y precisos para adelantar la evaluación\ncorrespondiente y decidir sobre la viabilidad de la sustracción, para el desarfollo\ndel proyecto Mina Támara, Contrato de Concesión No. FES-151, en el municipio\nde Labateca, departamento de Norte de Santander.\n\nQue con base en el citado “concepto la Dirección de Licencias, Permisos y\nTrámites Ambientales mediante oficio con radicado No. 2400-E2-155206 del 21\n- de diciembre de 2009,. requirió a la señora Verónica Giraldo. Canal, para que\ncomplementara la información.\n\nQue mediante oficio radicado'con el No. 4120-E1-36647 del 19 demarzo de 2010,\nla titular del Contrato de Concesión. FES-151, allega el documento denominado\n“Estudio Socieconómico y Ambiental para la sustracción del área de la Reserva\n\nForestal del Cocuy”. - E a\n\nQue mediante concepto técnico emitido mediante memorando con radicado No.\n2100-4-36647 de fecha 19. de Agosto de 2010,. la Dirección de Ecosistemas se\nsolicitó a la titular dél contrato FES-151. allegar, precisiones, aclaraciones y\najústes necesarios para determinar la viabilidad de sustraer de' la Zona de\nReserva Forestal del Cocuy el área soniemplada en ada solicitud.\n\nQue la señora Verónica Giraldo Canal, radicó la información complementaria\nmediante oficio No. 4120-E1- 124309 del 29 de septiembre de 2010.\n\nCONSIDERACIONES TÉCNICAS\n\nLa Dirección de Ecosistemas emitió concepto técnico definitivo mediante memorando\ncon radicado No. 2100-4-36647 del 20 de diciembre de 2010,'con relación a' la\nsolicitud de sustracción de. la Zona de Reserva Forestal del Cocuy, para. el\n\"desarrollo del proyecto Mina Támara, Contrato de Concesión No: FES-151, en el\n\nmunicipio de Labateca, departamento de Norte de Santander;' a través del cual\nseñaló lo siguiente:\n\n \n\ne\n\f\n \n\nRESOLUCIÓN NÚMERO O ? 1 . de 10 FEB 2011 Página 3\n\n“Por la cual se sustrae un área de la Zona de Reserva Forestal del Cocuy y\nse toman otras determinaciones”\n\n1. DESCRIPCIÓN DE LA SOLICITUD -\n\n1.1 Localización\n\nEl proyecto minero denominado Mina Támara, amparado bajo el Contrato de\nConcesión No. FES-151, posee un área de 406,8526 Ha; se ubica en la vereda\nCarbonera, corregimiento de 'San Bernardo de Bata, entre. los municipios de\nToledo y Labateca, Norte de Santander y a su vez, forma parte de la Reserva\nForestal del Cocuy, establecida por la Ley 2 de 1959. La cartera de coordenadas\nque delimitan el polígono del área del contrato de concesión, se describe a\ncontinuación:\n\n \n\nPunto Norte Este\n\n \n\n \n\n|P.A. | 1.291.579,00 | 849.200,00\n1 1.291.798,00 | 848.524,00\n\n \n\n2 1.292.576,00 | 848.971,00\n3 1.292.270,00 | 849.486,00\n2 1.293.676,00 | 850.030,00\n5 1.293.886,00 | 848.540,00\n6\n7\n8\n\n \n\n \n\n \n\n \n\n1.289.676,00 | 846.870,00\n1:289.676,00 | 847.550,00\n1.290.590,00 | 848.016,00\n19 1.290:960,00 | 847.628,00\n10 1.291.766,00 | 848.505,00\n11 1.291.442,00 | 848.878,00-\n12 1.291.320,00 | 849.117,00\n13 1.291.432,00 | 849.160,00\n\nCoordenadas planas origen Magna - Sirgas Bogotá\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nAl área se llega desde Cúcuta por una carretera pavimentada que comunica con\nlos Municipios de Chinácota y Toledo en una longitud de 88 Km, la cual. se\nencuentra en regular estado, posteriormente se toma un carreteable de 13 Km\nque comunica al Municipio de Toledo con el área de la mina, igualmente se\n\naccede por la vía Cúcuta — Pamplona; por la carretera que conduce a Saravena, .\n\ncon una longitud de 98 Km.\n\nDe acuerdo con la estructura geológica del yacimiento de carbón presente en la\nzona, el proyecto se realizará por el método de minería subterránea; por lo tanto,\nla solicitante sólo considera necesario.la solicitud de sustracción de un área\naproximada de 1.58 ha, equivalentes al 0.39% de la superficie total del contrato\nde concesión, donde se desartollarán las actividades que constituyen intervención\nambiental directa, es decir, bocaminas, escombreras, eventualmente manejo de\naguas subterráneas y de escorrentía. Esta superficie se encuentra demarcada por\nel siguiente polígono:\n\nAlinderación área a sustraer\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n| punto norte este\n1 1.292.857,359 | 849.198,093\n2 1,292.754,444 | 849.158,323 |.\n(3 1.292.853,662 | 849.024,908\n4 1.292.935,046 | 849,091,346\n\n \n\n \n\n \n\n(Coordenadas planas origen Magna - Sirgas Bogotá)\n\n \n\n \n\n   \n\n32A\n\n \n\f\n \n\n*\n\nRESOLUCIÓN NÚMERO ( 2 1 $ de 1.0 FEB 2011. Página 4\n\nñ “Por la cual se sustrae un área de la Zona de Reserva Forestal del Cocuy A\nse toman otras determinaciones”\n\n \n\n1.2 Descripción del Área del ployectó\nArticulación del proyecto\n\nSegún la zonificación de uso del. suelo del Esquema de Ordenamiento Territorial\n(EOT) del Municipio de Toledo (Norte de Santander), la explotación minera para.la\nzona donde se encuentra el proyecto de la mina Tamara, es un uso condicionado\nya que estos suelos presentan susceptibilidad a procesos denudativos, por tal\nrazón esta actividad está sujeta a la realización labores que permitan el control de\nestos procesos.\n\nRecurso hídrico...)\n\nEl área del contrato de concesión se Ubica: sobre la cuenca del río Margua,\nsubcuenca de la quebrada El Ortigal, el cual nace de la confluencia de.los ríos\nChitagá, Culagá y Valegrá; está formada por las quebradas de Támara, Del Oro,\nBatidillo, Piedra lisa, La.-Gansa, La Cascada, La Trina, San Antonio, El Diamante, y\nLos Deseos, La Chata, La Brillante y:las subcuencas de los ríos Sararito, -Río\nNegro, San Lorenzo, El Talco. Esta cuenca es el afluente' de mayor a. que 4\naporta ala formación del río Arauca. k\n\nEn general, el drenaje es de tipo: dendrítico a-subparalelo, espaciado; El' río\nMargua formado por los ríos Chitagá, Culagá y Valegrá, constituye la principal\narteria hidrográfica del área; el río continúa al oriente para desembocar en el ríó\nArauca y hacer parte de la hoya hidrográfica del Orinoco.\n\nEl área de la concesión FES-151, está localizada en el vértice farmado por la\nCordillera Oriental que se continúa en dirección NW y el ramal de la Cordillera de\nMérida que toma'rumbo NE y se prolonga en territorio venezolano en el extremo\nsuroriental del Departamento de Norte de Santander; se presentan alturas' entre\n400 y 3.600 m.s.n.m; en el área las alturas varían desde 1150 m en el cauce del\nRio Chitagá hasta 1830 m en la cresta de los cerros. La zona de sustracción, por\nsu misma configuración geológica carece de grandes fuentes naturales tanto a\nnivel superficial como subterráneo, solo se encuentra en la parte sur del área la\nmicrocuenca de la Quebrada Támara, y en la parte alta se localiza un pequeño 0\nnaciente de caudal promedio de 10 lit/seg, que son aprovechados por «los\nhabitantes del sector; el área solo abastece de aguas al Río Margua,.de acuerdo\nal régimen de escorrentía de la región, las cuáles son drenadas mediante canales\nnaturales: ;\n\n \n\nClima\n\nLa altitud:sobre el nivel del mar del municipio de Toledo es de 1642 metros y su\ntemperatura media de 21*C. Posee todos los climas desde el frío en las\nestribaciones del Parque Nacional Natural Tama y límites con Venezuela; Herrán\ny Chinácota; el templado constituido aproximadamenté por el 75% de su territorio\nhasta el cálido en la región del Sarare, con la ribera de los ríos Margua, Cubugón.\ny Cobaría. . E\n\nLa estación climática más “cercana que tiene el Instituto de Hidrología,\nMeteorología y Estudios Ambientales-IDEAM, es:: San Bernardo de tipo -\n- Pluviométrico (Regional Santanderes - Departamento Norte de' Santander -\n| municipio de Toledo - Corriente Margua); localizada a 07” 13” de Latitud Norte y\n\n72” 27' de Longitud oeste, con 1.414;9 mm de precipitación promedio y con una\nelevación.de 1.045 m.s.n.m.,\n\nLS pa O O 5e7\n\nA\n\n \n\n \n\f\n \n\n \n\n \n\nRESOLUCIÓN nomero () ? 13 “de 10 FEB. 2011 — Página 5\n\n**Por la cual se sustrae un área de la Zona de Reserva Forestal del Cocuy ei\n: se toman otras determinaciones”\n\nLos pisos térmicos son consecuencia de la variación altitudinal de la exposición a\n\n, la radiación solar que genera diversos pisos. En el Municipio de Toledo se\npresentan los siguientes pisos térmicos: cálido con temperatura media anual\nsuperior a los 25 grados centígrados; templado con temperatura de 18%C y 24*C,\nel frío 'en temperatura media anual entre los 10*C y 17*C y el muy frío o páramo\ncon temperaturas inferiores a 10*C. :\n\nPor su parte, el área de sustracción se encuentra a 1500 m.s.n.m, en paisaje de\nmontaña el cual corresponde a un piso térmico templado, cuya temperatura media\nanual está entre los 18 y 24 *C; la unidad climática es medio húmedo.\n\nEl área presenta un promedio anual de lluvias que van desde 1.000 a 2.000 mm;\nesta unidad corresponde a la zona de vida de bosque húmedo premontano,\naunque la vegetación natural ha sido altamente modificada por cultivos de Café,\nPlátano, Yuca, Maíz y frutales.\n\nGeología regional\n\nLas unidades litológicas se describen, de acuerdo a la plancha de las memorias\ndel cuadrángulo 111 - Toledo del Ingeominas, teniendo en cuenta la\nnomenclatura, distribución, —litología, relaciones estratigráficas, ambiente\ndepositacional, edad y posibles correlaciones con unidades estudiadas en el\ndominio del Macizo de Santander (Cordillera Oriental) y en el territorio occidental\nvenezolano, del cual se conoce un importante registro estratigráfico.\n\na) Formación Colón Mito Juan (Ksjm):Esta unidad está constituida principalmente\npor lodolitas grises y negras, levemente calcáreas, micáceas, localmente\nfosilíferas, laminación plana paralela, en capas gruesas y muy gruesas, con\nesporádicos nódulos areno-limosos y ferruginosos, con intercalaciones de\nareniscas de cuarzo, grano fino, micáceas, levemente calcáreas, en. capas\ngruesas y calizas grises, localmente biomicríticas. Hacia la parte superior, entre\nlas lodolitas y areniscas se intercalan capas delgadas de carbón y es la secuencia\nque Notestein et al.(1944) han denominado Formación Catatumbo, unidad que no\nfue posible diferenciar y cartografiar en el área por lo tanto, se presenta: incluida\ndentro de la Formación Colón- Mito Juan, :\n\nLas rocas de esta unidad se depositaron en un ambiente marino que varía de\nnerítico (chert, foraminíferos bentónicos) a sublitoral (lamelibranquios) en la parte\ninferior de la secuencia; en la parte intermedia y superior baja, el ambiente de\ndepositación es litoral (restos de plantas, de lamelibranquios, lentes y fragmentos\nde carbón), mientras en la parte superior alta que contiene los carbones y que\ncorrespondería a la Formación Catatumbo, tiene que ver con un ambiente deltaico\ntransicional con una marcada influencia continental. El espesor es de\naproximadamente 400 m.\n\nb) Formación Barco (Tpb): Está constituida por areniscas de cuarzo, grises a gris\namarillentas, bien calibradas, localmente micáceas y feldespáticas, grano medio,\ngrueso a ligeramente conglomeráticas, encapas planas entre 0,5 y 5 m de\nespesor, con estratificación cruzada.\n\nHacia el techo sé presentan areniscas arcillosas, de grano fino a medio, en capas\nde 15 a 30 cm de espesor, con delgadas intercalaciones de lodositas grises a\nnegras, con laminación plana paralela y: subparalela, con restos carbonosos, con\nlaminación interna paralela, subparalela e inclinada; localmente se encuentra en\ncapas con laminación flaser, con abundantes restos carbonosos.\n\n \n\nA\n\nA\nY\n\n \n\nGO\n\n \n\n \n\f\nNN\n\nresoLución numero () ) 1 3 de 10 FEB. 2011 - Página 6 .\n\nE “Por la cual se sustrae ún área de la Zona de Reserva Forestal del Cocuy y\nse toman otras determinaciones”\n\n \n\nHacia la base de la unidad, la estratificación se hace más delgada y el grano es\nmás fino. En el tope también las capas son menos espesas y las intercalaciones\nde lodolitas y de areniscas de grano fino son más abundantes.\n\nEl ambiente de depositación varía de fluvial a deltaico. subcontinental. El espesor\n| de la unidad en el área es de 225 m.\n\nA: .\nc) Formación Los Cuervos (Tplc): Está constituida en su parte inferior por una\nsucesión de lodolitas grises, muy carbonosas, con delgadas. intercalaciones de\nareniscas grises a gris claras, localmente lodósas.\n\n \n\nLa parte media está compuesta por areniscas lodosas grises, amarillentas,\ncuarzosas, localmente feldespáticas, grano fino,'con intercalaciones de lodolitas\ncarbonosas y capas de carbón (0,20'a 1 ,50'm de espesor). En la parte superior\naparecen lódolitas grises, ligeramente micáceas, con fragmentos: carbonosos ¡y\nóxidos de hierro. Los sedimentos de esta unidad: se - depositaron\npredominantemente en un ambiente transicional (deltaico), evidenciado por “la\npresencia de mantos de carbón. El espesor: de la Formación Los Cuervos en el ,\nárea es de aproximadamente 340 m d) Formación Mirador (Tem): Está constituida 0\n\nen su parte inferior por areniscas. de cuarzo, blancas, gris claras a blanco\namarillentas, grano medio, grueso y en parte conglomeráticas, separadas por\nniveles de lodolitas grises, carbonosas.\n\nEn la parte media alta se presenta un nivel de lodolitas, grises, localmente\nferruginosas y . carbonosas, con algunas intercalaciones de areniscas de cuarzo,\n\n: grano fino. La parte superior está conformada por areniscas blancas, de grano\nmedio a ligeramente conglomeráticas; feldespáticas y ferruginosas. Estos\nsedimentos se depositaron en un ambiente transicional,.que representa un posible\ndelta. El espesor de esta Unidad es de 256 m.\n\nAnálisis e Hidrogeológico\n\nLas rocas de mejor permeabilidad son rocas no consolidadas cuaternarias y se\nubican en los valles aluviales de los ríos y quebradas mayores. En general, el\npotencial de agua subterránea es considerable pues presenta rocas permeables - 0\ncomo: areniscas y cuaternarios que, actúan como reservorios y :rocas\n\nimpermeables que sirven como -roca sello, dando: la posibilidad de. formar\n«acuíferos confinados, Los. niveles de areniscas de las Formaciones Carbonera,\nMirador, Los: Cuervos y Barco son rocas de “alta porosidad y permeabilidad\nconstituyendo «acuíferos potenciales. -Sin embargo la configuración estructural\ncondiciona la. posibilidad de conformar: acuíferos importantes; así mismo, la\nexplotación se llevará a cabo enel terciatio disminuyendo las posibilidades de\nA mpspdss z\n\nLa cadraña es abrupta, con pendientes fuertes y valles profundos; también se\n¡presentan zonas con pendiente. moderada y relieve relativamente suave; se trata\nde la zona más poblada, dedicada a la agricultura y ganadería. En el área las |' |\npendientes van desde moderadamente fuerte a muy fuerte siendo las geoformas * |\npredominantes los Crestones Homoclinales (CH) con pendientes entre el 30 % y\n70%, y Crestas Homoclinales (CR) con pendientes mayores al 70 %.\n\n \n\n]\nGeomorfología : Nas\n\nLa topografía es abrupta, con pendientes fuertes y valles profundos; también se\npresentan zonas con pendiente moderada y relieve relativamente suave; se trata\n\nMG : S : A |\n\nnanny\n\n \n\n \n\f\n  \n\n \n\n \n\n \n\n- RESOLUCIÓN NÚMERO\n\n“Por la cual se sustrae un área de la Zona de Reserva Forestal del Cocuy y *\n: se toman otras determinaciones”\n\nde la zona más poblada, dedicada a la agricultura y ganadería. En el área las\npendientes van desde moderadamente. fuertes a muy fuertes, siendo las\ngeoformas predominantes los Crestones Homoclinales (CH) con pendientes entre\n¿el 30 % y 70 %, y Crestas Homoclinales (CR) con pendientes mayores al 70 %. El\nárea se localizada en el vértice formado por la Cordillera Oriental que se continúa\nen dirección NW y el ramal de la Cordillera de Mérida que toma. rumbo NE y se\nprolonga en territorio venezolano en el extremo suroriental del Departamento de\nNorte de Santander; se presentan alturas entre 400 y 3.600 m.s.n.m; en el rango\nactitudinal de los 1150 m en el cauce del Rio Chitagá hasta los 1830 m en la\ncresta de los cerros. :\n\n- Suelos\n\nLa unidad cartográfica corresponde a un grupo indiferenciado, constituido en un\n50% por suelos Lithic Troporthents, en un 40% por suelos Typic Eutropepts, e\ninclusiones en un 10% por suelos Typic Dystropepts.\n\nLos suelos Lithic Troporthents ocupan. las áreas de mayor pendiente de los\nrelieves de las Crestas; son muy superficiales, limitados por 'roca; son\nexcesivamente drenados, de textura franco «arenosa. Químicamente tienen\nreacción fuertemente ácida, contenidos altos de carbón orgánico y alta capacidad\nde intercambio catiónico: contenidos bajos de calcio, magnesio, potasio y fósforo;\nsaturación de aluminio activo mayor del 70%. La fertilidad natural es baja.\n\nLos suelos Typic Eutropepts presentan abundantes fragmentos de roca. Se\ncaracterizan por ser moderadamente - profundos, bien drenados, de textura\narcillosa. Químicamente la reacción es neutra; la capacidad ' de intercambio\n\ncatiónico es muy alta al igual que los contenidos de calcio. La fertilidad. natural es\nalta.\n\nLos suelos Typic Dystropepts, originados de lutitas son profundos, limitados por\nfragmentos de roca; bien drenados y de textura arcillosa a franco arcillosa,\ny\nQuímicamente la reacción es muy fuertemente ácida; contenidos bajos de calcio,\nmagnesio, potasio y fósforo; saturación de aluminio activo mayor del 60% y todo\nello determina una fertilidad natural muy baja. Debido a sus características, entre\nlas que sobresalen las fuertes pendientes y la concentración de fragmentos de\nroca en amplios sectores, estos suelos se clasifican por su capacidad de uso en la\nClase agrológica VI!!.\n\n,\n\nMQCg1 Suelos de relieve fuertemente escarpado, pendientes mayores del 75% y\nerosión ligera. :\n\nMQCg2 suelos de relieve fuertemente escarpado, pendientes mayores de 75% y\nerosión moderada. 4 : :\n\nLos suelos descritos, por encontrarse clasificados dentro de la clase agrológica\nVIII tienen una aptitud para la Conservación de la cuenca hidrográfica y de la vida\nsilvestre. : :\n\nClasificación Climática:\n\nLa ubicación del área de sustracción,se 'encuentra aproximadamente. a 1500\nm.s.n.m, en paisaje de montaña el cual corresponde a. un piso térmico templado\nhúmedo, la temperatura media anual está entre los 18 y 24 *C; la unidad climática\n\n, | y\n\n \n\n1 9: de 10 FEB, 2011\" Página 7 32\n\n \n\f\n   \n   \n\nRESOLUCIÓN NÚMERO' de 10 FEB 2011 Página 8\n\n“Por la cual se sustrae un área de la Zona de Reserva Forestal del Cocuy y\nse toman otras determinaciones”\n\n   \n \n\nes medio húmedo, que se - péfiere al sector entre las ciudades de Toledo y\nLabateca en la cuenca media de los Ríos Margua, Culagá y Valegrá. Tiene un\npromedio anual de lluvias que van desde 2.000 a 3.000 mm; esta unidad\ncorresponde a las zonas de vida de bosque muy húmedo premontano; .sin\n| embargo, la vegetación natural ha sido altaménte modificada por cultivos de Café,\n| Plátano, Yuca, Maíz y. frutales.\n\n1\n\n- Vegetación:\n\nEn la zona dónde. se encuentra: el 'área solicitada en sustracción: el “uso\npredominante es Bosque Cafetero, que corresponde en realidad a un mosaico de\nuso con predominio de'cultivos permanentes que incluyen, además del café, los\ncultivos de caña, plátano y naranja, no obstante también se encuentran pastos.\nPor tal razón el número de especies de la flora nativa es relativamente reducido.\nEn efecto, en el. mapa de coberturas del suelo se observa que la vegetación\naledaña a la zona de sustracción está constituida principalmente «por cultivos\nanuales o transitorios; es importante aclarar que de acuerdo al mapa mencionado,\nla vegetación secundaria no se encuentra dentro del área de influencia directa del\nproyecto. De igual Ímanera, respecto al uso actual del 'suelo en la vereda La 0\nCarbonera, de acuerdo con el esquema de ordenamiento territorial del municipio\nde Toledo, existe un pracorinio « de café, rastrojo y pasto no entra\n\nAdemás de los cultivos de café, se encuentran especies vegetales como Guamo,\nSauce, Yatazo, Yarumo, Jagua, Encenillo, Anime, Balso, Palorejo, Nogal,\nTacualo, Fique, Arrayán, Mora, Chusque, Borrachero, Carbonero, Helecho, Cedro\ny Romero. En las partes más altas aparecen: Drago, Guásimo, Sauce de monte,\nUvito de monte, Aguacatillo, Siete cueros y Guayabo.\n\nEn el área a sustraer se presentan Y especies entre árboles, arbustos y algunas\nrastreras y el número de individuos de todas las especies encontradas en el área,\nsiguiendo la metodología de inventario rápido de Gentry, es de 65.\n\nEspecies inventariadas en el área a sustraer:\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nps \"AREA A SUSTRAER\nESPECIE No. TOTAL'DE |. AREA BASAL AREA VI 0\ne INDIVIDUOS INDIVIDUOS POR ESPECIE BASAL (m)\nA ; , TOFAL':0:*[:\nYATAGO 5 65.00 - 0.05 1.20 11.78\n| JAGUA 4 65.00 0.02 1.20% | 7.63\nANIME O di 65.00 : 007. 1.20 19.74\n| BALSO a : J ,\n| _GUAMO E 65.00 0.02 1.20 12,24\n| FIQUE 4 \"65.00 0.02. 1.20 7.63\n| CAFÉ 10. > 65.00 0.00. 1.20 15.71\nHELECHOS 17 65:00 0.00 1.20. 26.18\nESCUBILLA 9 :65.00 E 0.00.” 1.20 13.91\nPASTO E .\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nFuente: Estudio socioeconómico y ambiental para la sustracción de área de reserva forestal del Cocuy. Contrato PES\" 157;\n\nFuente: Estudio: socioeconómico y ambiental para la sustracción de área: de\nreserva forestal del Cócuy. Contrato FES-151.\n\nEl número total de especies encontradas en el área propuesta para sustracción\n(1.5, ha.) es de 9 y el número de individuos de todas las especies encontradas en\nel área es de 65. Siendo el helecho y el balso, las especies con mayor dominancia\necológica, sin embargo el área ocupada por estas especies no sobrepasan el 2 %,\nel área restante se encuentra cubierta por pasto.\n\nO EPI A\n\nnaaa\n\n \n\n \n\f\n \n\nRESOLUCIÓN NÚMERO. ( ? 1 2 “dé 10 FEB 2011 Página 9\n\n“Por la cual se'sustrae un área de la Zona de Reserva Forestal del Cocuy 7%\n1 Ni se toman otras determinaciones”\n\n \n\ns\n\nPara el cálculo del índice de riqueza se empleó el índice de Margalef o índice de\nbiodiversidad de Margalef. E\n\nValores inferiores a 2,0 son considerados como relacionados con zonas de baja\ndiversidad (en general resultado de efectos antropogénicos) pobres en variedad\nde especies, este resultado demuestra lo observado en el trabajo de campo en lo\nrelacionado con la escasa presencia de especies enel área a sustraer.\n\nPara el cálculo del índice de diversidad se empleó el índice de Shannon o índice\nde Shannon-Wiener. El índice contempla la cantidad de especies presentes en el\nárea de estudio (riqueza de especies), y la cantidad relativa de individuos de cada\nUna de esas especies (abundancia).  *\n\nÍndice de Diversidad\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nAREA A SUSTRAER\nNOMBRE No. ABUNDNACIA\n\n_ESPECIE CIENTÍFICO INDIVIDUOS (PI) DIVERSIDAD\nYATAGO | Trichanthera gigantea 5 0.08 0.99\nMAJAGUA Hibiscus tiliaceus 4 0.06 0.69\nBALSO Ochroma pyramidale 9 0.14 2.46\nGUAMO Inga edulis 7 0.11 1.68\nFIQUE Furcraea cabuya 4 0.06 0.69\nCAFÉ 10 0.15 2.88\nHELECHO Pityrogramma 17 0.26 * 5.96\n\ncalomelanos .\nESCUBILLA | Eline monspessulana ._9 0.14 2.46\nPASTO\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n- Caracterización Faunística\n\nEl diagnóstico general ambiental del EOT del municipio de Toledo, indica que la\nvereda La Carbonera no cuenta con presencia de especies en vía de extinción o\nque requieran manejo especial. De igual manera, durante los recorridos\nrealizados en la zona no se observaron miembros de la fauna representativa de la\nregión, debido a que el área solicitada para sustraer hace parte de una extensa\nzona de colonización. Por lo tanto, se concluye que no se verá afectado ningún\nhábitat con asentamiento permanente de estas especies.\n\nSin embargo, de acuerdo al análisis de información secundaria, se tuvo en cuenta\na la especie Arianga pertinax aeruginosa. (Perico) que de acuerdo al mapa de\ndistribución de la misma podría tener tránsito por la zona motivo de sustracción.\nEn el momento se considera que A. pertinax se encuentra en un estado.\nsatisfactorio. Es la especie más común del género Aratinga. Sus poblaciones son\nmuy abundantes y adaptables a regiones altamente intervenidas o.a ciudades. Ha\nsoportado en el pasado una notable presión de caza en áreas de cultivos, tanto\npara el mercado de las mascotas como para control poblacional (Rodríguez-\nMaecha J. V. y Hernández Camacho J. 1. 2002).\n\n1.3 Aspectos Técnicos del proyecto\n\nEl proyecto minero a desarrollar en el área del Contrato de Concesión FES-151,\nes una explotación carbonífera subterránea.\n\nSegún el planeamiento minero las labores de acceso al yacimiento consistirán en\nla construcción de dos túneles en roca cuya orientación será transversal a la\ndirección general de los mantos de carbón. Las longitudes aproximadas serán 280\n\n \n\nCAMA | | )\n\n   \n\n2274\n\n \n\f\n \n\n \n    \n  \n\nRESOLUCIÓN NÚMERO 0? 1\n\nño “Por la cual se sustrae un área de la Zona de Reserva Forestal del Cocuy y\nse toman otras determinaciones”\n\nde 10 FEB. 2011 Página 10\n\ny:340 metros respectivamente; el estéril proveniente de estas labores, .se\ndepositará en dos escombreras cercanas a lás bocaminas.\n\nLas labores de desarrollo se harán por medio de niveles o túneles de transporte\n| | - construidos siguiendo el rumbo de los mantos de carbón, sobre. los, cuales se\ndesplazarán los coches o vagonetas con material estéril o carbón. Como\n| preparación se avanzarán tambores y diagonales cada 20 metros. Estas labores\nse ejecutarán completamente sobre carbón y la producción resultante será\n| depositada, en tolvas para su evacuación en vehículos tipo volqueta: con su a\n| : l respectiva carpa, sin causar efecto o impacto sobre la superficie. od |\n\nEl área solicitada para 'realizar la sustracción cuenta con una superficie de. 1,58\n| Has. aproximadamente, localizada en 'el límite Nororiental del contrato, de\nconcesión. Allí se desarrollarían las actividades que constituyen intervención\nambiental directa: bocaminas, escombreras, eventualmente manejo de aguas\nsubterráneas y de escorrentía. La explotación: técnica del yacimiento empleará el\nsistema de pilares con hundimiento de techo, dejando machones de seguridad\npara prevenir y/o evitar subsidencia en superficie. : 0\n\n1.3.1 Descripción Actividades\n\nArranque: Se utilizan métodos como el barreteo, la perforación y voladura. El\nbarreteo es un método manual en el que un trabajador extrae. el carbón con la\nayuda de un pico .o barreta, Las perforaciones se realizan a im o 1.5 'm,\n“distribuidas de acuerdó con un patrón definido y se cargan los explosivos para\ndetonarlos posteriormente con una secuencia predeterminada. De esta manera se\narranca el carbón o se afloja para extraerlo con mayor facilidad.\n\nCargue Se efectúa por gravedad mediante boquillas de madera (teclas) ubicadas\nen la boca de los tambores, en la parte superior de los túneles de desarrollo. El\nproducido en los frentes de avance se carga de manera manual.\n\nSostenimiento Con el propósito de evitar que las excavaciones se dótrumabón ose\ncierren! por efecto. de las presiones internas del macizo rocoso, se realizará un\nentibamiento con soportes de madera. La técnica empleada es la denominada 0\nPuerta Alemana.\n\nTransporte La ndilización del mineral desde el frente de: trabajo. hasta la\nsuperficie-se realzará mediante' “vagonetas. Si los volúmenes de producción: lo\nllegaren a exigir, se podrán armar pequenas trenes. ; ]\nDescargue. Una vez el carbón llegá a superficie es descargado, ineglantel una\ntolva. acondicionada para- transferirlo. a. los silos: de: «almacenamiento y\nposteriormente a las volquetas.\n\n \n\nEstructura Socioeconómica !\n\nLa vereda Carbonera se localiza. en el corregimiento dé San Bernando, cuenta'un\ntotal de 16 viviendas distribuidas en un área total de 563,7 hectáreas, en las\ncuales predomina la presencia de cultivos transitorios distribuidos de la siguiente\nmanera: Café (100 Has), Plátano (80 Has) caña (10 Has) con predominio de\npastos, en la zona no se presentan actividades de comerciales ni de artesanías,\n\nsiendo. su principal fuente de ingresos el Jornal origen de la actividad agrícola, por\nun valor de $7000.\n\nO LO e)\n\n \n\n \n\n \n\f\n \n\nRESOLUCIÓN número () ? 1 3 de 10' FEB 2011 Página 11 929\n\nde “Por la cual se sustrae un área de la Zona de Reserva Forestal del Cocuyy +\nse toman otras determinaciones”\n\n \n\nCobertura De Servicios\n\na. Acueducto. En el área de influencia directa el agua se toma de un naciente que\nsurte a toda-la vereda. :\n\nb. Alcantarillado. En el área rural no existe este tipo de servicio.\n\nc. Energía. La prestación del servicio está a cargo de Centrales Eléctricas de\nNorte de Santander. En la localidad 'se tiene una subestación que pertenece al\nSistema de Interconexión Eléctrica (ISA), Subestación Polos de Santander. En el\nsector urbano la cobertura es del 100% y hay buen sistema de alumbrado público.\nEn el sector rural la cobertura es del 80 %.La línea de 13200 voltios pasa a una\ndistancia. de 1 km aproximadamente del área a sustraer.\n\nd. Telefonía. En el área urbana existen más de 300 abonados. La empresa\nprestadora del servicio es Telecom y cuenta con una moderna sede. En el sector\nrural y de: influencia directa del área a sustraer sé cuenta con cobertura de\ntelefonía celular.\n\n0 e. Salud. En caso de enfermedad los habitántes dé la zona asisten a la unidad\n\nlocal que tiene su sede en el hospital Pedro Antonio Villamizar que da cobertura\ndel ciento por ciento mediante algunos organismos a su cargo, como el puesto de\nSan Bernardo de Bata. La atención que sé ofrece comprende la promoción de la\nsalud, prevención de enfermedades, diagnóstico, tratamiento médico y\nodontológico, atención al ambiente, laboratorio clínico, rayos X, servicio de\nambulancias, cirugías menores y otras ayudas diagnósticas.\n\nf. Educación. La parte educativa está orientada y dirigida por los Núcleos\nEducativos 45 y 46, con sede en la cabecera municipal y San Bernardo de Bata:\nEn la zona rural funciona el Departamental Integrado San Bernardo. La\nunivefsidad Francisco de Paula Santander está vinculada a la región a través de\nun CREAD, en el que se pueden cursar Licenciaturas en Educación Primaria,\nTecnología en Obras Civiles y Tecnología en Mercadeo Agropecuario.\n\nDinámica Socioeconómica y Cultural\n$ Dinámica económica.\n\nLa principal actividad económica de la zona es el cultivo de café, la que se da una\nvez al año y la cual se produce por el sistema de poda y renovación de las plantas\nde café. La producción anual del predio. donde se encuentra el área propuesta a\nsustraer es en promedio 24 sacos y su venta se realiza al comercio formal del\ncorregimiento de San Bernardo. .\n\nDinámica cultural. 7\n\nEn el área que se propone sustraer solo existe una familia de raza blanca, su\ntiempo de permanencia en la zona es de 25 años, cuya educación es de nivel\n. básica primaria y de religión católica. :\n\nTenencia de la Tierra\n\nLa tenencia de la tierra se caracteriza principalmente por la presencia de\nminifundios. El predio en donde se localiza el área propuesta para sustraer es de '\npropiedad privada, identificado con el No. Catastral 00 04 00030719 000 y\n\n00 V | )\n\n \n\n \n\n \n\f\n  \n \n\nRESOLUCIÓN NÚMERO 3 de 10 FEB 2911. Página 12\n\n“Por la cual se sustrae un área de la Zona de Reserva Forestal del Cocuyy y\nse toman otras determinaciones”\n\n \n\nNúmero de Matrícula Inmobiliaria 27218196. de la. Oficina de Registro de\nInstrumentos Públicos de Pamplona, con una extensión de 4 % has.\n\nCondiciones de Afectación a la Población.\n\nEl peticionario. señala que el municipio de Toledo tiene tradición minera-por más\nde 40 años, de tal forma que la ejecución de un' proyecto minero no es\ndesconocido ni afecta la actividad socio.económica de la zona. >\n\nAsí mismo, -se hicieron contactos y acuerdos con los empresarios - explotadores\nmineros vecinos, así como con los dueños de tierra que de alguna forma se verán\ninvolucrados durante el desarrollo de la actividad. minera; también con personal de\nla zona a quienes se le les: informó sobre los beneficios para la región por la\nexistencia de otro proyecto minero en la zona y su participación en el mismo.\n\n| Posterior a la socialización del proyecto y, a.la evaluación de impactos sociales\n| susceptibles a ser ocasionados por la actividad de minería subterránea, se\n| . concluyó que el desarrollo de esta nueva actividad en la zona, no tendrá efectos\n| negativos sobre las formas de poblamiento, debido a' que dentro del área de 0\n| influencia directa, no. se encuentran núcleos consolidados de población,\ninfraestructura educacional, bocatomas, vías o de. telecomunicaciones, sin\nembargo; se presentará un impacto positivo sobre la población que se encuentra\ndispersa a lo largo de la vereda ya que se ofrecerá una nueva fuente de ingresos.\n\nLas tendencias de los sistemas productivos, principalmente los agrícolas, que son\nlos presentes en el área de influencia directa, tampoco se verían afectados, por\ncuanto que la actividad minera a desarrollarse es subterránea, lo que implica que\nno serán removidos o alterados ninguno de los cultivos de la zona.\n\nCon respecto a la afectación por flujo vehicular, se considera que «cada vehículo\nde carga se demorara aproximadamente 45 minutos en llegar a la mina; por lo\ntanto, se espera que siempre haya al menos'2 vehículos por hora en la vía, los\ncuales tránsitaran a una velocidad máxima de 4.3 Km/hr, concluyendo que nose\npresentarán grandes emisiones de material particulado a. lo largo de la vía.\n\n \n\nAsí mismo, se realizó un análisis considerando la afectación por ruido y debido a 0\nque no hay presencia de población cercana con asentamiento permanente, los\nresultados no fueron representativos. De igual manera; las actividades de\nmantenimiento correctivo y preventivo de.de los vehículos no se realizará dentro\nde ninguna de las áreas del proyecto, esto debido a que los vehículos no son de\npropiedad de' la concesión minera, por lo tanto, compete directamente al\ncontratista de carga de carbón. . :\n\n \n\nPropuesta de Compensación\n\nActualmente” la gobernación 'de Norte de Santander, no se encuentra\ndesarrollando. proyectos de restauración y/o. protección “ambiental que permita\nrealizar una articulación del programa de compensación que se requiere realizar *\npor el desarrollo de la actividad. De igual manera, como se menciona a lo largo\ndel documento, la vegetación natural ha sido altamente modificada por cultivos de\nCafé, Plátano, Yuca, Maíz y. ' frutales; concluyendo, que -la actividad de\n\n. compensación más adecuada, corresponde auna revegetalización, del área” que.\nse localiza en el margen izquierdo dela Quebrada Tamara, puesto que en: la\nactualidad es un área cubierta de rastrojos y pastos, siendo muy susceptible\" al\nproceso de erosión ocasionado, principalmente por las altas pendientes.\n\n \n\n \n\n \n\f\n \n\n- RESOLUCIÓN NÚMERO 07? 1 2 de 10 FEB 2011 - Página 13 3222\n\n“Por la cual se sustrae un área de la Zona de Reserva Forestal del Cocuy y\nS se toman otras determinaciones”\n\nPor lo:tanto, el objetivo de la revegetalización propuesta en el documento inicial,\nes favorecer un proceso de recuperación de la cobertura vegetal protectora que\ndebería encontrarse presente en la quebrada. Desde la perspectiva de la\nrestauración ecológica, se considera que el programa de revegetalización\ncorresponde a una primera etapa, que contribuye a proteger la cuenca de la\nquebrada y busca disminuir los factores adversos que 'afectan actualmente el\necosistema, promoviendo acciones que propicien una recuperación del mismo. De\nesta manera se busca cumplir. con una de las condiciones principales para iniciar\nUn proceso de restauración ecológica, como lo es garantizar una reducción de las\ncausas que originan el deterioro del ecosistema.\n\nEl diseño del plan de restauración a partir de las actividades de revegetalización\nse definió de acuerdo a la caracterización vegetal, realizada en la zona\nseleccionada para llevar a cabo estas actividades.\n\nUna vez realizada la caracterización vegetal y faunística del .área de\ncompensación, se concluyó que las especies vegetales.a considerar en procesos\n\nde restauración ecológica son el Balso blanco (Ochroma pyramidale), ya que es\n0 una especie que crece de manera rápida y coloniza fácilmente espacios alterados\npor rastrojos y además es usada en la protección de los cuerpos de agua como\nespecie forestadora; el Guamo (Inga edulis), cuyos frutos hacen parte de la dieta\nde Arianga (Pertinax aeruginosa). (Perico), ave que cuya zona de tránsito se\nencuentra cerca al área de compensación; y finalmente, el Yatago (Trichanthera\ngigantea), ampliamente utilizado-para la protección de cuerpos hídricos.\n\n2. CONSIDERACIONES\n\nEl Área de explotación del Contrato de concesión minera FES-151 pertenece a la\nReserva Forestal del Cocuy creada por la Ley 2 de 1959, motivo por el cual se\nsolicitó la sustracción del área a intervenir durante la ejecución de las actividades\nde explotación de carbón relacionadas con la Mina Tamara. Se considera que\n\ndicha sustracción es definitiva debido a que corresponde a un proyecto de largo\nplazo.\n\nEl proyecto minero a desarrollar en el área del Contrato de Concesión FES-151,\nes una explotación carbonífera subterránea.\n\nSegún el planeamiento minero las labores de acceso al yacimiento consistirán en\nla construcción. de dos túneles en roca cuya orientación será transversal a la\ndirección general de los mantos de carbón. Las longitudes aproximadas serán 280\ny 340 metros respectivamente; el estéril proveniente de estas labores, se\ndepositará en dos escombreras cercanas a las bocaminas.\n\nLas labores de desarrollo se harán por medio de niveles o túneles de transporte |\nconstruidos siguiendo el rumbo de los mantos de carbón, sobre los cuales se.\n.desplazarán los coches o vagonetas con material estéril o carbón. Como\npreparación se avanzarán tambores y diagonales cada 20 metros. Estas labores\nse ejecutarán completamente sobre carbón y la producción resultante será\ndepositada en tolvas para su evacuación en vehículos tipo: volqueta con su\nrespectiva carpa, sin causar efecto o impacto sobre la superficie. -\n\n \n\nEl área solicitada para realizar la sustracción cuenta con una superficie de 1,58\nHas aproximadamente, localizada en- el límite Nororiental. del contrato de\nconcesión. Allí se desarrollarán las únicas actividades que constituyen cambio en\n\n \n\n \n\n \n\f\n'\n\nRESOLUCIÓN NÚMERO ( 2? 1 á de. 10 FEB. 2011 Página 14\n\nG “Por la pija se sustrae un área de la Zona de Reserva Forestal del 0 eny y.\nse toman otras determinaciones” :\n\nel uso del suelo: bocaminas, escombreras, eventualmente manejo de aguas\nsubterráneas y de escorrentía. La explotación técnica del yacimiento empleará el\nsistema de pilares con 'hundimiento de techo, dejando machones de seguridad\npara prevenir y/o evitar subsidencia en.superficie.\n\nEl proyecto no contempla la construcción o ampliación de vías, razón por la. cual\nno se requiere la sustracción de otras áreas diferentes.\n\nEl plan de compensación presentado por la interesada Verónica Giraldo Canal, se\nbasa principalmente en medidas de adecuación física del terreno y restauración |\necológica, pero no obstante, debido -al tipo de. sustracción se requiere también la\nadquisición de predios” de importancia ambiental, conforme a lo' términos de\nreferencia que fueron expedidos por la Dirección de Ecosistemas del Ministerio de\nAmbiente, Vivienda y Desarrollo Territorial.\n\nMediante la evaluación ambiental realizada a la información suministrada y a las\nactividades a realizar, se concluye que no se presentarán grandes movimientos\nde masa pues se trata de minería subterránea, en la cual se espera: que la mayor y\nparte del material: extraído pueda ser comercializado, por lo tanto no ¿habrá 0\n\ngrandes volúmenes de suelo acumulado en los alrededores de las bócáminas,\nque lleguen a generar procesos morfogenéticos sobre el relieve de la zona; el\núnico proceso que se presenta es la erosión que se da naturalmente por las altas E\npendientes existentes en el área. , ¡ ;\n\nDe acuerdo a. esto, la localización:de las escombreras, es la única actividad\nconsiderada en el estudio que daría origen a cambios morfogenéticos; sin\nembargo, durante la evaluación ambiental se obtuvo como resultado un' nivel de\nafectación bajo, debido a que el diseño seleccionado corresponde a un“tipo de\nfases adosadas, explicado en' el estudio. Este tipo de escombrera proporciona\nmayores factores de seguridad,'ya quese conforma por taludes medios :más\nbajos y de esta manera se evitan los fenómenos de remoción en masa, y permite\nmantener continuidad en las pendientes del lugar.\n\nAsí mismo, no. existe afectación a ecosistemas, puesto que no se evidenció:\npresencia de bosque en nativo en la zona, el cual se encuentra completamente 0\nremplazado por cultivos permanentes, al igual no se afectarán poblaciones\nhumanas debido a que no existen comunidades asentadas permanentemente en\nel área a sustraer y el suministro de agua se hace a través de acueducto veredal, »\nel cual se abastece de las agúas de la quebrada Valegrá.\n\n \n\nf\nAdemás, según el EOT, la vereda La Carbonera' no se ubica en ninguna área\nestratégica de las definidas por el Esquema de Ordenamiento Territorial del\nMunicipio de Toledo.\n\nCONSIDERACIONES JURÍDICAS\n\nLa Ley 2 de 1959 en su Artículo 1% dispuso: “Para el desarrollo de la economía\nforestal y protección de los suelos, las aguas y la vida silvestre, se establecen con .\ncarácter de \"Zonas Forestales Protectoras\" y \"Bosques de Interés General\", según\nla clasificación de que trata el Decreto legislativo número 2278. de 1953, las\nsiguientes zonas de reserva forestal, comprendidas dentro de los límites que para\ncada bosque nacional se fijan a continuación:\n\n1) Zona de. Reserva Forestal del Cocuy, comprendida dentro de los siguientes\nlímites generales:\n\no . , z\n\n \n\n \n\n \n\f\n-. RESOLUCIÓN Número () 2: 1 2 de 10 FEB 2011 Página 15 330\n\n“Por la.cual se sustrae un área de la Zona de Reserva Forestal del Cocuy YN\nse toman otras determinaciones”\n\n \n\n    \n\nDesde un punto en el límite entre Colombia y Venezuela en la longitud Occidental.\n71* 46'; hacia el Sur, hasta la latitud Norte 6” 16”, de allí hacia el Oeste hasta la\nlongitud Occidental 72” 30' y de allí hacia el Norte hasta la latitud Norte 7? 30; de\nallí hacia el Este, siguiendo la frontera de Colombia y Venezuela hasta el punto de\npartida; ! : . :\n\nConforme al artículo 5 numeral 18 de la Ley 99 de 1993, corresponde al\nMinisterio de Ambiente, Vivienda y Desarrollo Territorial reservar, alinderar y\nsustraer las reservas forestales nacionales, así como expedir las disposiciones\npara reglamentar el uso y funcionamiento de las mismas.\n\nEl artículo 210 del Decreto 2811 de 1974 señala que' “Si en área de reserva\nforestal, por razones de utilidad pública o interés social, es necesario realizar .\nactividades económicas que impliquen remoción de bosques o cambio. en el uso\nde los suelos o cualquiera otra actividad distinta del aprovechamiento racional de\nlos bosques, la zona afectada deberá, debidamente delimitada, ser previamente\nsustraída de la reserva...” :\n\n; .\n| 9 El artículo 13\" de la Ley 685 de Agosto 15 de 2001, modificada por la Ley 1382 de\n2010, por medio del cual se expide el Código de Minas, declara los proyectos de\n| la industria minera en todas sus ramas y fases de utilidad pública e interés social\npara los trámites a que haya lugar.\n\nPor ló anterior y una vez realizado” el análisis jurídico y técnico de solicitud\npresentada por la Señora Verónica Giraldo Canal para la Sustracción de la Zona\nde Reserva Forestal del Cocuy, para la ejecución del proyecto Mina Támara, en\nvirtud del Contrato de Concesión No. FES-151 en jurisdicción en el municipio de\nLabateca, departamento de Norte de Santander.\n\nQue el Decreto Ley 216 del 3 de febrero de 2003, determinó los objetivos y la\nestructura orgánica del Ministerio de Ambiente, Vivienda y Desarrollo Territorial y,\nen su artículo segundo, dispuso que éste cumpliriarademás de las funciones allí\nseñaladas, las dispuestas en la Ley 99 de 1993.\n\nQue mediante el Artículo Segundo de la Resolución No. -1393 del 8 de agosto de\nO 2007, eluMinistro de Ambiente, Vivienda y Desarrollo Territorial, delegó en el\nDirector de Ecosistemas, entre otras, la función de: -\n\n6. Suscribir los actos administrativos relacionados con las sustracciones\nde reservas forestales de carácter nacional. :\n\n \n\nQue en mérito de lo expuesto,\n\nRESUELVE\n\nARTÍCULO PRIMERO.- Efectuar la sustracción de la Reserva Forestal del\nCocuy, de una extensión correspondiente a de 1,58: hectáreas, localizada en el\nlímite nororiental del contrato de concesión FES-151, para la ejecución de una\nexplotación carbonífera subterránea, proyecto Mina Támara, en jurisdicción del\nmunicipio de Labateca, departamento de Norte de Santander.\n\ne\n\n \n\n \n\n \n\f\n       \n\nRESOLUCIÓN NÚMERO de 10 FEB. 2011 Página 16\n\n    \n\n“Por la cúal se sustrae un área de la:'Zona de Reserva Forestal del Cocuy y\nse toman otras determinaciones”\n\n\"PARÁGRAFO PRIMERO: El área objeto de: sustracción corresponde a: la\nsuperficie de terreno donde se realizarán las actividades, que constituyen cambio\nen el uso del suelo: bocaminas, escombreras, eventualmente manejo de aguas\nsubterráneas y de escorrentía. La superficie sustraída de la Reserva Forestal del .\nCocuy corresponde al polígono conformado por los siguientes vértices:\n\nAlinderación área a sustraer\n\n \n\n \n\n \n\n \n\n \n\n \n\nPunto Norte - Este\n1 1.292.857,359 | 849.198,093\n0 Z 1.292.754,444 | 849:158,323\n| 3 _[11,292.853,662 | 849,024,908\nos 4 | 1,292.935,046 | 849.091,346\n\n \n\n \n\n \n\n \n\n(Coordenadas planas origen Magna — Sirgas Bogotá)\n\nARTÍCULO SEGUNDO.- La sustracción efectuada a través del presente acto\nadministrativo queda condicionada a la presentación y aprobación del Programa de\nCompensación a que se refiere el Artículo Tercero 0\n\n| \"ARTÍCULO TERCERO.- Programa de Compensación. La interesada Verónica\nGiraldo Canal, en un término no mayor a dos (2) meses contados a partir de la\nejecutoria del 'presente acto administrativo, deberá presentar ante la Dirección de\nEcosistemas de este Ministerio, un Programa de Compensación, que debe contener\ncomo mínimo, los:siguientes componentes:\n\n. Tres (3) alternativas de áreas :a adquirir en una zona estratégica para: la\nconservación, al interior o en un área adyacente a la zona: de Reserva Forestal\ndel Cocuy, considerando los siguientes criterios:\n\na) Superficie colindante al área de la:Zona de Reserva Forestal o al interior. de\nesta, cuyas- condiciones: permitan asegurar la función de conectividad y/o\ncontinuidad ecosistémica o la. prestación de bienes y servicios ambientáles:\n\nl Localización gegrreferenciada del. área objeto de compensación.\n7 - Identificación de predios de propiedad privada, indicando la viabilidad 0\nde adquisición, con los respectivos costos.\n\nIL Caracterización socio-ambiental del área objeto de compensación.\n\nIV. Estudio que justifique la adquisición de esta área con base en-los\ncriterios de; prestación de bienes y servicios ambientales. y estado\n. actual de conservación.\n\nV. Lineamientos para el manejo que comprenda estrategias y acciones\n- tendientes a lograr el objetivo de conservación, la sostenibilidad y con\n| un estimativo de costos para la implementación.\n\nVI. — Propuesta de mecanismo. legal, para entrega del(os) predio(s) a la(s)\nautoridades ambientales con jurisdicción en el área o en.su' defecto\nal(os) municipio(os) donde se ubiquen el(os) mismo(s) para su\ndra inisiración y manejo.\n\nARTÍCULO CUARTO.- Restauración ¿Ecológica de un área ialdnes a la\nsustraída. Para el cumplimiento de esta obligación la interesada Verónica Giraldo\nCanal deberá, ajustar el: Plan de Restauración Ecológica, de forma tal que\n\n¡NES SES y\n\n \n\n \n\n \n\n \n\n \n\n \n\f\n“>. RESOLUCIÓN NÚMERO 0 ? q $ de 10 FEB. 2011 Página 17\n\n: ( “Por la cual se sustrae un área de la Zona de Reserva Forestal del Cocuy y\nse toman otras determinaciones”\n\n \n\ninvolucre la plantación y establecimiento de por lo menos cinco especies\nforestales entre las que se incluyan Balso blanco (Ochroma pyramidale), Guamo\n(Inga edulis) y Yatago  (Trichanthera gigantea). Este Plan debe garantizar el\nmantenimiento y seguimiento del área (o áreas) tratada(s), por lo menos durante\nun período de dos (2) años, y debe contemplar el seguimiento y monitoreo de las\nacciones planteadas. Además deberá considerar lo siguiente:\n\n1. Plantación de cinco especies forestales, en combinación con estolones de\ngramíneas rastreras que ayuden a aumentar rápidamente la cobertura\nvegetal. . 7 |\n\n2. El plan de restauración ecológica debe comprender los siguientes aspectos\ngenerales: .\n\nl. Adecuación de las áreas.\nIl. Estabilización de taludes.\nO III... Obtención del material vegetal.\nIV. Plantación de gramíneas y precursores leñosos.\nV. Plantación de las especies seleccionadas.\nVI. Mantenimiento y seguimiento de plántulas\n3. El plan de restauración como compensación se realizará en el área anexa a la\nzona de explotación. La revegetalización se hará siguiendo un patrón de\nplantación en tres bolillo, con una distancia entre individuos inferior a 3m.\n\n4. Las actividades de mantenimiento a considerar son:\ni Planteo.\n\nii. Fertilización.\n\n$ il. Riego:\n\niv. + Control Fitosanitario.\n\n5. Además se canalizarán las aguas de escorrentías a un depósito natural que\nsirva de reservorio para albergar esta agua y poder emplearlas en el riego de\nlos árboles plantados.\n\nARTÍCULO QUINTO.- Por la Dirección de. Licencias, Permisos y Trámites\nAmbientales, notificar el contenido del presente acto administrativo a la Señora\nVerónica Giraldo Canal y/o a su apoderado debidamente constituido.\n\nARTÍCULO SEXTO.- Por la Dirección de Licencias, Permisos y Trámites\nAmbientales, comunicar el presente acto administrativo a la Gobernación de Norte\nde Santander, a la Corporación Autónoma Regional de la Frontera Nororiental —\nCORPONOR y a la Procuraduría Delegada para Asuntos Ambientales y Agrarios.\n\nARTÍCULO SEPTIMO.- Publicar el presente acto administrativo en la Gaceta\nOficial Ambiental del Ministerio de Ambiente, Vivienda y Desarrollo Territorial y en\nel Diario Oficial.\n\nNo da\n\n \n\n \n\n \n\f\n \n\n \n\nQ\n\nResoLución número () 2 1 3 de 10 FEB: 2011 * Página 18 pg |\n\n“Por la cual se sustrae un área de lá Zona de Reserva Forestal del Cocuy y eN\n\nARTÍCULO OCTAVO.- Contra el presente acto administrativo procede el recurso\nde reposición de conformidad con los artículos 50 y S.S. del Código Contencioso\nAdministrativo.\n\nCT. No. 2100-4-36647 20/12/2010, Dirección de Etosístemas/ Luis Francisco A Camsroo / Oscar,M. Jaramillo\nProyectó: María Claudia Orjuela /Abogada DLPTA ;\nRevisó: Rodrigo Negrete M /Asesor DE\n\ne a A\n\n \n\nse toman otras determinaciones”\n\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., alos 10 FEB. 2011\n\n \n     \n\nxi\nirectora de Ecosistemas\n\nAL CÍA ANCLEMENTE MANRIQUE a\n\nExp. SRF0035 >"
}