{"archivo": "Resoluciones_28.pdf", "fecha": "2025-11-05", "tipo_extraccion": "OCR", "texto": "REPÚBLICA DE COLOMBIA\n\nLibertad y Orden\nMINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE\n\nRESOLUCIÓN No. 1344\n\n( 24 DIC 2020)\n\n“Por la cual se adiciona un parágrafo al artículo 4 de la Resolución 2184 de 2019 y se dictan\notras disposiciones”\n\nEL MINISTRO DE AMBIENTE Y DESARROLLO SOSTENIBLE Y EL MINISTRO DE\nVIVIENDA, CIUDAD Y TERRITORIO\n\nEn ejercicio de sus funciones legales en especial las establecidas en los numerales 10 y 14\ndel artículo 5 de la Ley 99 de 1993 y en desarrollo de lo dispuesto en el artículo 14.24 de la\nLey 142 de 1994, modificado por el artículo 1 de la Ley 689 de 2001 y,\n\nCONSIDERANDO:\n\nQue el 7 de enero de 2020 la Organización Mundial de la Salud, identificó el nuevo\ncoronavirus - COVID-19 y declaró este brote como emergencia de salud pública de\nimportancia internacional.\n\nQue el 6 de marzo de 2020 el Ministerio de Salud y de la Protección Social dio a conocer\nel primer caso de brote de enfermedad por coronavirus - COVID-19 en el territorio nacional.\n\nQue el 11 de marzo de 2020 la Organización Mundial de la Salud — OMS, declaró el actual\nbrote de enfermedad por coronavirus - COVID-19 como una pandemia, esencialmente por\nla velocidad de su propagación y la escala de trasmisión, toda vez que al 11 de marzo de\n2020 a la OMS se habían notificado cerca de 125.000 casos de contagio en 118 países y\nque a lo largo de esas últimas dos semanas el número de casos notificados fuera de la\nRepública Popular China se había multiplicado en 13 veces, mientras que el número de\npaíses afectados se había triplicado, por lo que instó a los países a tomar acciones urgentes\ny decididas para la identificación, confinación, aislamiento y monitoreo de los posibles\ncasos y tratamientos de los casos confirmados.\n\nQue mediante Resolución 385 del 12 de marzo de 2020, el Ministro de Salud y Protección\nSocial, de acuerdo con lo establecido en el artículo 69 de la Ley 1753 de 2015, declaró el\nestado de emergencia sanitaria por causa del nuevo coronavirus COVID-19 en todo el\nterritorio nacional hasta el 30 de mayo de 2020 y, en virtud de la misma, adoptó una serie\nde medidas con el objeto de prevenir y controlar la propagación del COVID-19 y mitigar sus\nefectos.\n\nQue ante la insuficiencia de las medidas ordinarias y la sobreviniencia e imprevisibilidad de\nla situación originada por la pandemia del nuevo Coronavirus COVID-19, el presidente de\n\nIII)\n\n \n\n \n\f\nResolución No. 1344 del 24 DIC 2020 Hoja No.2\n\n“Por la cual se adiciona un parágrafo al artículo 4 de la Resolución 2184 de 2019 y se dictan\notras disposiciones”\n\nla República, en compañía de los ministros del despacho, declaró el Estado de Emergencia\nEconómica, Social y Ecológica en todo el territorio nacional mediante el Decreto 417 del 17\nde marzo de 2020, con el fin de conjurar la grave calamidad pública que afecta al país por\ncausa del nuevo coronavirus COVID-19.\n\nQue según la OMS, la pandemia del nuevo coronavirus COVID-19, es una emergencia\nsanitaria y social mundial, que requiere una acción efectiva e inmediata de los gobiernos,\nlas personas y las empresas.\n\nQue el Gobierno Nacional expidió el Decreto 637 del 6 de mayo de 2020, mediante el cual\ndeclaró el Estado de Emergencia Económica, Social y Ecológica en todo el territorio\nnacional por un término de 30 días calendario, con el fin de enfrentar la pandemia del\ncoronavirus covid-19.\n\nQue el Ministerio de Salud y Protección Social expidió la Resolución 2230 del 27 de\nnoviembre de 2020 mediante la cual se prorroga la emergencia sanitaria en todo el territorio\nnacional declarada mediante la Resolución 385 de 2020 y prorrogada a su vez por las\nResoluciones 844 y 1462 de 2020, hasta el 28 de febrero de 2021.\n\nQue las actividades descritas en el artículo 2.8.10.2 del Decreto 780 de 2016 han venido\nimplementando por más de 15 años un código de colores para sus recipientes y bolsas\npara la segregación de los residuos sólidos al interior de sus instalaciones, en el marco de\nlo dispuesto en la Resolución 1164 de 2002. Estas actividades han manifestado que el\ncambio a este nuevo código de colores requeriría de un tiempo adicional para realizar la\nadquisición de los recipientes y bolsas, así como para la comprensión del personal a través\nde capacitaciones y socializaciones.\n\nQue adicionalmente el Ministerio de Salud y Protección Social ha expresado como a causa\nde la pandemia, las instituciones hospitalarias han debido priorizar su capacidad a la\natención de pacientes contagiados con COVID-19.\n\nQue en ese sentido, se busca que no haya una afectación por la implementación de un\nnuevo código de colores, por lo que se extiende el tiempo de entrada en vigencia del artículo\n\n4 de la Resolución 2184 de 2019, hasta el 1 de julio de 2022 para las actividades de qué\ntrata el artículo 2.8.10.2 del Decreto 780 de 2016.\n\nEn mérito de lo expuesto,\n\nRESUELVE:\n\nArtículo 1. Adicionase el siguiente parágrafo al artículo 4 de la Resolución 2184 de 2019,\nasí:\n\n“Parágrafo. - Para las actividades de qué trata el artículo 2.8.10.2 del Decreto 780 de\n2016, extiéndase hasta el 1 de julio de 2022 el plazo para implementar el código de colores\npara la presentación de los residuos sólidos no peligrosos en bolsas u otros recipientes.\n\nDurante este periodo, estas actividades podrán ir implementando de forma gradual la\ntransición entre el código de colores usado actualmente y el código de colores establecido\n\n \n\f\nResolución No. 1344 del 24 DIC 2020 Hoja No.3\n\n“Por la cual se adiciona un parágrafo al artículo 4 de la Resolución 2184 de 2019 y se dictan\notras disposiciones”\n\nen la Resolución 2184 de 2019. Esta implementación gradual deberá evidenciarse en el\nPlan de Gestión Integral de residuos generados en la atención en salud y otras actividades.”\n\nArtículo 2. Vigencia. La presente resolución rige a partir de su publicación en el Diario\nOficial.\n\nPUBLÍQUESE Y CÚMPLASE\nDada en Bogotá, D. C., 24 DIC 2020\n\nCARLOS ED O CORREA ESCAF\nMinistro de Ambien Desarrollo Sostenible\n\n”\n\nTooth HA\n\nJONATHAN MALAGÓN GONZÁLEZ\nMinistro de Vivienda, Ciudad y Territorio\n\nDiego Escobar Ocampo/Carlos Jairo Ramírez Rodríguez — DAASU\nCarolina González Barreto — VASB-MVCT\n\nLiliana Mariño Ramírez — VASB-MVCT\n\nMauricio Rueda / Luz Stella Rodriguez / Claudia Fernanda Carvajal — OAJ\nCarlos Andrés Daniels Jaramillo — VASB-MVCT\n\nCarlos Alberto Mendoza Vélez — Asesor VASB-MVCT\n\nFrancisco Cruz Prada — Viceministro de Políticas y Normalización Ambiental\nGloria Patricia Tovar Alzate — Viceministro de Agua y Saneamiento Básico(e)\nAlex José Saer Saker — Director DAASU\n\nHugo Alonso Bahamon Fernández — Director de Desarrollo Sectorial MVCT\nClaudia Adalgiza Arias Cuadros - Jefe Oficina Asesora Jurídica\n\nCarlos Covilla Martínez — Jefe Oficina Asesora Jurídica MVCT\nIván Narváez Forero — Asesor Secretaría General - MVCT"}