{"archivo": "Resoluciones_30.pdf", "fecha": "2025-11-05", "tipo_extraccion": "OCR", "texto": "REPÚBLICA DE COLOMBIA\n\n \n\n \n\ne\n\n \n\nLibertod y Orden\n\nMINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE\n\nll Pg\nRESOLUCIÓN No. Y\n\n( )\n\n“Por medio de la cual se sustraen de manera temporal unas áreas de la Reserva\nForestal del Pacífico, establecida por la Ley 2 de 1959, y se toman otras\ndeterminaciones, dentro del expediente SRF 473”\n\n \n\n019\n\nEl Director de Bosques, Biodiversidad y Servicios Ecosistémicos del\nMinisterio de Ambiente y Desarrollo Sostenible\n\nEn ejercicio de la función delegada por el Ministro de Ambiente y Desarrollo\nSostenible mediante Resolución 53 del 24 de enero de 2012, Resolución 16 del 09\nde enero de 2019 y,\n\nCONSIDERANDO\n\nANTECEDENTES\n\nQue, para el desarrollo del proyecto “Explotación de material de construcción en el\nmarco de la Autorización Temporal TCF-11411” en el municipio El Carmen de\nAtrato, departamento del Chocó, mediante radicado E1-2018-034460 del 20 de\nnoviembre de 2018 el CONSORCIO VÍAS PARA EL CHOCÓ solicitó la sustracción\ntemporal de un área de la Reserva Forestal del Pacífico, establecida mediante la\nLey 2 de 1959.\n\nQue a través del oficio 8201-2-0058 del 16 de abril de 2019 la Dirección de\nBosques, Biodiversidad y Servicios Ecosistémicos del Ministerio de Ambiente y\nDesarrollo Sostenible solicitó al CONSORCIO VÍAS PARA EL CHOCÓ allegar\ninformación adicional, necesaria para iniciar el proceso de evaluación de su\nsolicitud de sustracción.\n\nQue por medio del radicado E1-2019-26045332 del 26 de abril de 2019 el\nsolicitante allegó la información requerida.\n\nQue la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos profirió el\nAuto 117 del 07 de mayo de 2019 “Por medio del cual se inicia la evaluación de\nuna solicitud de sustracción temporal de un área de la Reserva Forestal del\nPacífico, establecida mediante la Ley 2 de 1959 y se adoptan otras disposiciones” y\ndio apertura al expediente SRF 473.\n\nQue los días 17 y 18 de junio de 2019, la Dirección de Bosques, Biodiversidad y\nServicios Ecosistémicos del Ministerio de Ambiente y Desarrollo Sostenible, realizó\n\n \n\f\nResolución No. del Hoja No.2\n\n \n\n \n\n“Por medio de la cual se sustraen de manera temporal unas áreas de la Reserva Forestal del\nPacífico, establecida por la Ley 2 de 1959, y se toman otras determinaciones, dentro del expediente\nSRF 473\"\n\nvisita de verificación al área solicitada en sustracción por el CONSORCIO VÍAS\nPARA EL CHOCÓ.\n\nFUNDAMENTOS TÉCNICOS\n\nQue, en ejercicio de la función establecida en el numeral 3, artículo 16 del Decreto\nLey 3570 de 2011 “Por el cual se modifican los objetivos y la estructura del\nMinisterio de Ambiente y Desarrollo Sostenible y se integra el Sector Administrativo\nde Ambiente y Desarrollo Sostenible” y en el marco de lo establecido en la\nResolución 1526 de 2012 “Por la cual se establecen los requisitos y el\nprocedimiento para la sustracción de áreas en las reservas forestales nacionales y\nregionales para el desarrollo de actividades consideradas de utilidad pública o\ninterés social, se establecen las actividades sometidas a sustracción temporal y se\nadoptan otras determinaciones”, la Dirección de Bosques, Biodiversidad y Servicios\nEcosistémicos del Ministerio de Ambiente y Desarrollo Sostenible emitió el\nConcepto Técnico 057 del 02 de agosto de 2019, a través del cual se evaluó la\ninformación soporte de la solicitud de sustracción y la adicional presentada. Dicho\nconcepto técnico reza:\n\n“3. CONSIDERACIONES\n\nConforme la evaluación de la solicitud de sustracción temporal presentada por el\nCONSORCIO VÍAS PARA EL CHOCO, para el desarrollo de la actividad de la\nexplotación de material de construcción - Autorización temporal TCF-11411, en el\nmarco del desarrollo del proyecto “Mejoramiento, Gestión Social, Predial y\nAmbiental Transversal Quibdó — Medellin Sector 2”, una vez revisada la\ndocumentación presentada ante este Ministerio, y la información recopilada durante\nla salida de verificación técnica, se tienen las siguientes consideraciones:\n\nEl área solicitada en sustracción se encuentra ubicada en el municipio de El\nCarmen de Atrato, departamento del Chocó, en el tramo vial de la Ruta 6002 vía\nQuibdó — Medellín, dentro de las abscisas K83+900 al K85+635, cruzando por\nparte de las veredas El Porvenir, La Isla, El Toro y El Ocho, como se puede\nevidenciar en la Figura 8.\n\n \n\n \n\nFigura 8 — Localización del área solicitada en sustracción.\nFuente. Oficio con radicado No. E1-2019-26045332 del 26 de abril de 2019.\n\n \n\f\nA A\nResolución No. | / á 4 del Hoja No.3\n\n1(\n\n119\n\n \n\n“Por medio de la cual se sustraen de manera temporal unas áreas de la Reserva Forestal del\nPacífico, establecida por la Ley 2 de 1959, y se toman otras determinaciones, dentro del expediente\nSRF 473”\n\nLa solicitud de sustracción temporal presentada por el CONSORCIO VÍAS PARA\nEL CHOCO, incluye una superficie de 23,45 hectáreas, las cuales vinculan tres\nzonas, a saber: Autorización Temporal TCF-11411 (13,12 ha), vía industrial (4,73\nha) y sitio de acopio de material (5,6 ha), como se puede evidenciar en la Figura 9.\n\nFigura 9 — Áreas solicitadas en sustracción temporal por el CONSORCIO VÍAS PARA EL CHOCO.\n\n   \n     \n\n \n \n\nRF DEL PACIFICO LEY 2A DE 1959\nLímite municipal - El Carmén de Atrato\n[ Area solicitada en sustracción\n\n \n\n \n\n \n  \n\n \n\nFuente. Minambiente, 2019\n\nLa zona de aprovechamiento de material de la solicitud de sustracción obedece a la\nautorización temporal TCF-11411 expedida por la Agencia Nacional de Minería a\ntravés de la Resolución No. 000388 del 25 de abril de 2018, para la explotación de\nun yacimiento de materiales de construcción, en la producción y beneficio de los\nmateriales pétreos de arrastre extraídos del Río Atrato, como: sub-base, bases\ngranulares, arenas y gravas cuyo destino final luego de su procesamiento es la\nconstrucción de obras de arte, muros, bermas, cunetas, puentes y la instalación de\npavimento hidráulico, en el desarrollo del proyecto de infraestructura víal de\nmejoramiento de la Transversal Quibdó — Medellín, proyecto que genera el\nintercambio terrestre directo entre las capitales de ambos departamentos.\n(Subrayado fuera del texto)\n\n \n\n \n\n \n\n \n\nPara las áreas de vía industrial y centro de acopio, la solicitud se encuentra\nsoportada en el artículo 116 de la Ley 685 de 2001 y el artículo 12 de la Ley 1682\nde 2013, respecto a los predios vecinos o aledaños de la autorización temporal de\nexplotación de materiales de construcción.\n\n \n\nEs necesario resaltar que, conforme con la información oficial que se encuentra\ndispuesta en la página del Catastro Minero de Colombia, se logró evidenciar que el\n\nárea de la Autorización Temporal TFC-11411 se traslapa con el área estratégica\n\n \n\f\nj y\nResolución No. j ES Hoja No.4\n\n \n\n \n\n“Por medio de la cual se sustraen de manera temporal unas áreas de la Reserva Forestal del\nPacífico, establecida por la Ley 2 de 1959, y se toman otras determinaciones, dentro del expediente\nSRF 473”\n\nminera AEM — BLOQUE 189 (...) [declarada y delimitada mediante la Resolución\n18 0241 de 2012 del Ministerio de Minas y Energía “Por la cual se declaran y\ndelimitan unas áreas estratégicas mineras y se adoptan otras determinaciones”. De\nacuerdo con el parágrafo del artículo 1 de la Resolución 000388 del 25 de abril de\n2018 “Por medio de la cual se concede la Autorización Temporal No. TCF-11411\"\nde la Agencia Nacional de Minería, tal autorización temporal se otorga hasta el 31\nde diciembre de 2022, contados a partir de la inscripción en el Registro Minero\nNacional, condicionada al inicio del proceso de selección objetiva que se va a\nadelantar sobre el área estratégica minera — AEM y a la afectación de la\nexplotación del material estratégico desde el punto de vista técnico.]\n\nAhora bien, conforme con lo evidenciado en la visita de verificación técnica y una\nvez realizada la materialización cartográfica de los vértices de las coordenadas\npresentes en la solicitud de sustracción temporal presentada por CONSORCIO\nVÍAS PARA EL CHOCO, a través del sistema de proyección Magna Sirgas con\norigen Oeste, se evidenció las siguientes circunstancias:\n\ne El área definida para sitio de acopio de material dentro de la solicitud\nanteriormente, presentó una sustracción temporal (Resolución 2111 de 2014 del\nMinambiente), teniendo como titular al Consorcio Corredores LAX 051, la cual a\npartir del 28 de enero de 2017 terminó la vigencia, en este sentido, el área\nactualmente goza de la figura de conservación de la Ley 2* de 1959.\n\nNo obstante lo anterior, como se puede evidenciar en la Tabla 22, en el área se\nencuentra dispuesta la infraestructura utilizada por el Consorcio Corredores LAX\n051 para la transformación del material de arrastre del río Atrato, infraestructura\nla cual conforme con lo establecido durante la visita de verificación técnica será\nutilizada por el CONSORCIO VÍAS PARA EL CHOCÓ, durante el lapso de la\nexplotación de la Autorización Temporal TFC-11411.\n\nTabla 22 — Situación actual del área solicitada en sustracción por el CONSORCIO VÍAS PARA EL\nCcHOocó\n\n \n\n    \n\n \n\n \n\n \n\nFuente. Minambiente, 2019\n\ne Para el área solicitada en sustracción respecto a la autorización temporal TFC-\n11411, existe una superposición con el área sustraída en la Resolución 1065 de\njunio de 2017 (Sociedad Talasa Projectco SAS - ESP), en un área de 0,29\n\n>\n\n \n\n \n\f\n3d -= 7 ¡( .\nResolución No. | y del c yy Hoja No.5\n\n \n\n“Por medio de la cual se sustraen de manera temporal unas áreas de la Reserva Forestal del ON\nPacífico, establecida por la Ley 2 de 1959, y se toman otras determinaciones, dentro del expediente\nSRF 473”\n\nhectáreas como se puede evidenciar en la Figura 10Figura , motivo por el cual,\nla citada superficie donde existe el traslape no se vinculará dentro de la\nevaluación de sustracción, en el entendido que sobre el área ya existe un\nproceso de sustracción que se encuentra vigente.\n\nFigura 10 — Superposición de la solicitud de sustracción con el área sustraída por la Resolución\n1065 de 2017 (Proyecto de generación hidroeléctrica a filo de agua Talasá)\n\n \n\nvá o\n\nEL CARMEN\n\nCONVENCIONES\nE) Límite municipal - El Carmen de Atrato\n\nMZ sustracción Temporal - Res 1065 de 2017 r\n\nE Area solicitada en sustracción\n\n0 area\n\nFuente. Minambiente, 2019 —\n\nmas\n\neras\n\n \n\n \n\n+ El polígono solicitado en sustracción por el CONSORCIO VÍAS PARA EL\nCHOCÓ denominado vía industrial, hace parte de la vía terciaria que\nconduce a la vereda el Guadual conectándola con el resto del municipio\ncomo se puede evidenciar en la Tabla 1. En este sentido, la vía presenta\nunas especificaciones técnicas que no serán modificadas por la operación\ndel Consorcio. A razón de lo anterior, no se vinculará dentro del área de la\nsolicitud de sustracción, dado que el uso del suelo no será modificado, se\nrecuerda que en el caso de la necesidad se puede realizar el mantenimiento\nde la vía, siempre y cuando no varíen las especificaciones técnicas o el\ntrazado de las mismas según lo establecido en el literal h) del artículo 2 de la\nResolución 1274 de 2014 “Por la cual se señalan las actividades de bajo\nimpacto ambiental y que además, generan beneficio social, de manera que\nse puedan desarrollar en las áreas de reserva forestal, sin necesidad de\nefectuar sustracción de área de las Reservas Forestales”.\n\nIII)\n\n \n\n \n\f\n \n\nResolución No. del Hoja No.6\n\n \n\nG “Por medio de la cual se sustraen de manera temporal unas áreas de la Reserva Forestal del Y\nPacífico, establecida por la Ley 2 de 1959, y se toman otras determinaciones, dentro del expediente\nSRF 473”\n\nTabla 1 - Situación actual del área “Vía Industrial”, solicitada en sustracción por el CONSORCIO\nVÍAS PARA EL CHOCO.\n\n   \n\n   \n\n \n\n \n\n \n\n \n\nES\n\nFuente. Minambiente, 2019\n\n \n\n+ Dentro del documento se indica que, el área a intervenir se establece con\nbase en el levantamiento batimétrico, y que únicamente se efectuaran\nactividades de aprovechamiento sobre las playas de explotación que forme\nel río. Así mismo, conforme con lo descrito en los citados documentos, el\nlevantamiento batimétrico vincula en su totalidad el área de la Autorización\nTemporal TCF-11411, entendiendo que, la formación de barras de\nsedimentación (área de interés para la explotación), es variable y su\ndistribución se encuentra asociada a la dinámica del río Atrato, la cual es\ndeterminada por el aumento y disminución de caudales, permitiendo la\nacumulación de material en diferentes sectores del cauce actual. Por lo\nanterior, no se puede predecir las actividades de explotación en un sitio\ndeterminado, situación evidenciada durante la visita de verificación al sitio,\nen este sentido, el área de la autorización temporal, es vinculada totalmente\ndentro de la solicitud de sustracción, lo cual es entendible, conforme con la\nincertidumbre de la localización de las áreas de explotación.\n\nConforme con lo anterior, es necesario que la Autoridad Ambiental que\nanalice la viabilidad del instrumento de manejo y control establecido para la\nejecución de la actividad de aprovechamiento del material de arrastre,\nvincule dentro de sus evaluaciones los efectos de socavación que podría\npresentar el río y la afectación de su lecho. En el caso de que a pesar de los\nanálisis se defina otorgar la licencia, se deberán tomar las medidas de\nmanejo y acciones para mitigar lo previsto o imprevisto.\n\nSiguiendo con el análisis, el área de interés se encuentra ubicada dentro del pie de\nmonte del costado oriental de la cordillera occidental, en la zona de captación del\nrío Atrato, áreas propicias para el desarrollo de cobertura vegetal, no obstante la\nintervención en el área por actividades antrópicas correspondientes a: labores\nagropecuarias y de infraestructura física (presencia de la vía nacional que\ncomunica a Medellín con Quibdó), han generado una significativa fragmentación\ndentro de las coberturas naturales, escenario que a través del tiempo se ha\nmantenido como se puede evidenciar en la Tabla 24.\n\n \n\n \n\f\nResolución No. del ¿ ¿Vi Hoja No.7\n\n \n\nno “Por medio de la cual se sustraen de manera temporal unas áreas de la Reserva Forestal del Y\nPacífico, establecida por la Ley 2 de 1959, y se toman otras determinaciones, dentro del expediente\nSRF 473”\n\nTabla 2 — Área de interés respecto a escenarios multitemporales de Bosque — No Bosque\n\n  \n\n \n\nsons\n\n \n\nTEMATICA DE BOSQUE NO BOSQUE - AÑO 2016\na AreaSolicitadaSustraer\nIE Cobertura de bosque\n\n65H Cobertura de no bosque\n[55] Datos no confirmados\n\n \n\n \n\nAA A\n\n \n\n \n\n \n\nFuente. Minambiente, 2019\n\nEs así que, en cuanto a coberturas naturales el área de influencia de la solicitud de\nsustracción, conforme con información suministrada y lo documentado durante la\nvisita de verificación técnica, dada la cercanía a la vía nacional Quibdó — Medellín\n(adyacente al área de autorización temporal), presenta una significativa\nintervención antrópica, reduciendo el gran bioma de Bosque Húmedo Tropical del\nque hace parte el área de interés, a zonas con ecosistemas alterados de áreas\nagrícolas heterogéneas, pastos limpios y algunas zonas desnudas, conforme la\nclasificación del Mapa Nacional de Ecosistemas Marinos y Terrestres para\nColombia (IDEAM, 2008). Situación que no se aparta de lo descrito para el área de\ninfluencia dentro del mapa nacional de coberturas de la tierra del IDEAM (2012),\ncomo se puede evidenciar en la Figura 1 Figura 11 en el cual las áreas se\nencuentran en más de un 85% sobre zonas de pastos.\n\n \n\n \n\f\n”\n\nResolución No. 3 del Hoja No.8\n\n \n\ne\n\n \n\n“Por medio de la cual se sustraen de manera temporal unas áreas de la Reserva Forestal del\nPacífico, establecida por la Ley 2 de 1959, y se toman otras determinaciones, dentro del expediente\nSRF 473”\n\nFigura 1-— Coberturas de la tierra en el área de interés.\n\nción E\n\nemos\n\nE\no\n\n \n\nCOBERTURAS EN EL AID DE LA SOLICITUD DE SUSTRACCION\n[O] rressotctacasusiraer\n[Ea] Mosaico de pastos con espacios naturales\n[EX] Mosaroo de pastos y cultivos\n| UN pastos enmalezados\n| [7] Pastos limpios\n\n3%\n\namoo\nana\n\nMM 90 va: terroviani y terrenos asociacos\nMD eos 150 m0\n\nME Tierras cesnudos y degradacas\n\n \n\n \n\n \n\nFuente. IDEAM. Metodología CORINE Land Cover adaptada para Colombia, 2010 - 2012\n\nNo obstante lo anterior, es de destacar que parte del área de interés se encuentra\nubicada dentro del área de protección y conservación del río Atrato, en este\nsentido, pese a las condiciones de intervención antrópica que presenta el área, se\ndebe procurar por el mantenimiento de la dinámica del curso hídrico a través del\ncumplimiento del Decreto 1449 de 1977 compilados en el Decreto Reglamentario\n1076 de 2015 en los artículos 2.2.1.1.18.1 y 2.2.1.1.18.1. (Subrayado fuera del\ntexto)\n\nPor lo anterior, aunque dentro de las acciones planteadas por el CONSORCIO\nVÍAS PARA EL CHOCO no se incluyan actividades de aprovechamiento forestal\ndadas las condiciones del área, sí es necesario que se ejerzan acciones sobre la\nribera del río.\n\nEn suma a lo anterior, a partir de la caracterización de la biodiversidad, se puede\ninferir que la producción primaria para el área se encuentra enmarcada en especies\nforrajeras (para alimentación pecuaria, aprovechando la llanura aluvial del río\nAtrato) con intercalaciones esporádicas de especies vegetales de estadíos\nsucesionales iniciales, lo cual se puede verificar con la presencia de las familias\nbotánicas que se encuentran en el área, como: Astereaceaes, Melastomataceae,\nPiperaceae y Clusiaceae, evidenciando el grado de intervención actual. Es así que\ndentro del área no existe presencia de especies en categoría de amenaza para el\ncomponente flora.\n\nRespecto al escenario anterior, la fragmentación de áreas naturales ha generado la\npérdida de la conectividad ecológica, evidenciada en el paisaje regional, el cual\n\nSN\n\n \n\nes\n\f\nResolución No. del 9 Hoja No.9\n\n \n\n \n\n \n\ne\n\n \n\n“Por medio de la cual se sustraen de manera temporal unas áreas de la Reserva Forestal del y\nPacífico, establecida por la Ley 2 de 1959, y se toman otras determinaciones, dentro del expediente\nSRF 473”\n\ncomo se puede verificar en la Figura 2, de acuerdo con intensidad de uso del\nsuelo se categoriza como un “Paisaje Rural” (Zonneveld 1 979).\n\nFigura 2-— Fotografía de la panorámica de uso\n\n \n\nFuente. Minambiente, 2019\n\nEs así que, en cuanto al componente fauna, al ser altamente dependiente de las\ncoberturas vegetales, se evidencia para los diferentes grupos dentro del área de\ninterés una baja representación, donde se caracterizan las especies generalistas\nadaptables a zonas intervenidas, encontrando que no existen especies con algún\ngrado de amenaza dentro del área de interés. Es de reiterar, que el área de interés\nse encuentra adyacente a la vía nacional que conecta al departamento de Choco\ncon el departamento de Antioquia, generando, una pérdida significativa en la\nconectividad ecológica del área, como se puede evidenciar en la Figura 13.\n\nFigura 133 — Área de interés respecto a la vía de nacional — Pérdida de conectividad ecológica\n\n  \n   \n\nEEE\n\n'\n\nNS\nENE\nell\n\nFuente. Minambiente, 2019\n\nEn definitiva y recogiendo lo descrito anteriormente, en cuanto a aspectos\necológicos dentro del área de interés, se considera que los procesos ecológicos\nfuncionales para la zona conforme con el grado de intervención se encuentran\nafectados, disminuyendo de forma considerable la oferta de hábitats y por ende la\npresencia de especies tanto de flora como de fauna de requerimientos ecológicos\nestrictos, presentándose pocas especies con amplios rangos de distribución y\nanodinos grados de sensibilidad a la perturbación.\n\n \n\f\nha\n\nResolución No. E del Hoja No.10\n\n \n\nq\n\n \n\n“Por medio de la cual se sustraen de manera temporal unas áreas de la Reserva Forestal del\nPacífico, establecida por la Ley 2 de 1959, y se toman otras determinaciones, dentro del expediente\nSRF 473\"\n\nEs de resaltar, en cuanto al “Río Atrato”, que conforme con lo evidenciado en la\nvisita de verificación técnica las condiciones de transporte y disposición de\nsedimentos presentes en el área facilitan la presencia de la actividad de\naprovechamiento del material de arrastre, no obstante, las condiciones ecológicas\nobservadas en el curso hídrico definen dentro del área una alteración en las\ncaracterísticas físicas, químicas e hidrobiológicas, lo cual al ser comparado con los\nresultados del análisis de recurso agua en cuanto a condiciones de calidad,\nreferidos por el solicitante, evidencian que la dinámica del río genera un ecosistema\ndentro del cual existen asociaciones ecológicas adaptadas a estas condiciones de\nexplotación del recurso que experimenta la zona.\n\nDe esta manera, se exhorta a la Autoridad Ambiental en cuanto a su competencia,\nrespecto a la evaluación de la solicitud y expedición del instrumento de manejo y\ncontrol, para que se realice el monitoreo y análisis de las características físicas,\nquímicas e hidrobiológicas, con el objetivo de definir las posibles afectaciones al\nrecurso, teniendo en cuenta respecto a la zona de explotación los siguientes\nlugares de localización del muestreo: aguas arriba y aguas abajo\n\nEn lo relacionado con las características físicas y en lo que respecta al componente\ngeomorfológico, durante la visita técnica de verificación se identificaron tres\nunidades geomorfológicas bien diferenciadas que son: laderas o montañas que se\nencuentran en las zonas circundantes del área solicitada en sustracción, las cuales\nestán asociadas a la megaestructura definida para la Cordillera Occidental, zonas\ncon morfometrías planas, asociadas a unidades de terrazas aluviales generadas\npor la dinámica del río Atrato, las cuales se extienden a lo largo de las dos\nmárgenes del río, y finalmente el cauce actual del río Atrato. De estas unidades, en\nuna eventual sustracción, se proyecta la intervención de las terrazas aluviales\nexclusivamente para zonas para el ingreso de la maquinaria requerida y el traslado\ndel material extraído de las barras aluviales, y la intervención del cauce actual,\nrealizando el aprovechamiento de las diferentes barras aluviales tanto centrales\ncomo laterales, que proporcionan el material de interés de la presente solicitud.\n\nKBacrdis altvialos\n\n \n\nde\n\n \n\f\n \n\nhas\n\nResolución No. del 1y Hoja No.11\n\n \n\n( “Por medio de la cual se sustraen de manera temporal unas áreas de la Reserva Forestal del\n\nPacífico, establecida por la Ley 2 de 1959, y se toman otras determinaciones, dentro del expediente\nSRF 473”\n\nAdicional, durante la salida de verificación, se identificó un punto de agua\nsubterránea que es aprovechado y que de acuerdo con la información suministrada\npor el personal que realizó el acompañamiento durante el recorrido, cuenta con las\nrespectivas autorizaciones ambientales emitidas por CODECHOCO. Este\nmanantial se encuentra localizado en la parte alta de la ladera, fuera del área de\ninfluencia definida para la presente solicitud. Por lo tanto, este recurso frente a una\neventual sustracción no presentará ninguna afectación, ya que el polígono\nsolicitado se encuentra en la parte baja de la montaña, donde no existen zonas de\nsurgencia ya que el nivel freático se encuentra controlado por el cauce actual del\nrio.\n\nDentro de la caracterización del componente de Geomorfología, se puede decir que\nla susceptibilidad a procesos de remoción en masa, es despreciable para el área\nsolicitada en sustracción; puesto que dichos procesos son favorecidos por las altas\npendientes que se presentan en las geoformas de tipo montaña o ladera, las cuales\nse encuentran fuera del área de influencia. Por lo anterior, una eventual sustracción\nno ocasionaría ninguna afectación frente a los servicios de regulación del suelo\nfrente a posibles movimientos en masa.\n\nEn lo relacionado con el recurso hídrico superficial que aporta el río Atrato, para el\nárea de influencia se identifican servicios ecosistémicos de provisión O\nabastecimiento en lo relacionado con agua dulce para uso agrícola, el cual dentro\nde una eventual sustracción no se vería disminuido de manera significativa, puesto\nque el recurso hídrico superficial permanecerá constante, teniendo en cuenta que\nel caudal del río seguirá presentando el mismo comportamiento y la prestación de\ndicho servicio se mantendrá constante dentro de la reserva.\n\nEn lo que respecta a los servicios ecosistémicos de regulación, que están\nasociados al mantenimiento y fertilidad del suelo, se puede concluir que la\nprestación del servicio no será alterado de manera significativa frente a una\neventual sustracción, puesto que las zonas de terraza aledañas al cauce actual del\nrío donde se realiza el intercambio de nutrientes agua — suelo, se mantendrá\nconstante en su dinámica natural, puesto que este intercambio es generado por el\naumento y la disminución del caudal, el cual es determinado por las condiciones\nclimáticas de la zona; condiciones climáticas de regulación que seguirán\npermanentes. Adicional es importante mencionar, que en los periodos de fuertes\nlluvias, las mismas condiciones de alta energía y abundante caudal con que fluye el\nrío, impiden la extracción de material, lo que permitirá que la dinámica en las zonas\ninundables sea constante en toda el área.\n\nFinalmente, servicios ecosistémicos de regulación asociados al control de la\nerosión, el cual de todos los servicios anteriormente descritos sería el más\nvulnerable, teniendo en cuenta que la extracción de material puede favorecer\nprocesos erosivos tipo socavación sobre las márgenes del río. Frente a esto es de\nrelevancia mencionar que la intervención a realizar será de manera puntual por lo\nque los procesos de socavación a gran escala tienen una probabilidad menor, sin\nembargo, es necesario realizar las medidas de manejo adecuadas frente a este tipo\nde procesos para mitigar de manera exitosa posibles afectaciones generadas que\nse puedan extender aguas abajo del río.\n\na\n\n \n\f\nResolución No. A del Hoja No.12\n\n \n\n \n\n \n\n“Por medio de la cual se sustraen de manera temporal unas áreas de la Reserva Forestal del\nPacífico, establecida por la Ley 2 de 1959, y se toman otras determinaciones, dentro del expediente\nSRF 473”\n\nAdicional, es ¡importante mencionar que dicha área solicitada para la\nimplementación de explotación de material de construcción ha presentado\nexplotación anterior, de acuerdo a lo manifestado por el peticionario durante la\nvisita de verificación y se evidenció la extracción de material de manera artesanal a\nlo largo del cauce del río Atrato. Esto presenta gran relevancia puesto que se pudo\nverificar la gran capacidad de asimilación del río a este tipo de intervenciones y su\nrecuperación de manera natural durante diferentes periodos de tiempo.\n\nAsí las cosas, ante una eventual sustracción de las áreas en cuanto a las\ndimensiones y características de la zona donde se plantea el cambio de uso del\nsuelo temporal, los efectos en términos de servicios ecosistémicos son puntuales,\nlo cual no podría elevarse a que dicho cambio genere una afectación mayor a la\nque presenta la Reserva.\n\nNo obstante lo anterior, en línea con el análisis ambiental y la zonificación\npresentada por el CONSORCIO VÍAS PARA EL CHOCO, el área de interés de la\nautorización temporal se encuentra dentro de la ronda hídrica del río, de esta\nmanera, las medidas de manejo a implementar deben propender por el\nmejoramiento de la ribera del curso hídrico, a través de la restauración de la zona,\nreparando así: la conectividad ecológica del área, el hábitat silvestre, la protección\nde suelos y la retención de la humedad. (Subrayado fuera del texto)\n\nDe otra parte, en cuanto a los servicios ecosistémicos culturales evidenciados\ndurante la visita de verificación en el área (representados en paisaje, recreación,\nenriquecimiento espiritual, desarrollo cognitivo, entre otros), conforme con la\ndinámica social y económica presente en la zona de interés, se considera que con\nla sustracción de las áreas solicitadas no se generaría detrimento a la conservación\nde tradiciones culturales, toda vez que, en el área se presenta como practica\ncultural el aprovechamiento de material de arrastre sobre el curso hídrico. En suma\na lo anterior, es necesario indicar que, conforme con lo descrito dentro del\ndocumento soporte de la solicitud y en cumplimiento de los términos de referencia,\nla actividad de aprovechamiento del material de arrastre definida para la zona fue\nsocializada, y en el marco del ejercicio de participación se definieron horarios de\nexplotación para no generar conflictos con la comunidad presente en el área.\n\nEn suma a lo anterior, conforme con lo indicado por la Agencia Nacional de Tierras,\nel área de interés no se encuentra traslapada con territorios legalmente constituidos\na favor de comunidades indígenas, ni títulos colectivos a favor de comunidades\nnegras. En el mismo sentido se encuentra la certificación No 0923 del 07 de\nseptiembre de 2018 expedida por el Ministerio de Interior, en la cual se indica que\nen el área no se registra la presencia de comunidades indígenas, minorías y Rom,\nni comunidades negras, afrocolombianas, raizales y palenqueras. No obstante lo\nanterior, entendiendo que dentro del área puede haber presencia la comunidad\nindígena “Las Toldas”, se exhorta al CONSORCIO VIAS PARA EL CHOCO, a que\nsi al momento de realizar cualquier intervención dentro del área solicitada en\nsustracción establece la presencia de las comunidades anteriormente citadas, se\ndeberá informar por escrito al Ministerio de Interior, Dirección de Consulta previa y\ndar aplicación a lo normado en la materia, lo cual se encuentra en concomitancia\ncon lo establecido en la Resolución 1526 de 2012 en el parágrafo cuarto del\nartículo 6.\n\n \n\n..\n\f\n \n\nResolución No. 1 del 19 Hoja No.13\n\n \n\n“Por medio de la cual se sustraen de manera temporal unas áreas de la Reserva Forestal del A\nPacífico, establecida por la Ley 2 de 1959, y se toman otras determinaciones, dentro del expediente\nSRF 473”\n\nEn cuanto a la compensación propuesta, el CONSORCIO VIAS PARA EL CHOCO\nno hace diferenciación respecto a las medidas de rehabilitación a implementar con\nrelación a las áreas a intervenir, las cuales presentan discrepancias ecosistémicas\nsignificativas, más aún, cuando una de las áreas vincula el margen del río Atrato.\nEn este sentido, dentro del área de autorización temporal se deberá propender por\nla vinculación de estrategias de revegetalización con especies arbóreas y\narbustivas que mejoren las condiciones la retención del suelo e infiltración\ncolaborando con la regulación de la dinámica ecológica del curso hídrico. Mientras\na su vez, en el área del centro de acopio se debe establecer medidas de\nreconformación geomorfológica y recuperación de la cobertura vegetal partiendo\ndesde estrategias que vinculen arvenses nobles propias del área.\n\nEn este sentido, en armonía con lo dispuesto por la sentencia T-622 de 2016 de la\nCorte Constitucional de Colombia que reconoce al río Atrato como sujeto de\nderechos, en caso que las conclusiones técnicas del presente concepto sean\nacogidas a través de un acto administrativo, debe recomendarse la adopción de\nacciones de manejo en el área de la ribera del río a través de una restauración\nprogresiva, con lo cual se mejoren las funciones del margen hídrico, favoreciendo\nla oferta y el retorno de servicios ecosistémicos asociado al desarrollo de nueva\ncobertura vegetal, el ofrecimiento de hábitats para la fauna silvestre y la regulación\nhídrica.\n\nSi bien este concepto concluye la viabilidad técnica de efectuar la sustracción\ntemporal, se recomienda adelantar el respectivo análisis jurídico en relación con la\nextracción de materiales de arrastre, a la luz de lo establecido por la sentencia T-\n622 de 2016.”\n\nEste mismo concepto técnico recomienda lo siguiente:\n\n“Por ser competencia de la Autoridad Ambiental, la cual evalúa la viabilidad\nambiental para el desarrollo del proyecto y su respectivo licenciamiento, se dejan\nexpuestos los siguientes aspectos con el fin de que sean tenidos en cuenta dentro\nde las evaluaciones y determinaciones dentro del proceso permisivo:\n\n- Se recomienda a la autoridad ambiental, para que dentro de los análisis\nrespectivos para la expedición del respectivo instrumento administrativo de\nmanejo y control, realizar la evaluación de los monitoreos de caudales,\nparámetros físico-químicos e hidrobiológicos dentro del Río Atrato.\n\nEn caso de viabilizar la actividad de aprovechamiento del material de arrastre,\nse recomienda a la Autoridad Ambiental, realizar el monitoreo del recurso\nrespecto a ítem como: monitoreo de caudales, parámetros físico-químicos e\nhidrobiológicos, el cual deberá ser realizado antes, durante y después de\niniciar el proyecto de aprovechamiento del material de arrastre, tomando\ncomo referencia para la recolección de datos diferentes periodos del año\n(verano e invierno), ubicando los puntos de muestreo de recolección de\ninformación: aguas arriba y aguas abajo de la zona de explotación de la\nautorización temporal.\n\n- Se recomienda a la autoridad competente, enfatizar en los análisis de impacto\nambiental, respecto a la advertencia que desde esta evaluación se\n\n \n\f\nResolución No. Ñ del Hoja No.14\n\n \n\nG “Por medio de la cual se sustraen de manera temporal unas áreas de la Reserva Forestal del N\nPacífico, establecida por la Ley 2 de 1959, y se toman otras determinaciones, dentro del expediente\nSRF 473”\n\nhace,acerca de los potenciales procesos erosivos y de socavación que se\npuedan presentar en el área por la actividad y que propicien algún tipo de\nafectación aguas abajo. En el caso de que producto de los análisis de su\ncompetencia y teniendo en cuenta estos aspectos, la autoridad decida\nconceder la licencia ambiental, se deberán dejar establecidas las medidas de\nmanejo adecuadas en las márgenes del río Atrato, con el propósito de mitigar\nlo previsto e imprevisto. Al respecto.se deberán realizar análisis\nmultitemporales de las márgenes del río para determinar el comportamiento\ndel cauce y su dinámica frente a la intervención.”\n\nHechas las anteriores precisiones técnicas, la Dirección de Bosques, Biodiversidad\ny Servicios Ecosistémicos procederá a emitir algunas consideraciones jurídicas\nrespecto de la solicitud presentada por el CONSORCIO VÍAS PARA EL CHOCÓ\npara la sustracción de unas áreas de la Reserva Forestal del pacífico, establecida\npor la Ley 2 de 1959.\n\nFUNDAMENTOS JURÍDICOS\n\nQue la Constitución Política de 1991, en sus artículos 8, 79 y 80, impuso al Estado\ny a todas las personas el deber de proteger las riquezas culturales y naturales de la\nNación y conmina al primero a planificar el manejo y aprovechamiento de los\nrecursos naturales para garantizar el desarrollo sostenible, así como su\nconservación, restauración o sustitución.\n\nQue, para el desarrollo de la economía forestal y la protección de los suelos, las\naguas y la vida silvestre, la Ley 2 de 1959 “Por el cual se dictan normas sobre\neconomía forestal de la Nación y conservación de recursos naturales renovables”\nestableció las Reservas Forestales del Pacífico, Central, del Río Magdalena, de la\nSierra Nevada de Santa Marta, de los Motilones, del Cocuy y de la Amazonía.\n\nQue el literal a) del artículo 1 de la Ley 2 de 1959 señala:\n\n“a) Zona de Reserva Forestal del Pacífico, comprendida dentro de los\nsiguientes límites generales: Por el Sur, la línea de frontera con la República\ndel Ecuador; por el Occidente, el Océano Pacífico y la línea divisoria con la\nRepública de Panamá; por el Norte, el Océano Atlántico (Golfo de Urabá), y\npor el Oriente, una línea que arrancando 15 kilómetros al este del divorcio de\naguas de la Cordillera Occidental, en los límites con el Ecuador, siga hasta el\nVolcán de Chiles, el Nevado de Cumbal y la Quebrada de San Pedro, y de\nallí, a través del Río Patía, hasta Chita, continuando 15 kilómetros al Este por\nel divorcio de aguas del Cerro de Rivas al Cerro de Munchique y siguiendo la\ncima de la Cordillera Occidental hasta el Cerro de Caramanta; de allí al Cerro\nParamillo y luego al Cerro Murrucucú, y de allí una línea recta, con rumbo 45\ngrados noreste, hasta el Océano Atlántico;”\n\nQue, pese al carácter de Zona Forestal Protectora dado por el artículo 1 de la Ley 2\nde 1959 a la Reserva Forestal del Pacífico, el artículo 3 del Decreto 877 de 1976,\ncompilado en el artículo 2.2.1.1.17.3 del Decreto 1076 de 2015 “Por medio del cual\nse expide el Decreto Unico Reglamentario del Sector Ambiente y Desarrollo\nSostenible” estableció que su denominación es Área de Reserva Forestal”,\n\nda _)\n\n \n\n \n\f\n4\n|\n\nResolución No. del 19 Hoja No.15\n\n \n\n/ “Por medio de la cual se sustraen de manera temporal unas áreas de la Reserva Forestal del ON\nPacífico, establecida por la Ley 2 de 1959, y se toman otras determinaciones, dentro del expediente\nSRF 473”\n\nQue, de acuerdo con los artículos 206 y 207 del Decreto Ley 2811 de 1974 “Código\nNacional de Recursos Naturales Renovables y de Protección al Medio Ambiente”, se\nconsideran áreas de reserva forestal aquellas zonas de propiedad pública o privada\ncuya vocación es el establecimiento, mantenimiento, utilización y aprovechamiento\nracional de áreas forestales, por lo que en ellas deberá garantizarse la recuperación\ny supervivencia de los bosques.\n\nQue el artículo 22 del Decreto 2372 de 2010, compilado en el artículo 2.2.2.1.3.1.\ndel Decreto 1076 de 2015, determina que las categorías de protección y manejo de\nlos recursos naturales renovables reguladas por la Ley 2 de 1959 y por el Decreto\nLey 2811 de 1974 mantienen plena vigencia y se continúan rigiendo para todos sus\nefectos por las normas que las regulan. Pese a no considerarlas como áreas\nprotegidas integrantes del Sistema Nacional de Áreas Protegidas —SINAP-, les\natribuye el carácter de estrategias de conservación in situ que aportan a la\nprotección, planeación y manejo de los recursos naturales renovables y al\ncumplimiento de los objetivos generales de conservación del país.\n\nQue, sin perjuicio de la importancia ambiental atribuida a las reservas forestales, el\nartículo 210 del Decreto Ley 2811 de 1974 determinó:\n\n“Artículo 210. Si en área de reserva forestal, por razones de utilidad pública o\ninterés social, es necesario realizar actividades económicas que impliquen\nremoción de bosques o cambio en el uso de los suelos o cualquiera otra\nactividad distinta del aprovechamiento racional de los bosques, la zona\nafectada deberá, debidamente delimitada, ser previamente sustraída de la\nreserva. (...)”\n\nQue, según lo establece el artículo 204 de la Ley 1450 de 2011 “Por la cual se\nexpide el Plan Nacional de Desarrollo, 2010-2014”, las autoridades ambientales,\nen el marco de sus competencias, podrán declarar, reservar, alinderar, realinderar,\nsustraer, integrar o recategorizar las áreas de reserva forestal. Las categorías de\nprotección establecidas por la Ley 2 de 1959 únicamente podrán ser sustraídas con\nbase en estudios técnicos, económicos, sociales y ambientales.\n\nQue, de acuerdo con los artículos 5 de la Ley 99 de 1993 y 2 del Decreto Ley 3570\nde 2011, el Ministerio de Ambiente y Desarrollo Sostenible es el encargado de\ndecidir la sustracción de las áreas de reserva forestal nacionales.\n\nQue, en consecuencia de lo anterior, el Ministerio de Ambiente y Desarrollo\nSostenible profirió la Resolución 1526 de 2012 “Por la cual se establecen los\nrequisitos y el procedimiento para la sustracción de áreas en las reservas forestales\nnacionales y regionales, para el desarrollo de actividades consideradas de utilidad\npública o interés social, se establecen las actividades sometidas a sustracción\ntemporal y se adoptan otras determinaciones”.\n\nQue, según lo establece el artículo 13 de la Ley 685 de 2001 “Por la cual se expide\nel Código de Minas y se dictan otras disposiciones” la industria minera en todas sus\nramas y fases, es considerada como de utilidad pública e interés social.\n\n \n\nY De acuerdo con el artículo 336 de la Ley 1955 de 2019 “Por la cual se expide el Plan Nacional de Desarrollo\n2018 — 2022 “Pacto por Colombia, Pacto por la Equidad”, el artículo 204 de la Ley 1450 de 2011 se\nGC mantiene vigente. )\n\n \n\n \n\f\nResolución No. A “del Hoja No.16\n\n \n\n \n\n“Por medio de la cual se sustraen de manera temporal unas áreas de la Reserva Forestal del\nPacífico, establecida por la Ley 2 de 1959, y se toman otras determinaciones, dentro del expediente\nSRF 473”\n\nQue, de acuerdo con el artículo 14 de la Ley 685 de 2001, el contrato de concesión\nminera, debidamente inscrito en el Registro Minero Nacional, es el único\ninstrumento en virtud el cual se puede constituir, declarar y probar el derecho a\nexplorar y explotar minas de propiedad estatal.\n\nQue, sin perjuicio de lo anterior, el artículo 34 de la Ley 685 de 2001 prohíbe\nexpresamente la ejecución de trabajos y obras de exploración y explotación\nmineras en zonas de reserva forestal, de forma que para ser desarrollada requiere\nprevia sustracción por parte del Ministerio de Ambiente y Desarrollo Sostenible, en\nel marco de lo dispuesto por la Resolución 1526 de 2012.\n\nQue, con fundamento en las anteriores consideraciones jurídicas, esta Dirección\nadoptará una decisión, conforme al procedimiento establecido por la Resolución\n1526 de 2012.\n\nQue, el Concepto Técnico 57 del 02 de agosto de 2019 concluyó la viabilidad de\nefectuar la sustracción temporal de 17,56 hectáreas de la Reserva Forestal del\nPacífico para el desarrollo del proyecto “Explotación de material de construcción en\nel marco de la Autorización Temporal TCF-11411” en el municipio El Carmen de\nAtrato, departamento del Chocó y determinó la inviabilidad de sustraer el polígono\nde la vía industrial, por tratarse de una vía veredal en la que no se tiene planeado\nrealizar modificaciones en sus especificaciones técnicas.\n\nQue el Concepto Técnico 57 del 02 de agosto de 2019 determinó que la totalidad\ndel área de influencia del proyecto se encuentra sobre la cuenca del rio Atrato.\n\nQue la Corte Constitucional conoció una acción de tutela incoada en favor de las\ncomunidades que se encuentran en peligro por el desarrollo intensivo de\nactividades minerales ilegales que incluyen el uso de maquinaria pesada, como\ndragas y retroexcavadoras, y sustancias altamente tóxicas, como el mercurio y el\ncianuro, que amenazan la calidad de las aguas del Río Atrato utilizadas por las\ncomunidades para el consumo directo, la agricultura, el uso cotidiano y la pesca.\n\nQue, en virtud de lo anterior, la Corte Constitucional profirió la Sentencia T 622 del\n10 de noviembre de 2016 mediante la cual reconoció al río Atrato, su cuenca y\nafluentes como una entidad sujeto de derechos a la protección, conservación,\nmantenimiento y restauración a cargo del Estado y las comunidades étnicas. De\nesta sentencia se extraen los siguientes apartes:\n\n“A este respecto, la Sala debe reiterar que, como se analizó en el capítulo 5\nfundamentos 5.1 a 5.58, la protección de los ríos, los bosques, las fuentes de\nalimento y la biodiversidad (medio ambiente sano) tiene una relación directa e\ninterdependiente con la garantía de los derechos a la vida y la salud, (así como\nla cultura y el territorio), dentro de lo que se ha denominado derechos\nbioculturales. Precisamente, los elementos centrales de este enfoque establecen\nuna vinculación intrínseca entre naturaleza y cultura, y la diversidad de la\nespecie humana como parte de la naturaleza y manifestación de múltiples\nformas de vida. Desde esta perspectiva, la conservación de la biodiversidad\nconlleva necesariamente a la preservación y protección de los modos de vida y\nculturas que interactúan con ella.”\n\n>\n\n \n\f\nE,\n\nResolución No. 3 del 019 Hoja No.17\n\n \n\nr\n\n \n\n \n\nMo\n\n“Por medio de la cual se sustraen de manera temporal unas áreas de la Reserva Forestal del\nPacífico, establecida por la Ley 2 de 1959, y se toman otras determinaciones, dentro del expediente\nSRF 473”\n\n“En concreto, la aplicación del principio de precaución en el presente caso tendrá\ncomo objetivos, (i) prohibir que en adelante se usen sustancias tóxicas como el\nmercurio en actividades de explotación minera, ya sean legales e ilegales; y (ii)\ndeclarará que el río Atrato es sujeto de derechos que implican su protección,\nconservación, mantenimiento y en el caso concreto, restauración, como se verá\ncon más adelante en el fundamento 9.32.”\n\n“Precisamente, el desafío más grande que tiene el constitucionalismo\ncontemporáneo en materia ambiental, consiste en lograr la salvaguarda y\nprotección efectiva de la naturaleza, las culturas y formas de vida asociadas a\nella y la biodiversidad, no por la simple utilidad material, genética o productiva\nque estos puedan representar para el ser humano, sino porque al tratarse de\nuna entidad viviente compuesta por otras múltiples formas de vida y\nrepresentaciones culturales, son sujetos de derechos individualizables, lo que los\nconvierte en un nuevo imperativo de protección integral y respeto por parte de\nlos Estados y las sociedades. En síntesis, solo a partir de una actitud de\nprofundo respeto y humildad con la naturaleza, sus integrantes y su cultura, es\nposible entrar a relacionarse con ellos en términos justos y equitativos, dejando\nde lado todo concepto que se limite a lo simplemente utilitario, económico o\neficientista.\n\nEn efecto, la naturaleza y el medio ambiente son un elemento transversal al\nordenamiento constitucional colombiano. Su importancia recae por supuesto en\natención a los seres humanos que la habitan y la necesidad de contar con un\nambiente sano para llevar una vida digna y en condiciones de bienestar, pero\ntambién en relación a los demás organismos vivos con quienes se comparte el\nplaneta, entendidas como existencias merecedoras de protección en sí mismas.\nSe trata de ser conscientes de la interdependencia que nos conecta a todos los\nseres vivos de la tierra; esto es, reconocernos como partes integrantes del\necosistema global -biósfera-, antes que a partir de categorías normativas de\ndominación, simple explotación o utilidad. Postura que cobra especial relevancia\nen el constitucionalismo colombiano, teniendo en cuenta el principio de\npluralismo cultural y étnico que lo soporta, al igual que los saberes, usos y\ncostumbres ancestrales legados por los pueblos indígenas y tribales.\n\nPrecisamente, en relación con la riqueza natural y cultural de la nación, el\nartículo 8% de la Carta Política establece como obligación fundamental del\nEstado y de la sociedad velar por el cuidado de nuestras riquezas naturales y\nculturales. Adicionalmente, en el capítulo de derechos colectivos (artículos 79 y\n80) y obligaciones específicas (artículo 95-8), se establecen los parámetros\ngenerales que orientan la relación entre el ser humano y su entorno vital: natural,\nambiental y biodiverso. En este sentido, como consecuencia de las atribuciones\nconsagradas en cabeza del Estado, de la sociedad y de los particulares en los\nartículos arriba reseñados, se establece la obligación de proteger el medio\nambiente con el fin de prevenir y controlar los factores de deterioro ambiental,\nprocurando su conservación, restauración y desarrollo sostenible. En palabras\nmás simples: la defensa del medio ambiente no sólo constituye un objetivo\nprimordial dentro de la estructura de nuestro ESD.\n\n9.28. En este contexto, para la Sala resulta necesario avanzar en la\ninterpretación del derecho aplicable y en las formas de protección de los\n\ne\n\n \n\f\nResolución No. É - el Hoja No.18\n\n( “Por medio de la cual se sustraen de manera temporal unas áreas de la Reserva Forestal del |\nPacífico, establecida por la Ley 2 de 1959, y se toman otras determinaciones, dentro del expediente\n\nSRF 473\"\n\nderechos fundamentales y sus sujetos, debido al gran grado de degradación y\namenaza en que encontró a la cuenca del río Atrato. Por fortuna, a nivel\ninternacional (como se vio a partir del fundamento 5.11) se ha venido\ndesarrollando un nuevo enfoque jurídico denominado derechos bioculturales,\ncuya premisa central es la relación de profunda unidad e interdependencia entre\nnaturaleza y especie humana, y que tiene como consecuencia un nuevo\nentendimiento socio-jurídico en el que la naturaleza y su entorno deben ser\ntomados en serio y con plenitud de derechos. Esto es, como sujetos de\nderechos.”\n\n“Bajo esta comprensión es que la Sala considera necesario dar un paso adelante\nen la jurisprudencia hacia la protección constitucional de una de nuestras fuentes\nde biodiversidad más importantes: el río Atrato. Esta interpretación encuentra\nplena justificación en el interés superior del medio ambiente que ha sido\nampliamente desarrollado por la jurisprudencia constitucional y que está\nconformado por numerosas cláusulas constitucionales que constituyen lo que se\nha denominado la “Constitución Ecológica” o “Constitución Verde”. Este conjunto\nde disposiciones permiten afirmar la trascendencia que tiene el medio ambiente\nsano y el vínculo de interdependencia con los seres humanos y el Estado.\n\n \n\nDe lo expuesto anteriormente se derivan una serie de obligaciones de protección\ny garantía del medio ambiente a cargo del Estado quien es el primer responsable\npor su amparo, mantenimiento y conservación, que debe materializar a través de\npolíticas públicas ambientales responsables (gobernanza sostenible), la\nexpedición de documentos CONPES, de legislación en la materia y de Planes\nNacionales de Desarrollo, entre otros; (...)”\n\nEn esta sentencia, el máximo tribunal constitucional reitera que, si bien no es objeto\nde la tutela estudiada, “...respecto de la actividad minera legal que las\ncomunidades étnicas han comentado se realiza en la región objeto de estudio, el\nderecho a la consulta previa es un derecho fundamental que no puede ser\ndesconocido. En efecto, desde sus primeras sentencias la Corte le ha dado el\ntratamiento de derecho fundamental a la consulta previa, del cual son titulares\ntodos los grupos étnicos del país. En la jurisprudencia relacionada, la Corte, salvo\npor razones de inmediatez o ante la circunstancia de encontrar elementos de juicio\nque permitan dilucidar que la consulta previa sí se efectuó, ha ordenado\nmayoritariamente ante la gravedad de los problemas estudiados la suspensión de\nlos proyectos u obras que tienen la potencialidad de afectar o que han afectado\nterritorios de comunidades étnicas hasta que no se garantice el derecho a la\nconsulta previa. Del mismo modo, recientemente se ha ordenado la búsqueda del\nconsentimiento libre, previo e informado. Además, se han adoptado otras medidas\ncomo la indemnización, reparación o compensación de las comunidades afectadas\ncuando el daño ha sido ocasionado o cuando se advierte la potencialidad del\nmismo.”\n\nQue, dado lo anterior, esta Dirección guardó especial cuidado en verificar la\ninformación aportada por el CONSORCIO VÍAS PARA EL CHOCÓ relacionada\ncon la presencia de comunidades étnicas en el área objeto de estudio. Dentro de la\ndocumentación allegada por el solicitante se encuentra lo siguiente:\n\n \n\n \n\nA\n\f\n? ”\n\nResolución No. E del 17 g Hoja No.19\n\n \n\npa\n\n \n\n“Por medio de la cual se sustraen de manera temporal unas áreas de la Reserva Forestal del\nPacífico, establecida por la Ley 2 de 1959, y se toman otras determinaciones, dentro del expediente\nSRF 473”\n\nCertificación número 0923 del 07 de septiembre de 2018 “Sobre la\npresencia o no de comunidades étnicas en las zonas de proyectos, obras o\nactividades a realizarse” emitida por la Dirección de Consulta Previa del\nMinisterio del Interior\n\n“CONSIDERNDO:\n\nQue se recibió en el Ministerio del Interior el día 03 de mayo de 2018, el oficio\ncon radicado externo EXTMI18-17708, por medio del cual el señor JEREMIAS\nOLMEDO CABRERA MOSQUERA, identificado con la cédula de ciudadanía\nnúmero 12.958.841, en calidad de Representante Legal del CONSORCIO VÍAS\nPARA EL CHOCÓ, con NIT. No. 901141344-1, solicita se expida certificación de\npresencia o no de comunidades étnicas en el área del proyecto:\n“EXPLOTACIÓN Y ACOPIO DE MATERIALES DE CONSTRUCCIÓN EN\nMARCO DE LA AUTORIZACIÓN TEMPORAL TCF 11411 — FUENTE DEL RÍO\nATRATO - EL CARMEN DE ATRATO”, localizado en jurisdicción del Municipio\nde Carmen de Atrato, en el Departamento del Chocó (...)\n\nEn mérito de lo anteriormente expuesto, esta Dirección,\nCERTIFICA:\n\nPRIMERO. Que no se registra presencia de Comunidades Indígenas, Rom y\nMinorías en el área del proyecto: “EXPLOTACIÓN Y ACOPIO DE MATERIALES\nDE CONSTRUCCIÓN EN MARCO DE LA AUTORIZACIÓN TEMPORAL TCF\n11411 - FUENTE RÍO ATRATO - EL CARMEN DE ATRATO”, localizado en\njurisdicción del Municipio de Carmen de Atrato, en el Departamento del Chocó\n\n(...)\n\nSEGUNDO. Que no se registra presencia de Comunidades Negras,\nAfrocolombianas, Raizales y Palenqueras, en el área del proyecto:\n“EXPLOTACIÓN Y ACOPIO DE MATERIALES DE CONSTRUCCIÓN EN\nMARCO DE LA AUTORIZACIÓN TEMPORAL TCF 11411 — FUENTE RÍO\nATRATO - EL CARMEN DE ATRATO”, localizado en jurisdicción del Municipio\nde Carmen de Atrato, en el Departamento del Chocó (...)”\n\nOficio con radicado 20185000337481 del 10 de mayo de 2018 proferido por\nla Agencia Nacional de Tierras —ANT-\n\n“De acuerdo a su petición, le informo que una vez verificada la información\ngeográfica, denominada “5. Plano ubicación geográfica.dwg”, adjunto su\nsolicitud, le indico que dicho polígono NO se encuentra superpuesto o traslapado\ncon territorios legalmente constituidos a favor de comunidades indígenas, ni\ntítulos colectivos a favor de comunidades negras.”\n\nQue, conforme a las certificaciones emitidas por la Dirección de Consulta Previa y\nla Agencia Nacional de Tierras —ANT-, para decidir la solicitud de sustracción\npresentada por el CONSORCIO VÍAS PARA EL CHOCÓ para el desarrollo del\nproyecto “Explotación de material de construcción en el marco de la Autorización\nTemporal TCF-11411” no es exigible el requisito al que refiere el parágrafo 4 del\nartículo 6 de la Resolución 1562 de 2012, que reza:\n\n>\n\n \n\f\ngo\n\n \n\nResolución No. del Hoja No.20\n\nca\n\n \n\n \n\n“Por medio de la cual se sustraen de manera temporal unas áreas de la Reserva Forestal del\nPacífico, establecida por la Ley 2 de 1959, y se toman otras determinaciones, dentro del expediente\nSRF 473”\n\n“Parágrafo 4. Cuando se certifique la presencia de comunidades indígenas o\nnegras tradicionales o la existencia de territorios indígenas o tierras tituladas\ncolectivamente a las comunidades negras, en el área objeto de la solicitud de\nsustracción, el interesado deberá realizar el proceso de consulta previa de\nconformidad con lo dispuesto en la Ley 21 de 1991 y demás normas que regulen\nla materia. En todo caso, la decisión de la solicitud de sustracción del área de\nreserva, solo se definirá hasta tanto se culmine con el procedimiento de consulta\nprevia y se entregue a la autoridad ambiental competente el acta de\nprotocolización respectiva, emitida por el Ministerio del Interior.”\n\nQue, pese a lo certificado por la Dirección de Consulta Previa y la Agencia Nacional\nde Tierras, en caso de evidenciar la presencia de comunidades indígenas o negras\nen el área objeto de la presente sustracción, deberá garantizar su derecho\nfundamental a la consulta previa, de forma que se asegure la participación activa y\neficaz de los pueblos interesados.\n\nQue, parte del polígono solicitado en sustracción por el CONSORCIO VÍAS PARA\nEL CHOCÓ había sido previamente sustraído por la Resolución 2111 de 2014.\nPese a ello, como consta en el Auto 318 del 08 de agosto de 2019 (SRF 312), no\nse han adelantado actividades de rehabilitación en el área, de forma que la\nsustracción efectuada mediante el presente acto administrativo no interferirá en\nprocesos de recuperación ecosistémicas.\n\nQue, en cuanto a las medidas de compensación, restauración y recuperación por la\nsustracción temporal, esta Dirección impondrá las obligaciones y condiciones a que\nhaya lugar, de acuerdo con la Resolución 1526 de 2012. Estos términos que serán\nde estricto cumplimiento por parte del CONSORCIO VÍAS PARA EL CHOCÓ.\n\nQue el artículo 10 de la Resolución 1526 de 2012, modificado por el artículo 8 de la\nResolución 256 del 22 de febrero de 2018, establece:\n\n“Artículo 10. Medidas de compensación, restauración y recuperación. En\nlos casos en que proceda la sustracción de las áreas de reserva forestal, sea\nesta temporal o definitiva, la autoridad ambiental competente impondrá al\ninteresado en la sustracción, las medidas de compensación, restauración y\nrecuperación a que haya lugar, sin perjuicio de las que sean impuestas por la\nautoridad ambiental competente en virtud del desarrollo de la actividad que se\npretenda desarrollar en el área sustraída.\n\nPara el caso de sustracción temporal, las medidas de compensación se\nrealizarán en el área afectada por el desarrollo de la actividad.\n\nPara la aplicación de la presente resolución, se entiende por:\n\n1. Medidas de compensación: Acciones orientadas a retribuir al área de reserva\nforestal la pérdida de patrimonio natural producto de la sustracción. La\ncompensación deberá ser definida caso a caso.\n\n1.1 Para la sustracción temporal: Se entenderá por medidas de compensación\nlas acciones encaminadas a la recuperación del área sustraída temporalmente.\n\nSs\n\n \n\ny\n\f\nResolución No. del 019 Hoja No.21\n\n \n\n/ “Por medio de la cual se sustraen de manera temporal unas áreas de la Reserva Forestal del NS\nPacífico, establecida por la Ley 2 de 1959, y se toman otras determinaciones, dentro del expediente\nSRF 473”\n\nSe entiende por recuperación la reparación de los procesos, la productividad y\nlos servicios de un ecosistema. (...)” (Subrayado fuera del texto)\n\nQue las obligaciones derivadas del presente acto administrativo, en el marco de la\nfunción de seguimiento y control ambiental, serán de obligatorio cumplimiento, una\nvez este quede en firme y ejecutoriado, por lo que su inobservancia dará lugar al\ninicio del respectivo proceso sancionatorio ambiental, conforme lo disponga la Ley\n1333 de 2009 “Por la cual se establece el procedimiento sancionatorio ambiental y\nse dictan otras disposiciones.”\n\nQue, por tratarse de un acto administrativo particular, la presente resolución será\nnotificada en los términos establecidos en los artículos 66 a 69 de la Ley 1437 de\n2011 “Por la cual se expide el Código de Procedimiento Administrativo y de lo\nContencioso Administrativo”.\n\nQue, en virtud del mandato legal contenido en el artículo 37 de la misma norma,\neste acto administrativo deberá ser comunicado a las terceras personas puedan\nresultar directamente afectadas por la decisión. El referido artículo reza:\n\n“Artículo 37. Deber de comunicar las actuaciones administrativas a terceros.\nCuando en una actuación administrativa de contenido particular y concreto la\nautoridad advierta que terceras personas puedan resultar directamente\nafectadas por la decisión, les comunicará la existencia de la actuación, el objeto\nde la misma y el nombre del peticionario, si lo hubiere, para que puedan\nconstituirse como parte y hacer valer sus derechos.\n\nLa comunicación se remitirá a la dirección o correo electrónico que se conozca si\nno hay otro medio más eficaz. De no ser posible dicha comunicación, o\ntratándose de terceros indeterminados, la información se divulgará a través de\nun medio masivo de comunicación nacional o local, según el caso, o a través de\ncualquier otro mecanismo eficaz, habida cuenta de las condiciones de los\nposibles interesados. De tales actuaciones se dejará constancia escrita en el\nexpediente”.\n\n \n\nQue, con ocasión de las órdenes impartidas por la Sentencia T 622 de 2012 de la\nCorte Constitucional y con el objetivo de asegurar la protección, recuperación y\ndebida conservación del Río Atrato, su cuenca y afluentes el Ministerio de\nAmbiente y Desarrollo Sostenible profirió la Resolución 907 de 2018 “Por la cual se\ncrea la Comisión de Guardianes del río Atrato en el marco del cumplimiento de la\nSentencia T-622 de 2016 de la Corte Constitucional y se toman otras\ndeterminaciones”.\n\nQue, dado lo anterior, en cumplimiento del artículo 37 de la Ley 1437 de 2011, este\nacto administrativo será comunicado a los guardianes de las comunidades que\nhacen parte de la Comisión de Guardianes del Río Atrato. De acuerdo con el\nartículo 2 de la Resolución 907 de 2018 son guardianes de las comunidades:\n\n- Asociación de Consejos Comunitarios y Organizaciones del Bajo Atrato\n(Ascoba).\n- Foro Interétnico Solidaridad Chocó (Fisch)\n\nAAA A\n\n \n\n \n\f\n \n\nResolución No. 1 > del 18 Hoja No.22\n\n \n\n“Por medio de la cual se sustraen de manera temporal unas áreas de la Reserva Forestal del ON\nPacífico, establecida por la Ley 2 de 1959, y se toman otras determinaciones, dentro del expediente\nSRF 473”\n\n- Consejo Comunitario Mayor de la Asociación Campesina Integral del Atrato\n(Cocomacia)\n\n- Consejo Comunitario Mayor de la Organización Popular Campesina del Alto\nAtrato (Cocomopoca).\n\n- Mesa Indígena del Chocó.\n\n- Los Consejos Comunitarios de Río Quito.\n\n- Mesa Social y Ambiental del Carmen de Atrato.\n\nQue mediante Resolución 053 del 24 de enero de 2012 el Ministro de Ambiente y\nDesarrollo Sostenible delegó en el Director de Bosques, Biodiversidad y Servicios\nEcosistémicos la función de “suscribir los actos administrativos relacionados con las\nsustracciones de reservas forestales de carácter nacional”.\n\n \n\nQue a través de la Resolución 0016 del 09 de enero de 2019 “Por la cual se efectúa\nun nombramiento ordinario” el Ministro de Ambiente y Desarrollo Sostenible nombró\ncon carácter ordinario al señor EDGAR EMILIO RODRÍGUEZ BASTIDAS en el\nempleo de Director Técnico, código 0100, grado 22, de la Dirección de Bosques y\nBiodiversidad y Servicios Ecosistémicos, de la planta de personal del Ministerio de\nAmbiente y Desarrollo Sostenible.\n\nEn mérito de lo expuesto el Director de Bosques y Biodiversidad y Servicios\nEcosistémicos del Ministerio de Ambiente y Desarrollo Sostenible,\n\nRESUELVE\n\nArtículo 1.- Efectuar la sustracción temporal de 17,56 hectáreas de la Reserva\nForestal del Pacifico, establecida por la Ley 2 de 1959, solicitada por el\nCONSORCIO VÍAS PARA EL CHOCÓ, para el desarrollo del proyecto\n“Explotación de material de construcción en el marco de la Autorización Temporal\nTCF-11411” en el municipio El Carmen de Atrato, departamento del Chocó.\n\nLa sustracción temporal efectuada tendrá vigencia desde la ejecutoria del presente\nacto administrativo, hasta el día treinta y uno (31) de diciembre del dos mil veintidós\n(2022).\n\nParágrafo 1.- Las actividades específicas y áreas para las cuales se efectúa la\npresente sustracción temporal se encuentran detalladas en el anexo 1 del presente\nacto administrativo.\n\nParágrafo 2.- La sustracción temporal efectuada podrá ser prorrogada por solicitud\nde su titular. Para ello, antes del vencimiento del plazo aquí establecido, deberá\npresentar una solicitud por escrito, acompañada de la respectiva prórroga de la\nautorización temporal TCF-11411, ante la Dirección de Bosques, Biodiversidad y\nServicios Ecosistémicos.\n\nArtículo 2.- Negar la sustracción de 4,73 hectáreas de la Reserva Forestal del\nPacifico, establecida por la Ley 2 de 1959, correspondientes a la Vía Industrial,\nsolicitada por el CONSORCIO VÍAS PARA EL CHOCÓ.\n\nArtículo 3.- MEDIDAS DE COMPENSACIÓN POR LA SUSTRACCIÓN\nTEMPORAL EFECTUADA. Para compensar la sustracción temporal efectuada, el\n\n \n\n \n\f\nResolución No. 1 y A, del ) 2019 Hoja No.23\n\n \n\n \n\n“Por medio de la cual se sustraen de manera temporal unas áreas de la Reserva Forestal del le\nPacífico, establecida por la Ley 2 de 1959, y se toman otras determinaciones, dentro del expediente\nSRF 473”\n\nCONSORCIO VÍAS PARA EL CHOCÓ adoptará las acciones necesarias,\nencaminadas a la recuperación del área.\n\nParágrafo 1. En el término máximo de seis (06) meses, contados desde la\nejecutoria del presente acto administrativo, el CONSORCIO VÍAS PARA EL\nCHOCÓ presentará, para aprobación de esta Dirección, el Plan de Recuperación a\nimplementar en el área sustraída temporalmente una vez finalice el término de\nduración de la sustracción temporal.\n\nParágrafo 2. El CONSORCIO VÍAS PARA EL CHOCÓ iniciará y ejecutará el Plan\nde Recuperación, de acuerdo con el cronograma aprobado por esta Dirección.\n\nArtículo 4.- PLAN DE RECUPERACIÓN. El Plan de Recuperación a presentar,\ndebe incluir como mínimo los siguientes lineamientos:\n\n1. Documento técnico soporte de las actividades planteadas, en el cual se\ninvolucre como mínimo:\n\na.Descripción detallada de las obras a realizar, con sus respectivas\nespecificaciones técnicas.\n\nb. Alcance de las actividades a realizar, respecto del ecosistema que se\npretende recuperar o rehabilitar. Respecto del polígono de la autorización\ntemporal, debe incluir como objetivo la rehabilitación de la ronda hídrica del\nrío Atrato a través de la vinculación de estrategias de revegetalización con\nespecies arbóreas y arbustivas que mejoren las condiciones la retención del\nsuelo e infiltración, contribuyendo con la regulación de la dinámica ecológica.\nEn cuanto al área de la planta de acopio, la reparación de los procesos, de la\nproductividad y de los servicios ambientales del área, debe estar enfocada a\nestablecer medidas de reconformación geomorfológica y recuperación de la\ncobertura vegetal partiendo de estrategias que vinculen arvenses nobles\npropias del área.\n\n2. Descripción de los diseños florísticos a implementar. De acuerdo con el alcance\nde las actividades de recuperación, deben incluirse las especies a establecer\ndentro de la pendiente y las especies arbóreas o arbustivas a vincular dentro\nde las terrazas y cresta del talud.\n\n3. Plan de seguimiento y evaluación del Plan de Recuperación. Debe definir los\nindicadores y variables a medir, con los cuales se establezca la efectividad de\nlas labores realizadas y la estrategia de cambio en caso que las actividades no\npresenten los resultados esperados.\n\n4. Cronograma donde se evidencien las actividades planteadas.\n5. El Plan de Recuperación deberá especificar y diferenciar las actividades a\n\ndesarrollar en el área de la autorización temporal TFC-11411 en la planta de\nacopio.\n\n \n\n_=\"\n\f\nResolución No. A 2 del Hoja No.24\n\n|\n\n/ “Por medio de la cual se sustraen de manera temporal unas áreas de la Reserva Forestal del ON\nPacífico, establecida por la Ley 2 de 1959, y se toman otras determinaciones, dentro del expediente\nSRF 473”\n\n \n\nArtículo 5.- Una vez aprobado el Plan de Recuperación, el CONSORCIO VÍAS\nPARA EL CHOCÓ presentará ante esta Dirección informes semestrales que den\ncuenta de su estado de avance.\n\nArtículo 6.- El CONSORCIO VÍAS PARA EL CHOCÓ deberá informar a esta\nDirección sobre el inicio de actividades con al menos quince (15) días de\nantelación, a partir de lo cual este ministerio realizará el seguimiento que considere\npertinente.\n\nArtículo 7.- El CONSORCIO VÍAS PARA EL CHOCÓ deberá obtener los\nrespectivos permisos, autorizaciones y/o licencias que se requieran para el\ndesarrollo de la actividad y para el uso y aprovechamiento de los recursos\nnaturales que esta llegare a demandar, de acuerdo a la normatividad ambiental\nvigente. Lo anterior, sin perjuicio de las medidas u obligaciones que soliciten o\nimpongan las autoridades municipales y la autoridad ambiental regional, dentro del\námbito de sus competencias.\n\nParágrafo 1.- Una vez la autoridad ambiental competente le notifique el acto\nadministrativo mediante el cual decide otorgar o negar los respectivos permisos,\nautorizaciones y/o licencias, el CONSORCIO VÍAS PARA EL CHOCÓ allegará\ncopia a esta Dirección.\n\nParágrafo 2.- Dentro del seguimiento al cumplimiento de las obligaciones\ncontenidas en el presente acto administrativo, la Dirección de Bosques,\nBiodiversidad y Servicios Ecosistémicos del Ministerio de Ambiente y Desarrollo\nSostenible requerirá la información que estime pertinente a fin de conocer el estado\nde avance en la obtención de los mentados permisos, autorizaciones y/o licencias.\n\nArtículo 8.- Aun antes del vencimiento del plazo de vigencia de la sustracción\ntemporal efectuada, en caso de no obtener las correspondientes autorizaciones,\npermisos, licencias y/o servidumbres mineras para el desarrollo del proyecto, el\nárea sustraída dentro del presente acto administrativo recobrará su condición de\nreserva forestal.\n\nArtículo 9.- El CONSORCIO VÍAS PARA EL CHOCÓ no podrá desarrollar\nactividades asociadas al proyecto, que impliquen remoción de coberturas boscosas\no cambio en el uso de los suelos, fuera de las áreas sustraídas temporalmente.\n\nArtículo 10.- En caso de presentarse alguna modificación o cambio de las\nactividades relacionadas con el proyecto, que generen remoción de la cobertura\nvegetal o cambio de uso del suelo y que involucren la intervención de sectores\ndiferentes a las áreas sustraidas temporalmente, estás deberán ser objeto de una\nnueva solicitud de sustracción ante esta Dirección.\n\nArtículo 11.- El incumplimiento de las obligaciones establecidas en el presente\nacto administrativo dará lugar a la imposición y ejecución de medidas preventivas y\nsancionatorias que sean aplicables, de conformidad con lo establecido en la Ley\n1333 de 2009.\n\n \n\n \n\f\n4\n\nResolución No. del )\n\nÚ Hoja No.25\n\n110\nÚ ¿ UIS\nv .\n\n \n\n/ “Por medio de la cual se sustraen de manera temporal unas áreas de la Reserva Forestal del N\nPacífico, establecida por la Ley 2 de 1959, y se toman otras determinaciones, dentro del expediente\nSRF 473”\n\nArtículo 12.- En caso de evidenciar la presencia de comunidades indígenas o\nnegras en el área de influencia del proyecto, deberá garantizar su derecho\nfundamental a la consulta previa.\n\nArtículo 13.- NOTIFICACIONES. Ordenar la notificación del presente acto\nadministrativo al representante legal del CONSORCIO VÍAS PARA EL CHOCÓ, o\na su apoderado debidamente constituido o la persona que este autorice, de\nconformidad con lo establecido por los artículos 67 al 69 y 71 de la Ley 1437 de\n2011 “Por la cual se expide el Código de Procedimiento Administrativo y de lo\nContencioso Administrativo”.\n\nArtículo 14.- COMUNICAR el presente acto administrativo a la Corporación\nAutónoma Regional para el Desarrollo Sostenible del Chocó - CODECHOCÓ, al\nmunicipio El Carmen de Atrato en el departamento de Chocó, a la Procuraduría\nDelegada para asuntos Ambientales y Agrarios y a los Guardianes de las\nComunidades de la Comisión de Guardianes del Río Atrato.\n\nArtículo 15.- Ordenar la publicación del presente acto administrativo en la página\nweb del Ministerio de Ambiente y Desarrollo Sostenible.\n\nArtículo 16.- Contra el presente acto administrativo procede el recurso de\nreposición de conformidad con los artículos 74, 76 y 77 de la Ley 1437 de 2011,\nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo.\n\nNOTIFÍQUESE, COMUNÍQUES , PUBLÍQUESE Y CÚMPLASE\n\nAe A\nDada en Bogotá D.C., alos\nñ\n\nIF /\nIN / y\ny / :\n/ v Y F\nEDGAR EMILIO RODRÍGUEZ BASTIDAS\n\nDirector de Bosques Biodiversidad y Servicios Ecosistémicos.\nV l\n\n \n\nProyectó: Karol Betancourt Cruz/Contratista DBBSE maosKkD\n\nRevisó: Rubén Darío Guerrero Useda/Coordinador Grupo GIBRENGUN\n\nConcepto técnico: 057 del 02 de agosto de 2019\n\nExpediente: SRF 473\n\nResolución: “Por medio de la cual se sustraen de manera temporal unas áreas de la Reserva Forestal del Pacífico,\nestablecida por la Ley 2 de 1959, y se toman otras determinaciones, dentro del expediente SRF 473\"\n\nProyecto: “Explotación de material de construcción en el marco de la Autorización Temporal TCF-11411\"\n\nSolicitante: CONSORCIO VÍAS PARA EL CHOCÓ\n\n \n\n \n\f\n214\nA 4 “fr\nResolución No. 1 ¡ z Sr del 20 18 Hoja No.26\n\n \n\nE “Por medio de la cual se sustraen de manera temporal unas áreas de la Reserva Forestal del N\nPacífico, establecida por la Ley 2 de 1959, y se toman otras determinaciones, dentro del expediente\nSRF 473”\n\nANEXO 1.\n\nÁREAS VIABILIZADAS EN SUSTRACCIÓN TEMPORAL PARA EL PROYECTO\n“EXPLOTACIÓN DE MATERIAL DE CONSTRUCCIÓN - AUTORIZACIÓN\nTEMPORAL TCF-11411”.\n\n(Origen Colombia — Oeste)\n\n \n \n \n \n \n       \n     \n\n  \n\nAutorización temporal TCF-\n2  |Sitio de acopio\nTOTAL ,\n\n \n\n \n\n \n\n \n\nÁrea viabilizada en sustracción\n\n \n\n \n\n \n\nConvenciones i\n\nOÍ area viasiLizaDa en sustRacción[A ||\nSUSTRACCIONES_ TEMPORALES ¡\n\n(5 UMITE MUNICIPAL ¡\nIZA rr ||\n\nPunto de explotación — Autorización Temporal TCF-11411\n\nA a a\nO pesaje\nal\n\n \n\n   \n  \n\n   \n \n\n \n\n \n   \n\n      \n\n \n\f\na\n7 y\nResolución No. 1 / El del ¿ Hoja No.27\n\n \n\n( “Por medio de la cual se sustraen de manera temporal unas áreas de la Reserva Forestal del\nPacífico, establecida por la Ley 2 de 1959, y se toman otras determinaciones, dentro del expediente\n\n>\n\n    \n     \n   \n   \n     \n   \n   \n   \n   \n     \n   \n   \n     \n    \n\nS\n\n   \n\n1099961,00|1139020,00\n7  [1099933,00|1138931,00\n1099924,56\n1099924,00|1138853,00\nDA 1138793,02\n1099912,82 | 1138788,87\n| 13 [1099910,19 1138787,11\n1099905,26| 1138782,05\n\n15 1138778,06\n1099890,34 | 1138762,50\n1099890,29 | 1138761,95\n1099891,02|1138758,10\n1099892,34| 1138755,41\n| 24 [TOBRaBTite 1138756,49\n1099888,63 | 1138757,87\n\n \n\n  \n\nSRF 473”\n\n   \n \n \n    \n   \n   \n   \n   \n   \n   \n   \n   \n   \n     \n   \n   \n   \n    \n\n \n  \n\n1099878,26|1138749,14\n| 34 [1099880,41 1138743,25\n1099839,96 | 1138703,79\n1099781,00| 1138846,00\n1099840,00| 1139064,00\n1099948,00|1139120,00\n1100261,00|1139073,00\n1100342,00|1139104,00\n| 44 ridosesan 1139141,00\n[41 [PERALES 1139179,00\n| 96 [1100441,00 1139205,00\n1100531,00| 1139208,00\ny 8 1100565,00 | 1139193,00\n\n \n  \n  \n\n   \n\n  \n \n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\na\n\n25 |1099881,90|1138761,09 51 |1100812,00|1139196,00\nCentro de acopio de materiales de explotación.\n\nPUNTO ESTE NORTE PUNTO ESTE NORTE\n1 1099591,14|1138179,97 13  [|1099443,29|1138427,64\n2 1099496,33|1138093,57 14 1099400,58 | 1138533,25\n3 1099491,01 | 1138094,18 15  |1099349,16 |1138606,80\n4 1099485,00|1138160,11 16  [|1099374,06 1138625,04 |\n5 1099480,51 | 1138209,46 ¡HA 1099414,78 | 1138604,02\n6 1099480,04 | 1138214,76 18 1099468,88 | 1138568,62\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\n \n\n \n\nResolución No. 1\n\nHoja No.28\n\n \n\n“Por medio de la cual se sustraen de manera temporal unas áreas de la Reserva Forestal del\nPacífico, establecida por la Ley 2 de 1959, y se toman otras determinaciones, dentro del expediente\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nSRF 473”\nÉ 1099476,80 | 1138251,48 19 1099566,45 | 1138374,62\n8  |1099476,55|1138254,34 20  |1099586,46 | 1138259,43\n9 1099479,45 | 1138268,84 21 1099598,51 | 1138243,78\n10  |1099487,12|1138307,14 22 |1099607,47 |1138202,70\n11  [1099456,20|1138395,74 23 |1099591,14 | 1138179,97\n12  [1099447,84 |1138416,40"}