{
  "archivo": "Resoluciones_75.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "OCR",
  "texto": "pe\n\n \n\n \n\nAAA AAA A lll TT TT\n. 5 Mr\nREPUBLICA Pe SAME > P F CO\n\nONDA\n\n \n\nMINISTERIO DE AMBIENTE, VIVIENDA Y\nDESARROLLO TERRITORIAL\n\no 087 a an\nno 08) e\n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río\nNare, y se toman otras determinaciones”\n\nLA DIRECTORA DE ECOSISTEMAS DEL MINISTERIO DE AMBIENTE,\nVIVIENDA Y DESARROLLO TERRITORIAL\n\nEn ejercicio de las facultades delegadas por el Ministro de Ambiente, Vivienda y\nDesarrollo Territorial mediante la Resolución No. 1393 del 8 de Agosto de 2007, y\nen especial las conferidas por el numeral 18 del artículo 5 de la Ley 99 de 1.993,\n\nel artículo 6 numeral 10 del Decreto ley 216 de 2003, y\n\nCONSIDERANDO\n\nANTECEDENTES\n\nQue mediante oficios con radicados No. 4120-E1-41534 y 4120-E1-42997 del 6 de\nabril de 2010, el gerente general el Instituto para el Desarrollo de Antioquia IDEA\npresentó a este Ministerio solicitud para la Sustracción Definitiva de la Zona de\nReserva Forestal Protectora del río Nare, para la ejecución del Proyecto de\nServicios Tecnológicos - Parque Manantiales, ubicado en la Vereda Las Palmas —\nmunicipio de Envigado en el departamento de Antioquia. :\n\nQue mediante memorando con radicado No. 21 00-2-44651 de 19 de abril de 2010,\nla Dirección de Ecosistemas emite concepto técnico relacionado con la solicitud de\nsustracción citada para la ejecución del Proyecto de Servicios Tecnológicos  -\nParque Manantiales.\n\nMediante oficio con radicado No. 4120-E1-47358 del 19 de abril de 2010 el director\ncomercial del Proyecto de Servicios Tecnológicos - Parque Manantiales, envía la\ninformación adicional para solicitud de sustracción.\n\nCONSIDERACIONES TÉCNICAS\n\nLa Dirección de Ecosistemas emitió Concepto Técnico de fecha mayo 5 de 2010, a\ntravés del cual señaló lo siguiente:\n\nLa información presentada a continuación es tomada del documento ajustado\n“SOLICITUD 'SUSTRACCIÓN DEFINITIVA DE LAS RESERVAS FORESTALES\nNACIONALES DEL LOTE PARA EL DESARROLLO DEL PROYECTO DE\nSERVICIOS TECNOLÓGICOS - PARQUE MANANTIALES”\n\n1.1. IMPORTANCIA Y JUSTIFICACIÓN DEL PROYECTO\n\nLa Nación, a través del Sistema Nacional de Competitividad, ha trazado el objetivo de\nconvertir al país en uno de ingresos medio altos en un plazo de 25 años. Para ello, se\n\nAN\n\n \n\f\nRESOLUCIÓN NÚMERO O 0 h ÚU de 05 MEO200 página 2\n\n( “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río |\nNare, y se toman otras determinaciones”\n\n \n\ncuenta con un exhaustivo plan estratégico, orientado a generar un alto impacto en el\ncrecimiento económico del país y en los niveles de empleo y formalidad empresarial.\nEste plan considera dos estrategias de alto interés para el país: los Servicios\nTercerizados a Distancia (BPO8.O) y el Desarrollo de Software y Servicios de\nTecnologías de la Información (ITO). Estos dos sectores nuevos y emergentes presentan\nuna dinámica de crecimiento importante a nivel mundial que Colombia puede desarrollar\nde manera competitiva en un contexto globalizado. Los estudios formales realizados\nestiman que el potencial del país en estos dos sectores generaría ingresos del orden de\nS$2,000 MM y 109,000 empleos para el año 2012.\n\nPor otro lado, en los últimos años se ha afianzado en Colombia el régimen de Zonas\nFrancas, con la expedición de la Ley 1004 de 2005 y sus decretos reglamentarios,\nconvirtiendo a este régimen en uno de los mecanismos más competitivos de atracción y\npromoción de inversión en América Latina. La mencionada normatividad contempla\nfiguras tales como la “Zona Franca Permanente”, aplicable a un Parque empresarial que\naloje empresas de bienes y/o servicios Tecnológicos.\n\n \n\nAlineados con esta estrategia y para materializar esta transformación productiva, el IDEA\ny el SENA desean llevar a cabo un proyecto bandera de alto impacto para la región y el\npaís que consiste en la creación de una Zona Franca Permanente de Servicios\nTecnológicos para la industria de Business Process .Outsourcing and Offshoring,\nInformation Technology Outsourcing (BPOS8O/ITO) y otras industrias livianas de alto\ncontenido tecnológico, siguiendo un modelo costo/eficiente, con la visión de convertirse\nen un modelo de desarrollo sectorial para Colombia, asegurando, desde su diseño, que\neste proyecto se convierta en una historia de éxito dada la significativa inversión\nrequerida y la importancia para el cambio del futuro económico de Antioquia y del país.\n\nLa Zona Franca Permanente de Servicios Tecnológicos - Parque Manantiales, permitirá\nla creación de empleos altamente calificados, el asentamiento de grandes compañías con\nmodelos de negocios consolidados y lo más importante, una nueva cultura empresarial\nque permitirá la transformación de Antioquia en una región donde sus procesos\nproductivos serán desarrollados con las mejores prácticas de la industria y haciendo uso\nde las mejores herramientas del momento. El objetivo del Parque Manantiales es la\npotencialización de la industria del conocimiento como instrumento para el desarrollo\neconómico de nuestra región.\n\nEl Proyecto estaría ubicado en el lote que es propiedad del Instituto para el Desarrollo de\nAntioquia — IDEA. Esta localización facilita la conexión con la ciudad y viabiliza el acceso\na todos sus servicios, además, por su cercanía con el Aeropuerto José María Córdova\ngarantiza su expedita conectividad aérea con el resto del mundo.\n\nArticulando el desarrollo, la importancia y la justificación de esta iniciativa, es de\nfundamental importancia anotar que tanto el departamento de Antioquia, como el\nmunicipio de Envigado al cual pertenece el lote; contemplan en sus planes de desarrollo\nproyectos, planes y objetivos, enfocados a la esencia de lo que será el Parque\ntecnológico Manantiales. !\n\nEl plan de desarrollo de Antioquia”, contempla el desarrollo e implementación de políticas\ne iniciativas para la consecución de mejores niveles de competitividad y desempeño de la\neconomía antioqueña, siendo este el fundamento para enmarcar el Parque Tecnológico\nManantiales como importante iniciativa para el progreso de la región:\n\nDesarrollo Económico: Mejorar la capacidad competitiva y modernización para\ninternacionalización\n\nEn este sentido cobra importancia la idea de que el desarrollo de Antioquía irá de la mano\nde un gobierno consciente de la necesidad de construir una Antioquia que garantice una\nmayor presencia de nuestros bienes y servicios en el exterior, un mayor flujo de capitales\n\n \n\n \n\n* Plan de desarrollo “Antioquia para todos, manos a la obra”, 2008 — 2011, Gobernación de Antioquia )\n\n \n\n=/\n\n \n\f\n \n\n \n\nRESOLUCIÓN NÚMERO 0 856 de 03 MAYO 2010 Página 3 L1O\n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río SN\nNare, y se toman otras determinaciones”\n\ny tecnologías, creciente infraestructura que respalde los propósitos de\ninternacionalización y dinamice la economía en su conjunto, un capital humano que\nsoporte las mejoras en productividad y una sociedad incluyente que amplíe las\noportunidades al conjunto de la población.\n\nContribuir al adecuado desempeño de la economía antioqueña: El desarrollo regional y la\ninternacionalización como objetivos estratégicos involucran diversas actividades que\nrequieren dedicación, entusiasmo y preparación para llegar a realizar exportaciones\nexitosas, atraer inversión extranjera directa, capturar la atención de los visitantes y\nalcanzar una posición de privilegio entre ciudades y subregiones competitivas.\n\nAntioquia para Todos, parte de la premisa de ser este un territorio bien dotado de\nrecursos naturales, pero que no ha invertido en desarrollar otros factores con ventajas\nmás avanzadas: recursos humanos, capacidad técnica y tecnológica, infraestructura\nproductiva, investigación y desarrollo, esquemas de organización empresarial; los cuales\nhan sido incorporados en la agenda del desarrollo para los próximos años por\nconsiderarse determinantes en las iniciativas de mejoramiento de la productividad y\naumento de la competitividad.\n\nAntioquia para Todos. ¡Manos a la obra!, es un plan que articulado al Plan Nacional de\nDesarrollo, busca hacer eficiente y equitativos los recursos asignados a la solución de\nproblemas sociales. Reconoce en los diferentes actores, aliados importantes para el logro\nde las metas propuestas. Porque tal como lo establece el Plan Nacional de Desarrollo\n“Estado Comunitario: Desarrollo para todos.”, “Muchos de los resultados sociales están\nfuera del control directo del Estado, y son más bien el resultado espontáneo de la\ninteracción humana”.\n\nLa Visión 2019, impone un reto para el gobierno y el sector productivo de lograr mayores\nniveles de empleo y de calidad, para lo cual se proyecta llevar al país a una tasa de\ndesempleo del 6%.\n\nEn Antioquía es necesario incrementar la Inversión Extranjera Directa -IED-, para lo cual\nel Gobierno Nacional contribuye generando condiciones macroeconómicas y de\nregulación favorables a la atracción de inversionistas externos.\n\nInternacionalización: El mundo avanza hacia procesos cada vez mayores de\nglobalización que se manifiestan en una creciente interdependencia entre los países y las\nregiones. Los territorios que logran crear ventajas competitivas son quienes atraen las\ninversiones y se convierten en escenario de las acciones económicas.\n\nPor su importancia para el desarrollo económico del departamento, dada la baja\ncapacidad de ahorro e inversión interna, la Inversión Extranjera Directa —IED- será tenida\nen cuenta como un factor clave para la internacionalización.\n\nLa Agenda Interna para Antioquia ha definido apuestas productivas que permitirán un\nadecuado aprovechamiento de los Acuerdos Comerciales y Tratados de Libre Comercio\npara nuestra región, sin embargo el reto de Antioquia es cada vez mayor, si tenemos en\ncuenta que el ¡desarrollo económico está concentrado en la región central del\ndepartamento y que hasta ahora no ha sido posible hacer el cambio hacía un modelo de\ndesarrollo que permita aprovechar el potencial productivo de los diferentes territorios.\n\nConsolidar el proceso de crecimiento de las exportaciones, aprovechando de la mejor\nmanera posible los diferentes escenarios que resultan de la política de acceso a\nmercados del gobierno nacional, debe constituirse en una prioridad del departamento,\npero lograr una inserción equilibrada de Antioquia en la economía mundial, es hacer\nparticipes a los habitantes de las diferentes subregiones, de los beneficios del mayor\nvalor agregado de nuestro sistema productivo. Para lograr los resultados esperados, el\nGobierno Departamental trabajará en una estrategia conjunta, concertada y articulada\ncon el Gobierno Nacional, el Municipio de Medellín, el Área Metropolitana, el sector\nprivado productivo, los gremios y universidades.\n\n \n\f\n \n\nRESOLUCIÓN NÚMERO y 850 de 05 PO 2010. Página 4 >»\n\n \n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río *\nNare, y se toman otras determinaciones”\n\nEl Departamento de Antioquia que tradicionalmente se caracterizó por su liderazgo y\nparticipación en la economía nacional, se enfrenta a grandes retos que han surgido como\nconsecuencia de los escenarios de la globalización, entre ellos, la deslocalización de\nalgunas de sus empresas, en busca de territorios con mayores ventajas para el acceso a\nmercados internacionales, e incluso mayor cercanía a los mercados nacionales.\n\nLa adecuación de los territorios para la productividad y competitividad, exige el\nreconocimiento de las áreas estratégicas para el departamento y la focalización de las\nacciones en las áreas prioritarias, es decir en aquellas que impacten de manera más\npositiva el desarrollo regional y local. La adecuación. de la infraestructura vial de dobles\ncalzadas subregionales y metropolitanas, así como el desarrollo portuario, la\nconectividad, logística y de apoyo a la competitividad territorial, al igual que el\nfortalecimiento del sistema de Ciencia, Tecnología e innovación, son prerrequisitos para\nla apropiada inserción del Departamento en los circuitos internacionales.\n\nCiencia, Tecnología e Innovación — C.T.l.: En Antioquia hoy, se impone el reto de hacer\nuna profunda transformación que impulse, en todos los estamentos y sectores de la\nsociedad, procesos sostenidos de innovación tecnológica y de investigación, que\npermitan aumentos en el conocimiento, en pos de mayores niveles de productividad y\ncompetitividad, para avanzar en el objetivo de lograr una mejor distribución de los\nbeneficios del desarrollo.\n\nConocido es que el atraso científico y tecnológico constituye un denominador común de\npobreza, marginación, bajos niveles de calidad de vida y pérdida dé oportunidades para\nla población.\n\nLo anterior nos ubica ante la importancia de la C+T+l en el campo económico,\nllevándonos al siguiente planteamiento. ¿Cómo lograr un mayor valor agregado, que nos\npermita obtener como resultado un crecimiento alto y sostenido del PIB? La respuesta la\ntienen los países y regiones que han logrado rápidamente crecimiento económico,\ninvirtiendo recursos significativos en conocimiento, generando como respuesta mejoras\nen los niveles de productividad y competitividad.\n\nEs entonces la C+T+l condición necesaria para agregar valor y lograr un crecimiento alto\ny sostenido.\n\nConscientes de las limitaciones que sobre el tema de C+T+l presentan las instituciones\nlíderes en la región, este plan se propone en el cuatrienio fortalecer las capacidades en el\ndepartamento en torno a: una mejor y más coordinada institucionalidad; una buena\nconsecución y gestión de recursos; una adecuada y efectiva apropiación social del\nconocimiento; un impulso en la investigación y el conocimiento sobre los potenciales de\nlos recursos y las áreas estratégicas, necesarios para el desarrollo endógeno en\ncontextos de globalización e internacionalización.\n\nFortalecimiento del Sistema de Ciencia, Tecnología e Innovación en Antioquia: Ante las\ndeficiencias de coordinación detectadas en el tema de C+T+l en Antioquia, es necesario\nestructurar, fortalecer y consolidar de manera operativa y técnica una política regional en\nconsonancia con las directrices nacionales, dándole una institucionalidad adecuada, que\ncoordine y articule los esfuerzos, los recursos y las voluntades con dinámicas de\ninnovación permanentes, de manera que las capacidades y recursos sean aprovechados\npor todos los actores partícipes del sistema de C+T+l.\n\nEl plan se propone con el acompañamiento de los agentes sociales del desarrollo de\nC+T+l lograr que la participación de la inversión pública y privada en ciencia y tecnología\nalcance un 0,5% del PIB de Antioquia.\n\nUnos de los programas específicos de este tema es que quiere impulsar la apropiación\nsocial de la Ciencia, la Tecnología y la Innovación en el territorio antioqueño: La cultura\nantioqueña visualiza la C+T+l como un ejercicio complejo y de difícil pana)\n\n \n\n \n\n=/\n\n \n\n \n\f\n \n\nRESOLUCIÓN NÚMERO 0 850 de 05 MAYO 2010 Págima 5 UA\n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río y\nNare, y se toman otras determinaciones”\n\nrestándole importancia a los esfuerzos para producir, adaptar, transformar, modificar y\nusar el conocimiento. Este programa, pretende incentivar e impulsar la apropiación de la\nC+T+l en los diversos sectores y ámbitos sociales, para avanzar en la valoración y el\ninterés de la sociedad en el uso del conocimiento científico y tecnológico en procesos\ncotidianos de formación, de labores, de toma de decisiones.\n\nCon el propósito de avanzar en esta dirección, se harán esfuerzos coordinados entre los\nactores competentes de las diferentes instituciones y sectores para su impulso en la\napropiación y uso de la C+T+l en especial en: la educación básica y media, impulsando\nprogramas y proyectos innovadores; en la educación superior estimulando y premiando\ntrabajos de tesis y proyectos que estén direccionados tanto sectorial como\nterritorialmente; entre los gremios y agentes del sector productivo, estimulando y\npromoviendo la destinación de recursos hacia la investigación aplicada, el desarrollo\nexperimental y la innovación de nuevos productos; así como en las entidades públicas,\nimpulsando la creación de un centro que promueva desarrollo científico y tecnológico en\nAntioquia.\n\nImpulso del conocimiento en las áreas estratégicas para el desarrollo competitivo: Con el\ndesarrollo de este último programa en el tema de Ciencia, Tecnología e Innovación, se\npretende avanzar en la investigación que permita la identificación, georeferenciación y\nconocimiento de los potenciales endógenos (recursos) del territorio, así como darle, en\nasocio con directrices nacionales, mayor impulso a las áreas consideradas como\nestratégicas para el desarrollo de Antioquia, logrando un progreso significativo en torno al\ndesarrollo soportado en las capacidades de las subregiones para la competitividad. Así\nmismo, se apoyarán proyectos con alto contenido en I+D que representen oportunidades\npara el desarrollo futuro de Antioquia”.\n\nEl plan de desarrollo del municipio de Envigado? y el POT, también contemplan\nprincipios y acciones que sirven de fundamento para soportar el desarrollo del proyecto\nParque Tecnológico Manantiales como podemos ver en los siguientes puntos:\n\n- Esta zona en el plan de desarrollo municipal de Envigado 2008 — 2011, se denomina\nzona 12 y se describe como una zona conformada básicamente por pequeñas\nparcelas y en los últimos años han proliferado las parcelaciones y fincas de recreo; la\nproducción agropecuaria es reducida y sus habitantes se desempeñan en pequeñas\nparcelas, en algunas unidades económicas dedicadas a la producción lechera y al\ncultivo de flores. El comercio ha proliferado con fuerza por la ampliación de la vía las\npalmas.\n\n- El plan de desarrollo municipal de envigado 2008 -- 2011 tiene estipulado que las\ngrandes potencialidades de la zona son el desarrollo turístico, tecnológico y comercial,\nque se ve reflejado en la línea estratégica No. 3, que afirma: “La identificación y\nconsolidación de la vocación económica del municipio, el diseño y puesta en marcha\nde una política pública y un plan estratégico de desarrollo económico, el diseño de\nestrategias para la disminución del desempleo, el fomento de la inversión extranjera, la\ngeneración de competencias laborales en la población y el mercadeo de la ciudad,\ntodo con el respaldo de una institucionalidad fortalecida y competente, son las\nestrategias que tiene actualmente el gobierno municipal.\n\n- Es importante anotar que el Plan de Ordenamiento Territorial —POT- del Municipio de\nEnvigado esta dado hoy por el acuerdo municipal 015 de junio 30 del año 2000 y\nrevisado mediante el acuerdo 020 del año 2008 por el Honorable Concejo Municipal,\neste fue enviado en su momento para la revisión ambiental a CORANTIOQUIA; siendo\ndevuelto al Municipio de Envigado sin ninguna decisión sobre los polígonos del\nMunicipio que hoy están en la Zona Forestal Protectora del Rio Nare, hecho que hace\nregir hoy en estos polígonos el acuerdo 015 de 2000 De acuerdo a lo anterior hoy el\nuso del suelo en el polígono donde se ubica el Parque Tecnológico Manantiales está\nregulado por el acuerdo 015 de 2000 y en este se determina que esta zona tiene “uso\n\n? Plan de desarrollo municipal, “avancemos con toda seguridad”, 2008-2011. Municipio de Envgado\n* Plan de ordenamiento territorial del Municipio de Envigado, Consejo Municipal de Envigado, 2008.\n\n \n\nY\n\n \n\f\n \n\nRESOLUCIÓN NÚMERO ( 850 de 05 MAYO 2010 Página 6\n\n \n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río ON\n\nNare, y se toman otras determinaciones”\n\nde suelo rural”. La asignación de uso de suelo dentro del suelo rural del Municipio de\nEnvigado estará dada por una sucesión de franjas y de áreas destinadas a un uso\nespecífico principal, donde adicionalmente cabe otros usos complementarios al mismo,\nlo cual constituye un canon de organización del territorio acorde a unos criterios\nambientales, urbanísticos, de conservación y de desarrollo sostenible donde se\nmicrozonifican las zonas en el suelo rural. El predio en el que se desarrollará el\nParque Tecnológico Manantiales queda entonces bajo la tipificación de ZONA\nAGRÍCOLA - RESIDENCIAL, la cual en el POT actual se define de la siguiente\nmanera: “A esta zona pertenece toda el área rural del municipio de Envigado\nexceptuando las zonas denominadas de protección y la productora protectora forestal.\nEn la zona se permitirán como complementarias las siguientes actividades: producción\nagropecuaria, aprovechamiento forestal, agrícola y  silvopastoril. E Hoy la\nadministración Municipal de Envigado espera de parte de [MINAMBIENTE — la\nsustracción del lote donde estará el Parque de la Zona Forestal Protectora del Rio\nNare para proceder a presentar el proyecto de Acuerdo de Revisión del acuerdo 015\nde 2000 al Concejo Municipal para el polígono donde se ubicara el proyecto en\nmención y así tener las condiciones de uso de suelo necesarias para el avance del\nmismo.\n\nEl proyecto de Parque tecnológico Manantiales, se encuentra dentro de la reserva\nforestal del Rio Nare y a su vez en el Parque regional Arví. Actualmente podemos\nreferenciar que la zona donde se encuentra el lote está en la propuesta de zonificación\ndel Parque Arvf, dentro de las áreas que se denominan como de pasto manejado”. En la\npropuesta de zonificación y de manejo multidimensional del Parque Arví, se destaca su\nobjetivo general que declara que se debe Consolidar el territorio del Parque Arví como un\nÁrea Estratégica, integrada a la Gran Región Metropolitana del centro del Departamento\nde Antioquia, para la conservación de la biodiversidad, el mantenimiento de los servicios\nambientales, la producción agro-ecológica, el desarrollo ecoturístico, la investigación y la\neducación ambiental y la protección y fomento del patrimonio cultural,\n\nEn la actualidad la zona especifica de la que hace parte el lote, está caracterizada por\nsus altos niveles de desarrollo, las grandes parcelaciones de estratos altos, el desarrollo\nde actividades comerciales, educativas y de servicios, lo cual está en concordancia con el\nobjetivo del proyecto Parque tecnológico Manantiales, y no desdibuja este proyecto en\nningún momento, la realidad actual de la zona”.\n\nDesde la compra de este lote en 1997 por parte del Departamento de Antioquia, la\ngobernación departamental planteo que el uso del lote debía ser para una gran iniciativa\nque impactara el desarrollo y la competitividad regional. La importancia de este predio\npara estos planes radica en aspectos tales como:\n\n- El desarrollo regional y de la subregión del oriente antioqueno es fundamental en los\nplanes de la administración departamental. Se generan nuevos espacios de gran\ncompetitividad tanto comparativa como cuantitativa.\n\n- Se está enfocando este proyecto a la utilización, capacitación y crecimiento de una\nmano de obra más especializada y de origen en la subregión misma y de alto impacto.\n\n- Las condiciones de cercanía a la ciudad de Medellín, al municipio de envigado, al\naeropuerto internacional José María Córdova, hacen de este sitio un punto clave para\nel desarrollo, además de la infraestructura física y de servicios que están alrededor del\npredio que son de última generación.\n\n- El ambiente laboral que se pretende desarrollar esta acorde con las nuevas tendencias\nmundiales, en las cuales la naturaleza, el aire puro, la ecología, conviven con la\n\n \n\n4 Ver Anexo No. 1 — Plan de Usos y Ocupación del Suelo, POT Municipio de Envigado, 2000\n5 Plan Maestro Arví, Corantioquia 2001. Tomo !!l, capitulo 9.\n\n6 Ver Anexo No. 2 - Mapa de coberturas Arví.\n\n7 Ver Anexo No. 3 — Fotografía satelital Lote Parque Manantiales\n\n \n\n \n\n2\n\n \n\f\n \n\na\nRESOLUCIÓN NÚMERO () 8 . U de 05 MAYO 200 Página 7 ue\n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río\nNare, y se toman otras determinaciones”\n\nindustria del conocimiento y los servicios y harán de este un centro regional ejemplo\nen el país.\n\nActividades a Desarrollar:\n\nLa Zona Franca Permanente de Servicios Tecnológicos — Parque Manantiales se\nenfocaría a atraer proyectos en sectores tales como:\n\ne Tercerización (outsourcing) de procesos empresariales de gestión e información,\n(BPO80O - Business Process Outsourcing and Offshoring y KPO - Knowledge Process\nOutsourcing): Servicios de voz a través de call centers y contact centers\n(telemercadeo, cobranzas, servicio básico al cliente, helpdesk, etc.); servicios de datos\nbásicos (manejo de nómina, pedidos, intercambio electrónico de datos, procesamiento\nde tarjetas de crédito/débito, etc.); otros servicios a las empresas (proceso de\nreclamos, manejo de impuestos, administración de contratación, manejo de tesorería,\nasesorías contables y financieras, Inteligencia de negocios; Manejo de riesgos; etc.)\n\ne Programación y Desarrollo de Software.\ne Telecomunicaciones.\n\ne Sistemas de tecnología de la información para captura, procesamiento,\nalmacenamiento y transmisión de datos.\n\n+ Organización, gestión y operación de bases de datos.\n\n+ Servicios e industrias vinculadas al conocimiento: Análisis farmacéuticos; Investigación\naplicada; Nanotecnología; Telemedicina; Agronómica; Biotecnología aplicada; etc.\n\n+ Servicios vinculados a la industria gráfica; contenidos animados, juegos y\nproducciones en 3D; Diseño asistido.\n\n1.2. ASPECTOS TÉCNICOS DEL PROYECTO\n\nLa política que regirá los diseños de la Zona Franca Permanente de Servicios\nTecnológicos - Parque Manantiales, será concebida para un proyecto de altas\nespecificaciones arquitectónicas y técnicas, que ofrezca las condiciones óptimas para\nque las diferentes empresas encuentren un ambiente amable y agradable, propicio para\nel desarrollo de las actividades de servicios. El Parque contará con una infraestructura\nmoderna, de óptima calidad y con las mejores especificaciones, de acuerdo con\nestándares internacionales en materia de Parques de Servicios, para que las empresas\nnacionales o extranjeras puedan funcionar con las mejores condiciones. Se pretende\ndiseñar un proyecto rodeado de naturaleza en un ambiente amable, agradable y propicio\npara el desarrollo de las actividades de servicios, que sea construido en perfecta armonía\ncon el medio ambiente utilizando prácticas de construcción amigables con el entorno\n(Certificación LEED).\n\nDESCRIPCION DEL INMUEBLE A SUSTRAER\nTitulación e información jurídica?:\n\ne Propietario: INSTITUTO  PARA' EL DESARROLLO DE ANTIOQUIA,\nwww.idea.gov.co\n\ne Títulos de adquisición: Escritura pública No. 1916 de 13 de Noviembre de 1997,\nNotaria quinta del círculo de Medellín.\n\ne Matrícula Inmobiliaria: 001-734372\n\ne Cédula Catastral: No. Predial 266 01 000 004 00722 000 00000\n\n+ Área del Lote: 353.357 m?\n\n \n\n* Ver Anexo No. 4 — Cédula Catastral.\n\nN\n\f\nRESOLUCIÓN NÚMERO 0 85 0 de ES OB página 8\n\na “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río\nNare, y se toman otras determinaciones”\n\n \n\nCARACTERÍSTICA GENERAL DEL TERRENO:\nUbicación:\n\nSe trata de un lote rural, ubicado en la Vereda Las Palmas — municipio de Envigado, al\ncual se accede partiendo desde la Ciudad de Medellín, por la carretera que conduce\nhacia la subregión del oriente Antioqueño — vía Las Palmas - a la altura aproximada del\nkilómetro 18, después de pasar el Colegio Columbus School se voltea a mano izquierda,\ndonde se toma una carretera interna de la Vereda Las Palmas en extensión aproximada\nde 50 metros y allí a mano izquierda se encuentra ubicado el predio.\n\nÁrea: 353.357 M?\n\nLinderos y dimensiones:\n\nNorte: Parcelación Arrayanes y Hacienda Manantiales,\nOriente: Hacienda Manantiales y vía que conduce a la Vereda La Acuarela,\nSur: Colegio Cristóbal Colón o Colombus School\n\nOccidente: Convento.\n\nTopografía y relieve: Ondulada ubicado entre las cotas 2.400 y 2.600\nFormas geométricas: irregular\n\nFrente: 550 metros\n\nFondo: 640 metros\n\nRelación frente fondo: 1:0.85\n\nServicios públicos: El predio cuenta con servicio de energía eléctrica y teléfono. Según\nresolución 0080 del 10 de mayo de 2001 expedida por Corantioquia, se le asignó al\npredio un caudal de agua de 1,5 litros por segundo, derivado de la quebrada las Palmas,\nen la cota 2478 y se encuentra en curso una asignación adicional de 1,5 litros por\nsegundo de dos quebradas mas.\n\nDESCRIPCIÓN GENERAL DEL SECTOR\n\nEl sector correspondiente a La Vereda Las Palmas — Municipio de Envigado, limita por el\nnorte con el Municipio de Medellín, por el oriente con las Veredas Perico y Pantanillo —\nMunicipio de Envigado, por el sur con el Municipio de El Retiro y por el occidente con las\nVeredas Santa Catalina y Escobero — Municipio de Envigado.\n\nEl sector donde se encuentra ubicado el predio objeto de la solicitud de sustracción,\npresenta actividades mixtas, dentro de los cuales podemos encontrar el comercial, sobre\nla carretera que conduce de Medellín a Envigado, representado en restaurantes, mini\nmercados, centro comercial, estación de policía, y venta de muebles y artesanías.\nTambién encontramos el uso dotacional, representado por los colegio Cristóbal Colon y\nCumbres y por último el uso residencial de estrato alto, representado por las\nparcelaciones arrayanes, sueños y tierras, valle alto y la acuarela.\n\nSe accede por la carretera central que conduce de Medellín al Municipio de Envigado, vía\nde doble calzada, asfaltada y en perfecto estado, con mantenimiento y conservación\npermanente debido a su importancia estratégica de conexión entre Medellín y el\nAeropuerto Internacional de Rionegro, Jose María Córdova.\n\nEl servicio de transporte público intermunicipal e interdepartamental se presta\nprincipalmente sobre la avenida las palmas del Municipio de Medellín, vía que se conecta\ncon la carretera central por donde circulan rutas de servicio intermunicipal, servicio\nprestado por diversas empresas de transporte que cubren las rutas entre Medellín y los\ndiferentes municipios del oriente antioqueño y las demás poblaciones intermedias sobre\nla mencionada vía.\n\ny )\n\n \n\n \n\n \n\n \n\n \n\f\nRESOLUCIÓN NÚMERO y U de 05 PAYO 2018 Página 9\n+4\nG “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río\nNare, y se toman otras determinaciones”\n\nLos principales equipamientos de la zona se localizan en la cabecera del corregimiento\nlas palmas distante a un kilometro del lote, además cuenta con los equipamientos de los\nmunicipios de envigado y Medellín, ubicados de manera equidistante desde el predio.\nIgualmente dadas las condiciones de desarrollo en conjuntos campestres, estos cuentan\ncon zonas comunales de tipo privado. La zona presenta los servicios públicos tales como\n\nacueducto, energía eléctrica y telefonía.\n\nLa zona ha tenido un importante desarrollo, dirigido al uso residencial en parcelaciones\ncampestres, igualmente se ubican instituciones educativas campestres de gran prestigio\nen la ciudad de Medellín. Dada la localización estratégica y su potencial desarrollo\nresidencial la zona presenta una alta demanda.\n\nReglamentación Urbanística\n\nEn la actualidad el Plan de Ordenamiento Territorial de Envigado se encuentra en\nrevisión, por parte de Corantioquia, sin que se haya tomado ninguna decisión sobre este\npolígono esperando la decisión del Ministerio de Ambiente sobre la Zona de Reserva\nForestal donde se encuentra el lote en discusión.\n\nSegún el plan de ordenamiento territorial actual, adoptado mediante acuerdo 056 del\n2001, el polígono en mención tiene la siguiente normatividad:\n\nDENSIDAD MAXIMA POR HECTAREA: 1,56 viviendas\n\nLOTE MINIMO EN M*: 6,400.00 MTS?\n\nRETIRO LATERAL Y DE FONDO: 6.00 METROS\n\nRETIROS A LINDEROS POR FACHADAS ABIERTAS O CERRADAS: 6.00 METROS\nRETIRO A EJE DE VIA: 20.00 METROS\n\nUsos permitidos: Residencial unifamiliar, agricultura, producción pecuaria menor,\nproducción pecuaria mayor y silvicultura.\n\nUsos restringidos: comercio minorista y comercio minorista suntuario.\n\nCesión de áreas: toda parcelación en la zona rural debe dejar un lote como área vereda a\nceder equivalente al 10% del área bruta del lote, el cual podrá ser en terreno o en dinero\nsi el municipio de Envigado así lo considera y un 6% del área bruta del lote para los\nservicios colectivos.\n\n1.3. LINEA BASE\n1.3.1. COMPONENTE FÍSICO\n\nPara el desarrollo de este numeral se reúnen los resultados alcanzados y las\ncaracterísticas del área cubierta por el proyecto Parque Regional Arví según los estudios\nrealizados para el “Plan Maestro Parque Regional Arví” elaborado en el año 2001. Se\ntoma este estudio como referencia ya que el área del lote a sustraer es un porcentaje\nmínimo del total del Territorio Arví. Cabe anotar que esta es una caracterización general\nde la zona / región.\n\nGeología\n\nLas formaciones superficiales que conforman la zona del Parque Arví comprenden:\nafloramientos de roca fresca, suelos residuales in situ, suelos transportados (depósitos de\nladera y aluviales) y ceniza volcánica; todas ellas con características composicionales y\nmorfologías diferentes.\n\nEn el siguiente cuadro, se resumen las principales características de las unidades\nlitológicas encontradas en el área del Parque Regional Arví.\n\n \n\n \n\n- Formación Ayurá-Montebello\n\nG y\n\f\nRESOLUCIÓN NÚMERO Ú Ú 4 0 de 05 MAYO 2010 Página 10\n\n( “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río |\nNare, y se toman otras determinaciones”\n\n \n\n- — Anfibolita de Medellín\n- — Granulita de las Cuchillas de San Rafael y Aránzazu\na. Anfibolitas de cerro verde\nb. Antfibolita de la Espadera\n-  Esquisto Los Chivos\n-  Gravo de Loreto\n- Cuerpos satélites del batolito antioqueño\n- Depósitos de vertiente\na. Depósito de flujos de lodo y/o escombros\nb. Depósitos sin diferenciar\nc. Depósitos de derrubio (coluviones o depósitos de talud)\n\nGeomorfología\n\nSegún el Plan Maestro Parque Regional Arví, en la zona se encuentran las siguientes\nUnidades Litológicas cuyas particularidades se describen a continuación:\n\n-  Dunita/serpentinita\n\n- Gabro\n\n-  Cuarzodiorita\n\n- Depósitos de vertientes\n-  Coluviones\n\nHidrografía e Hidrología\n\nDesde el punto de vista hidrológico, en el área del Parque Manantiales sólo existe un\nnacimiento dentro del área cubierta por bosque que se encuentra en el centro del predio.\n\nSuelos\n\nEn el siguiente cuadro se describen los diferentes tipos de suelos encontrados en la zona\nsegún los estudios realizados para el Plan Maestro Parque Regional Arví en el año 2001,\nlos cuales están in situ y son el producto de la descomposición de las diferentes unidades\nlitológicas, asimismo se presenta un resumen general del comportamiento geotécnico.\n\n- Cenizas volcánicas\n- Depósitos de ladera\na. Depósitos de Gabro\nb. Depósitos de Anfibolita\nc. Depósitos de Serpentina\nd. Depósitos de Metasedimentos\n\n-  Grabo de Loreto\n\n-  Cuarzodiorita Batolito Antioqueño\n\n-  Dunita\n\n-  Anfibolitas\n\n- Esquistos (Filitas y neises micaceos, Botero 1 963)\n\nUsos del Suelo\n\nDentro del presente análisis se tiene en cuenta tanto los usos actuales como potenciales\nde los suelos de la zona, retomando igualmente información del POT del Municipio de\nEnvigado.\n\nUso actual del Suelo?: La concentración de la propiedad está relacionada con usos\ntradicionales de ganadería y campesinos a partir de pequeñas áreas y huertos dedicados\na cultivos mixtos de subsistencia. La zona directa de influencia del lote, conocida como\n\n \n\n \n\n \n\n2 Ver Anexo No. 8 — Uso Actual del Suelo en el territorio del Parque Regional Arví\n\ny)\n\n \n\f\n \n\nRESOLUCIÓN NÚMERO J B h 0 gel varo 20% Página 11 ALA\n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río N\nNare, y se toman otras determinaciones”\n\nP\n\nManantiales está dedicada en la actualidad y desde hace varios años a solo dos usos, la\nganadería de leche y de levante de ganado puro y las fincas de recreación.\n\nDado el desarrollo habitacional de los últimos años en la zona, la vocación ganadera se\nha reducido a unos porcentajes mínimos.\n\nEl lote de Manantiales se ha mantenido durante los últimos 12 años dedicado a la\nexplotación ganadera, es así como el IDEA entregó el lote al Fondo ganadero de\nAntioquia FOGANSA en arrendamiento para el levante y desarrollo de una ganadería\n\npura.\n\nA continuación se describen las condiciones y características del terreno”:\n\ne Es un predio en ladera suave con pendiente prolongada, que tiene una cobertura en\npasto kikuyo en estado de degradación, con altas deficiencias en Fósforo, Potasio,\n\nNitrógeno, Calcio y Magnesio principalmente.\n\ne Existe un sello en el suelo superficial, que impide una infiltración normal de las aguas,\nincrementando así la degradación de la pastura: allí existente, generando\nfundamentalmente un embalconamiento o acolchonamiento de ésta, contribuyendo al\nencharcamiento o mantenimiento del agua en lámina superficial.\n\ne En apariencia es un suelo franco-limoso, de cenizas volcánicas no muy profundo, de\npartículas finas, que explica en gran manera el sello superficial encontrado. Es posible\nque el predio tenga líneas duras profundas de arcillas con alta saturación de agua.\n\nUso Potencial del Suelo: La definición de los usos potenciales del suelo se realiza en\nconcordancia con el tipo de cobertura existente, la conformación predial del territorio, las\npropuestas que al respecto ha formulado el Municipio de Envigado en su plan de\ndesarrollo, la vocación de las distintas áreas identificadas y los objetivos ambientales\npropuestos para el Parque dentro del Plan de Manejo del mismo. A la vez busca orientar\nlas actuaciones deseadas dentro de áreas cuyos usos potenciales brinden la oportunidad\nal territorio de armonizar su desarrollo productivo y urbanístico, con la preservación de\nsus ecosistemas, patrimonios culturales y zonas de futuros aprovechamientos\necoturísticos””.\n\nEn función de lo anterior, cada una de las. áreas identificadas necesitará un tipo de\norientación específica, tanto en lo que respecta a la organización y construcción del\nespacio, como en relación con elementos del paisaje que conviene revalorizar y\npotenciar”?.\n\nLas categorías utilizadas para definir las distintas áreas identificadas dentro del Parque,\nestán referidas a unidades territoriales representadas en polígonos que reúnen\ncaracterísticas homogéneas en cuanto a la vocación del medio físico y la realidad actual\ndel territorio. A ellas se asocian la normativa en cuanto a la utilización del área y sus\nrecursos naturales y patrimoniales, así como las actuaciones requeridas para el logro de\nlos objetivos definidos en los tipos de intervenciones: uso forestal protector; forestal\nproductor; protector productor, además de usos agrícolas y mixtos, considerando en éste\núltimo una zona para la producción, la recreación ambiental y mantenimiento de especies\nanimales y vegetales.\n\n1.3.2. ELEMENTOS METEOROLÓGICOS ESENCIALES\n\nEn la zona la temperatura se presenta más o menos homogénea a través del año,\npudiéndose presentar unas variaciones considerables entre el día y la noche, ello en\nparte es debido a la circulación de los vientos y al efecto de la radiación solar sobre el\nterritorio.\n\n1 Estudio Técnico del Terreno e Informe de ganadería 2009, Fogansa. Medellín 2009\n11 Ver Anexo No. 9 — Uso Potencial del Suelo en el Territorio del Parque Regional Arví\n12 Ver Anexo No. 10 — Propuesta Cambios Uso de Suelo Parque regional Arví )\n\n \n\n \n\f\nRESOLUCIÓN NÚMERO 085 0 de 05 \"WNQ200 Página 12\n\n“Por la cuál se Sustrae un área de la Reserva Forestal Protectora del Río Y\nNare, y se toman otras determinaciones”\n\n \n\nA nivel regional el Parque está influenciado por los vientos cargados de humedad que\nascienden por la vertiente oriental del Valle de Aburrá, descargando parte en el borde del\naltiplano al encontrarse con los vientos provenientes de la vertiente magdalénica de baja\nintensidad.\n\nEn el área del Parque la Humedad Relativa se mantiene casi constante a través del año,\ncon variaciones de entre 75% y 87%, siendo el promedio 81%, lo cual se considera alto.\nEste porcentaje de humedad relativa es favorecido por la intensidad del brillo solar, la\ncual alcanza durante el año 1297.1 horas, considerándose en promedio, una luminosidad\nde 3.55 horas diarias.\n\n1.3.3. BIODIVERSIDAD\n\nEs importante anotar que el Parque Manantiales se encuentra dentro del Parque\nRegional Arví; por lo tanto el Plan Maestro de este último lo mostramos como referente\nzonal en su componente de biodiversidad.\n\nFlora\n\nA pesar de que el Parque Arví se localiza cerca Medellín que es una de las principales\nciudades del país, actualmente la información existente es muy puntual, dispersa y poco\nsistemática, lo que no permite establecer claramente el potencial para su preservación\nbiológica y como recurso ecoturístico y socioeconómico.\n\nPara la elaboración del Plan Maestro del Parque Regional Arví se realizaron muestreos\nen la zona y se reportaron 22 familias, siendo la de mayor número de especies las\nAsteraceae, Rubiaceae, Melastomataceae y Orchidaceae.\n\nLa zona del Parque Manantiales se encuentra dentro de las áreas que se denominan de\npasto manejado en la propuesta de zonificación realizada en al Plan Maestro Parque\nRegional Arví, ya que casi toda su extensión son pastos en los cuales actualmente se\ndesarrollan actividades de ganadería. En la zona central se cuenta con un pequeño\nbosque, el cual se pretende conservar e integrar a la propuesta urbanística del Parque.\n\nFauna\n\nComo se dijo anteriormente, la zona del Parque Manantiales presenta como cobertura\nvegetal dominante pastos. Esta situación, hace suponer que actualmente la fauna\nsilvestre en el Parque es muy escasa.\n\nDe los estudios realizados para el Plan Maestro Parque Regional Arví se tomó la\nsiguiente caracterización del estado de la fauna del Territorio Arví a nivel de mamíferos,\naves, reptiles y anfibios, destacándose particularmente la avifauna.\n\n- Aves\nLos resultados obtenidos dentro del inventario realizado en el Parque Regional Arví para\nla Vereda Las Palmas que es la vereda en la cual se encuentra ubicado el Parque\nManantiales, se identificaron 24 especies de aves pertenecientes a 5 órdenes y a 13\nfamilias taxonómicas.\n\n- Mamíferos\n\nLos estudios realizados para el Plan Maestro Parque Regional Arví arrojaron un total de\n10 especies de mamíferos, pertenecientes a 4 familias y 4 ordenes taxonómicos.\n\n- Anfibios y Reptiles\n\no J\n\nA\n\n \n\n \n\n \n\f\n \n\nRESOLUCIÓN NÚMERO 0 8 » Ñ de 0 5 WAO 200 Página 13 (1 5\n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río ON\nNare, y se toman otras determinaciones”\n\nSegún los estudios realizados para el Plan Maestro Parque Regional Arví, el siguiente es\nel listado de especies de anfibios posiblemente presentes en el Parque Arví: 41 especies\npertenecientes a 6 familias y 3 órdenes taxonómicos.\n\n1.3.4. COMPONENTE SOCIOECONÓMICO\n\nLas actividades productivas y de comercialización que se desarrollan en las diferentes\nveredas que conforman la zona se ven favorecidas con una red vial que permite un ágil\nmovimiento de productos hacia los principales mercados regionales y nacionales. Es una\nde las fortalezas con que se cuenta para potenciar y diversificar las actividades\neconómicas del Parque Manantiales bajo parámetros de producción limpia, considerando\nlas demandas de productos y de servicios eco-amigables creciente en el país y en el\nexterior. Para el acceso vehicular al Parque se cuenta con la vía Las Palmas.\n\nNo debe pasarse por alto la cercanía del Parque Manantiales con el Aeropuerto\nInternacional José María Córdoba, lo que propicia posibilidades para atraer inversión\nnacional e internacional y la exportación de productos y servicios dados en el Parque.\n\nEl lote de Manantiales se ha mantenido durante los últimos 12 años dedicado a la\nexplotación ganadera, es así como el IDEA arrendo el lote al Fondo ganadero de\nAntioquia FOGANSA para el levante y desarrollo de una ganadería pura. Hoy el lote es\nhabitado solamente por una familia que está contratada por FOGANSA para el desarrollo\n\nde actividades de mayordomía.\n\nEn la zona es común encontrar cada vez con mayor frecuencia el asentamiento de fincas\nde recreo, viviendas campestres y condominios campestres en unidades cerradas, en\nzonas tradicionalmente agrícolas y pecuarias, lo que ha llevado al desplazamiento del\nvalor de uso en favor del valor de cambio en torno a la especulación de la tierra; esto\nincide en bajas productividades en suelos de gran potencial agropecuario.\n\nEl fraccionamiento ha provocado incrementos en el precio de la tierra que alcanzan\nincluso niveles urbanos, fenómeno que expulsa las actividades agropecuarias y consolida\nfinalmente la expansión urbana. Esta expansión ha sido solamente contenida por los\naltos precios de los terrenos de la zona, lo cual reduce:su mercado a solo los estratos\nmás altos, específicamente en la zona de Manantiales.\n\nEs así como los vecinos directos del lote de Manantiales son la parcelación Arrayanes, la\ncual cuenta con solo 40 lotes, mínimo de una cuadra de extensión y máximo de 3\ncuadras, en los cuales normalmente se encuentran una solo vivienda de gran tamaño por\nlote.\n\nASPECTOS JURÍDICOS\n\nA través de la Resolución 0024 de 1971 del Ministerio de Agricultura, se aprobó\nel Acuerdo 031 de 1970 del Inderena por el cual declaró y reservó, con el carácter\nde \"Zona Forestal Protectora\" un área de terreno de 118,25 kilómetros cuadrados\nUbicada en jurisdicción de los Municipios de Medellín y Guarne, Departamento de\nAntioquia.\n\nDentro de los fines de la declaratoria citada, se encuentra el de “garantizar\nabastecimiento de aguas a la ciudad de Medellín, por encontrarse allí importantes\nafluentes del Río Nare; servir de lugar de recreación a los habitantes de las\nregiones vecinas; restablecer un balance ecológico controlado con su flora y\nfauna originales; servir de lugar de estudios científicos por parte de botánicos,\nzoólogos, naturalistas, etc., lugar de capacitación para futuros ingenieros y\n\nayudantes forestales, etc”.\n\n \n\f\n \n\nRESOLUCIÓN NÚMERO Ú 0) Ú de 0 5 MAYO 2010 Página 14\n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río |\nNare, y se toman otras determinaciones”\n\n \n\nEn el Artículo 2 del acto administrativo citado se dispone que: “Dentro de la zona\nreservada en el artículo anterior, queda prohibida la tala y la quema de los\nbosques y toda actividad contraria a la función protectora de las aguas, suelos y\nbosques, conforme lo dispuesto por el artículo 1 del Decreto 1383 de 1940 y 4 del\nDecreto 2278 de 1953”.\n\nEl Decreto —-Ley 2811 de 1974- Código Nacional de los Recursos Naturales\nRenovables y de Protección al Medio Ambiente, dispone, en su Artículo 204 que:\n\n“Se entiende por área forestal protectora la zona que debe ser conservada\npermanentemente con bosques naturales O artificiales, para proteger estos\nmismos recursos u otros naturales renovables.\n\nEn el área forestal protectora debe prevalecer el efecto protector y solo se\npermitirá la obtención de frutos secundarios del bosque. 2\n\nEl mismo Código de los Recursos Naturales en los artículos 206 y 207, establece\nque las áreas de reserva forestal, son zonas de propiedad pública o privada\nreservada para destinarla exclusivamente al establecimiento o mantenimiento y\nutilización racional de áreas forestales productoras, protectoras y productoras-\nprotectoras; y ellas sólo podrán destinarse al aprovechamiento racional\npermanente de los bosques que en ellas existan o se establezcan y, en todo caso,\ndeberá garantizarse la recuperación y supervivencia de los bosques.\n\nEl artículo 210 ibídem en el inciso segundo dispone:\n\n“Si en área de reserva forestal, por razones de utilidad pública o interés social, es\nnecesario realizar actividades económicas que impliquen remoción de bosques O\ncambio en el uso de los suelos o cualquiera otra actividad distinta del\naprovechamiento racional de los bosques, la zona afectada deberá, debidamente\ndelimitada, ser previamente sustraída de la reserva.\n\nTambién se podrán sustraer de la reserva forestal los predios cuyos propietarios\ndemuestren que sus suelos pueden ser utilizados en explotación diferente de la\nforestal, siempre que no se perjudique la función protectora de la reserva.”\n\nDe acuerdo a la Ley 99 de 1993, entre las funciones del MAVDT se encuentra la\ncontemplada en el artículo 5 numeral 18, que dispone que le corresponde:\n“Reservar, alinderar y sustraer (...) las reservas forestales nacionales y\nreglamentar su uso y funcionamiento”.\n\nEn el artículo 6 del Decreto ley 216 de 2003 “Por el cual se determinan los\nobjetivos, la estructura orgánica del Ministerio de Ambiente, Vivienda y Desarrollo\nTerritorial y se dictan otras disposiciones”, se señalan como funciones del\nDespacho del Ministro de Ambiente, Vivienda y Desarrollo Territorial, además de\nlas señaladas en la Constitución Política y las leyes 99 de 1993 y 489 de 1998, las\nsiguientes:\n\n(...)\n\n10. Declarar, delimitar, alinderar y sustraer áreas de manejo especial, áreas de\nreserva nacional forestal y demás áreas protegidas.\n\no lod )\nY\n\n \n\n \n\f\n \n\nRESOLUCIÓN NÚMERO 0 8 b 0 de US MAMANI Página 15 LLE\nNX\n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río\nNare, y se toman otras determinaciones”\n\nA través del artículo 2 numeral 6 de la Resolución 1393 del 8 de agosto de 2007,\nel Ministro de Ambiente, delegó en la Directora de Ecosistemas la función de\n“Suscribir los actos administrativos relacionados con las sustracciones de\nreservas forestales de carácter nacional”.\n\nPOLÍTICA DE PARQUES TECNOLÓGICOS\n\nEl objetivo principal de la política de parques tecnológicos, formulada por el\nMinisterio de Desarrollo Económico, hoy Ministerio de Comercio, Industria y\nTurismo es la de contribuir al desarrollo industrial y empresarial de las regiones y\ndel país, mediante acciones dirigidas al fortalecimiento de la innovación y en\ngeneral del desarrollo tecnológico, para enfrentar con éxito los procesos de\ninternacionalización económica.\n\nLos parques tecnológicos son ciudadelas innovadoras, que se constituyen en\nmecanismos para la aplicación del conocimiento científico, la innovación,\natracción para la inversión extranjera, la articulación de la oferta y demanda\ntecnológica, el mejoramiento de la calidad de vida y la creación de nuevas\nempresas de base tecnológica, para mejorar la competitividad de una región y del\npaís. Los parques tecnológicos tienen como premisa fundamental la conservación\ndel medio ambiente y la gestión ambiental. En ella no pueden ubicarse empresas\ncontaminantes.\n\nDe acuerdo con la Política un Parques Tecnológico es una “COMPOSICIÓN\nINSTITUCIONAL Y EMPRESARIAL, donde a partir de la selección planeada de\nun globo de terreno se AGLUTINAN unidades de I+D de organizaciones\nempresariales, laboratorios, centros de desarrollo tecnológico, centros de servicio\nde apoyo al desarrollo productivo, núcleos de información, documentación y\ncomunicaciones, EMPRESAS TRACTORAS Y RELACIONADAS, incubadoras y\ncentros de innovación, todos ellos en CONEXIÓN con una UNIVERSIDAD\naunque no necesariamente con la presencia física de instalaciones universitarias\ndentro de sus límites, con áreas  habilitables como zonas francas\ntecnológicas y con el desarrollo de infraestructura complementaria\nrequerida para el logro de los fines sociales, con severa observancia\nde CRITERIOS DE DESARROLLO SOSTENIBLE y en armonía con\nprocesos de ordenamiento territorial DESARROLLO REGIONAL Y\nURBANO que favorezcan la localización habitacional próxima de\ncientíficos, investigadores, trabajadores y empleados de alta calificación\ncon sus familias”.\n\nCONSIDERACIONES DE LA DIRECCIÓN DE ECOSISTEMAS\n\nEl Parque Manantiales es un proyecto enmarcado dentro de la definición de\nparque tecnológico, entendidos estos como ciudadelas innovadoras, que se\nconstituyen en mecanismos para la aplicación del conocimiento científico, la\ninnovación, atracción para la inversión extranjera, la articulación de la oferta y\ndemanda tecnológica, el mejoramiento de la calidad de vida y la creación de\nnuevas empresas de base tecnológica, para mejorar la competitividad de una\nregión y del país\n\nEl proyecto Parque tecnológico Manantiales, pretende contribuir al crecimiento\n\neconómico del país a través del sistema nacional de competitividad mediante el\nincremento del empleo y la formalidad empresarial, apoyando al logro de objetivos\n\ny\n\n \n\n \n\f\nRESOLUCIÓN NÚMERO Ú Ú a 0 3 elias Página 16\n\na “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río Y\nNare, y se toman otras determinaciones”\n\n \n\ndefinidos en el documento CONPES de competitividad y productividad 3527 DE\n2008\n\nEn este sentido el proyecto incursiona dentro de las estrategias propuestas: los\nservicios tercerizados a distancia (BPO8.0) y el desarrollo de Software y Servicios\nde Tecnologías de la Información (ITO).\n\nLa figura de régimen de zonas francas, brinda los elementos para la adecuada\npuesta en marcha del mismo, dados los mecanismos de competitividad\npropuestos para esta figura, que permiten la atracción y promoción de la\ninversión.\n\nEl Parque tecnológico Manantiales es el resultado de un esfuerzo conjunto entre\nel Instituto para el Desarrollo de Antioquia — IDEA y el SENA, que tiene por\nobjetivo la transformación productiva, utilizando la figura de zona franca\npermanente de servicios tecnológicos para la industria de Business Process\nOutsourcing and Offshoring, Information Technology Outsourcing (BPO8.0O/1TO) y\notras industrias livianas de alto contenido tecnológico, siguiendo un modelo\ncosto/eficiente y la visión de convertirse en un modelo de desarrollo sectorial para\nColombia. Cabe destacar que en los parques tecnológicos no es posible ubicar\nempresas contaminantes.\n\nAdemás de la creación de empleos altamente calificados, el asentamiento de\ngrandes compañías y la puesta en marcha de una nueva cultura empresarial que\npermita a Antioquia desarrollar procesos productivos con las mejoras prácticas de\nla industria, el objeto del Parque tecnológico es la potenciación de la industria del\nconocimiento como instrumento para el desarrollo económico de la región.\n\n \n\nEl proyecto de Parque tecnológico Manantiales se articula con lo propuesto en los\nplanes de desarrollo del departamento de Antioquia y del municipio de Envigado.\n\nEs así como para el plan de desarrollo de Antioquia 2008-2011 el proyecto\ncontribuirá con el alcance de la línea estratégica 3 de dicho plan “Desarrollo\neconómico: Mejorar la capacidad competitiva y modernización para\ninternacionalización”, en el aspecto de “garantizar una mayor presencia de\nnuestros bienes y servicios en el exterior, un mayor flujo de capitales y\ntecnologías, creciente infraestructura que respalde los propósitos de\ninternacionalización y dinamice la economía en su conjunto, un capital humano\nque soporte las mejoras en productividad y una sociedad incluyente que amplíe\nlas oportunidades al conjunto de la población”. Dentro de las líneas de acción de\nla estrategia, el proyecto contribuye en relación con Internacionalización, ciencia y\ntecnología, y productividad y competitividad.\n\n \n\n \n\nEl proyecto Parque tecnológico Manantiales se articula con el plan de desarrollo\ndel municipio de Envigado en lo relacionado con la línea estratégica 3 Desarrollo\neconómico, objetivo específico 5, programa 1: promocionar al municipio de\nEnvigado como un territorio que reúne las condiciones para la inversión.\n\n- FRENTE AL ÁREA:\n\nEl área donde se pretende ubicar el proyecto, dentro del plan de desarrollo\nmunicipal se denomina zona 12, caracterizada por estar conformada básicamente\npor parcelaciones y fincas de recreo, unidades de producción lechera y cultivo de\nflores e incremento del comercio por la ampliación de la vía Las Palmas.\n\n6 3)\n\n \n\n \n\n \n\f\n \n\n \n\nRESOLUCIÓN NÚMERO y 850 de 05 BNO 2016 Página 17 LL TF\n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río N\nNare, y se toman otras determinaciones”\n\n \n\nEl proyecto Parque Manantiales se encuentra ubicado dentro de la clasificación\ndel suelo rural del municipio como suelo suburbano donde se mezclan los usos\ndel suelo y las formas de vida del campo y la ciudad, que pueden ser objeto de\ndesarrollo con restricciones de uso, intensidad y densidad.\n\nEl Plan de Ordenamiento Territorial del municipio de Envigado se encuentra en\nrevisión ambiental por parte de CORANTIOQUIA, y dado que en la actualidad se\nestá formulando el plan de manejo de la reserva forestal protectora del río Nare, lo\nque implica la zonificación y la posible realinderación del área, no se ha tomado\ndecisión alguna sobre los polígonos del municipio que están dentro de la reserva.\n\nEn la actualidad, de acuerdo al POT, la zona tiene uso de suelo rural,\ntipificándose la zona dentro de la zona agrícola — residencial. Sin embargo, el\nmunicipio de Envigado está a la espera de las determinaciones relacionadas con\nla reserva forestal protectora del río Nare, que permita presentar el proyecto de\nacuerdo de revisión del POT, siendo el interés la sustracción del área destinada al\nParque Manantiales y la presentación de una nueva propuesta para el área en lo\nrelacionado con el uso del suelo en general.\n\nEl área donde se ubicaría el Parque Manantiales se encuentra en la Reserva\nForestal Protectora del río Nare y a su vez en el Parque Regional Arví. De\nacuerdo a la zonificación presentada para el territorio Arví el área se caracteriza\npor la dominancia de pastos manejados.\n\nLa propuesta de zonificación y de manejo multidimensional del territorio Arví\ndestaca dentro de su objetivo general la necesidad de consolidar el territorio como\nun área estratégica, integrada a la gran región metropolitana del centro del\ndepartamento de Antioquia, para la conservación de la biodiversidad, el\nmantenimiento de los servicios ambientales, la producción agro-ecológica, el\ndesarrollo ecoturístico, la investigación y la educación y la educación ambiental y\nla protección y fomento al patrimonio cultural.\n\nEl predio Manantiales y el desarrollo del Parque tecnológico favorecen el alcance\nde la destinación que la Gobernación de Antioquia se planteó con la adquisición\ndel predio, en el cual se previó el desarrollo de una gran iniciativa que impactara\nel desarrollo y la competitividad regional.\n\nCon la puesta en marcha del proyecto en el área se espera contribuir con el\ndesarrollo regional y de la subregión del oriente antioqueño; se utilizará,\ncapacitará e incrementará la mano de obra especializada regional y de alto\nimpacto; se aprovecharán las condiciones de cercanía con el aeropuerto José\nMaría Cordova que hacen del área un lugar estratégico; se tenderá a mantener\nlas condiciones ambientales del área lo cual permite alcanzar el ambiente laboral\nque se pretende desarrollar, acorde con las tendencias mundiales, en las cuales\nla naturaleza, el aire puro, la ecología, conviven con la industria del conocimiento\ny los servicios.\n\nLas actividades a desarrollar dentro de la propuesta del Parque Manantiales están\nrelacionadas con tercerización de procesos empresariales de gestión e\ninformación, programación y desarrollo de software, telecomunicaciones, sistemas\nde tecnología de la información para captura, procesamiento, almacenamiento y\ntransmisión de datos, organización, gestión y operación de bases de datos,\nservicios e industrias vinculadas al conocimiento, servicios vinculados a la\nindustria gráfica.\n\n \n\n \n\n9\n\f\nRESOLUCIÓN NÚMERO ÚU Ú » U de 05 MANDAN Página 18\n\n( “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río ON\nNare, y se toman otras determinaciones”\n\n \n\nLos Parques tecnológicos tienen como premisa fundamental la conservación del\nmedio ambiente y la gestión ambiental. En ella no pueden ubicarse empresas\ncontaminantes.\n\nEn este sentido los diseños del Parque Manantiales están concebidos para un\nproyecto de altas especificaciones arquitectónicas y técnicas, que ofrezcan las\ncondiciones óptimas para que las diferentes empresas encuentren un ambiente\namable y agradable, propicio para el desarrollo de las actividades de servicios.\n\nEl Parque contará con una infraestructura moderna, de óptima calidad y con las\nmejores especificaciones, de acuerdo con estándares internacionales en materia\nde Parques de Servicios, para que las empresas nacionales o extranjeras puedan\nfuncionar con las mejores condiciones. En este sentido la construcción del Parque\nManantiales procurará un diseño de proyecto rodeado de naturaleza en un\nambiente amable, agradable y propicio para el desarrollo de las actividades de\nservicios, que sea construido en perfecta armonía con el medio ambiente\nutilizando prácticas de construcción amigables con el entorno (Certificación\nLEED).\n\n \n\nEl predio donde se pretende desarrollar el Parque Manantiales es un lote de\nterreno ubicado en la vereda Las Palmas — municipio de Envigado. El área limita\ncon la parcelación Arrayanes, la hacienda Manantiales, el colegio Columbus\nSchool y un convento. La topografía es ondulada, caracterizadas por suaves\npendientes. En el área se encuentran presentes los servicios de energía eléctrica\ny teléfono, cuenta con concesión de aguas.\n\nLa comunicación del sector donde se ubica el predio del Parque Manantiales se\nhace mediante la carretera central que conduce de Medellín a la vereda Las\nPalmas y al aeropuerto. El transporte público está representado por rutas entre\nMedellín y los diferentes municipios del oriente antioqueño.\n\nLa perspectiva del área, dadas las condiciones de intervención y desarrollo, está\nencaminada al mantenimiento de la dinámica de ocupación con proyectos\nresidenciales de estrato alto, lo que puede generar expectativas de valorización,\npor lo tanto se considera una valorización estable con tendencia al crecimiento.\n\nDada la ubicación del área en el territorio Arví, en términos generales las\nunidades litológicas presentes en el área están representadas por rocas\nmetamórficas representadas fundamentalmente por anfibolitas y esquistos\nasociados a algunos cuerpos ígneos graníticos satélites del batolito Antioqueño.\nSe reconocen depósitos recientes del cuaternario como flujos de lodos,\nescombros de carácter coluvio-aluvial, depósitos aluviales asociados a los\nprincipales afluentes.\n\nAsí mismo, los suelos se caracterizan por ser suelos in situ originados por\nmeteorización de la roca presente. De acuerdo a la información que se tiene\nsobre el predio, el suelo para el mismo es en apariencia un suelo franco-limoso,\nde cenizas volcánicas no muy profundo, de partículas finas. Es posible que el\npredio tenga líneas duras profundas de arcillas con alta saturación de agua.\n\nNo existen cursos de agua de importancia dentro del predio del Parque\nManantiales, en el área con coberturas boscosas se presenta un nacimiento de\nagua, el cual es utilizado como suministro para las actividades que actualmente\nse adelantan en el predio.\n\no y\n\n \n\n \n\n \n\f\n \n\nRESOLUCIÓN NÚMERO 0 85 ( de 05 M0 200 Página 19 usa\n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del fío >\nNare, y se toman otras determinaciones”\n\nEn el área donde se ubica el predio el uso actual del suelo está relacionado con\nusos tradicionales agropecuarios. En el predio el uso tradicional ha sido lo\n\nrelacionado con ganadería.\n\nDado el auge de las parcelaciones en el área, el uso ganadero del sector se ha\nmodificado hacia el habitacional mediante el desarrollo de parcelaciones.\n\nEl suelo en general se caracteriza por tener una pendiente suave y prolongada,\ncubierto de pasto kikuyo, con altas deficiencias en fósforo, potasio, \"nitrógeno,\ncalcio y magnesio principalmente.\n\nEl terreno presenta características de baja infiltración lo que incrementa la\ndegradación de la pastura presente, generando fundamentalmente un\nembalconamiento o acolchonamiento de esta, contribuyendo al encharcamiento o\n\nmantenimiento del agua en lámina superficial.\n\nEl área presenta cobertura predominante de pastos y una pequeña franja de\nrastrojo alto en torno a la fuente hídrica presente en el área. Adicional a lo anterior\nexisten árboles aislados utilizados como cercas vivas y algunos conjuntos de\nárboles remanentes de una anterior cobertura vegetal.\n\nEn torno al predio en el área de linderos, la cobertura está dada por rastrojos altos\ny árboles que son utilizados como cercas vivas.\n\nDada la cobertura anteriormente descrita se espera que la flora y fauna en el lugar\npresente una muy baja diversidad comparada con los reportes presentes para el\nterritorio Arví. Sin embargo, es claro que el área puede ser utilizada en el tránsito\nde las especies reportadas para el territorio y puede en algún momento ser\nutilizada como área de refugio o descanso, especialmente referido a la mancha\nboscosa presente en el predio.\n\n- CONSIDERACIONES FINALES\n\nA través de la Resolución 0024 de 1971 del Ministerio de Agricultura, se aprobó\nel Acuerdo 031 de 1970 del Inderena por el cual declaró y reservó, la reserva\nforestal protectora del Río Nare con diversos fines entre los que se encuentran\n“garantizar abastecimiento de aguas a la ciudad de Medellín, por encontrarse allí\nimportantes afluentes del Río Nare; servir de lugar de recreación a los habitantes\nde las regiones vecinas; restablecer un balance ecológico controlado con su flora\ny fauna originales; servir de lugar de estudios científicos por parte de botánicos,\nzoólogos, naturalistas, etc., lugar de capacitación para futuros ingenieros y\nayudantes forestales, etc.”\n\nEl Código de los Recursos Naturales establece que las áreas de reserva forestal,\nson zonas de propiedad pública o privada reservada para destinarla\nexclusivamente al establecimiento o mantenimiento y utilización racional de áreas\nforestales productoras, protectoras y productoras-protectoras; y ellas sólo podrán\ndestinarse al aprovechamiento racional permanente de los bosques que en ellas\nexistan o se establezcan y, en todo caso, deberá garantizarse la recuperación y\nsupervivencia de los bosques.\n\nLa información aportada por el peticionario aporta elementos claros sobre la\nimportancia del desarrollo del proyecto para la región y el país, el cual se articula\ncon las políticas nacionales, regionales y locales y con los planes de desarrollo\n\ndepartamental y regional. )\n\n \n\n \n\f\nRESOLUCIÓN NÚMERO (0 8 h ( de 05 MAYO 2010 Página 20\n\n \n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río Y\nNare, y se toman otras determinaciones”\n\nEl área donde se pretende desarrollar el proyecto aunque hace parte de la\nreserva forestal protectora del río Nare, las características de pendiente, cobertura\nvegetal, suelos y suelos permiten tener un aprovechamiento diferente al forestal y\ndadas las condiciones del desarrollo de parques tecnológicos que no permiten la\ninstalación de empresas contaminantes, no se afectará la función protectora de la\nreserva. El área del proyecto se encuentra altamente intervenida y es considerada\ncomo un polo de desarrollo dada su cercanía a la vía Las Palmas que de Medellín\nconduce al Aeropuerto José Maria Córdova y las diversas actividades que se\nrealizan en la zona.\n\nEl terreno donde se pretende desarrollar el proyecto Parque Manantiales presenta\nsuaves pendientes, la actividad antrópica adelantada en el mismo desde tiempo\natrás ha ocasionado la pérdida de la cobertura boscosa original en el 90% del\npredio presentándose solo un pequeño parche de rastrojo alto intervenido. El\nestado actual del predio no brinda las condiciones necesarias para contribuir con\nel objetivo de las reserva forestal protectora, si bien es cierto, mediante un\nprograma de restauración podría llegar a tenerse condiciones que permitieran su\nintegración dentro de la reserva forestal protectora, no debe dejarse de lado el\ngrado general de intervención del área y los intereses sociales, políticos y\neconómicos presentes que impulsan el sector hacia la actividad económica y\nresidencial consolidando las intervenciones presentes.\n\nDada las características físicas, biótica y socioeconómicas presentes en el área,\nla visión de parques tecnológicos y el desarrollo en la construcción del mismo de\nun proyecto rodeado de naturaleza utilizando practicas de construcción amigables\ncon el entorno, la sustracción del área no perjudicaría la función protectora de la\nreserva.\n\nPor lo anterior y una vez realizado el análisis jurídico y técnico de solicitud\npresentada por el Gerente General del el Instituto para el Desarrollo de Antioquia\nIDEA para la Sustracción de un área de la Reserva Forestal del Río Nare y de\nconformidad con el concepto técnico de la Dirección de Ecosistemas, se\nprocederá a efectuar la sustracción de un área de 31,8 hectáreas para la\nconstrucción de obras para la ejecución del Proyecto de Servicios Tecnológicos -\nParque Manantiales.\n\nQue el Decreto Ley 216 del 3 de febrero de 2003, determinó los objetivos y la\nestructura orgánica del Ministerio de Ambiente, Vivienda y Desarrollo Territorial y,\nen su artículo segundo, dispuso que éste cumpliría además de las funciones allí\nseñaladas, las dispuestas en la Ley 99 de 1993.\n\nQue mediante el Artículo Segundo de la Resolución No. 1393 del 8 de agosto de\n2007, el Ministro de Ambiente, Vivienda y Desarrollo Territorial, delegó en el\nDirector de Ecosistemas, entre otras, la función de:\n\n6. Suscribir los actos administrativos relacionados con las sustracciones\nde reservas forestales de carácter nacional.\n\nQue en mérito de lo expuesto,\nRESUELVE\n\nARTÍCULO PRIMERO..- Efectuar la sustracción de la Reserva Forestal Protectora\ndel río Nare de un área de 31,8 hectáreas para el desarrollo y construcción =)\n\n \n\n \n\n \n\f\nRESOLUCIÓN NÚMERO 0 8 > (\n\nde 05 BNO 2016 Página 21 Lig\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río\nNare, y se toman otras determinaciones”\nProyecto de Servicios Tecnológicos - Parque Manantiales, correspondiente al\npredio de propiedad del el Instituto para el Desarrollo de Antioquia IDEA ubicado\nen la Vereda Las Palmas — municipio de Envigado en el departamento de Antioquia.\nPARÁGRAFO PRIMERO.- Las obras se ubican en las siguientes coordenadas:\nPUNTO Xx Y\n1 838135,375|1173325,13\n2 838173,541 | 1173328,66\n3 838212,212|1173322,76\n4 838223,027 | 1173289,98\n5 838241,707|1173275,89\n6 838254,816|1173272,29\n7 838365,586 | 1173273,27\n8 838391,804 | 1173289,98\n| 9 838445,222|1173278,19\n10 838455,054 | 1173261,14\n11 838454,694| 1173260,9|\n¡12 838474,389| 1173255,9\n13 838508,472|1173264,75\nT 14 838542,555 | 1173262,46\n15 838598,596 | 1173247,38\n| 16 838641 ,855 | 1173246,73\n17 838702,155 | 1173266,06\n18 838714,936 | 1173245,74\n19  [838688,391|1173226,41|\n20 838659,224 |1173201,17\n21 838637,922 | 1173173,32\nP 22 | 838616,62|1173129,73\n23 838552,715|1173162,83\n24 838522,237 11173125, 14\n25 838508,8|1173145,13|\n26 838472,095 | 1173134,32\n27 838438,668| 1173123,5\n28 838438,563 | 1173123,65\n29  |838383,938| 1173078,6\n30 838370,502 | 1173085,16\n31 838357,393 1 173079,26\n32 |838358,048 1173071,39\n[33 838352,477 |1173067,79\n34 838347,628 | 1173067,52\n35 _|838266,731|1172940,49\n36 838289,555 | 1172923,92\n37 838310,201|1172929,49\n[38  [838312,495|1172919,66\n39 838313,478|1172908,19\n40 ¡BARRA AOS E 172880,33\n41 838356,737 |1172854,12\n42 838404,912|1172818,07\n43 838413,433 | 1172781,03\n\n \n\n \n\n \n\n \n\n \n\n \n\f\nRESOLUCIÓN NÚMERO 0850 de 05 MN0200 Página 22\n\nE “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río\nNare, y se toman otras determinaciones”\n\n \n\n \n\nPUNTO A Y\n44 |638436,046 | 1172779,72\n45 838487,17 |1172804,96\n46  [838484,221|1172721,06\n47  |838417,366|1172743,67\n48  [|838406,879|1172739,74\n49  |838366,569|1172772,84\n50  |838365,258|1172778,41\n51  |838344,284 1172795,13\n52  [|838330,192|1172803,97\n53  [838306,596|1172795,78\n54  |838287,916|1172779,72\n55  [838238,102| 11727984\n56  |838199,024|1172828,76\n57  [838199,328|1172744,42\n58  [838120,265|1172736,87\n59  [838060,558|1172760,82\n60  |837973,621|1172861,86\n61  |837973,865|1172862,04\n62  [|837892,535|1172896,93 ]\n63  |837872,589| 1172932,1\n64 837865,24 1172945,22\n65  |837882,599|1172969,06\n66 |837869,697| 1172986,8\n67 |837866,841|1172986,97 |\n68  |837864,322|1172993,01\n69  [837862,978|1173008,47\nCo [837846,685|1173021,57|\nPza [837845,547 |1173062,07\n72  |837844,939|1173063,21\n73 [837843,709|1173130,47|\n74  |837841,248|1173142,36\n75 837849,86|1173155,48\n76 |837838,788| 1173164,5\n77 |837853,876|1173172,22\n78 |837858,601| 1173180,2\nT 79  [837846,804|1173193,63\n80  |837824,846|1173191,34\n81  |837780,276|1173221,82\n82  |837777,327|1173242,14\n83 837771,1|1173258,52\n84  |837773,394|1173291,62\n85  [|837783,226|1173314,24\n86 rn 1173322,1\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nE\n\n \n\n \n\n \n\n \n\nlo!\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nY]\n\n \n\n \n\n \n\n \n\n \n\n \n\nE\n\n \n\n87 837806,494 | 1173332,92\n88 |837808,132|1173348,32\n89 837804,528 | 1173356,84\n90 | 83779273 [1173361,76\n91 837793,385 | 1173379,12\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\n \n\nE\nRESOLUCIÓN NÚMERO 0 8 y 0 de 05 PRD Página 23120\n\nO “Por la cual se sustrae un área de la Reserva Forestal Protectora del Río ON\nNare, y se toman otras determinaciones”\n\n \n\nPUNTO x | Y\n92  |837802,889|1173382,73\n93  |837818,292|1173376,17\n94  |837935,944 |1173362,74\n95  |837972,976|1173374,21\n96 |838004,437|1173374,21|\n97  |838020,168|1173368,31\n98 [838035,899|1173378,14 |\n99  |838109,964|1173367,33\n100  |838120,778|1173332,59\n101  [838135,375|1173325,13\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nARTÍCULO SEGUNDO.- El responsable del Proyecto de Servicios Tecnológicos\n- Parque Manantiales deberá en el diseño de las obras relacionadas con el\nproyecto excluir de las mismas el relicto boscoso presente al interior del predio, el\ncual cumple una función protectora al recurso hídrico presente, contribuye con la\nconectividad ecosistémica del área y permite proteger remanentes de fauna y\nflora característicos de la región.\n\nEn caso de que los diseños requeridos para el desarrollo del proyecto requieran\nintervenir parte del área cubierta por el relicto boscoso, se debe mantener un\nmargen de protección con cobertura boscosa de 100 metros perimetrales al\nnacimiento y treinta metros al margen del curso hídrico.\n\nPARÁGRAFO PRIMERO: El desarrollo de infraestructura en el Proyecto de\nServicios Tecnológicos - Parque Manantiales debe utilizar prácticas de\nconstrucción amigables con el ambiente (certificación LEED).\n\nLa construcción de obras deberá considerar entre otros, los siguientes elementos:\n\n1. Conservar la conectividad ecológica con las zonas boscosas aledañas.\n\n2. Minimizar la afectación de las fuentes hídricas por producción de\nvertimientos.\n\n3. Minimizar la afectación de la calidad del paisaje por inadecuada\n\ndisposición de residuos sólidos.\n\nControlar posibles procesos de erosión superficial.\n\nMinimizar la remoción del suelo e implementación de zonas duras.\n\nGarantizar que las diferentes estructuras y materiales sean amigables\n\ncon el medio natural.\n\n7. Controlar y vigilar permanente las actividades antrópicas de los\nvisitantes para evitar fenómenos como: incendios — forestales,\ninseguridad, afectación de la flora y fauna local, entre otros.\n\nDu\n\nARTÍCULO TERCERO.- En un plazo máximo de tres (3) meses contados a partir\nde la fecha de ejecutoria del presente acto administrativo, el responsable del\nProyecto de Servicios Tecnológicos - Parque Manantiales deberá entregar a este\nMinisterio un Programa de Compensación.\n\nPARÁGRAFO PRIMERO: El programa de Compensación debe incluir un área de\n31.8 hectáreas y estar estructurado, en los siguientes componentes:\n\n1. Programa de enriquecimiento con especies nativas de la cobertura de\nrastrojo que se encuentra en el parque boscoso presente al interior del\nárea sustraída, así como sobre las riveras de la fuente hídrica.\n\nGo y Y\n\n \n\n \n\n \n\f\ni\nRESOLUCIÓN NÚMERO Ú 90 U de U5 UNO 20 Página 24\n\n \n\ny\n\n \n\n“Por la cual se sustrae un área de la Reserva Forestal Protectora del Río Y\nNare, y se toman otras determinaciones”\n\n2. Plan de Seguimiento al programa de enriquecimiento durante por lo menos\ntres (3) años.\n\n3. Costos y el cronograma de implementación de la propuesta.\n\nARTÍCULO CUARTO.- En el evento que se afecten especies vedadas se deberá\nrealizar un inventario al 100% y solicitar de manera previa el levantamiento de la\nveda ante la autoridad ambiental competente.\n\nARTÍCULO QUINTO.- El responsable del Proyecto de Servicios Tecnológicos -\nParque Manantiales deberá tramitar y obtener ante la Corporación Autónoma\nRegional del Centro de Antioquía - CORANTIOQUIA, previa a la iniciación de la\nejecución de las obras de infraestructura y en el evento que se requiera del uso\ny/o aprovechamiento de recursos naturales renovables, los permisos de carácter\nambiental necesarios para el desarrollo de las obras del proyecto, de conformidad\ncon la normativa vigente.\n\nARTÍCULO SEXTO.- Por la Dirección de Licencias, Permisos y Trámites\nAmbientales, notificar el contenido del presente acto administrativo, gerente\ngeneral el Instituto para el Desarrollo de Antioquia IDEA y/o a su apoderado\ndebidamente constituido.\n\nARTÍCULO SEPTIMO.- Por la Dirección de Licencias, Permisos y Trámites\nAmbientales, comunicar el presente acto administrativo a la Gobernación del\nDepartamento de Antioquia, a la Corporación Autónoma Regional del Centro de\nAntioquía - CORANTIOQUIA, a la Corporación Autónoma Regional de las\nCuencas de los Ríos Negro y Nare — CORNARE y a la Procuraduría Delegada\npara Asuntos Ambientales y Agrarios\n\nARTÍCULO OCTAVO.- Publicar el presente en la Gaceta Oficial Ambiental del\nMinisterio de Ambiente, Vivienda y Desarrollo Territorial y en el Diario Oficial.\n\nARTÍCULO NOVENO.- Contra el presente acto administrativo procede el recurso\nde reposición de conformidad con los artículos 50 y ss del Código Contencioso\nAdministrativo.\n\nMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\n05 MAYO 2010\n\nNOTIFÍQUESE,\n\n \n \n  \n \n\n0\n\nENTE MANRIQUE\nDirectora de Ecosistemas\n\nfine O a\n\n \n\nREPÚBLICA DE COLOMBIA\nNOTIFICACIÓN DERSOMAL\nExp. SRF0093\n\nCT. Dirección de Ecosistemas/ Luis Francisco Canfargo / Claudia Victoria Gonzalez q Y MAY 2010\nProyectó: María Claudia Orjuela /Abogada DLPTA; Hoy de Ñ de\n¡ Ho pucil)\n\n(MINISTERIO DE AMBIENTE, VIVIENDA Y DESARROLLO TER\n|\n4\n\nss A es.\n\nRevisó: Rodrigo Negrete M /Asesor DE\n\n \n\naño, y Arizo entrega termal la\n\nse nofífico persopai\n\n¡« Mavrico Togo. TRAWCO cc FS\n\nFORAL,\n\n)\n!\nf\n\n \n  \n \n\n \n\nj\n¡\n¿\n|\n|\n¿"
}