{
  "archivo": "Resoluciones_99.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "OCR",
  "texto": "REPÚBLICA DE COLOMBIA\n\n \n\nMINISTERIO DE AMBIENTE, VIVIENDA\nY DESARROLLO TERRITORIAL\n\nRESOLUCION NÚMERG, )+ 4344\n( Lp\n\n \n\n23 E\n\nPOR LA CUAL SE DESATA UN RECURSO DE REPOSICIÓN\n\nLA ASESORA DEL DESPACHO DEL VICEMINISTRO DE AMBIENTE\nDIRECCION DE LICENCIAS PERMISOS Y TRAMITES AMBIENTALES\n\nEn ejercicio de las facultades delegadas mediante la Resolución 1080 de 2004, la\nLey 790 de 2002, la Resolución 449 de 2004, Decreto 1180 de 2003, Decreto 216\nde 2003, especialmente la Ley 99 de 1993 y\n\nCONSIDERANDO\n\nQue este Ministerio mediante Resolución No. 1276 del 2 de noviembre de 2004,\nresuelve sustraer una reserva forestal y otorgar al Instituto Nacional de Vías\nLicencia Ambiental para la realización del proyecto Mejoramiento de la Carretera\nTumaco — Esmeraldas, Sector La Espriella - Mataje, en el Departamento de\nNariño, la cual se notificó personalmente el día 8 de noviembre de 2004.\n\nQue el Instituto Nacional de Vías — INVIAS - mediante oficio No. 4120-E1-89406\nde! 16 de noviembre de 2004, presenta a este Ministerio Recurso de Reposición\ncontra la Resolución No. 1276 del 2 de noviembre de 2004, en donde aduce:\n\n1. “En primer lugar, se hace necesario precisar que medi: nte Auto No 692 del 24\nde septiembre de 1997, el Ministerio del Medio Ambiente fijó términos de\nreferencia para la elaboración del estudio de impacto ambiental para el\nmejoramiento del carreteable existente y construcción de los 5 kilómetros\nfaltantes, y el estudio así se elaboró, razón por la cual para evitar confusiones se\nconsidera procedente aclarar que el mejoramiento para el cual se otorga la\nlicencia ambiental, involucra los citados E kilómetros de construcción.”.\n\n2. “En segundo lugar, se solicita modificar el Artículo Segundo, numeral 2.2, inciso\nprimero, en el sentido de disminuir a la mitad el programa de reforestación\nprotectora impuesto como medida compensatoria por efecto de la sustracción de\nla reserva forestal, teniendo en cuenta que la proporción es exagerada, si se\nconsidera que la sustracción es de 13.9 hectáreas, por lo cual una proporción más\nque justa, sería un tope máximo 50 hectáreas.”.\n\n3. “Por último, para el Artículo undécimo numeral 1, se solicita modificarlo en el\nsentido de cortar el término de los seis (6) (Sic), para la presentación de la\ninformación requerida, a partir de la fecha de apertura de la licitación para la obra,\nteniendo en cuenta que para ese momento ya se habrá elaborado el plan de\ninversiones detallado, en coordinación con Corponariño, de lo cual se hará el\nrespectivo aviso a su despacho.”.\n\no\n\nas\n\n  \n     \n   \n   \n    \n   \n   \n \n \n   \n   \n \n \n \n \n \n \n   \n\f\n\f\nRESOLUCION NÚMERO\n\n \n\n> Hoja No. 2\n\n“POR LA CUAL SE DESATA RECURSO DE REPOSICIÓN\n\nQue este Ministerio a través del Grupo Técnico de la Dirección de Licencias\nPermisos y Trámites Ambientales, emitió el concepto técnico 217 del 31 de enero\nde 2005, en el cual se efectúo un análisis técnico a los argumentos expuestos por\nel recurrente, contra la Resolución 1276 del 2 de noviembre de 204, en los\nsiguientes términos:\n\n“Se considera procedente indicar a la Recurrente que la solicitud de licencia\nambiental radicada en este Ministerio con el No. 020595 del 31 de octubre de\n1996, correspondió al proyecto denominado “Mejoramiento — Carretera Tumaco-\nEsmeraldas, Sector Espriella-Mataje (Nariño)”, motivo por el cual el Artículo\nSegundo del Auto No 692 del 24 de septiembre de 1997, no estableció la\nconstrucción de los 5 kilómetros faltantes del proyecto, como lo indica el recurso,\nya que dicho Auto indica: “Requerir al INSTITUTO NACIONAL DE VIAS para que\nrealice y presente a este Ministerio el Estudio de Impacto Ambiental para el\nproyecto denominado Mejoramiento de la Carretera Tumaco — Esmeraldas, Sector\nLa Espriella — Mataje, de acuerdo a los Términos de Referencia genéricos, para el\nMejoramiento de Proyectos Viales establecidos mediante Resolución No. 0696 de\nfecha 24 de julio de 1997 y referenciados como VTER-005. \"(El subrayado y\nresaltado del Ministerio).\n\n“Sin embargo, teniendo en cuenta la evaluación ambiental del proyecto realizada\npor este Ministerio, cuyo informe se presentó en el Concepto Técnico No. 775 del\n22 de octubre de 1994, en el cual se tuvo en cuenta que la descripción del\nproyecto incluida en el Estudio de Impacto Ambiental, se menciona que en el\nSegundo Sector del Proyecto, se ejecutaría la construcción de la vía desde el\nK14+900 hasta el río Mataje (K19+030 — Puente Internacional Río Mataje),\naspecto que fue indicado en los Numerales del Concepto Técnico mencionado\n\n2.1.1. (Localización y Descripción del Proyecto) y 8.1., que indica: “Desde el punto\nde vista ambiental, se considera viable otorgar Licencia Ambiental al INSTITUTO\nNACIONAL DE VÍAS — INVÍAS, para el proyecto Construcción y Mejoramiento de\nla Carretera Tumaco —- Esmeraldas, Sector Espriella - Río Mira - Río Mataje,\nlocalizado en el municipio de Tumaco, departamento de Nariño.”, por lo cual se\nconsidera necesario modificar el Artículo Tercero de la Resolución No. 1276 del 2\nde noviembre de 2004, en el siguiente sentido:\n\n“Otorgar Licencia Ambiental al Instituto Nacional de Vías INVIAS, para el proyecto\ndenominado “Construcción y Mejoramiento de la Carretera Tumaco — Esmeraldas,\nSector Espriella - Río Mira — Río Mataje”, cuyo trayecto se localiza en el municipio\nde Tumaco, departamento de Nariño.”.\n\n2. “Las medidas de compensación referidas a la sustracción fueron definidas\ntomado como base el área del corredor vial que es ocupado por la infraestructura\nlineal, así como las características propias de la obra y las condiciones\nmedioambientales en sus áreas de influencia directa e indirecta. En efecto, la\nmedida de compensación en reforestación se fundamenta =n los efectos sobre la\nfragmentación de los ecosistemas relictuales que hace.1 parte de la reserva\nforestal, así como de los procesos de deforestación que se han venido realizando\nen los últimos años y que pueden ser dinamizados con la ejecución del proyecto.\n\n“De acuerdo con los estudios presentados en el trámite de licenciamiento\nambiental del proyecto, las condiciones de uso y coberturas al interior de la\nreserva forestal del Pacífico en el sector del corredor vial han variado\nconsiderablemente en los últimos años, influenciado porel avance de cultivos\nilícitos, la implementación de pastos y cultivos de palma africana. Mientras que los\nestudios ambientales presentados en el 2001, caracterizan este sector con\n\n \n\nmy\n\f\n \n\n \n\n \n\f\nENE\n\nRESOLUCION NÚMERO +: def: És - “Hoja No.3\n“POR LA CUAL SE DESATA RECURSO DE REPOSICIÓN\n\nabundancia de vegetación natural predominantemente con bosques húmedos\ntropicales primarios, con bajos niveles de intervención antrópica, la información\nlevantada recientemente y presentada en el documento “Estudio de Sustracción\nde Reserva Natural Carretera Binacional Espriella — Río Mataje”, muestra un área\naltamente degradada por ta explotación maderera, el establecimiento de cultivos\nde palma africana y de cultivos ilícitos, que de no realizar una adecuada gestión\nen la restauración de ecosistemas en las áreas de influencia plela e indirecta del\nproyecto, pueden dinamizar dichos procesos de degradaci3 5, POncnOn. en peligro\nla permanencia de la reserva forestal.\n\n“De acuerdo con lo anterior, este Ministerio considera adecuada e importante esta\nmeta de reforestación establecida en el trámite de licenciamiento ambiental del\nproyecto, dados los efectos sobre los ecosistemas que hacen parte de este sector\nde la reserva forestal nacional por la ejecución y operación de la obra de\ninfraestructura, por lo cual se considera necesario ratificar lo establecido en el\nInciso Primero del Numeral 2.2. del Artículo Segundo de la Resolución No. 1276\ndel 2 de noviembre de 2004,\n\n3. “Se considera consecuente la solicitud de la Recurrente de presentar el\nprograma de inversión del 1%, durante los seis (6) meses, contados a partir del\nmomento de apertura de la Licitación para la ejecución del proyecto por parte del\nINVIAS, teniendo en cuenta que en esa fecha se puede conocer al detalle el\npresupuesto para esta inversión y en este sentido se hace necesario modificar el\nArtículo Úndecimo de la Resolución No. 1276 del 2 de noviembre de 2004,\nautorizando la ejecución del requerimiento señalado en dicho Artículo, para un\nperiodo no superior a seis (6) meses contados a partir de la fecha de apertura de\nla Licitación del proyecto por parte de dicho Instituto Nacional de Vías.\n\n“Que este Ministerio, como conclusión final emitió el concepto en donde se\nconsidera procedente modificar los artículos 3 y 11 y ratificar el Inciso Primero\ndel numeral 2.2. del artículo 2 de la Resolución 1276 del 2 de noviembre de 2004,\nlo cual será expresado en la parte resolutiva del presente acto administrativo.\n\nCONSIDERACIONES JURÍDICAS\n\nEl artículo 8% de la Constitución Nacional establece:\n\n“Es obligación del Estado y de las personas proteger las riquezas culturales\ny naturales de la Nación\".\n\nAsí mismo, el artículo 79 ibídem determina:\n\n\"Todas las personas tienen derecho a gozar de un ambiente sano. La ley\ngarantizará la participación de la comunidad en las decisiones que puedan\nafectarlo. Es deber del Estado proteger la diversidad e integridad del\nambiente, conservar las áreas de especial importancia ecológica y fomentar\nla educación para el logro de estos fines\".\n\nEl artículo 80 ibídem preceptúa:\n\"El Estado planificará el manejo y aprovechamiento de los recursos\n\nnaturales, para garantizar su desarrollo sostenible, su conservación,\nrestauración o sustitución. Además, deberá prevenir y controlar los factores\n\n \n\nNON\n\nó\n\f\n\f\nRESOLUCION NÚMERO —. “de \"or 24, \"Hoja No. 5\n\n“POR LA CUAL SE DESATA RECURSO DE REPOSICIÓN\n\nEn mérito de lo expuesto,\n\nRESUELVE\n\nARTÍCULO PRIMERO.- Modificar el Artículo Tercero de la Resolución No. 1276\ndel 2 de noviembre de 2004, de conformidad con lo expuesto en la parte motiva\ndel presente acto administrativo, y cuyo texto se expresa en los siguientes\ntérminos:\n\n\"ARTÍCULO TERCERO.- Otorgar Licencia Ambiental al Instituto Nacional\nde Vías INVIAS, para el proyecto denominado “Construcción y\nMejoramiento de la Carretera Tumaco — Esmeraldas, Sector Espriella - Río\nMira - Río Mataje”, cuyo trayecto se localiza en el municipio de Tumaco,\nDepartamento Nariño.”.\n\nARTÍCULO SEGUNDO.- Modificar el Artículo Úndecimo de la Resolución No.\n1276 del 2 de noviembre de 2004, de conformidad con lo expuesto en la parte\nmotiva del presente acto administrativo y cuyo texto se expresa en los siguientes\ntérminos:\n\n\"ARTÍCULO ÚNDECIMO.- EL INSTITUTO NACIONAL DE VÍAS - INVÍAS\ndeberá destinar como mínimo un 1% del total de la inversión del proyecto en\nla protección y recuperación del recurso hídrico, correspondiente a las\ncuencas hidrográficas de los rios Mira y Pusbí, conforme lo establece el\nparágrafo 1%, artículo 89 de la Ley 812 del 26 de junio de 2003, para lo cual\ndeberá presentar a este Ministerio un plan de inversiones detallado y\ndesagregado por actividad con sus respectivos costos y cronograma de\nactividades y será ejecutado directamente por el INVÍAS y supervisado por\nCORPONARIÑO y este Ministerio. El Plan deberá ser concertado con\nCORPONARIÑO y presentado en un plazo no mayor a seis (6) meses,\ncontados a partir de la fecha de apertura de la Licitación del proyecto por\nparte de dicho Instituto y será objeto de evaluación y concepto por parte de\neste Ministerio”.\n\nARTICULO TERCERO.- Confirmar en todas sus partes lo establecido en el\nInciso Primero del Numeral 2.2. del Artículo Segundo de la Resolución No. 1276\ndel 2 de noviembre de 2004, de conformidad con lo expuesto en la parte motiva\ndel presente acto administrativo.\n\nARTICULO CUARTO.- Las demás condiciones, obligaciones y requisitos\ncontenidos en la Resolución 1276 del 2 de noviembre de 2004, proferida por este\nMinisterio, continuarán vigentes y sin ninguna modificación\n\nARTÍCULO QUINTO.- Por la Secretaría Jurídica de este Ministerio, notifíquese la\npresente Resolución al INSTITUTO NACIONAL DE VÍAS - INVÍAS a través de su\nrepresentante legal y/o apoderado debidamente constituidos\n\n \n\f\n\f\nRESOLUCION NÚMERO de Peri. + HojaNo.6 E\n“POR LA CUAL SE DESATA RECURSO DE REPOSICIÓN\n\nARTÍCULO SEXTO.-. Por la Secretaría Jurídica de este Ministerio, remítase\ncopia de la presente Resolución a la Gobernación de Nariño, a la Alcadía\nMunicipal de Tumaco, y a la Corporación Autónoma Regional de Nariño.\n\nARTÍCULO SÉPTIMO... Contra la presente providencia, no procede recurso\nalguno y para todos los efectos se considera agotada la vía gubernativa de\nconformidad con lo dispuesto en el artículo 63 del Código Contencioso\nAgqninistrativo, ó\n\nNOTIFÍQUESE, COMUNIQUESE Y CUMPLASE.\n\na: ELÉNA CAMAC, Lbuca.\n\nMisterio de Ambiente\nDirección de Licendias, Permisos y Trámites Ambientales\n\nProyectó: JanctGonzález Abogada Contratista\nDirección de L P y T y 1 febrero 9/05\nEXP. 1447 CT 217/05"
}