{"archivo": "Resoluciones_4.pdf", "fecha": "2025-11-05", "tipo_extraccion": "OCR", "texto": "COLOMBIA\nPOTENCIA DE LA\n\nVi D A 169) Ambiente\n\n \n\nMINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE\n\nRESOLUCIÓN No. () É ) 9 h\n\n(17-JUL 2004 )\n“Por la cual se acepta una solicitud de Contrato Marco de acceso a los recursos\ngenéticos y sus productos derivados, presentada por la Universidad Santiago de Cali en\nel marco de lo establecido de la Decisión Andina 391 de 1996”\n\nLA DIRECTORA DE BOSQUES, BIODIVERSIDAD Y SERVICIOS ECOSISTÉMICOS\n\nEn ejercicio de sus facultades legales y especialmente las conferidas en el numeral 14,\ndel artículo 16 del Decreto Ley 3570 de 2011 y la Resolución 1756 de 2022, y\n\nCONSIDERANDO\nANTECEDENTES\n\nQue la Universidad Santiago de Cali identificada con NIT 890.303.797-1 mediante\ncomunicación con radicado No. 2023E1040243 del 01 de septiembre de 2023, presentó\nsolicitud de contrato marco de acceso a recursos genéticos y sus productos derivados,\npara autorizar las actividades en desarrollo del programa de investigación titulado:\n“Fortalecimiento de la investigación científica y desarrollo de la biotecnología en Colombia\na través del uso sostenible de la biodiversidad”, dentro del cual se pretenden autorizar las\nactividades de acceso a recursos genéticos, productos derivados y de recolección\nasociadas a proyectos de investigación cuya ejecución podrá ser adicionadas al contrato\nmarco según lo dispuesto por la DA 391 de 1996.\n\n \n\nQue mediante Auto No. 129 del 27 de diciembre de 2023, el Ministerio de Ambiente y\nDesarrollo Sostenible admitió la solicitud presentada por la Universidad Santiago de Cali\nidentificada con NIT 890.303.797-1 para autorizar las actividades de acceso a los recursos\ngenéticos y sus productos derivados del programa de investigación mencionado,\nordenando además a la Universidad Santiago de Cali identificada con NIT 890.303.797-1\nrealizar la publicación de un extracto de la solicitud de conformidad con lo dispuesto en el\nartículo 28 de la Decisión Andina 391 de 1996.\n\nQue, la Universidad Santiago de Cali identificada con NIT 890.303.797-1 dio cumplimiento\na lo ordenado, y mediante radicado 2024E1007341 del 15 de febrero de 2024 allegó\npublicación solicitada, dando cumplimiento a lo ordenado por esta Autoridad Ambiental.\n\nQue en cumplimiento delo previsto en el artículo 29 dela Decisión Andina 391 de 1996 y\nlas competencias asignadas por el Decreto 3570 de 2011, la Dirección de Bosques,\nBiodiversidad y Servicios Ecosistémicos, emitió el Dictamen Técnico Legal No 353 del 27\nde mayo del 2024, mediante el cual se concluyó que la solicitud de contrato de acceso a\nrecursos genéticos y sus productos derivados presentada por la Universidad Santiago de\nCali, para el desarrollo del programa de investigación denominado: “Fortalecimiento de la\ninvestigación científica y desarrollo de la biotecnología en Colombia a través del uso\nsostenible de la biodiversidad”, es viable técnica y jurídicamente en los términos\nestablecidos en la Decisión Andina 391 de 1996, y así mismo, se tuvieron en cuenta las\n\nsiguientes consideraciones: mn\n\nF-M-INA-46: V2 - 25/05/2023\nPágina 1 | 14\n\n \n\f\n \n\n77) COLOMBIA á\nC POTENCIA DELA 8 Ol 17 JUL 2024\n\n“Por la cual se acepta una solicitud de Contrato Marco de acceso a los\nrecursos genéticos y sus productos derivados, presentada por la\nUniversidad Santiago de Cali en el marco de lo establecido de la Decisión\nAndina 391 de 1996”\n\n(...)\n1. ANALISIS DE LOS ASPECTOS TECNICOS DE LA SOLCITUD DE ACCESO\n1.1. JUSTIFICACIÓN\n\nLa Universidad Santiago de Cali (USC) en sus 64 años de creación ha propendido por\nel desarrollo del país, formando recurso humano que en conjunto con la empresa y la\nindustria ha generado la construcción de nuevo conocimiento para la sociedad. Este\nenfoque de investigación busca contribuir al desarrollo de nuevos conocimientos\ncientíficos, tecnológicos e innovadores que sean respetuosos con el medio ambiente y\ncon las políticas ambientales vigentes en el país.\n\nEn este sentido, la Universidad reconoce la importancia de la Política Nacional de\nBiodiversidad, los Recursos Genéticos y el Régimen de Acceso a Recursos Genéticos\ny sus Productos Derivados, como marcos regulatorios que permiten el acceso y uso de\nlos recursos genéticos de la biodiversidad colombiana, de manera sostenible y\nrespetando los derechos de las comunidades locales y los pueblos indígenas.\n\nLa Universidad consciente de su responsabilidad social en el aporte a la sociedad del\nconocimiento y en la formación integral de profesionales, fomenta la investigación en\ntodo su ámbito y contribuye de esta forma al desarrollo de su entorno regional y\nnacional. Enmarcada en los propósitos de la Política Nacional de Ciencia y Tecnología\ndefinidos por Minciencias y articulada a las agendas regionales de Ciencia y Tecnología\nprioriza la investigación aplicada, sin obviar la investigación básica, consolidándose\ncomo una universidad que propende por la investigación e innovación.\n\nLa USC organiza su actividad investigadora a través de diferentes estructuras, entre\nellas se pueden citar los Departamentos académicos, los Centros de Investigación y/o\nEstudio en las diferentes Facultades y los Grupos de Investigación constituidos en torno\na determinadas líneas de investigación. La Dirección General de Investigaciones (DGI)\ngenera condiciones para favorecer los procesos investigativos y se encarga de\ncoordinar la promoción, el desarrollo, el seguimiento y evaluación de la investigación.\nLa investigación que incluya seres humanos o experimentación en sujetos vivos o en\nproductos derivados de ellos, garantiza el cumplimiento de las normas éticas,\ncientíficas, técnicas y administrativas expedidas por las autoridades competentes,\nsiendo en este caso, el Ministerio de Ambiente y Desarrollo Sostenible -MADS el\nencargado por velar por la protección y buen manejo de los Recursos Genéticos y sus\nproductos derivados.\n\nLa USC es una institución de educación superior privada, sin ánimo de lucro, que ofrece\nprogramas de pregrado, posgrado y educación continuada, quien a través de sus\nprofesionales contribuye al desarrollo sostenible de la región y del país. A través de una\nformación integral, de alta calidad, y de una investigación aplicada, busca formar líderes\ncon competencias para el emprendimiento, la innovación y la transformación social,\ncomprometidos con la construcción de una sociedad más justa y equitativa.\n\nLa USC se posiciona entre las 20 mejores universidades en investigación en Colombia,\nsegún el informe del Ranking ART Sapiens 2022-2023 publicado en febrero del 2023.\nAsimismo, de acuerdo con este ranking la USC ocupa el primer lugar entre las\nuniversidades privadas de la región, contando con más de 40 grupos de investigación,\n\nF-M-INA-46: V2 - 25/05/2023\nPágina 2 | 14\n\f\nCOLOMBIA -\nO\n\nPOTENCIA DELA\n\nVIDA -\n\n“Por la cual se acepta una solicitud de Contrato Marco de acceso a los\nrecursos genéticos y sus productos derivados, presentada por la\nUniversidad Santiago de Cali en e: marco de lo establecido de la Decisión\nAndina 391 de 1996”\n\n     \n\nde los cuales el 83% están en las categorías, A1 y A, que son de los más altos\nestándares según Minciencias.\n\nEl contrato marco de acceso a recursos genéticos y sus productos derivados, es clave\npara la investigación científica sin fines comerciales en la exploración y manejo\nsostenible de la biodiversidad colombiana, aportando información en el campo de la\nbiotecnología y la bioprospección. Estos campos requieren la detección caracterización\ne identificación de componentes bioactivos, moléculas, metabolitos y extractos entre\notros, con potencial farmacéutico, alimentario, agroindustrial.\n\nCon el ánimo de seguir aportando a una sociedad más incluyente y al país, la\nUniversidad Santiago de Cali desea seguir fortaleciendo los proyectos de investigación\nque permitan el desarrollo de nuevos conocimientos científicos, tecnológicos e\ninnovadores que contribuyan hacia un desarrollo sostenido, inclusivo y en armonía con\nel medio ambiente. Por los anteriores motivos expuestos, se presenta la solicitud de\ncontrato marco de Acceso a Recursos Genéticos y sus Productos Derivados ante el\nMinisterio de Ambiente y Desarrollo Sostenible.\n\n1.2. Alcance del proyecto\nBioprospección.\n1.3. Objetivo general\n\nDesarrollar y evaluar actividades de investigación enfocadas en la identificación y uso\npotencial de los recursos genéticos y sus productos derivados de la biodiversidad\ncolombiana para dar respuesta a las necesidades, tecnológicas del país y promover el\ndesarrollo sostenible.\n\n1.4. Objetivos específicos\n\nIdentificar los recursos genéticos y sus productos derivados de la biodiversidad\ncolombiana con potencial farmacéutico, alimentario, agroindustrial y otros, mediante\nactividades de investigación.\n\nDesarrollar proyectos enmarcados en el aprovechamiento sostenible de la\nbiodiversidad colombiana, que permitan la transferencia y el desarrollo tecnológico.\n\nRealizar actividades que permitan evaluar los recursos genéticos y sus productos\nderivados de la biodiversidad colombiana para la innovación y desarrollo de\nproductos tecnológicos.\n\nFortalecer alianzas estratégicas entre el Estado, academia, comunidades,\nempresas entre otras, a través de los grupos de investigación e investigadores de\nla universidad.\n\n1.5. Responsable Tecnico\n\nNombre: Carlos Andrés Pérez Galindo\n\nNacionalidad: colombiano SS\n\nF-M-INA-46: V2 - 25/05/2023\nPágina 3 | 14\n\n \n\n \n\f\n, y (á iba () 8 Q h 17 JUL 2024 E) Ambiente\n\n“Por la cual se acepta una solicitud de Contrato Marco de acceso a los\nrecursos genéticos y sus productos derivados, presentada por la\nUniversidad Santiago de Cali en el marco de lo establecido de la Decisión\nAndina 391 de 1996”\n\n \n\nDocumento de Identidad: 94.460.631 de Cali, Valle del Cauca\n\nDomicilio Legal: Universidad Santiago de Cali. Calle 5 + 62-00 campus Pampalinda —\nCali, Valle del Cauca\n\nTeléfono: +572 — 5183000\n\n1.6. Duración del programa\nDiez (10) años.\n1.7. Resultados esperados\n\nGenerar nuevos conocimientos innovadores y publicarlos en revistas de alto\nimpacto.\n\nIdentificar productos derivados de investigación básica y aplicada que\npotencialmente se puedan transformar en desarrollos tecnológicos.\n\nEvaluar los resultados obtenidos para iniciar una comercialización responsable, lo\nque incluirá un estudio de mercado previo.\n\nIdentificar productos con potencial para ser patentados.\n\nFortalecer las capacidades científicas del país a partir del conocimiento de la\nbiodiversidad y de los recursos genéticos.\n\nGenerar nuevo conocimiento científico y tecnológico a partir de estudios de recursos\ngenéticos y sus productos derivados, que contribuyan al desarrollo sostenible del\npaís.\n\nFortalecer las capacidades científicas del país, a partir del conocimiento de la\nbiodiversidad y los recursos genéticos, y contribuir a la implementación de políticas\nambientales y de investigación que fomenten el uso sostenible de la biodiversidad\ncolombiana\n\n1.8. Proveedor del recurso\n\nLos proveedores de los recursos biológicos, genéticos, productos derivados y\ncomponente intangible a los que se pretende acceder, se especificarán en cada\nsolicitud de adición al contrato marco de ¿cceso a recursos genéticos y sus productos\nderivados que se pretende suscribir.\n\n2. CONCEPTO TECNICO\n\nEl contrato marco que pretende suscribir la Universidad Santiago de Cali para autorizar\nlos proyectos que configuren acceso a recursos genéticos y sus productos derivados\nen el desarrollo del programa de investigación denominado: “Fortalecimiento de la\ninvestigación científica y desarrollo de la biotecnología en Colombia a través del uso\nsostenible de la biodiversidad”, es procedente toda vez que, el programa busca aportar\ninformación en el campo de la Biotecnología y la bioprospección, campos que requieren\n\n \n\nF-M-INA-46: V2 - 25/05/2023\nPágina 4 | 14\n\f\nCOLOMBIA\n\nPOTENCIA D/ LA 08 80\n\n“Por la cual se acepta una solicitud de Contrato Marco de acceso a los\nrecursos genéticos y sus productos derivados, presentada por la\nUniversidad Santiago de Cali en el marco de lo establecido de la Decisión\n\n: Andina 391 de 1996”\n\n    \n\nla detección, caracterización e identificación de componentes bioactivos, moléculas,\nmetabolitos y extractos con potencial farmacéutico, alimentario y agroindustrial.\n\nProyectos de investigación que permitirán en desarrollo de nuevos conocimientos\ncientíficos, tecnológicos e innovadores que contribuyan hacia un desarrollo sostenido,\ninclusivo y en armonía con el medio ambiente.\n\nPor las razones expuestas anteriormente se considera que la Universidad Santiago de\nCali tiene la capacidad técnica y científica para desarrollar los proyectos que se\nadicionen al contrato marco\n\nDe acuerdo con la viabilidad técnica mencionada anteriormente, se deberán tener en\ncuenta las siguientes recomendaciones:\n\na El contrato marco de acceso a recursos genéticos y sus productos derivados que\nse llegue a suscribir con este Ministerio, no autoriza por sí solo el desarrollo de\nactividades para proyectos que configuren acceso a recursos genéticos y/o productos\nderivados. En ese sentido, para autorizar ¡os proyectos que se pretendan llevar a cabo\npara el desarrollo del programa de investigación denominado: “Fortalecimiento de la\ninvestigación científica y desarrollo de la biotecnología en Colombia a través del uso\nsostenible de la biodiversidad”, la Universidad Santiago de Cali deberá presentar la\nsolicitud de adición de proyecto al contrato marco.\n\n. En el evento en que, en alguno de los proyectos a ser desarrollados en el marco\ndel contrato que eventualmente se suscriba entre la Universidad y este Ministerio; se\npretendan llevar a cabo actividades de recolección de especímenes de especies\nsilvestres de la diversidad biológica, la Universidad Santiago de Cali deberá solicitar la\nautorización para la recolección de dichos especímenes junto con la respectiva solicitud\nde adición de proyecto. En ese sentido, este Ministerio otorgará el permiso de\nrecolección con el correspondiente acto administrativo que corresponda.\n\nÑ La Universidad Santiago de Cali deberá Cumplir con la normativa en materia de\ninvestigación científica, el Decreto úrico Reglamentario del Sector Ambiente y\nDesarrollo Sostenible, sus desarrollos reglamentarios y demás normas que le sean\naplicables en el territorio nacional en materia de recursos genéticos y recolección de\nespecímenes de especies silvestres de la diversidad biológica.\n\nbl El contrato marco que eventualmente se llegue a suscribir no autorizará\ntransferir, intercambiar, vender ni transar con terceros a ningún título, ni por dinero, ni\npor especie, ni todo ni parte de los recursos genéticos o sus productos derivados, sin\nprevia autorización de este Ministerio.\n\n. Limitar el acceso a los recursos genéticos y sus productos derivados, a los usos\nautorizados en las adiciones a que haya lugar.\n\n. El contrato marco que eventualmente se llegue a suscribir con este Ministerio no\nautorizará el desarrollo de actividades de acceso a recursos genéticos y sus productos\nderivados, con fines comerciales y/o industriales, por lo que, la Universidad Santiago\nde Cali no podrá obtener beneficios económicos de ningún tipo a partir de recursos\ngenéticos o sus productos' derivados obtenidos en desarrollo del programa de\n\n \n\nF-M-INA-46: V2 - 25/05/2023\nPágina 5 | 14\n\n \n\n \n\f\nCOLOMBIA\n\nPOTENCIA DELA\nVIDA 089\n\n“Por la cual se acepta una solicitud de Contrato Marco de acceso a los\nrecursos genéticos y sus productos derivados, presentada por la\nUniversidad Santiago de Cali en el marco de lo establecido de la Decisión\nAndina 391 de 1996”\n\n17 JuL 2024\n\n \n\nAmbiente\n\n   \n\ninvestigación sin que medie autorización expresa para fines comerciales y/o industriales\npor parte de este Ministerio.\n\n. En coherencia con lo anterior, en el caso de que en desarrollo de alguno de los\nproyectos individuales que sean objeto de adición al contrato marco, se pretenda pasar\na una fase de comercialización de los productos que se generen, la Universidad\nSantiago de Cali deberá presentar una solicitud individual de contrato de acceso a\nrecursos genéticos y sus productos derivados con fines comerciales ante este\nMinisterio.\n\n. En caso de que, en desarrollo de alguno de los proyectos individuales que sean\nobjeto de adición al contrato marco, se pretenda realizar actividades de desarrollo,\ninvestigación, manipulación o utilización de Organismos Vivos Modificados (OVM) u\nOrganismos Genéticamente Modificados (OGM), la Universidad Santiago de Cali\ndeberá contar previamente con los permisos de conformidad con lo dispuesto en la\nnormativa vigente en esta materia.\n\n. La Universidad Santiago de Cali deberá presentar un informe final de actividades\nespecificando el cumplimiento de cada una de las obligaciones pactadas en el eventual\ncontrato marco que se llegase a suscribir.\n\n. La Institución Nacional de Apoyo, en este caso la Universidad de San\nBuenaventura, se compromete a: acompañar a la Universidad Santiago de Cali en los\ntérminos de la Decisión Andina 391 de 1996 en las actividades de acceso y colaborar\ncon el Ministerio en las actividades de seguimiento y contro! durante la ejecución del\ncontrato marco que se suscriba. En ninguna circunstancia la Institución Nacional de\nApoyo se encuentra autorizada para acceder a recursos genéticos y productos\nderivados en ejecución del eventual contrato marco que se suscriba.\n\nEn coherencia con lo anterior, se recomienda a la Directora de Bosques, Biodiversidad\ny Servicios Ecosistémicos aceptar la solicitud de contrato marco de acceso a recursos\ngenéticos y sus productos derivados, presentada por la Universidad Santiago de Cali,\npara el desarrollo de proyectos que configuren acceso a recursos genéticos y sus\nproductos derivados, en el marco del programa de investigación denominado:\n“Fortalecimiento de la investigación científica y desarrollo de la biotecnología en\nColombia a través del uso sostenible de la biodiversidad ”.\n\n3. ANÁLISIS DE LOS ASPECTOS JURÍDICOS DE LA SOLICITUD DE ACCESO\n3.1 Identificación del solicitante y capacidad jurídica para contratar\n\nPersona jurídica:\n\nNombre o razón social: UNIVERSIDAD SANTIAGO DE CALI\nNIT: 890.303.797-1\n\nDomicilio principal: CALI - VALLE DEL CAUCA\nRepresentante legal: CARLOS ANDRES PEREZ GALINDO\nCédula de ciudadanía: 94.460.631 DE CALI\n\n \n\n \n\n[| Consulta | Registro Persona\n\n \n\n \n\n \n\nF-M-INA-46: V2 - 25/05/2023\nPágina 6 | 14\n\f\nCOLOMBIA\nPOTENCIA DE LA\n\nVIDA\n\n“Por la cual se acepta una solicitud de Contrato Marco de acceso a los\nrecursos genéticos y sus productos derivados, presentada por la\nUniversidad Santiago de Cali en el marco de lo establecido de la Decisión\nAndina.391 de 1996”\n\ny Arm e\nAmbiente\n\n \n\n17 Ju\n\n   \n\n \n\nPGN Certificado Ordinario No. Natural\n245873703\n\n \n\nPGN | Certificado Ordinario No. Jurídica\n245874032\n\n \n\nCGR Código de verificación No. Natural\n94460631240425114108\n\n \n\nCGR Código de verificación No. Jurídica\n891480035240408110311\n\n \n\n \n\n \n\n \n\n \n\nAnálisis y POnaaSIon\n\nEn cuanto a la cspecidad jurídica para contratar, este Ministerio encuentra que la\nUniversidad Santiago de Cali ó su representante legal no aparecen incursos en\ncausales de inhabilidad o incompatibilidad previstas en normas vigentes y tampoco\ntienen antecedentes fiscales. En consecuencia, se considera viable aceptar la solicitud\nde contrato de acceso a recursos genéticos y sus productos derivados.\n\nAhora bien, es importante indicar que en etapa de negociación de los términos en los\ncuales se pretende suscribir el contrato de acceso a recursos genéticos y sus productos\nderivados entre el Ministerio de Ambiente y Desarrollo Sostenible y la Universidad\nSantiago de Cali, y en el evento en que la etapa de negociación concluya exitosamente\ny las partes logren un acuerdo, El Ministerio procederá a verificar nuevamente los\nantecedentes fiscales y disciplinarios del solicitante, representante legal ó quien se\nencuentre autorizado para firmar el contrato, con la finalidad de no incurrir en causal de\ninhabilidad e incompatibilidad conforme lo señala el régimen de contratación estatal y\ndemás normativa vigente aplicable.\n\nNo obstante, el representante legal o quien haga sus veces, al momento de la\nsuscripción del contrato marco de acceso.a recursos genéticos y productos derivados,\ndeberá manifestar bajo gravedad de juramento que no se encuentra incurso en ninguna\nde las causales de inhabilidades e incompatibilidades previstos en la normativa, lo cual\nse entenderá prestado con la suscripción del contrato marco.\n\n3.2 Identificación de la Institución Nacional de Apoyo\n\nLa Universidad de San Buenaventura sede Cali aportó documento de fecha 14 de julio\nde 2023 suscrito por Fray Jorge Luis Valdés Barragán en calidad de Representante\nLegal Suplente, donde se indicó lo siguiente:\n\n“(...) la Universidad de San Buenaventura Cali, manifiesta su intención de acompañar\ncomo Institución Nacional de Apoyo (INA) a la Universidad Santiago de Cali, en los\ntérminos y condiciones que establece la Decisión Andina 391 de 1996 y la normatividad\nnacional que regula la materia, en la ejecución del programa “Fortalecimiento de la\nInvestigación Científica y Desarrollo de la Biotecnología en Colombia a través del Uso\nSostenible de la Biodiversidad” presentado para la suscripción del contrato marco de\nacceso a recursos genéticos y sus productos derivados.\n\nEn tal sentido, La Universidad San Buenaventura de Cali se compromete como\nInstitución Nacional de Apoyo a. _a\n\n \n\nF-M-INA-46: V2 - 25/05/2023\nPágina 7 | 14\n\n \n\n \n\f\n  \n\nA\n\nPOTENCIA DE LA 0 ¿E\n\n¿VIDA Y > 7\n\n“Por la cual se acepta una solicitud de Contrato Marco de acceso a los\nrecursos genéticos y sus productos derivados, presentada por la\nUniversidad Santiago de Cali en el marco de lo establecido de la Decisión\n\nAndina 391 de 1996” Í\n\nPAM () aQ h, 17 Jun 2024\n\nY) Ambiente\n\n1.Acompañar a la Universidad Santiago de Cali, proporcionando apoyo científico\ny/o tecnológico en el acceso a recursos genéticos y/o productos derivados a que\nhaya lugar, durante el desarrollo y ejecución del respectivo contrato.\n\n2.Cooperar con el Ministerio de Ambiente y Desarrollo Sostenible, en el\nseguimiento y control al acceso a recursos genéticos y/o sus productos derivados\nllevado a cabo por la Universidad Santiago de Cali\n\nAnálisis y conclusión.\nLa Decisión Andina 391 de 1996 define que la Institución Nacional de Apoyo, es “la\npersona jurídica nacional, dedicada a la investigación biológica de índole científica o\ntécnica, que acompaña al solicitante y participa junto con él en las actividades de\nacceso”, al respecto, se ha constatado que la Universidad San Buenaventura sede Cali\nse compromete a acompañar a la Universidad Santiago de Cali en los términos de la\nDecisión Andina 391 de 1996.\n\nEn ese sentido, teniendo en cuenta que la Universidad San Buenaventura sede Cali es\nun ente universitario con plena autonomía vinculado al Ministerio de Educación\nNacional, con régimen especial, de carácter privado de utilidad común, sin ánimo de\nlucro, por lo cual se concluye que cumple con los requisitos establecidos por la Decisión\nAndina 391 de 1996, por lo tanto es una persona jurídica idónea para acompañar a la\nsolicitante durante el desarrollo de las actividades de acceso a recursos genéticos y sus\nproductos derivados.\n\nAdicionalmente, conforme al artículo 43 de la Decisión 391 de 1996 la Institución\nNacional de Apoyo adquiere la obligación de:\n\n*(...) Sin perjuicio de lo pactado en el contrato accesorio e independientemente de éste,\nla Institución Nacional de Apoyo estará obligada a colaborar con la Autoridad Nacional\nCompetente en las actividades de seguimiento y control de los recursos genéticos,\nproductos derivados, o sintetizados y componentes intangibles asociados, y a presentar\ninformes sobre las actividades a su cargo o responsabilidad, en la forma o periodicidad\nque la autoridad determine, según la actividad de acceso (...)”\n\nSe establece que la Universidad San Buenaventura sede Cali, en su condición de\nInstitución Nacional de Apoyo, deberá realizar las actividades de seguimiento y control\nque le impone la Decisión Andina 391 de 1996 y demás normatividad aplicable.\n\n3.3 Identificación del proveedor de los recursos biológicos y/o del componente\nintangible asociado al recurso genético o producto derivado.Ministerio de\nAmbiente y Desarrollo Sostenible o el que se determine en cada una de las adiciones\nal contrato marco que se pretenda suscribir.\n\nAnálisis y conclusión\n\nTeniendo en cuenta que todo recurso genético está contenido en un recurso biológico,\nes importante hacer referencia a lo estab:ecido en el artículo 42 del Decreto Ley 2811\nde 1974, por el cual se expide el Código de Recursos Naturales, el cual dispone:\n“Pertenecen a la nación los recursos naturales renovables y los demás elementos\nambientales regulados por este Código que se encuentren en el territorio nacional, sin\nperjuicio de los derechos legítimamente adquiridos por particulares y de las normas\nespeciales sobre baldíos”.\n\n \n\nF-M-INA-46: V2 - 25/05/2023\nPágina 8 | 14\n\f\nCOLOMBIA\n\nPOTENCIADELA  f O ( E JU 2 A de\nVIDA 0894 744\n\n“Por la cual se acepta una solicitud de Contrato Marco de acceso a los\nrecursos genéticos y sus productos derivados, presentada por la\nUniversidad Santiago de Cali en el marco de lo establecido de la Decisión\nAndina 391 de 1996”\n\n   \n\nCon posterioridad, con la expedición de la Constitución Política de 1991, Colombia se\nconvierte en un Estado Social de Derecho, de tal suerte que se promueve el\nreconocimiento por los derechos y garantías fundamentales, los mecanismo defensa y\npromoción de los mismos y el respeto por la dignidad humana, sino también se le\nimponen una serie de obligaciones al estado colombiano, dentro de las cuales se\nencuentra el artículo 81 constitucional, mediante el.cual se le imprime al estado el deber\nde regular el uso de los recursos genéticos en todo el país de acuerdo con el interés\nnacional.\n\nAhora bien, de forma primigenia, con la expedición de la Ley 165 de 1994, a través de\nla cual se aprobó el Convenio sobre la Diversidad Biológica (CDB), se proporcionó por\nprimera vez, un marco jurídico para las acciones concertadas de preservación y\nutilización sostenible de la diversidad biológica. Lo anterior, aterrizado en el campo de\nlos recursos genéticos como bienes estatales, se describe el numeral 1* del artículo 15\nde esta ley, el cual señala que: “En reconocimiento de los derechos soberanos de los\nEstados sobre sus recursos naturales, la facultad de regular el acceso a los recursos\ngenéticos incumbe a los gobiernos nacionales y está sometida a la legislación nacional”.\n\nAsí mismo, dentro de los objetivos del Convenio referido se encuentra la promoción y\nla utilización sostenible de los componentes de la diversidad biológica, y la participación\njusta y equitativa en ¡os beneficios que se deriven de la utilización de los recursos\ngenéticos, mediante el uso adecuado de estos, una transferencia apropiada de\ntecnología y una acertada financiación.\n\nAños más tarde, la Comunidad Andina del Acuerdo de Cartagena, profirió la Decisión\nAndina No. 391 de 1996, instrumento regional que comprende el Régimen Común\nsobre el Acceso a los Recursos Genéticos y Productos Derivados. En el artículo 5 de\nla mencionada decisión, se señala que “son los países quienes ejercen soberanía\nsobre sus recursos genéticos y sus productos derivados y en consecuencia determinan\nlas condiciones de su acceso (...)”.\n\nPosteriormente, ante la necesidad de tener claridad sobre el régimen jurídico del\ndominio aplicable a los recursos genéticos, este Ministerio elevó una consulta a la Sala\nde Consulta y Servicio Civil del Consejo de Estado, la cual fue resuelta mediante el\nconcepto del 7 de agosto de 1997, radicación 977, Consejero Ponente: Cesar Hoyos\nSalazar, en la cual se determinó que los recursos genéticos son bienes de dominio\npúblico y pertenecen a la Nación, por fmmar parte de los recursos o riquezas naturales\nde la misma.\n\nAunado a lo anterior, el alto Tribunal concluyó: “El régimen jurídico de propiedad\naplicable a los recursos genéticos, de utilidad real o potencial, es el establecido para\nlos bienes de dominio público, en forma general en la Constitución Política, y de manera\nparticular, en la Decisión 391 de la Comisión del Acuerdo de Cartagena, en el Decreto\nLey 2811 de 1974, la ley 165 de 1994 y en las demás disposiciones legales que en el\nfuturo se expidan sobre la materia”.\n\nEn ese sentido, sin perjuicio de la procedencia del recurso biológico que se pretenda\nutilizar por la Universidad Santiago de Cali en desarrollo del proyecto denominado:\n“Fortalecimiento de la investigación científica y desarrollo de la biotecnología en\n\n \n\nF-M-INA-46: V2 - 25/05/2023\nPágina 9 | 14\n\n \n\n \n\f\n  \n\n, POTENCIA DELA\n\nVIDA\n\n“Por la cual se acepta una solicitud de Contrato Marco de acceso a los\nrecursos genéticos y sus productos derivados, presentada por la\nUniversidad Santiago de Cali en el marco de lo establecido de la Decisión\nAndina 391 de 1996”\n\n\"4 COLOMBIA AN\n08 h, 17 JUL 2024 U)' Ambiente\n\nÉ\n\nColombia a través del uso sostenible de la biodiversidad”, se establece que el régimen\njurídico de propiedad aplicable a los recursos genéticos y productos derivados de los\nque se pretenda su acceso, será el que esté establecido para los bienes de uso público\npor la normatividad vigente. ;\n\nEn ultimas, por tratarse de un contrato marco de acceso a recursos genéticos y\nproductos derivados, frente a las adiciones que se pretendan realizar en desarrollo del\ncontrato marco por parte del usuario, es importante tener en cuenta que verificará por\nseparado en cada solicitud, el cumplimiento de lo anteriormente referido.\n\n3.4. Contratos Accesorios\n\nDe conformidad a lo establecido en el artículo 41 de la Decisión Andina 391 de 1996,\nlos contratos accesorios son aquellos que se suscriben, entre el usuario y un tercero a\nefectos del desarrollo de actividades relacionadas con el acceso al recurso genético o\nsus productos derivados. En ese sentido, la referida decisión enmarca los diferentes\ntipos de contrato accesorio que se pueden suscribir, a saber, entre el solicitante y:\n\na) El propietario, poseedor o administrador del predio donde se encuentre el\nrecurso biológico que contenga el recurso genético;\n\nb) El centro de conservación ex-situ;\n\nc) El propietario, poseedor o administrador del recurso biológico que contenga\nel recurso genético; o,\n\nLa institución nacional de apoyo, sobre actividades que ésta deba realizar y que no\nhagan parte del contrato de acceso.Ahora bien, es importante indicar que, de\nconformidad al instrumento regional mencionado, la celebración de un contrato\naccesorio no autoriza el acceso al recurso genético o su producto derivado, y su\ncontenido se sujeta a lo dispuesto en el contrato de acceso.\n\nAnálisis y conclusión\n\nEn ese orden ideas, si dentro de la ejecución del contrato marco de acceso, la\nUniversidad Santiago de Cali suscribe acuerdos con terceros, cuyas actividades se\nenmarquen en lo establecido en el artículo 41 de la Decisión Andina 391 de 1996, estos\ntendrán el carácter de contratos accesorios y su vigencia, ejecución y desarrollo estarán\nsujetos a las condiciones establecidas en cada una de las adiciones al contrato marco\nque se pretende en desarrollo de un contrato marco.”\n\n4. CONCEPTO JURÍDICO\n\nHabiéndose verificado los aspectos anteriormente señalados, se concluye que de\nconformidad a lo establecido en la Decisión Andina 391 de 1996, es viable\njurídicamente la suscripción de un contrato marco entre la Universidad Santiago de Cali\ny este Ministerio, mediante el cual se autorice el desarrollo del programa de\ninvestigación denominado: “Fortalecimiento de la investigación científica y desarrollo de\nla biotecnología en Colombia a través del uso sostenible de la biodiversidad”, dentro\n\n \n\nF-M-INA-46: V2 - 25/05/2023\nPágina 10 | 14\n\f\n   \n\nO\n\n \n\nsera 0) 8 0\nVIDA Y U =\n\n“Por la cual se acepta una solicitud de Contrato Marco de acceso a los\nrecursos genéticos y sus productos derivados, presentada por la\nUniversidad Santiago de Cali en el marco de lo establecido de la Decisión\nAndina 391 de 1996”\n\n \n\n17'dUL 20% úl,\n\ndel cual se podrán autorizar actividades de acceso a recursos genéticos, productos\nderivados y de recolección asociadas a proyectos de investigación y cuya ejecución\npodrán ser adicionadas al contrato marco que se pretende.\n\nEn suma, para todos los efectos, se entenderán adicionados al contrato marco los\nproyectos de investigación cuyas actividades sean autorizadas, aspecto legal que\nquedará acordado en cada una de las adiciones que las partes lleguen a suscribir.\n\nEn consecuencia, y de conformidad con lo previsto en el artículo 30 de la Decisión\nAndina 391 de 1996, en cuanto este Ministerio acepte la solicitud de contrato de acceso\na recursos genéticos y sus productos derivados mediante acto administrativo, se\nprocederá a la elaboración de la minuta de contrato marco y a la convocatoria a reunión\nde negociación de los términos de este.\n\nDurante la etapa de negociación se definirán cada una de las cláusulas que deberá\ncontener el contrato marco de acceso a recursos genéticos y sus productos derivados,\nentendiéndose que allí se podrán establecer, entre otros, las condiciones del acceso en\ncada una de las adiciones, los compromisos y responsabilidades que le atañen tanto a\nla Universidad Santiago de Cali en su calidad de solicitante, como al Ministerio de\nAmbiente y Desarrollo Sostenible en su-calidad de Autoridad Nacional Competente, las\nformas de control y seguimiento que correspondan.\n\n5. DICTAMEN TECNICO LEGAL\n\nPara finalizar, teniendo en cuenta el análisis de los componentes técnico y legal, se\nconsidera que la solicitud de contrato marco de acceso a recursos genéticos y sus\nproductos derivados presentada por la Universidad Santiago de Cali, para el desarrollo\ndel programa de investigación denominado “Fortalecimiento de la investigación\ncientífica y desarrollo de la biotecnología en Colombia a través del uso sostenible de la\nbiodiversidad”, es viable técnica y jurídicamente en los términos establecidos en la\nDecisión Andina 391 de 1996.\n\n \n\nEn consecuencia, se recomienda a la directora de Bosques, Biodiversidad y Servicios\nEcosistémicos aceptar la solicitud y consecuentemente proseguir a la etapa de\nnegociación de los términos del contrato y su eventual firma con la Universidad, de\nconformidad con los artículos 30 y 32 de la Decisión Andina 391 de 1996.\n\nFUNDAMENTOS JURÍDICOS\n\nQue el artículo 81 de la Constitución Política, en su inciso segundo, determina que el\nEstado regulará el ingreso y salida de los recursos genéticos del país, y el uso de estos\nrecursos de acuerdo con el interés nacional.\n\nQue el artículo 42 del Decreto 2811 del 18 de diciembre de 1974 Código Nacional de los\nRecursos Naturales afirma que “Pertenecen a la Nación los recursos naturales renovables\ny demás elementos ambientales regulados por este Código que se encuentren dentro del\nterritorio nacional, sin perjuicio de los derechos legítimamente adquiridos por particulares\n(...)”, condición que circunscribe a los recursos genéticos y sus productos derivados, por\nencontrarse contenidos en recursos biológicos.\n\n \n\nF-M-INA-46: V2 - 25/05/202.\nPágina 11 | 14\n\f\nCOLOMBIA . 7\nPOTENCIA DELA Q 0 Ll 17 JUL 2024 €) Ambiente\nVIDA 00 > * di\n\n“Por la cual se acepta una solicitud de Contrato Marco de acceso a los\nrecursos genéticos y sus productos derivados, presentada por la\nUniversidad Santiago de Cali en el marco de lo establecido de la Decisión\nAndina 391 de 1996”\n\n \n\nQue el Ministerio de Ambiente y Desarrollo Sostenible es el organismo rector encargado\nde la gestión del ambiente y de los recursos naturales renovables, impulsando una relación\nde respeto y armonía del hombre con la naturaleza y definir en los términos de la Ley 99\nde 1993, las políticas y regulaciones a las que se sujetarán la recuperación, conservación\ny protección, ordenamiento, manejo, uso y aprovechamiento de los recursos naturales\nrenovables con el propósito de asegurar el desarrollo sostenible.\n\nQue de conformidad con el numeral 20 del artículo 5? de la Ley 99 de 1993, corresponde\na esta cartera Ministerial, coordinar, promover y orientar las acciones de investigación\nsobre el ambiente y los recursos naturales renovables, establecer el Sistema: de\nInformación Ambiental y organizar el inventario de biodiversidad de los recursos genéticos\nnacionales.\n\nQue el numeral 21 del artículo 5* de la norma anteriormente citada, indica que es función\nde este Ministerio, la obtención, uso, manejo, investigación, importación, exportación, así\ncomo la distribución y el comercio de especies y estirpes genéticas de fauna y flora\nsilvestre; y a su vez, el numeral 38 ibidem, señala que es responsabilidad de este\nMinisterio vigilar que el estudio, exploración e investigación realizada por nacionales y\nextranjeros con respecto a nuestros recursos naturales renovables respete la soberanía\nnacional y los derechos de la Nación colombiana sobre sus recursos genéticos.\n\nQue la Ley 165 del 9 de noviembre de 1994 por la cual se aprobó el Convenio sobre la\nDiversidad Biológica, tiene como objetivos la conservación de la diversidad biológica, la\nutilización sostenible de sus componentes y la participación justa y equitativa de los\nbeneficios de se deriven de la utilización de los recursos genéticos, mediante, entre otras\ncosas, un acceso adecuado a esos recursos y una transferencia apropiada de las\ntecnologías pertinentes, teniendo en cuenta todos los derechos sobre esos recursos y a\nesas tecnologías, así como una financiación apropiada.\n\nQue el 2 de julio de 1996, la Comunidad Andina por medio de la Comisión del Acuerdo de\nCartagena, aprobó la Decisión Andina 391 (Régimen Común sobre Acceso a los Recursos\nGenéticos) reconoció que los países ejercen soberanía sobre los recursos genéticos y sus\nproductos derivados y en consecuencia determinan las condiciones de su acceso, lo cual\nrige en armonía con lo enunciado en el Convenio Sobre Diversidad Biológica, suscrito en\nRio de Janeiro en junio de 1992.\n\nQue la referida Decisión Andina 391 de 1996, tiene como objetivo la regulación del acceso\nalos recursos genéticos y sus productos derivados pertenecientes a los Países Miembros,\ncon la finalidad de definir las condiciones para una participación justa y equitativa en los\nbeneficios derivados del acceso; cimentar las bases para el reconocimiento y valoración\nde los recursos genéticos y sus productos derivados y de sus componentes intangibles\nasociados, especialmente cuando se trate de comunidades indígenas, afroamericanas o\nlocales; promover la conservación de la diversidad biológica y la utilización sostenible de\nlos recursos biológicos que contienen recursos genéricos; suscitar la consolidación y\ndesarrollo de las capacidades científicas, tecnológicas y técnicas a nivel local, nacional y\nsubregional y fortalecer la capacidad negociadora de los Países Miembros.\n\nQue el artículo 30 de la Decisión Andina 391 de 1996, establece que: “A/ vencimiento del\ntérmino indicado en el artículo anterior o antes, de ser el caso, la Autoridad Nacional\nCompetente, con base en los resultados del dictamen, los protocolos de visitas, la\n\n \n\nF-M-INA-46: V2 - 25/05/2023\nPágina 12 | 14\n\f\nCOLOMBIA\n\nViDa D894 1731 2% GE ambiente\n\ndl\n\n \n\n“Por la cual se acepta una solicitud de Contrato Marco de acceso a los\nrecursos genéticos y sus productos derivados, presentada por la\nUniversidad Santiago de Cali en el marco de lo establecido de la Decisión\nAndina 391 de 1996”\n\ninformación suministrada por terceros y, el cumplimiento de las condiciones señaladas en\nesta Decisión aceptará o denegará la solicitud.”.\n\nQue el Decreto 730 del 14 de marzo de 1997, estableció Ministerio es la Autoridad\nNacional Competente en materia de acceso a los recursos genéticos para tramitar las\nsolicitudes de acceso a los recursos genéticos y sus productos derivados.\n\nQue el numeral 14 del artículo 16 del Decreto Ley 3570 de 2011, por medio del se\nmodifican los objetivos y la estructura del Ministerio de Ambiente y Desarrollo Sostenible\ny se integra el Sector Administrativo de Ambiente y Desarrollo Sostenible, determinó como\nfunción del Director de Bosques, Biodiversidad y Servicios Ecosistémicos, la de adelantar\nel trámite relacionado con las solicitudes de acceso a recursos genéticos, aceptar o negar\nla solicitud, resolver el recurso de reposición que se interponga y suscribir los contratos\ncorrespondientes.\n\nQue el Decreto 1076 de 2015, por el cual se expide el Decreto Único Reglamentario del\nSector Ambiente y Desarrollo Sostenible, regula la investigación científica sobre diversidad\nbiológica y se contempla, entre otras cosas, que aquellas que involucren actividades que\nconfiguren acceso a los recursos genéticos, sus productos derivados o el componente\nintangible, quedaran sujetas a lo previsto en el mismo y demás normas legales vigentes\nque regulen el acceso a recursos genéticos.\n\nQue mediante la Resolución No. 1756 de 23 de diciembre de 2022, ADRIANA RIVERA\nBRUSATIN identificada con cédula de ciudunía No. 51.919.540, fue nombrada en el cargo\nde Director Técnico, Código 0100, Grado 22, de la Dirección de Bosques, Biodiversidad y\nServicios Ecosistémicos de la Planta de Personal del Ministerio de Ambiente y Desarrollo\nSostenible, y en consecuencia se encuentra facultada para suscribir el presente acto.\n\nEn mérito de lo expuesto;\nRESUELVE\n\nArtículo 1. Aceptar la solicitud de contrato marco de acceso a recursos genéticos y sus\nproductos derivados, para autorizar las actividades de acceso a los recursos genéticos y\nsus productos derivados para el desarrollo del programa de investigación titulado:\n“Fortalecimiento de la investigación científica y desarrollo de la biotecnología en Colombia\na través del uso sostenible de la biodiversidad”, presentado por la Universidad Santiago\nde Cali identificada con NIT 890.303.797-1, de conformidad con las consideraciones\nexpuestas en la parte motiva del presente acto administrativo.\n\nArtículo 2. Acoger en su integridad el Dictamen Técnico Legal No 353 del 27 de mayo del\n2024\n\nArtículo 3. Declarar abierto el proceso de negociación previsto en el artículo 30 de la\nDecisión Andina 391 de 1996.\n\nArtículo 4. Aceptar a la Universidad de San Buenaventura sede Cali, como la\nInstitución Nacional de apoyo para que acompañe a la Universidad Santiago de Cali\nidentificada con NIT 890.303.797-1, en ios términos del artículo 43 de la Decisión Andina\n391 de 1996. ,\n\n \n\nF-M-INA-46: V2 - 25/05/2023\nPágina 13 | 14\n\n \n\f\n \n\ny COLOMBIA O » / E,\nE ( POTENCIA DELA Ó 9 AN ] 7 MJ 2024 t : J Ambiente\nA\n\nVIDA 7\n\n“Por la cual se acepta una solicitud de Contrato Marco de acceso a los\nrecursos genéticos y sus productos derivados, presentada por la\nUniversidad Santiago de Cali en el marco de lo establecido de la Decisión\nAndina 391 de 1996”\n\nArtículo 5. Informar a la Universidad Santiago de Cali identificada con NIT 890.303.797-\n1, que cualquier modificación de las condiciones del programa que impliquen alterar lo\nestablecido en los documentos obrantes dentro del presente trámite de acceso a los\nrecursos genéticos y productos derivados, deberá ser previamente informada para su\nevaluación y autorización. El ministerio de Ambiente y Desarrollo Sostenible supervisará\ny verificará en cualquier momento el cumplimiento de las obligaciones establecidas en\nmediante el presente acto administrativo.\n\nArtículo 6. Notificar el contenido del presente acto administrativo a la Universidad\nSantiago de Cali identificada con NIT 890.303.797-1, a través de su representante legal o\nde su apoderado debidamente constituido.\n\nArtículo 7. En aplicación de los principios de publicidad y transparencia, publicar la\npresente resolución en la página web del Ministerio de Ambiente y Desarrollo Sostenible.\n\nArtículo 8. Contra la presente resolución procede el recurso de reposición, el cual deberá\nser interpuesto dentro de los diez (10) días siguientes a su notificación, de conformidad\ncon lo establecido en los artículos 76 y 77 de la Ley 1437 de 2011, por la cual se expide\nel Código de Procedimiento Administrativo y de lo Contencioso Administrativo.\n\nNOTIFÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá, D.C. a los ] d \"7 2024\n\nDRIANA RIVERA BRUSATIN\nDirectora de Bosyues, Biodiversidad y Servicios Ecosistémicos\n\nProyectó: Angie Vanessa Liévano Infante — Abogada Contratista del Grupo de Recursos Genéticos —- DBBSE.\nRevisó: Andrea Esperanza Hernández — Profesiona. Especializado del Grupo de Recursos Genéticos — DBBSE.\nAprobó: Efraín Torres Ariza — Coordinador del Grupo de Recursos Genéticos — DBBSE.\n\nRGE-00472\n\n \n\nF-M-INA-46: V2 - 25/05/2023\nPágina 14 | 14"}