{
  "archivo": "Resoluciones_110.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "OCR",
  "texto": "REPUBLICA DE COLOMBIA\n\nMINISTERIO DE AMBIENTE, VIVIENDA Y DESARROLLO\nTERRITORIAL\n\n7\n\nRESOLUCIONNUMERO ÉL %*/ a\n\n“POR EL CUAL SE AUTORIZA UNA ACTIVIDAD Y SE TOMAN OTRAS\nDETERMINACIONES”\n\nLA JEFE DE LA OFICINA ASESORA JURIDICA\n\nEn uso de las facultades legales establecidas en la Ley 99 de 1.993, el Decreto\nReglamentarlo No. 1728 de 2002, Decreto 1791 de 1996, Decreto No. 216 de\n2003, la Resolución 307 del 10 de marzo de 2003, por la cual se delegan unas\nfunciones, y\n\nCONSIDERANDO:\n\nANTECEDENTES:\n\nQue a través de escrito radicado bajo el No. 3111-1-16152 del 26 de Septiembre\nde 2000, la Empresa de Energía del Pacífico S.A. E.S.P. - EPSA., solicitó a este\nMinisterio “otorgarle autorización general para realizar ACTIVIDADES DE PODA\nen los corredores de servidumbres de las líneas de transmisión y distribución\nubicadas en jurisdicción del Valle del Cauca”.\n\nQue de acuerdo con el oficio radicado con el No. 2211-2-585 del 29 de Mayo de\n2001, el Ministerio de Medio Ambiente informó a la empresa solicitante, que se\nrevisó y analizó la cartilla elaborada por dicha empresa y se hacen unos\nrequerimientos para complementar el documento presentado por la empresa.\n\nQue de conformidad con el documento radicado bajo el No. 3113-1-12314 del 26\nde Septiembre de 2002, la Empresa de Energía del Pacífico S.A. E.S.P. - EPSA.,\nremite a este Ministerio el “Estudio de la caracterización de los ecosistemas\nboscosos ubicados bajo las líneas y redes eléctricas en operación de EPSA E.S.P.”\ny “Guía de podas para árboles ubicados bajo líneas y redes eléctricas”, con base en\nlos cuales se solicita una autorización genérica para que la Empresa de Energía del\nPacífico S.A. E.S.P. -EPSA practique las podas de la vegetación en los corredores\nde la líneas y redes eléctricas.\n\nQue el Ministerio de Ambiente, Vivienda y Desarrollo territorial, emitió el Concepto\nTécnico No. 162 del 14 de febrero de 2003, en el cual estableció lo siguiente\nconforme a la información suministrada por la Empresa de Energía del Pacífico\nS.A. E.S.P. -EPSA:\n\nLa metodología utilizada para la caracterización de los ecosistemas boscosos,\nconsistió en la preparación de un mapa base de la totalidad del Valle del Cauca y\nla zona comprendida entre Salvajina y Timba en el departamento del Cauca, en\ndonde se localizan las líneas eléctricas a escala 1:250.000. A este mapa se le\nsuperpusieron:\n\n*% Las zonas de vida, y\n\n \n\f\nRESOLUCION NUMERO y DE (2 JUL 2003 Hoja N* 147\n\n“POR EL CUAL SE AUTORIZA UNA ACTIVIDAD Y SE TOMAN OTRAS\nDETERMINACIONES”\n\n% Las zonas boscosas.\n\nAdemás se tomaron mediciones en 5 perfiles de vegetación para analizar los\nconflictos urbanos y 4 perfiles de vegetación para analizar los conflictos\nrurales.\n\nEl Objetivo del estudio fue establecer las características de los ecosistemas\nforestales naturales y los arbóreos urbanos, ubicados bajo las líneas y redes\neléctricas en operación de EPSA, con el fin de lograr su conocimiento de tal\nmanera que se facilite la determinación de las labores técnicas que trae\nconsigo el tratamiento de las situaciones conflictivas que ocurren por las\ninterferencias que se producen en ellos. Lo anterior servirá de base para la\npreparación de la cartilla o guía técnica que se utilizará para las labores de\nconservación de la vegetación arbórea.\n\nCaracterización de los ecosistemas boscosos:\n\nEn el área de estudio tienen ocurrencia 16 formaciones vegetales que abarcan\nuna superficie total de 2\"306.099 ha, de este total 839.762 ha, están cubiertas\nde bosques, en diferentes etapas sucesionales o sea un 34.41% de la\nsuperficie total se encuentra con bosques.\n\nLa formación vegetal Bosque Pluvial Tropical (bp-T), representa casi la cuarta\nparte del territorio (23,03%) y es la zona de vida con más cobertura boscosa.\n\nLa formación Bosque Seco Tropical (bs-T) representa el 16,58% del área de\nestudio y solamente el 0,92% con cobertura boscosa. Es la zona donde se\ndesarrollan la mayoría de actividades económicas diferentes a la conservación\ny establecimiento de bosques.\n\nLa longitud para las líneas de 115 kV y 220 kV es de 994.116 m., con una\nsuperficie de acuerdo con los anchos de los corredores de 2.306,05 ha,\nmientras que para las líneas de 34,5 kV la longitud es de 724.225 m., con una\nsuperficie de 362,13 ha.\n\nLa superficie que ocupan los ecosistemas boscosos bajo las líneas de 115 kV y\n220 kV es de 346,58 ha y de 14,07 ha para las líneas de 34,5 kV, sin embargo\nbajo éstas últimas es mas frecuente la presencia árboles ornamentales\nplantados. De acuerdo a lo anterior bajo las líneas de EPSA se tienen 360,65\nha de cobertura boscosa en diferentes estados sucesionales.\n\nComo conclusiones se tiene que:\n\n1. Las líneas de 115 kV y 220 kV no representan riesgos para los\necosistemas boscosos ubicados por debajo de ellas, debido a la\ndistancia vertical que en todos los casos debe existir entre las líneas y\nlas copas de los árboles.\n\n2. Los conflictos se presentan en su mayoría en los sectores urbanos en\n\n \n\f\nRESOLUCION NUMERO [DE > 2009 Hoja N*\n\n“POR EL CUAL SE AUTORIZA UNA ACTIVIDAD Y SE TOMAN OTRAS\nDETERMINACIONES”\n\nlas líneas de 34,5 kV y 13,2 kV y secundarias y los árboles plantados\ncomo ornamentales. Generalmente a lado y lado de carreteables en el\nsector rural se presentan especies nativas remanentes o sembradas\ncomo cercos vivos que pueden presentar acercamiento a las líneas.\n\nEn términos generales el estudio presentado por la empresa solicitante, a\nconsideración de este Ministerio, documenta y grafica el estado actual de la\ncobertura vegetal en las áreas de influencia directa de los proyectos de líneas\neléctricas operadas por la Empresa de Energía del Pacífico S.A. E.S.P. -EPSA,\nsin embargo adolece de información en los siguientes aspectos, los cuales en\nla parte dispositva del proveído que nos ocupa, serán solicitadas por ésta\nentidad, a saber:\n\na) No determina la presencia especies en peligro o en vía de extinción.\n\nb) La tolerancia de mayor o menor de algunas especies a tratamientos\nsilviculturales como las podas (capacidad de rebrote).\n\nc) No se analizan indicadores tales como frecuencia, abundancia,\ndominancia e índice de valor de importancia de especies que\nproporcionaría información valiosa para el conocimiento de la estructura\nhorizontal de los bosques presentes.\n\nComo consecuencia de la falta del análisis de indicadores las\nconclusiones que ofrece el estudio son muy precarias, desconociéndose\npor ejemplo la biodiversidad, la rareza de especies entre otros.\n\nRespecto al documento denominado: “Guía de podas para árboles ubicados\nbajo líneas y redes eléctricas”:\n\nEste documento define el concepto de poda y sus procedimientos a realizar\npara su optima ejecución.\n\nEspecifica aspectos técnicos como son el conocimiento del ecosistema\nboscoso a afectar, inventarios, aspectos silviculturales y dendrológicos de las\nespecies objeto del tratamiento\n\nEl manual identifica claramente las distancias verticales y horizontales entre la\nvegetación existente y las líneas de conducción, que se deben tener en\nconsideración como norma general por parte de EPSA\n\nEl manual presenta e ilustra las clases de podas a efectuar y las técnicas de\npoda, aunque faltó incluir la intensidad, frecuencia, forma de poda, época de\npoda, precauciones, aspectos sanitarios y el tratamiento y disposición de\nresiduos posteriormente.\n\nCOMPETENCIA DEL MINISTERIO DE AMBIENTE, VIVIENDA Y DESARROLLO\nTERRITORIAL:\n\nQue el artículo 80 de la Carta Política de 1991, preceptua que el Estado planificará\nel manejo y aprovechamiento de los recursos naturales, para garantizar su\ndesarrollo sostenible, su conservación, restauración o sustitución.\n\n \n\f\nOs\n\nRESOLUCION NUMERO, [ Pope ¡UL 2008 Hoja N*\n\n“POR EL CUAL SE AUTORIZA UNA ACTIVIDAD Y SE TOMAN OTRAS\nDETERMINACIONES”\n\nQue igualmente, la norma Constitucional, indica en su artículo 95, numeral 8 que\nToda persona está obligada a cumplir con la Constitución y las leyes y que dentro\nde los deberes del ciudadano se encuentra el de proteger los recursos culturales y\nnaturales del país y velar por la conservación de un ambiente sano.\n\nQue el Decreto No. 1791 de octubre 4 de 1996, en su artículo 57 preceptúa, que\ncuando se requiera talar o podar árboles aislados localizados en centros urbanos\nque por razones de su ubicación, estado sanitario o daños mecánicos estén\ncausando perjuicio a la estabilidad de los suelos a canales de aguas, andenes,\ncalles, obras de infraestructura o edificaciones, se solicitará por escrito\nautorización a la autoridad competente, la cual tramitará la solicitud de inmediato,\nprevia visita por un funcionario competente que compruebe técnicamente la\nnecesidad de talar árboles.\n\nQue de acuerdo a lo anteriormente detallado, éste Despacho encuentra viable\nautorizar la poda de árboles, lo cual quedará consignado en la parte dispositiva de\nésta providencia.\n\nPor lo ya expuesto,\nRESUELVE:\n\nARTICULO PRIMERO: Autorizar a la empresa de Energía del Pacífico S.A. E.S.P.\n- EPSA., la realización de la actividad denominada: \" Poda de árboles y arbustos\nen los corredores de servidumbre de las líneas de transmisión y distribución\nubicadas en el área de jurisdicción del Valle del Cauca únicamente, con el\ncompromiso de aplicar la guía elaborada para dicha actividad.\n\nARTICULO SEGUNDO: La Empresa de Energía del Pacífico S.A. E.S.P. -EPSA.,\ndeberá presentar a este Ministerio dentro de los dos (2) meses después de\nrealizados los trabajos de mantenimiento y poda de árboles, un informe basado en\ninspecciones de campo con archivo fotográfico que permitan conocer las\ncondiciones de la vegetación antes y después del mantenimiento de cada\ncorredor, el cual deberá contener como mínimo lo siguiente:\n\n(a) Determinar la presencia especies en peligro o en vía de extinción.\n\n(b) Evaluación de la tolerancia mayor o menor de algunas especies a tratamientos\nsilviculturales como las podas (capacidad de rebrote).\n\n(c) Presentar el análisis de indicadores tales como frecuencia, abundancia,\ndominancia e índice de valor de importancia de especies que proporcionaría\ninformación valiosa para el conocimiento de la estructura horizontal de los\nbosques presentes.\n\n(d) Presentar conclusiones que permitan conocer por ejemplo la biodiversidad y la\nrareza de especies tratadas, entre otros.\n\nARTICULO TERCERO: La Empresa de Energía del Pacífico S.A. E.S.P. - EPSA.,\ndeberá dar cumplimiento al estatuto de bosques y flora silvestre del Valle del\nCauca según el acuerdo No. 18 de junio 16 de 1998; y al decreto 1791 de octubre\n4 de 1996 por el cual se establece el régimen de aprovechamiento forestal\n\n \n\ny\n\n44\n\f\nA\n\nRESOLUCION NUMERO y $ PIDE 207 Hoja N*\n\n“POR EL CUAL SE AUTORIZA UNA ACTIVIDAD Y SE TOMAN OTRAS\nDETERMINACIONES”\n\nCauca según el acuerdo No. 18 de junio 16 de 1998; y al decreto 1791 de octubre\n4 de 1996 por el cual se establece el régimen de aprovechamiento forestal\n\nARTICULO CUARTO: Del presente acto administrativo, se anexará copia a todos\nlos expedientes de líneas de transmisión y distribución eléctrica de propiedad de\nLa Empresa de Energía del Pacífico S.A. E.S.P. - EPSA., esto es, a los\nexpedientes Nos. 2225, 2226, 2228, 2565, 2729.\n\nARTICULO QUINTO: La Empresa de Energía del Pacífico S.A. E.S.P., deberá\ninformar por escrito a éste Ministerio, la fecha de inicio de las actividades de poda\ncon anticipación de 10 días a dicho inicio.\n\nARTICULO SEXTO: Por la Secretaría Jurídica del Ministerio de Ambiente,\nVivienda y Desarrollo Territorial, remitir copia de éste acto administrativo a la\nCorporación Autónoma Regional del Valle del Cauca - C.V.C., a la Gobernación\ndel Valle del Cauca, a la Procuraduría Agraria y Judicial respectiva\n\nARTICULO SEPTIMO: La Empresa de Energía del Pacífico S.A. E.S.P., deberá\npublicar el encabezado y la parte resolutiva resolutiva de éste acto administrativo\nen un diario de amplia circulación a nivel Nacional.\n\nARTICULO OCTAVO: Por la Secretaría Jurídica de éste Ministerio, notificar el\ncontenido de la presente Resolución, al Representante Legal o Apoderado\ndebidamente constituido de la Empresa de Energía del Pacífico S.A. E.S.P. -\nEPSA.\n\nARTICULO NOVENO: Contra la presente Resolución, procede por vía\ngubernativa el Recurso de Reposición, el cual podrá ser interpuesto\npersonalmente y por escrito ante éste Ministerio y dentro de los cinco días\nsiguientes a su notificación, de acuerdo a lo estipulado en los artículos 50, 51 y 52\ndel Código Contencioso Administrativo.\n\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\n\nN Jem J .\nGLORIA SANCLEMENTE ZEA\nJefe Oficina Asesora Jurídica\n\nExp. No.2225,2226,2228,2229,2565 y 2729/\nPoyectó: Soledad Mercedes Mojica Maldonado\nRevisó: Martha Elena Camacho Bellucci: Profesional Especializado\n\n \n\n150"
}