{
  "archivo": "Resoluciones_97.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "normal",
  "texto": "REPÚBLICA DE COLOMBIA \n\nMINISTERIO DE  AMBIENTE, VIVIENDA Y \nDESARROLLO TERRITORIAL \n\nRESOLUCIÓN NÚMERO \n(1128) \n15 de Junio de 2006 \n\n“Por la cual se modifica  el artículo 10 de la Resolución 839 de 2003 y el \nartículo 12 de la Resolución 0157 de 2004 y se dictan otras disposiciones”. \n\nEL VICEMINISTRO DE AMBIENTE ENCARGADO DE LAS FUNCIONES DEL \nDESPACHO DE LA MINISTRA DE AMBIENTE, VIVIENDA Y DESARROLLO \nTERRITORIAL \n\nEn  uso  de  sus  facultades  legales,  en  especial    las  conferidas  en  la  Parte  VII  del \nTítulo I del  Decreto-Ley 2811 de 1974, el numeral 4 del artículo 1, el artículo 5 de \nla Ley 99 de 1993 y el Decreto-Ley 216 de 2003,  \n\nRESUELVE: \n\nARTICULO PRIMERO.- El artículo 10 de la Resolución 839 de 2003, quedará así:  \n\n“ARTICULO  DECIMO.    APROBACIÓN  DEL  ESTUDIO  SOBRE  EL  ESTADO  \nACTUAL  DE  PARAMOS  (EEAP)  Y  DEL  PLAN  DE  MANEJO  AMBIENTAL \n(PMA).    El  Estudio  sobre  el  Estado  Actual  de  Páramos  (EEAP)  elaborado  con \nbase  en  los  términos  de  referencia  establecidos  en  la  presente  Resolución,  será \naprobado  por  el  Consejo  o  Junta  Directiva  de  la  respectiva  autoridad  ambiental \ncompetente. \n\nEl Plan de Manejo Ambiental (PMA) que se formule a partir de los resultados del \nEEAP, será aprobado por el Consejo o Junta Directiva de la respectiva autoridad \nambiental competente. \n\nPARÁGRAFO  PRIMERO.-  En  el  caso  de  la  Unidad  Administrativa  Especial  del \nSistema  de  Parques  Nacionales  Naturales  –UAESPNN-,    el  EEAP  y  el  Plan  de \nManejo Ambiental, serán aprobados por la Dirección General de la Unidad. \n\nPARÁGRAFO SEGUNDO.- Cuando un páramo comprenda la jurisdicción de dos \no más autoridades ambientales, el Estudio sobre el Estado Actual del Páramo y el \nPlan de Manejo Ambiental, serán aprobados  por la respectiva comisión conjunta \nde que trata el Decreto 1604 de 2002”. \n\nARTICULO  SEGUNDO.-  El  artículo  12  de  la  Resolución  0157  de  2004,  quedará \nasí:  \n\n“ARTICULO DECIMO  SEGUNDO.- APROBACION DEL PLAN DE MANEJO.  El \nPlan  de  Manejo  del  Humedal  elaborado  con  base  en  la  guía  técnica  a  que  se \nrefiere la presente Resolución, será aprobado por el Consejo o Junta Directiva de \nla respectiva autoridad ambiental competente. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución Número 1128 \n\ndel 15 de Junio de 2006 \n\nHoja No. 2 \n\n“Por la cual se modifica  el artículo 10 de la Resolución 839 de 2003 y el artículo \n12 de la Resolución 0157 de 2004 y se dictan otras disposiciones”. \n\n PARÁGRAFO  PRIMERO.-  En  el  caso  de  la  UAESPNN,  el  Plan  de  Manejo  será \naprobado por la Dirección General de la Unidad. \n\nPARÁGRAFO SEGUNDO.- Cuando un humedal comprenda la jurisdicción de dos \no  más  autoridades  ambientales,  el  Plan  de  Manejo,  será  aprobado    por  la \nrespectiva comisión conjunta de que trata el Decreto 1604 de 2002”. \n\nARTICULO TERCERO.- Las modificaciones o ajustes a los Planes de Manejo  de \nlos  Páramos  y  Humedales,  serán  de  competencia  de  la  autoridad  ambiental  o \ncomisión cojunta, según el caso. \n\nARTICULO  CUARTO.-  VIGENCIA.    La  presente  resolución  rige  a  partir  de  la \nfecha de su publicación en el Diario Oficial y deroga las disposiciones que le sean \ncontrarias, en especial el  parráfo segundo del artículo 8 de la resolución 0839 de \n2003. \n\nPUBLIQUESE Y CUMPLASE \nDado en Bogotá D.C.,  a los \n\nOSCAR DARIO AMAYA NAVAS \nViceministro de Ambiente encargado de las funciones del \nDespacho de la Ministra de Ambiente, Vivienda y Desarrollo Territorial"
}