{
  "archivo": "Resoluciones_118.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "normal",
  "texto": "MINISTERIO DEL MEDIO AMBIENTE \n\nRESOLUCIÓN NÚMERO 1317 \n\n (Diciembre 18 de 2000) \n\nPor la cual se establecen unos criterios para el otorgamiento de la licencia de \ncaza con fines de fomento y para el establecimiento de zoocriaderos  \ny se adoptan otras determinaciones. \n\nEl Ministro del Medio Ambiente, en uso de sus facultades legales, en especial \nde las conferidas por el artículo 2° y los numerales 14 y 23 del artículo 5° de la \nLey 99 de 1993, y los artículos 4°, 9°, 13 y 15 de la Ley 611 de 2000, y \n\nCONSIDERANDO: \n\nQue de acuerdo a lo estipulado en el Decreto 1608 de 1978 y el Acuerdo 39 de \n1985  emanado  del  Inderena,  la  caza  con  fines  de  fomento  estaba  sujeta  al \nlistado  de  vertebrados  que  se  relacionaron  en  el  Acuerdo  citado  y  solamente \npodía efectuarse en ciclo cerrado; \n\nQue  la  Ley  611  de  2000  mediante  la  cual  se  dictaron  normas  para  el manejo \nsostenible  de  especies  de  fauna  silvestre  y  acuática,  creó  un  nuevo  marco \njurídico  para  regular  el  uso  sostenible  de  la  fauna  silvestre  y  acuática  en  el \npaís,  el  cual  se  podrá  efectuar  a  través  de  cosecha  directa  del  medio  o  de \nzoocria de ciclo cerrado y/o abierto; \n\nQue  conforme  a  lo  dispuesto  en  los  artículos  9  y  13  de  la  norma  citada,  se \npueden adelantar proyectos de aprovechamiento de cualquier especie de fauna \nsilvestre  a  través  de  la  zoocría,  ya  sea  de  ciclo  cerrado  y/o  abierto, \nestableciendo  la  viabilidad  y  las  condiciones  mínimas  de  carácter  científico, \ntécnico  y  biológico  tanto  para  desarrollar las  actividades de  caza  con fines de \nfomento como para el establecimiento del zoocriadero; \n\nQue  por  lo  anterior,  la  viabilidad  de  establecer  un  proyecto  de  zoocría  con \ncualquier especie no está supeditado a que esta se encuentre incluida en algún \nlistado  con  dicho  fin,  sino  exclusivamente  a  la  demostración  por  parte  del \ninteresado  de  la  viabilidad  biológica  de  desarrollar  la  actividad  de  caza  de \nfomento sin que se afecte la estabilidad de las poblaciones silvestres sobre las \nque  se  pretenda  desarrollar  la  extracción.  Por  lo  anterior,  el  Acuerdo  39  de \n1985 del Inderena se encuentra derogado; \n\nQue  adicionalmente  a  las  directrices  señaladas  en  la  Ley  611  de  2000,  el \nMinisterio  del  Medio  Ambiente  estima  pertinente  establecer  una  serie  de \ncriterios  bajo  los  cuales  se  pueda  determinar  la  viabilidad  de  la  caza  de \nfomento de cualquier especie, las cuales deberán ser tenidas en cuenta por las \nautoridades ambientales competentes; \n\nQue el artículo 2° de la Ley 99 de 1993, dispone la creación del Ministerio del \nMedio Ambiente como organismo rector de la gestión del medio ambiente y de \n\n\flos  recursos  naturales  renovables,  encargado  entre otras  cosas,  de  definir las \nregulaciones a las que se sujetarán la conservación, protección, manejo, uso y \naprovechamiento de los recursos naturales renovables y el medio ambiente de \nla Nación, a fin de asegurar el desarrollo sostenible; \n\nQue  conforme al numeral 14 del artículo 5°  de  la  ley  citada,  le  corresponde a \neste Ministerio \"...determinar los criterios de evaluación, seguimiento y manejo \nambientales de las actividades económicas\"; \n\nQue de acuerdo al numeral 23 del artículo 5° ibídem, es función del Ministerio \ndel  Medio  Ambiente  adoptar  las  medidas  necesarias  para  asegurar  la \nprotección de las especies de flora y fauna silvestres; \n\nQue el artículo 31, numeral 9 de la ley en cita contempla como función de las \ncorporaciones  autónomas  regionales  la  de  \"Otorgar  concesiones,  permisos, \nautorizaciones  y  licencias  ambientales  requeridas  por  la  ley  para  el  uso, \naprovechamiento o movilización de los recursos naturales renovables o para el \ndesarrollo de actividades que afecten o puedan afectar el medio ambiente...\"; \n\nQue el Convenio sobre la Diversidad Biológica aprobado mediante la Ley 165 \nde 1994 tiene entre sus objetivos la conservación de la diversidad biológica y la \nutilización sostenible de sus componentes; \n\nEn mérito de lo expuesto, \n\nRESUELVE: \n\nArtículo 1°. Establecer adicionalmente a las directrices señaladas en la Ley 611 \nde 2000, los criterios que se enuncian a continuación para efectos de que las \nCorporaciones  Autónomas  Regionales  determinen  la  viabilidad  de  otorgar \nlicencia ambiental para la actividad de caza de fomento con fines de zoocría de \nespecies de la fauna silvestre: \n\n1.1.  Caracterización  del  área  donde  se  pretende  llevar  a  cabo  la  caza  de \nfomento. \n\n1.2. Datos de línea base de las poblaciones naturales bajo aprovechamiento. \n\n1.3. Descripción de la actividad de caza que se pretende desarrollar. \n\n1.4.  Descripción  del  estudio  para  determinar  la  viabilidad  biológica  de  la  caza \nde fomento el cual como mínimo debe contener: \n\nInformación  sobre  biología  de \n\n• \nreproductivas, tasas de crecimiento y natalidad, comportamientos sexuales. \n\nla  especie  en  cuanto  a  estrategias \n\n• Información sobre ecología de la especie en cuanto a estructura y dinámica y \nestado de las poblaciones a ser afectadas. \n\n\f• Determinación de la capacidad de las poblaciones y su hábitat para mantener \nsu estabilidad frente al desarrollo de la actividad de caza de fomento propuesta. \n\n1.5.  Medidas  de  manejo  que  se  implementarán  para  controlar  las  amenazas \nfrente  al  aprovechamiento,  ya  sea  en  términos  de  protección  y/o  restauración \nde hábitat y especies. \n\nArtículo 2°. Para efectos de dar cumplimiento a lo dispuesto en la Ley 611 de \n2000  en  materia  de  licencias  ambientales,  y  con  el  objeto  de  no  efectuar  un \nfraccionamiento  entre  las  actividades  de  caza  con  fines  de  fomento  y  de \nzoocría reguladas por dicha norma, y los demás proyectos, obras o actividades \nque requieren de este instrumento administrativo, las corporaciones autónomas \nregionales  competentes  otorgarán  de  ser  viable,  una  licencia  ambiental  la \ncual debe involucrar por fases o etapas las actividades de: \n\n2.1. Caza con fines de fomento.  \n\n2.2. Instalación o construcción del zoocriadero.  \n\n2.3. Fase experimental del zoocriadero. \n\n2.4. Fase comercial del zoocriadero. \n\nParágrafo.  Las  fases  de  caza  con  fines  de  fomento  y  la  de  instalación  o \nconstrucción  del  zoocriadero  son  actividades  simultáneas,  de  tal forma  que  la \nviabilidad  de  una,  está  sujeta  a  la  viabilidad  de  la  otra.  Así  mismo,  la  fase \ncomercial  del  zoocriadero  está  sujeta  a  que  se  obtengan  resultados  positivos \ndurante  la  fase  de  experimentación  y  a  que  se  efectúe  la  modificación  de  la \nlicencia ambiental otorgada autorizando dicha actividad. Lo anterior atendiendo \nlos términos y condiciones establecidos en la Ley 611 de 2000. \n\nArtículo 3°. La presente resolución rige a partir de la fecha de su publicación. \n\nDada en Bogotá, D. C., a 18 de diciembre de 2000. \n\nPublíquese y cúmplase. \n\nEl Ministro del Medio Ambiente, \n\nJuan Mayr Maldonado."
}