{
  "archivo": "Resoluciones_84.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "OCR",
  "texto": "REPÚBLICA DE COLOMBIA\n\n \n\nMINISTERIO DE AMBIENTE, VIVIENDA Y DESARROLLO\n: TERRITORIAL\n\n| 208\nRESOLUCIÓN NÚMERO 020\n\n( )\n\n0 9 FEB 2007\n\n“POR LA CUAL SE¡SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL CT,\n\nNACIONAL LOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\nLA ASESORA DEL. DESPACHO DEL VICEMINISTERIO DE AMBIENTE\nDIRECCIÓN DE LICENCIAS PERMISOS Y TRÁMITES AMBIENTALES\n\n¿En ejercicio de las facultades delegadas por el Ministro de Ambiente, Vivienda y\nDesarrollo Territorial mediante la Resolución No. 2116 del 21 de diciembre de 2005, y\nen especial las conferidas por la Ley 99 de 1.993 y su Decreto Reglamentario 1220 de\n\n2005, y el Decreto 0500 de 2006, Ley 790 de 2002, el Decreto 216 de 2003,\nDecreto 3266 del 8 de octubre de 2004, y\n\nCONSIDERANDO\n\nANTECEDENTES:\n\n¿Que a través de las comunicaciones 4120-E1-75434, 4120-E1-64277, 4120-É1-90162 y\n- 4120-E1-76859, las Empresas Consorcio Minero Unido S.A., Carbones de Los Andes —\n\nCarboandes S.A., Carbones del Caribe S.A., y DRUMMOND.LTD., presentaron al\nMinisterio solicitud de sustracción de la Reserva Forestal Nacional de la Serranía de\n\nLos Motilones, creada mediante la Ley 2* de 1959, correspondiente a las áreas de\n\nConcesión Minera tituladas a favor de dichas Empresas.\n\nQue para dender dichas solicitudes y dentro de las acciones de seguimiento a los\nPlanes de anejo impuestos a Carboandes S.A. y Carbones de Caribe S.A., se realizó\ndurante el 30 de noviembre y el 04 de diciembre de 2004, visita de seguimiento\nambiental conjuntamente entre el Ministerio de Ambiente, Vivienda y Desarrollo\nTerritorial y la Corporación Autónoma Regional de Cesar, en donde se pudo. d\n\nde manera general lo siguiente: po\n\n \n\n \n\na) En el área de influencia directa de la Reserva Forestal..de Los Motilones,\ndeclarada por la Ley 2* de 1959, en jurisdicción del municipio de La Jagua de\n\nIbirico, departamento del Cesar, se encuentran presentes. las;;:siguientes:..\n\nempresas Mineras: de\n- 1. Consorcio Minero Unido S.A.-Sinclinal Sta Magdalena (Mediana Minería)\n2. Carbones de Los Andes S.A -Sinclinal Sta Magdalena (Gran Minería)\n3. Carbones de La Jagua- Sinclinal Sta Magdalena (Gran Minería) +:\n\n \n\nminar :\n\n \n\n \n\n \n\f\nOo “POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\n\n \n\na\n\n \n    \n\nResoLución Número () 20) DeL 09 FEB 200 hoja no. 2\n\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n4. Carbones del Caribe S.A. — Proyecto Cerro Largo (Mediana Minería)\n5. Norcarbón — Proyecto Cerro Largo (Mediana Minería)\n6. Drummond Ltd. — Proyecto Cerro Largo (Mediana Minería)\n\nb) De acuerdo con el Plan Básico de Ordenamiento Territorial del municipio de la\nJagua de Ibirico, dichas áreas se encuentran señaladas con uso del suelo para el\ndesarrollo minero, en donde gran parte del yacimiento se encuentra al interior de\nla Reserva Forestal de Los Motilones.\n\nc) De manera general en las áreas de explotación activa se pudo evidenciar\ndeficiencias en la planificación y gestión ambiental en las diferentes actividades\ninherentes a la operación de las minas, dentro de las cuales se destacan:\n\nNo se han definido usos finales del suelo y de las áreas afectadas por la\nexplotación minera y sus actividades conexas y relacionadas, razón por la cual\nno existe un plan de abandono; en la mayoría de los casos, no han sido definidas\ny adecuadamente delimitadas en extensión superficial y altura las zonas de\nbotadero externo y no se viene dando prelación a las actividades de retrollenado\nde las excavaciones mineras; de otra parte, no existe claridad frente a las\nmedidas especiales para la conformación geomorfológica y las posteriores\nacciones de restauración y recuperación de cobertura vegetal y suelos en las\náreas intervenidas de manera simultanea con el. avance en la explotación: del\nyacimiento.\n\nEntre algunas Empresas existen operaciones de explotación y relacionadas\ncompartidas, dadas las condiciones de operación sobre un único yacimiento y la\nlocalización contigua de los contratos de Concesión Minera. Sin embargo, no se\nevidencian acciones de manejo ambiental en el mismo sentido, lo que genera\nincertidumbre sobre las responsabilidades en el manejo de. los pasivos\nambientales generados en las zonas en explotación, como por ejemplo en el\ntema del manejo ambiental de escombros, aguas superficiales, subterráneas,\nredes de monitoreo, etc.\n\nEl transporte del carbón al interior de las minas y su embarque final utiliza\ninfraestructuras varias comunes, cuyos impactos deben ser atendidos de manera\ncompartida por las empresas que participan en la operación.\n\nQue el Ministerio de Ambiente, Vivienda y Desarrollo Territorial, remitió a las empresas:\nCONSORCIO MINERO UNIDO S.A. -- CMU S.A., CARBOANDES S.A. y CARBONES\nDE LA JAGUA S.A., mediante: los oficios No. 2400-E2-22819/2005 y 2400-E2-\n43093/2005, los Términos de Referencia que fueron elaborados por parte de las\nDirecciones de Ecosistemas y de Licencias, Permisos y Trámites Ambientales; al mismo\ntiempo, fue atendida y resuelta la inquietud de los solicitantes en cuanto a la\nprocedencia de manejar de manera independiente las solicitudes de sustracción\npresentadas por. las empresas mineras localizadas. en el Sinclinal de la Jagua\n\n \n\n \n\n \n\n \n\n(precisamente en el Sinclinal de Santa Magdalena) y aquellas localizadas en el sector]:\n\nde Cerro Largo.\n\nQue el Ministerio de Ambiente, Vivienda y Desarrollo Territorial, expidió la resolución\nNo. 1841 del 15 de septiembre de 2006, por la cual sustrajo una superficie de la\nReserva Nacional Los Motilones otorgada a la empresa DRUMMOND LTD;\n\n \n\n  \n\n \n\n \n\f\n \n\n0208 | 0-9 FEB 2007\n\nRESOLUCIÓN NÚMERO 52 DEL Hoja No. 3\n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\n\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n \n\nQue la Corporación Autónoma Regional del Cesar - CORPOCESAR, emitió la\nresolución No. 094 del 9 de marzo de 1994 por la cual estableció el Plan de Manejo\nAmbiental a la empresa Consorcio Minero Unido S.A. - GMU.\n\nQue la Corporación Autónoma Regional del Cesar - CORPOCESAR, expidió la\nresolución No. 1284 del 24 de diciembre de 1998 por la cual estableció el Plan de\nManejo Ambiental a la empresa CARBONES DE LA JAGUA S.A. y la modificó mediante\nla resolución No. 507 del 12 de junio de 2001.\n\nQue la Corporación Autónoma Regional a través de la resolución No. 0447 del 22 de\nabril de 2004, estableció el Plan de Manejo Ambiental a la empresa CARBOANDES:\nS.A.\n\nQue de acuerdo con el oficio radicado bajo el número 4120-E1-118953 del 21 de\ndiciembre de 2005, se presentaron tanto el estudio como la solicitud conjunta para la\nsustracción de la Reserva Forestal Serranía de los Motilones para las áreas\ncorrespondientes a los polígonos mineros de las empresas CONSORCIO MINERO\nUNIDO —CMU S.A., CARBONES DE LA JAGUA S.A. y CARBONES DE LOS ANDES\nS.A., correspondientes al Sinclinal de La Jagua.\n\nQue una vez evaluada la documentación presentada por las empresas CONSORCIO\nMINERO UNIDO —CMU S.A., CARBONES DE LA JAGUA S.A. Y CARBONES DE LOS\nANDES S.A,,la Dirección de Ecosistemas de este Ministerio, emitió el Concepto Técnico\nde fecha 11 de diciembre de 2006 y remitido a esta Dirección con memorando interno\nNo. 2100-4-118953 del 11 de diciembre de 2006 por parte del Director (e).de la referida\nDirección, en el cual manifestó lo siguiente:\n\nII. ASPECTOS GENERALES DE LA INFORMACIÓN PRESENTADA\n\n2.1. “Información general del proyecto -\n\n“El estudio presentado por las empresas CONSORCIO MINERO UNIDOS S.A,\n\nCARBOANDES S.A. y CARBONES DE LA JAGUA S.A., con fines de sustraer algunas\nde sus áreas de la Reserva Forestal Los Motilones, presenta - las. siguientes\ncaracterísticas generales. :\n\n“En primer lugar, se destaca que el estudio tuvo en cuenta los Planes Básicos de\nOrdenamiento Territorial de los municipios de La jagua de lbirico y Becerril, El Atlas\nAmbiental del departamento del Cesar, El estudio de Ordenamiento Ambiental\nTerritorial de la cuenca carbonifera del Cesar INPRO 1996, y el PMA de las tres\nempresas.\n\n“Localización: El área de estudio se encuentra localizada en los municipios de La fagua\nde Ibirico y Becerril en el centro del departamento del Cesar, a aproximadamente:120-:\nKm. de Valledupar.\n\nEl Sinclinal Santa Magdalena se ubica en las estribaciones de la Serranía de los\n\nMotilones a 5 Km. de la cabecera municipal de la Jagua de lbirico y a.-12 Km: de\nBecerril ;\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nE\n\f\n \n\n0208\n\nRESOLUCIÓN, NÚMERO DEL) Y FEB 2007 Hoja No; 4\n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”.\n\n   \n\n   \n \n\n“Con respecto a la Reserva Forestal Los Motilones las áreas mineras que se\nencuentran dentro de ésta corresponden a 1.196,9 hectáreas, correspondiente al 42%,\nobservándose para cada una de las empresas las siguientes proporciones:\n\n  \n\n \n\n \n\nÁrea Total\n\n \n\n \n\nEmpresa Área Fuera de Área Dentro\n\n   \n      \n \n\n \n\n   \n\n \n\n   \n   \n   \n\nPolígono la Reserva de la Reserva\nMinero Forestal Forestal\nLey. 28/59)\nCMU S.A. (Mediana Minería) 438,5 149,4 289,1\nCARBOANDES (Gran Minería) 540 53,3 486,7\nCDJ S.A. (Gran Minería 1.869 1.447, 9 421,1\nTOTAL 2.847,5 has 1.650,6 has 1.196,9.has .\nTi ANS\" 606 has,  .11969has.\n\n \n\n“Topografía y Morfología Actual: Predomina el relieve plano ligeramente ondulado con\npendientes entre 0 al 12%; con unidades intermedias entre sabanas, colinas y planicies. .\nde piedemonte. : E\n\n  \n \n\n“Hidrografía: El río Tucuy es la corriente de mayor significancia para el área del\nproyecto; este río junto con-el Maracas se constituyen en los principales tributarios del\nrío Calenturitas. Los principales tributarios del río Tucuy son los caños :Canime y la\nquebrada Ojinegro. po\n\n“Infraestructura instalada dentro de la Reserva Forestal.\n\n“La situación actual frente a las áreas de la Reserva Forestal Los Motilones afectadas\npor la actividad minera, se observa en el siguiente cuadro:\n\n \n\n \n\nEmpresa Ocupación por Ocupación por Área Área Total\ntajos o Pits botaderos susceptibles a dentro de la\n(incluyendo externos de intervención Reserva\nvías internas) estéril * Forestal\nCMU 32.6 144.4 130.4 289.1\nCarboandes 53.3 223.7 209.7 486.7\nCDJ 57.8 126.1 218.9 421.1\nTOTALES 143.7 494.2 559.0 1196.9 has\n\n* Incluye vías de acceso, drenajes de agua, infraestructura, canales y manejo de aguas\nde escorrentía. E\n\n“Asentamientos humanos aledaños al área de estudio. Dentro de la zona de influencia\ndel estudio se encuentran dos centros poblados; al sur-occidente se ubica el casco\nurbano de la Jagua de Ibirico (18.594 habitantes), a una distancia promedio de 6.6 km.;\nal oriente del área de interés se encuentra el corregimiento de la Victoria (1.550\nhabitantes), localizado en las estribaciones. de la Serranía de Perijá .dentro.:de la.\nReserva Forestal, : de\n\n“Otros cascos urbanos cercanos son la cabecera municipal de Becerril (8.994\nhabitantes) y el corregimiento de Estados Unidos (800 habitantes) en el mismo\nmunicipio a 12 y 5.5 Km. del área de interés respectivamente. Los datos de población\ncorresponden a proyecciones 2005 presentados en el estudio. ' : to\n\n \n\n \n\n \n\n \n\n \n\n     \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nAA A NN NN\n\f\n \n\n \n\n,\n5\n\nRESOLUCIÓN. N\n\nÚMERO 8 DEL Hoja No:5\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES?. -\n\n2.2. “Aspectos generales de los proyectos mineros\n\n“Descripción geológica y del yacimiento. El modelo geológico del yacimiento presenta\nestructura sinclinal, por lo cual se denomina Sinclinal de la Jagua de lbirico. En esta\nzona aparecen rocas sedimentarias de edad preterciaria, terciarias y depósitos\ncuatemarios. El terciario resta representado por tres unidades litoestratigráfias,\ndenominadas como Nivel T-1, T-2 T-3, que la han correlacionado con rocas de la\nformación Los Cuervos con una edad del Paleoceno inferior. El estudio presenta la\ndescripción para cada Nivel y la geología de los Mantos de carbón en cada una. de las\nMinas. :\n\n“Controles _de Aguas. Mina Carboandes S.A.: El control de aguas meteoricas y\nsubterráneas en el pit posee un pozo de captación ubicado en el sector sur. Las aguas\nde minería son bombeadas de manera conjunta a las áreas inundadas del sector de los\nDeseos para su tratamiento, donde se muestrean para determinar sus características\nfísico-químicas y la eficiencia de la remoción de parámetros relacionados con la\nactividad minera. Adicionalmente se construirá una laguna transitoria que recibirá las\naguas de los niveles inferiores. JA\n\n“Las aguas lluvias y de escorrentía se colectan y transportan por canales. perimetrales\npara evitar que entren al pit :\n\n“En la actualidad se tramita con Corpocesar el desvío definitivo de las aguas de la\nquebrada Ojinegro y caño Canime con una longitud entre 1300 y 1500 metros hasta\nentregar sus aguas al Río Tucuy, dicha longitud esta condicionada. al desvío: de: las\naguas del río Tucuy. po\n\n“Mina CMU S.A.: Se tiene previsto como sistema primario, los pozos de bombeo en la\nparte baja, y como sistema de tratamiento secundario la Laguna Satélite de\nsedimentación. Las aguas de escorrentía del botadero principal se manejarán con un\ncanal sobre la berma de la cota 210, en la pata del botadero, con trampas de\nsedimentos al final antes de su entrega al Caño canime. Las aguas de escorrentía del\ncerro Piedras se conducirán por un canal interceptor hasta el caño Canime a la altura\nde confluencia con el río Ojinegro. Se mantiene en servicio el canal del caño Canime de\n850 metros que limita la mina en el sector norte en el lindero del polígono: de\nCarboandes. :\n\n“Aspectos operativos de la actividad Minera. El sistema de explotación es a cielo abierto\npor el método de tajos largos en sentido del rumbo de los estratos. Este método se\ncompone de dos actividades fundamentales la remoción de estéril y la extracción de\ncarbón, actividades que se realizan mediante el sistema “Pala«Camión”, :\n\n“En la remoción de estéril se incluye el arranque y cargue en el frente de explotación,\ntransporte hasta la escombrera y descargue en escombrera. Para el almacenamiento\ndel carbón se han adecuado centros de acopio próximos a cada frente de explotación.\nLuego de la trituración se traslada al puerto de Santa Marta en tractomulas.\n\n“Aspectos de Manejo Ambiental. El manejo ambiental. para las empresas\nCARBOANDES S.A., CARBONES DE LA JAGUA y CMU S.A., se presenta en fichas\n\ndiscriminadas por Programas y Subprogramas, incluyendo para cada uno los siguientes\n\n \n\n   \n\n  \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\nRESOLUCIÓN, NÚMERO 0208 DeL 09 FEB 2007 hoja no. 6\n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n    \n  \n\n    \n     \n\nítems: Objetivo, actividades que ocasionan el impacto, impactos ambientales, tipo de\nmedida, actividades que se están desarrollando, tecnologías - utilizadas, : lugar de.\naplicación y personal de apoyo. i\n\n   \n\n“Las fichas de manejo ambiental relacionadas en. el estudio para. cada: una delas\nempresas son las siguientes:\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nPrograma Subprograma Carbo  CDJ CM a\nandes U |\n\nAguas Aguas residuales industriales Xx x Xx\n\nAguas residuales domésticas x Xx Xx\n\nControl de drenajes x Xx X\n\nsuperficiales p\nControl de Control de gases y partículas Xx Xx x o\nemisiones Control de ruidos Xx Xx Xx .\n\nControl de vibraciones Xx XX E\nCierre, Criterios, acciones y diseño x Xx bs\nrecuperación y para el uso posterior de las A\nrehabilitación de áreas intervenidas por las :\ntierras actividades mineras b\n\nControl de procesos erosivos y Xx x Xx E\n\nproducción de sedimentos en E\n\nlas áreas intervenidas. E\n\ndisposición de los suelos x Xx  X E\n\nremovidos\n\nRehabilitación y recuperación Xx Xx Xx\n\nde las áreas intervenidas y\nprotección paisajística\n\n¡\n!\nE\np\nes\n\n \n\n \n\n \n\n \n\nDisposición de Residuos sólidos Xx Xx X\nresiduos sólidos y Aguas residuales Xx x Xx\nlíquidos\n\nProtección de ecosistemas acuáticos y terrestres Xx X Xx\n\n \n\nGestión social\n\nx\n-[:9<\n>\n\n“Programas de seguimiento. Se presenta una descripción general de resultados para\ncada una de las empresas CARBOANDES, CDJ y CMU, en los siguientes programas:\n- Manejo de agua Dans\n- Control de emisiones\n- Cierre, recuperación y rehabilitación de tierras\n- Manejo y disposición final de residuos sólidos\n- Protección de ecosistemas terrestres y acuáticos\n\n“En estos informes se hace relación de acciones realizadas por.cada empresa y en\nalgunos casos definiciones de lo que debería ser el seguimiento. POT\n\n \n\n \n\n \n\f\na UV 09 FEB 2007.\n' RESOLUCIÓN NÚMERO DEL -Hoja:No. 7\n\n \n\n \n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”.\n\n“Programa de Monitoreo. Para cada empresa se presentan las acciones de monitoreo\nque se realizan en cada programa mencionado anteriormente. La información indica\nque todas las empresas están aplicando el programa respectivo, mostrando en el\ninforme el lugar de monitoreo, indicadores utilizados, técnicas y métodos de muestreos\nutilizados, y periodicidad de las muestras. : c\n\n2.3. “Aspectos ambientales y mineros de la zona afectada por la reserva :\n\n \n\n“Área de Influencia Directa. Se conforma por el sinclinal de La Jagua, con 3.000\nhectáreas, donde se ubican las áreas mineras de las empresas CONSORCIO MINERO\nUNIDOS, CARBOANDES y CARBONES DE LA JAGUA. Estas áreas fueron\nconcesionadas por el gobierno nacional e iniciaron operaciones. al final de, la. década de :\nlos 80s y principio de los 90s. E\n\n \n\n“Área de Influencia Indirecta. Con una superficie de 20.000 hectáreas que comprende la\ncabecera municipal y el corregimiento de La Victoria de San Isidro en el municipio de La |\nJagua de lbirico, y el corregimiento de los Estados Unidos en el municipio de Becerril, |\nasí como también las áreas de uso minero localizadas en la margen derecha del Río\nTucuy.\n\n \n\n7\n\n“Geología. El área de influencia se encuentra en el flanco oriental o SE del Sinclinal\nSanta Magdalena, el cual presenta afloramiento de sedimentos del terciario de las\nformaciones Barco y Cuervos y depósitos de terrazas antiguas. En el tema estructural\nse informa que esta área carbonífera es una de las zonas más afectadas por problemas\ntectónicos en el país, evidenciado en los grandes pliegues sinclinales, anticlinales y el\nnúmero de fallas que los afectan; entre los eventos descritos se incluyen los siguientes:\nSinclinal de la. Jagua o Sinclinal Santa Magdalena, Sinclinal de los Corazones, y las\nfallas de Arena Blanca, Cerro Largo y Santa Cruz.\n\n“Geomorfología y Erosión. Se caracteriza por presentar un relieve ondulado a plano,\ncon alturas entre 150 y 300 msnm, distinguiéndose las siguientes geoformas: Valles\naluviales, Ondulado y geoforma montañosa. Con respecto a la erosión, el estudio\nidentifica 4 tipos, correspondientes a nula, ligera, moderada y severa, igualmente se\nhace referencia a la presencia de erosión severa en las áreas de CDJ y Carboandes; |\nerosión moderada en CMU y otra parte de Carboandes. : i ES E\n\n“Suelo. Se identifican dos grupos de suelos a saber: Planicie de. Piedemonte\n(consociación Palmas y Asociación Aguacatal) y Montañas (Asociación Inturco).\n\na\n.\n\n“Cobertura y Uso del Suelo. De acuerdo con el POT de la Jagua de lbírico el suelo se\nencuentra definido como de explotación minera. Igualmente, el conflicto de uso esta\ncatalogado como de tierras subutilizadas, presentando una baja aptitud para las\nactividades agrícola y ganadera. En cuanto a cobertura se presentan en el estudio los\nsiguientes tipos: Bosque natural degradado, Bosque protector, Rastrojo, Pastos\nnaturales, Pastos mejorados y Cultivos, con su correspondiente representación\ncartográfica en una plancha escala 1:25.000 : : o\n\n \n\n    \n\n \n\n \n\n  \n\f\n \n\n \n\n \n\n. RESOLUCIÓN. nomerdO 208 . DEL 2007 ¡ Hoja:No: 8\n\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n“Uso potencial del suelo municipal. Se presentan las siguientes categorías de tierras de\n\nacuerdo a su aptitud: Agrícola, Ganadera, Agrosilvopastoril: y Forestal +0: Manejo os\n\nespecial.\n\n“Amenazas naturales y antrópicas. El estudio hace mención a los fenómenos climáticos,\nincendios forestales, movimientos en masa, sismicidad e inundaciones: :\n\n“Clima. Se mencionan temperaturas entre 25 y 35*C, con pluviosidad aproximada entre\n1.500 y 2.000 mm anuales, y un clima cálido semiseco. Dentro de-las variables a las\nque se hace referencia se tienen: Humedad relativa, Temperatura, Precipitación,\nVientos, Brillo solar, Humedad relativa, evapotranspiración potencial y Balance hídrico::\n\n“Ocurrencias minerales. Se menciona y hace descripción de los minerales del\ndepartamento, argumentando que los principales son.el carbón, hierro y cobre,\n\n“Cuencas hidrográficas e hidrología. Las corrientes presentes en la zona de estudio\nhacen parte de la cuenca del río Cesar y provienen de la Serranía del Perijá y entre las\nprincipales se encuentran: Río Calenturitas, Río Tucuy, Caño Orejinegro, Caño Cáhime.::\n\n“Hidrogeología. Se hace una descripción teórica de las características de .las.rocas y\nsus condiciones de permeabilidad.\n\n“Vegetación silvestre. Esta vegetación es presentada en el área de estudio por medio\nde la identificación de Orobiomas zonales, haciendo alusión al de Transición ZTA/ZHE y\nen el que se incluyen dos tipos de bosque, el rastrojo medio y bajo (Ra) y el bosque\nintervenido (Bi). También se menciona que en el Sinclinal de Santa Magdalena el\nbosque natural ha sido destruido casi en su totalidad por acción antrópica, para\ndedicarla al pastoreo, cultivos y al desarrollo minero autorizado por el gobierno nacional.\nLa vegetación existente es achaparrada, de porte bajo y de escaso valor comercial, los\n\nhabitantes de la zona utilizan estas especies en la construcción de sus viviendas, en\n\ncercas para potreros o bien como sombrío para el ganado.\n\n“Fauna silvestre. El estudio presenta las principales especies asociadas al agua, aire y\nsuelo relacionados con la zona de estudio, el departamento del. Cesar y en algunos\ncasos con la Serranía del Perijá. A\n\n2.4. “Diagnóstico de la situación ambiental del área de-influencia del estudio\n\n“Dimensión biofísica. Se destaca que el área de influencia del proyecto se clasifica en la\nCategoría 4* de acuerdo al grado de resistencia a la erosión hídrica, caracterizada por\n\náreas con escasa o ninguna cobertura vegetal, ocasionalmente..con presencia. de- ..\n\nerosión, localizadas en laderas y zonas bajas.\n\n“Aptitud de suelos. Indica que en la zona de estudio se presenta la siguiente categoría:\n\nSuelos de áreas que deben cumplir una función ambiental, condicionado su utilización\n\npara protección de ecosistemas de especial valor ecológico.\n\n“Fuentes _de contaminación. Se muestra la minería como la principal - fuente de\ncontaminación en el área, teniendo en cuenta la técnica de extracción a cielo abierto,\n\nlas cuales originan alteraciones ambientales con efectos negativos. sobre: el: medio:\n\nambiente.\n\n \n\n \n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\n\n \n\n \n\nnd\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n   \n\f\nRESOLUCIÓN “NÚMERO 02 08 . DEL ¡\n\nHoja No. 9.\n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”:\n\n \n\n“Biodiversidad. Se menciona alta biodiversidad a nivel regional por el entorno del\nsistema de colinas, la llanura de inundación del Río Tucuy y el sistema montañoso de la\nSerranía de Perijá, pero destacándose solo los rastrojos y sus especies como. presencia\nen la zona de estudio. A\n\n  \n\n   \n\n“Áreas muy críticas. Comprende áreas vulnerables que han sido .sometidas y\ntransformadas por la actividad humana, reduciendo los ambientes naturales a pequeñas\nmanchas y localizadas en el piedemonte de la Serranía entre los 150 y 350.msnm:\n\n \n\n“Oferta ambiental. Para este estudio, tiene la connotación de aproximarse a las ventajas\n\n- y desventajas que un ecosistema ofrece a las actividades humanas. En este sentido se\ndestacan en primer lugar (en el estudio), las áreas de aptitud ambiental, definidas como\n“aquellas que por su función, fragilidad con características especiales no deben incluirse\nen sistemas de intensa producción económica”, pero contrariamente incluyendo las\nunidades de desarrollo minero como parte de ellas (página 122). |\n\n   \n \n  \n\n“Zonificación espacial de los conflictos ambientales, El análisis se realiza para facilitar el\nestado de aprovechamiento de las tierras y optimizar la elaboración de los diferentes\nproyectos para la rehabilitación de áreas, el cual fue elaborado con base en el análisis\nsobre el recurso suelo. Como resultado se presenta tres clasificaciones en el informe\ndescriptivo: Tierras en equilibrio o sín conflicto (W), Tierras inadecuadas o en conflicto\nmedio (WT) y Tierras muy inadecuadas o en conflicto total (OT).\n\n  \n\n2.5. “Aspectos socioeconómicos y culturales\n\n“Aspectos demográficos. La estimación de población para el 2005 en los dos municipios\nde influencia del proyecto, corresponden a: Municipio de Becerril con un total de 14.972\nhabitantes de los cuales el 60% se encuentran en la cabecera municipal; Municipio de\n\nLa Jagua de lbirico, con 35.378 habitantes en total y 53%. que hacen parte: de la:\n\ncabecera municipal.\n\n“Acueducto. El cubrimiento para la zona urbana corresponde al 97,8% para Becerril,\n88,5% para La Jagua de lbirico, 98% para la Victoria de San Isidro y 95% para Estados\n\n \n   \n  \n \n \n \n \n \n \n \n    \n\nIbirico es de 0%.\n\n“Otros aspectos. Se presenta la situación general a nivel municipal para los temas de\neducación, Salud, Energía eléctrica, Servicio de telecomunicaciones, Infraestructura\nvial. En los aspectos económicos se destaca la influencia del sector minero y de\nproductos agropecuarios como arroz, aguacate, came y leche.\n\n“Procesos participativos y formas de organización. Alrededor de las actividades mineras\nse mencionan varios procesos participativos, tales como el fortalecimiento de la\ncreación de microempresas productivas, el mantenimiento y riego de corredores viales,\nlos avances en la implementación de la Red de Monitoreo de Calidad del Aire; también\nse creo el Comité de Seguimiento a las Regalías. En cuanto a la protección al medio\nambiente se menciona la Cooperativa de Trabajadores al Servicio del Medio Ambiente,\ncon el respaldo de Carboandes S.A. y la Asociación de Profesionales al. Servicio:.del\nMedio Ambiente. o | DEA\n\n \n\n \n\n \n \n\n     \n\nUnidos. El área rural, Becerril posee una cobertura del 60%, mientras .que La Jagua de..\n\n \n\n \n\n \n\n \n\n \n\n9\n'\nPs\n\n \n\n \n\nJe\nde\no\nE\nq\n\n   \n\f\n \n\n02U8 DEL (19 FEB 2007 Hoja No. 10\n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES?..\n\nRESOLUCIÓN NÚMERO\n\n \n\n \n\n2.6. “Zonificación de manejo ambiental de la explotación\n“Se reconocen como principales problemáticas en la zona las siguientes: ;\n\n- Procesos de degradación de calidad del recurso hídrico.\n- Alta presión humana por escaso recurso del bosque\n\n \n\n“También se destacan como reglones agrícolas sobresalientes, el cultivo de palma\nafricana y los cultivos transitorios de maíz, yuca, arroz y sorgo.\n\n“De acuerdo con los términos de referencia el estudio plantea tres categorías en la\nzonificación de manejo: Áreas de Exclusión, Áreas Susceptibles de Intervención y Áreas\nde Intervención con restricciones, y para cada una: de ellas se «plantea una\nsubzonificación. : :\n\n \n\n“Áreas de Exclusión. Adicional a los polígonos mineros que se encuentran en conflicto\ncon la reserva, el PBOT de los municipios de La jagua de lbirico y Becerril, localiza un\nárea de 428,1 has al oriente de estos polígonos y próxima a los corregimientos de la\nVictoria y Estados Unidos que por sus características se ha determinado, según el\nestudio presentado, como Área de Exclusión y que cumple la función ambiental como\namortiguadora de los impactos ambientales que genera la minería «dentro del área de-..\nreserva. :\n\n \n\n“Áreas Susceptibles de Intervención. Corresponden a 493,7 has de los terrenos de Uso\nde Desarrollo Mineros según los PBOT de los dos municipios y que por su localización\nestratégica al interior de los polígonos mineros admiten algún tipo de aprovechamiento\nracional de acuerdo a los Planes de Minería con destino a la ampliación de las áreas\ndestinadas a la disposición de estériles, ubicación de instalaciónes como centros de\nacopio de carbón, campamentos, oficinas, talleres, etc.\n\n \n\n“Se presentan las siguientes Subzonas de Manejo:\n\n- Zonas forestales protectoras, terrenos ocupados por las rondas hídricas dentro\nde la Reserva con una extensión de 4,4 has y que hacen parte de los bosques\nprotectores (Bp) de la actual cobertura.\n\n- Zonas de producción agroforestal, terrenos ocupados por cultivos permanentes y\ntransitorios con una extensión de 20,5 has, pastos mejorados con 22,9 has,\npastos naturales con 21,6 has y rastrojos con 84.3 has; por su localización son\nsusceptibles de intervención para la ampliación de la explotación. pe\n\n- Zonas de uso Minero, áreas actuales y futuras para desarrollo y uso minero, |\nocupando 184,7 has de rastrojo, 61,9 has de pastos naturales y 93,4: de pastos\nmejorados. aro\n\n \n\n“Áreas de intervención con restricciones. Coincide con la ronda de los caños Canime,\nOjinegro y Río Tucuy, ocupando una extensión de 65,3 has; para su intervención\nrequiere de la autorización de la autoridad ambiental respectiva. : 55\n\n2.7. - “Delimitación de las zonas que son objeto de sustracción\n\n \n\n2Se solicita al MAVDT la “Exclusión” de 428,1 hectáreas correspondientes a la franja de\namortiguación entre los polígonos mineros y las cabeceras corregimentales de Estados: |:/,\n\n \n\n \n\f\n \n\n \n\n0208 0.9 FEB 2007.\n\nRESOLUCIÓN: NÚMERO DEL Hoja No: 11\n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES?”:\n\nUnidos y La Victoria, y la “Sustracción” de 1.196,9 hectáreas que hacen parte de los\nplanes actuales y futuros de las actividades mineras, correspondientes a las áreas\nsusceptibles de intervención (493,7 has), intervención con restricciones (65, 3 has) y\náreas de uso actual de las actividades mineras (637,9 has).\n\n2.8. “Manejo ambiental propuesto\n\n“Basados en los Planes de Manejo de cada empresa, en las nuevas actividades a\ndesarrollar y los posibles impactos sobre el área de reserva forestal, se proponen unas\nAlternativas de Manejo que se podrían emplear en conjunto durante el desarrollo. de las:::\nactividades mineras.\n\n“Los costos que se proponen no son adicionales a los proyectados por cada empresa,\nsino que hacen parte de la sumatoria de los costos señalados. en. los PMA: de. cada\nmina.\n\n“Los programas considerados son los siguientes:\n\n- Manejo conjunto de aguas de escorrentía\n\n- Manejo conjunto de disposición de estéril en las escombreras externas\n- Medidas conjuntas de control de polvo y emisiones\n\n- Manejo conjunto de residuos sólidos\n\n- Monitoreo red conjunta de aire, agua, fauna y flora\n\n- Manejo conjunto de rehabilitación ambiental de suelos\n\n- Programa de gestión social por cada empresa.\n\nEn términos generales para cada uno de los programas se incluye el objetivo, etapa de\naplicación, acciones a desarrollar, tecnologías a utilizar y cronograma.\n\n2.9. “Medidas de compensación\n\n“El estudio plantea que las medidas de compensación propuestas tienden al\nrepoblamiento forestal y la restauración ecológica en áreas de influencia indirecta de la\nzona minera del Sinclinal La Jagua, las cuales son adicionales a las establecidas:en.el,\nPlan de Manejo de cada empresa.\n\n“Las áreas estudiadas se seleccionan en una franja de 7 kilómetros de ancho paralela a\nla línea que delimita la reserva, de los cuales 2 Km. son externos y 5 Km. al interior de\nla reserva forestal; esta franja tiene influencia en los municipios de Codazzi Baco La\nJagua de Ibirico y Chiriguana.\n\n“También se menciona que las obligaciones de compensación estarían definidas por la\nmisma área en conflicto con la reserva y que corresponden a 289.1 has de CMU, 486,7\nhas de Carboandes y 421.1 has de CDJ (Tabla 2.3 del estudio), para.un total de 1. 4 9, 9\nhectáreas.\n\n“La propuesta de alternativas tuvo en cuenta la información cartográfica de la zona, la\nzonificación ambiental, la ocupación del territorio, la determinación de uso del suelo, la\n\n \n\n \n\n \n\n \n\ncobertura vegetal y las unidades de manejo ambiental clasificadas en el atlas ambiental sele\n\ndepartamental.\n\n \n\n     \n\n \n\f\nRESOLUCIÓN ¡NÚMERO DEL\n\nk 0203 0 9 FEB 2007,\n\noja No. 12\n\n \n\n \n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n“De acuerdo con la información citada, las empresas presentan para cada municipio las\n\nalternativas de compensación para las unidades de manejo ambiental correspondientes, lbs\n\n“Las zonas donde se aplicarán las medidas de compensación serán definidas\nconjuntamente con las empresas, el Ministerio, Corpocesar y municipios, y se\ndestinarán de acuerdo a su uso potencial a las siguientes actividades: proyectos de\nregeneración natural, conservación de áreas protegidas y nacimientos de agua,\nreforestación con especies protectoras en áreas degradadas, establecimiento de\nunidades agroforestales, productoras-protectoras y cultivos de pancoger; igualmente, se\n\nincluyen actividades de investigación para la conservación y. protección, dela fauna Y Eje\n\nflora.\n\nLos: costos estimados por las empresas para sostener los programas. de\ncompensación, oscilan entre: U$845 /ha para plantación de «especies protectoras,\nU$929,72 /ha para especies productoras y U$743,85 para especies agroforestales...\n\nQue así mismo mediante el concepto técnico de fecha 11 de diciembre de 2006, la\nDirección de Ecosistemas, consideró:\n\n1. “Las empresas CONSORCIO MINERO UNIDO S.A. (CMU), CARBOANDES S.A. y\nCARBONES DE LA JAGUA S.A (CDJ), presentan solicitud de sustracción de la\nReserva Forestal Los Motilones para el área de los polígonos mineros asignados a cada\nuno de ellos y ubicados en el Sinclinal de Santa Magdalena, localizada en los\nmunicipios de La Jagua de Ibirico y Becerril del departamento del Cesanide acuerdo, a\nla siguiente relación de áreas:\n\n \n\n \n\n \n\n \n\n \n\nEmpresa Área Total Área Fuera Área Dentro de la\nPolígono de la Reserva Forestal\nMinero Reserva (Ley 2? /59), Objeto\nForestal de Solicitud de\nSustracción\nCMU- S.A. (Mediana 438,5 149,4 289,1:\nMinería, 190/90)\nCARBOANDES (Gran 540 53,3 486,7:\nMinería, 132/97)\nCDJ S.A. (Gran Minería, 1.869 1.447,9 421,4:\n285/95)\nTOTAL 2.847, 5 1.650,6 1.196,9 has\nhas has\n\n \n\n2. “Las empresas CONSORCIO MINERO UNIDO S.A., CARBOANDES “S.A. y\nCARBONES DE LA JAGUA S.A, poseen títulos mineros, que incluyen las áreas\nobjeto de sustracción, los cuales corresponden: a los. años. 1.990, 1 997: de 1. 995.\nrespectivamente. -\n\n3. “Las empresas presentan en cartografía escala 1: 25,000, la delimitación de estos\n. polígonos y su área objeto de sustracción de la Reserva Forestal. Los Motilones, así:\n\n \n\n \n\f\n   \n\n \n\nRESOLUCIÓN NÚMERO\n\n0.9 FEB 2007\n\nÑ 0 DEL Hoja No. 13\nE Poma AE,\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORES TAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES? ,\n\n \n  \n \n\n    \n\n \n\n     \n     \n  \n\ncomo también la representación de la situación actual teniendo en cuenta la zona de\ntajos, zona de botaderos e infraestructura instalada, los cuales se.relacionan enel: |:\nsiguiente cuadro: E : .\n\n      \n   \n   \n    \n       \n     \n      \n     \n  \n   \n   \n    \n \n  \n   \n  \n    \n  \n     \n  \n \n \n \n  \n \n\n \n\n \n\n \n\n \n\nEmpresa Zona No Zona Zona de Infraestructura - Área de la\nIntervenida de Botaderos (has) Reserva...\n(has) Tajo (has) | Forestal:\n(has)\n\nCDJ 218.9 57.8 136.9 7.5 421.1\nCarboandes 209.7 53.3 221.6 2.1 486.7\nCMU - 130.4 32.6 126.1 0 289.1\nTOTAL 559 143.7 484.6 9.6\n\n        \n\n \n\n1,1969.\n\n \n\n4. “Dentro de los aspectos generales del proyecto minero se destaca lo siguiente:\n\n \n\n- El sistema de explotación es a cielo abierto por el método de tajos largos en\nsentido del rumbo de los estratos. Este método se compone de dos actividades\nfundamentales la remoción de estéril y la extracción de carbón, actividades que\nse realizan mediante el sistema “Pala-Camión.\n\n- El manejo ambiental para las empresas CARBOANDES S.A., CARBONES DE\nLA JAGUA y CMU S.A., se presenta en fichas discriminadas por Programas y\nSubprogramas, de acuerdo a la siguiente relación:\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nx Q-=_mee—\nPrograma Subprograma Carboandes CDJ  CMU\nAguas Aguas residuales industriales x Xx Xx\n\nAguas residuales domésticas Xx Xx Xx\nControl de drenajes x x Xx\nsuperficiales\nControl de Control de gases y partículas Xx x x\nemisiones Control de ruidos Xx Xx Xx\nControl de vibraciones Xx Xx X\nCierre, Criterios, acciones y diseño Xx Xx\n\nrecuperación y para el uso posterior de las\nrehabilitación áreas intervenidas por las\nde tierras - actividades mineras\n: Control de procesos erosivos y Xx Xx Xx\nproducción de sedimentos en\nlas áreas intervenidas.\n\n \n\ndisposición de los suelos Xx Xx Xx\nremovidos\nRehabilitación y recuperación Xx Xx Xx\n\nde las áreas intervenidas y\n_ protección paisajística\n\n \n\n \n\f\n208 Edi\n020 DeL 08 FEB 2007: Hoja No. 14\n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”: ara\n\n   \n\nRESOLUCIÓN \"NÚMERO\n\n   \n    \n        \n\n \n\n \n\n \n\n \n\nPrograma Subprograma Carboandes CDJ  CMU\nDisposición de Residuos sólidos Xx Xx Xx\nresiduos Aguas residuales x O\nsólidos y :\nlíquidos\n\nProtección de ecosistemas acuáticos y Xx O € Xx\nterrestres 5\n\nGestión social Xx X X\n\n- Al respecto de estos programas, es importante resaltar que el estudio presenta\ndeficiencias en el “Diseño de indicadores para el manejo y recuperación de las\ntierras intervenidas y recuperadas”, incluido en los TR dentro de los aspectos de\nmanejo ambiental para el “Programa de Cierre, Recuperación y Rehabilitación de + |+:= 00.\nTierras” l -\n\n- * En el tema de seguimiento, las empresas presentan una descripción general de\nresultados del programa en temas relacionados con Manejo de agua, Control de\nemisiones, Cierre, recuperación y rehabilitación de tierras, Manejo: y disposición\nfinal de residuos sólidos, y Protección de ecosistemas terrestres y acuáticos. No\nobstante lo anterior, no se evidencia la implementación de metodologías o\nprocedimientos estándar con parámetros y periodicidad definidos para garantizar\nla buena gestión de los programas mencionados. :\n\nLa\nÍ\ni\n\n \n\n5. “Con relación a los aspectos ambientales y mineros de la zona afectada por la\nReserva Forestal Los Motilones, se destaca lo siguiente: Lo » E b\n\n \n\n- El área de influencia directa para el estudio, esta conformado por el Sinclinal de\nLa Jagua, 3.000 has aproximadamente, en donde. están incluidos los. polígonos\nmineros de las tres empresas.\n\n- El área de influencia indirecta para el estudio, comprende la cabecera municipal\ny el corregimiento de La Victoria de San Isidro en el municipio de La Jagua de\nIbirico, y el corregimiento de los Estados Unidos en el municipio de Becerril, así :\ncomo también las áreas de uso minero localizadas en la margen derecha.del Río E\nTucuy. (20.000 has aproximadamente).\n\n- La región se caracteriza por presentar un relieve ondulado a plano, con alturas |\nentre 150 y 300 msnm; los eventos de erosión más relevantes se presentan en |\nCDJ y Carboandes con presencia de erosión severa, y con erosión moderada:en Eo a\nCMU y otra parte de Carboandes. E\n\n- El uso del suelo se encuentra definido como de explotación minera, de acuerdo\ncon el POT de la Jagua de lbirico; y el conflicto de uso esta catalogado como de\ntierras subutilizadas, presentando una baja aptitud para las actividades agrícolas\ny ganaderas. Se menciona que en el Sinclinal de Santa Magdalena el bosque\nnatural ha sido destruido casi en su totalidad por acción antrópica para dedicarla\nal pastoreo, a los cultivos y al desarrollo minero autorizado por el gobierno\nnacional; la vegetación existente es achaparrada, de porte bajo y de escaso valor\ncomercial, los habitantes de la zona utilizan estas especies en la construcción de\nsus viviendas, en cercas para potreros o bien como sombrío para.el ganado;\n\n \n\n \n\n \n\n \n\n \n\n  \n\nNN A\n\n \n\f\n \n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\n\n6. “Con relación a la zonificación de manejo ambiental de la explotación; se considera E\nrelevante hacer mención a lo siguiente: :\n\nargumentando que cumple con la función ambiental como amortiguadora de los\n\neL 0 9 FEB 2007\n\nHoja No: 15\n\n \n\n    \n    \n\nLOS MOTILONES Y SE ADOPTAN OTRAS, DETERMINACIONES?:\n\n    \n\n \n \n\nLas corrientes hídricas presentes en la zona de estudio hacen parte de la cuenca\ndel río Cesar y provienen de la Serranía del Perijá y entre las principales se\nencuentran: Río Calenturitas, Río Tucuy, Caño Orejinegro y Caño Canime.\n\nEl estudio identifica que las actividades que causan contaminación ambiental en\nel departamento son la minería, la explotación petrolífera, la agroindustria y.la\nactividad doméstica.\n\nDe los aspectos socioeconómicos se destaca lo siguiente: la población para el\n2005 es 14.972 habitantes para el Becerril y 35.378 habitantes para la Jagua de\nIbirico; el cubrimiento en acueducto urbano es de 97.8% para Becerril, 88.5%\npara la Jagua, 98% para la Victoria de San Isidro, y 95% para Estados Unidos;\nen el área rural Becerril posee una cobertura del 60%, mientras que.La Jagua de:\nIbirico es de 0%.\n\nSe reconocen como principales problemáticas en la zona las siguientes:\nProcesos de degradación de calidad del recurso hídrico y Alta presión humana\npor escaso recurso de bosque. |\n\n \n   \n \n      \n \n\n \n\n \n   \n     \n     \n     \n   \n \n  \n\n   \n     \n \n \n \n \n \n \n \n \n \n \n \n \n \n     \n\nEl estudio plantea tres categorías de manejo y que hacen relación a Áreas de\nExclusión, Áreas Susceptibles de Intervención y Áreas: de Intervención, con:\nRestricciones.\n\nSe plantea como “Área de Exclusión” una extensión de 428,1 hectáreas en la\nzona entre los polígonos mineros de las. empresas solicitantes y. los\ncorregimientos de la Victoria y Estados Unidos. Dicha área se selecciona\n\nimpactos ambientales que genera la minería dentro del área de reserva. Es\nimportante resaltar que esta propuesta de zona de Exclusión, se encuentra fuera\nde los polígonos mineros que son objeto de sustracción de la Reserva y por lo\ntanto no debe hacer parte de la zonificación de las áreas a sustraer.\n\nTeniendo en cuenta la información ambiental disponible, se observa que en el\nárea objeto de sustracción se pueden identificar y delimitar áreas. asociadas al\nrecurso hídrico (Bosque protector), que dadas las condiciones de intervención\nactuales y proyectadas de toda la zona, merecen ser conservados o recuperados\ncon el fin de minimizar los impactos sobre este recurso. Los recursos a los que\nse hace referencia corresponden a las rondas del arroyo Canime, caño Ojinegro\ny río Tucuy, con cubrimiento para toda el área objeto de sustracción.\n\nEn términos generales, las áreas solicitadas para sustracción: de Ja: ¡reserva\ncorresponden a: Í\n\n \n\n \n\nZona objeto de sustracción Has %\nÁreas susceptibles de 493.7 41.24:\nintervenciones\n\nÁrea de intervención con 65.3 5.45\nrestricciones\n\n \n\n \n\nÁrea de usos actuales de las 637.9. 53:31\nactividades mineras\n\nTotal Área de Sustracción 1196.9 100\n\n \n\nA A A A A ER eran\n\f\n0208\n\nRESOLUCIÓN NÚMERO DE\n\n   \n\nL 08 FEB 2007 Hoja No. 16 A\n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS. DETERMINACIONES”:\n\n \n \n   \n\n   \n\n     \n   \n \n\n7. “Las alternativas de Manejo propuestas por las tres empresas, tienen su base en los\nPlanes de Manejo individual, en las nuevas actividades a desarrollar y los posibles\nimpactos sobre la Reserva Forestal Los Motilones. En este sentido se presentan\nprogramas de manejo conjunto para los siguientes temas: Co\n\n- Aguas de escorrentía\n\n- Disposición de estéril en las escombreras externas\n:- Control de polvo y emisiones\n\n- Residuos sólidos\n\n- Monitoreo red de aire, agua, fauna y flora\n\n- Rehabilitación ambiental de suelos\n\n- Gestión social por cada empresa\n\n \n\n“Cada uno de los Programas incluye el objetivo, etapa, impacto ambiental, tipo de\nmedida, acciones a desarrollar, tecnologías utilizadas, cronograma de ejecución,\nlugar de aplicación, seguimiento y monitoreo y costos. Z : E\n\n8. “Para el caso de manejo conjunto de aguas, se incluye el desvío y canalización de\ncauces de los Caños Canime, quebrada Ojinegro y el Río Tucuy. Esta medida\npresentada y en trámite ante Corpocesar, (de acuerdo con la información presentada\npor las empresas), busca evitar el contacto de las aguas de escorrentía con las zonas\nde trabajo minero, así como también el control de procesos. erosivos. y. de. aportes: de ::\nsedimentos. p CEA\n\n9. “Como medidas de compensación las empresas proponen el repoblamiento. forestal\ny la restauración ecológica en áreas de influencia indirecta de la zona minera del\nSinclinal de la Jagua; estas medidas de compensación son adicionales a las previstas\nen las obligaciones señaladas en el Plan de manejo de cada empresa. Las obligaciones\nde compensación propuestas están definidas por la misma área que se encuentra en\nconílicto con la Reserva Forestal y que corresponde a 289,1 has de CMU S.A., 486,7\nhas de Carboandes S.A. y 421,1 has de CDJ S.A. E sn\n\n \n\n“Como zona de aplicación de las medidas de compensación, las empresas proponen |\nuna franja de 7 kilómetros de ancho paralela a la línea que delimita la zona de Reserva,\nconstituida por 2 km. fuera de la linea de Reserva y 5 km. dentro de la misma y con\njurisdicción en los municipios de Codazzi, Becerril, la Jagua y .Chiriguana: la LE\n“Las zonas donde se aplicarán las medidas de compensación - serán definidas\nconjuntamente con las empresas, el Ministerio, Corpocesar y municipios, y se\ndestinarán de acuerdo a su uso potencial a las siguientes actividades: proyectos. de\nregeneración natural. Los costos estimados por las empresas para sostener los\nprogramas de compensación, oscilan entre: U$845 /ha para plantación. de especies\nprotectoras, U$929,72 /ha para especies productoras y U$743,85.. para: especies\nagroforestales. a\n\n \n\n“No obstante lo anterior, la propuesta de compensación requiere mayor desarrollo a\ntravés de la formulación de un programa estructurado .en «donde. se indique y\ndimensione claramente los proyectos de regeneración natural, conservación de áreas\nC protegidas y nacimientos de agua, reforestación con especies: protectoras en. áreas: |:\n\n \n\n \n\f\n   \n\n \n\no\n\nRESOLUCIÓN \"NÚMERO 0208 DEL Y 4 FEB 2007, “Hoja No, 17\n\n   \n\n \n \n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”:: :\n\n \n\n     \n     \n     \n   \n\ndegradadas, establecimiento de unidades agroforestales, productoras-protectoras . y\ncultivos de pancoger, así como las actividades de investigación para la conservación y\nprotección de la fauna y flora, compensación que deberá ser definida y acordada con\nCorpocesar y los municipios de Codazzi, Becerril, La Jagua y Chiriguana.:'.\n\n \n\n10. “El estudio de solicitud de sustracción viene acompañado de un anexo cartográfico,\ncon información escala 1:25.000, en su mayoría, y correspondiente entre otras a\ntemáticas de localización del proyecto, hidrografía, polígonos mineros y zona de\nReserva, infraestructura actual, geología, geomorfología, erosión, pendientes, suelos,\nuso actual y potencial, amenazas, oferta ambiental, cobertura vegetal, zonificación y\nmanejo, zona de sustracción, áreas destinadas para medidas. de. compensación; entre:\notras. ; :\n\n11.La información técnica aportada para efectos de la sustracción, cumple con los\nrequerimientos técnicos definidos en los términos de referencia suministrados para;tal\nefecto. As\n\nCONSIDERACIONES JURÍDICAS:\n\nQue la Constitución Nacional en su artículo 8% establece:\n\n“Es obligación del Estado y de las personas proteger. las. riquezas. culturales. y\n\nnaturales de la Nación”. : E\nQue el artículo 79 de la Carta Magna, consagra el derecho de todas las personas a\ngozar de un ambiente sano, y a la participación de la comunidad en las decisiones que\npuedan afectarla. Igualmente establece para el Estado entre otros el deber de proteger ... E\nla diversidad e integridad del ambiente. ro :\n\n \n\nQue el artículo 80 de la Carta Política, preceptúa que le corresponde al Estado planificar\nel manejo y aprovechamiento de los recursos naturales, para garantizar su desarrollo\nsostenible, su conservación, restauración o sustitución, y además, debe prevenir y\ncontrolar los factores de deterioro ambiental, imponer las sanciones. legales, y exigir.la:.\nreparación de los daños causados. DES o\n\n \n\nQue mediante la Ley 2* de 1959 creada para el desarrollo de la economía forestal y\nprotección de los suelos, las aguas y la vida silvestre, se establecen con carácter de\n\"Zonas Forestales Protectoras\" y \"Bosques de Interés General\", las reservas forestales\nnacionales del Pacífico, Central, del río Magdalena, de la Sierra Nevada de Santa\nMarta, de la Serranía de los Motilones, del Cocuy y de la Amazonía, para el desarrollo\nde la economía forestal y la protección. de los suelos, las aguas y la. vida. silvestre\n\nQue el literal e) del artículo primero de la Ley 2* de 1959 estableció con carácter de\n\"Zonas Forestales Protectoras” y \"Bosques de Interés General\", la «Serranía..de los:\nMotilones así: : DE : es\n\n“e) Zona de Reserva Forestal de la Serranía de los Motilones comprendida dentro\nde los siguientes límites generales: : E\n\n \n\n \n\n  \n\f\n \n\n“ 0208 |\n\nRESOLUCIÓN ¡NÚMERO DEL (9 FEB 2007 — | Hoja No. 18 ,\n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN.OTRAS DETERMINACIONES”:\n\n \n\n  \n\n  \n \n\n  \n\nPor el Oriente, la línea de frontera con la República de Venezuela; por el Norte,\npartiendo de la frontera con Venezuela, se sigue una distancia de 20 kilómetros\npor el límite del Departamento del Magdalena con la Intendencia de La Guajira,\npor el Occidente, una línea paralela a 20 kilómetros al Oeste de la frontera entre\nColombia y Venezuela, desde el límite Norte descrito arriba, hasta la intersección\nde esta paralela con la longitud 73” 30”, y de allí continúa hacia el Sur, hasta su\nintersección con latitud Norte 8” 30”, y por el Sur, siguiendo .este paralelo hasta\nencontrar la frontera con Venezuela; :\n\n \n  \n \n \n\n    \n \n\n \n\n  \n\nQue conforme al artículo 206 del Código Nacional de Recursos Naturales Renovables y\nde Protección al Medio Ambiente se denomina área de reserva forestal la zona de\npropiedad pública o privada reservada para destinarla exclusivamente al\nestablecimiento o mantenimiento y utilización racional de áreas forestales > Productoras, :\nprotectoras y productoras-protectoras.\n\n \n  \n\n    \n \n\n \n\nQue el artículo 1 de la Ley 99 de 1993, el cual consagra los principios generales\nambientales bajo los cuales se debe formular la política ambiental colombiana, en su\nnumeral 1 señala que el proceso de desarrollo económico y social del país se orientará\nsegún los principios universales y del desarrollo sostenible contenidos en las\ndeclaraciones de Río de Janeiro de 1992 sobre Medio Ambiente y. Desarrollo...\n\n  \n     \n  \n \n \n \n \n \n \n  \n   \n   \n  \n \n \n \n \n \n \n \n \n  \n \n\n \n\nQue de acuerdo con la citada Ley en el acápite que precede, el Ministerio del Medio\nAmbiente (hoy Ministerio de Ambiente, Vivienda y Desarrollo Territorial), le compete en\nmateria de Reservas Forestales: “Formular la política nacional en relación con el medio\nambiente y los recursos naturales renovables y establecer las reglas y criterios de\nordenamiento ambiental de uso del territorio así mismo expedir y actualizar el Estatuto\nde Zonificación de uso adecuado del territorio”; “Reservar, alinderar y sustraer las áreas\nque integran el sistema de Parques Nacionales Naturales y las Reservas Forestales\nNacionales y reglamentar su uso y funcionamiento”. E\n\n  \n\nQue el Ministerio de Ambiente, Vivienda y Desarrollo Territorial, es el organismo rector\nde la gestión del medio ambiente y de los recursos naturales renovables, encargado de\nimpulsar una relación de respeto y armonía del hombre con la naturaleza y de definir en\nlos términos de la Ley 99 de 1993, las políticas y regulaciones a las que se sujetarán la\nrecuperación, conservación y protección, ordenamiento, manejo, uso y\naprovechamiento de los recursos naturales renovables con. el propósito de asegurar. el 7\ndesarrollo sostenible. :\nQue el numeral 1 del artículo 5 de la Ley 99 de 1993, señala que corresponde a este\nMinisterio establecer las reglas y criterios de ordenamiento ambiental de uso del\nterritorio, formular la política nacional en relación con el medio ambiente para, asegurar\nel desarrollo sostenible. E\n\n \n\nQue conforme al numeral 18 del artículo 5 ibídem, corresponde al Ministerio de\nAmbiente, Vivienda y Desarrollo Territorial reservar, alinderar y sustraer las reservas\nforestales nacionales, así como expedir las disposiciones para reglamentar. el: uso.\n\nfuncionamiento de las mismas. :\n\nQue el artículo 7 de la Ley 99 de 1993, preceptua que por ordenamiento ambiental del\nterritorio se entiende la función atribuida al estado de regular y orientar el proceso de\ndiseño y planificación de uso del territorio y de los recursos naturales renovables de la\nnación a fin de garantizar su adecuada explotación y su desarrollo sostenible...\n\n \n\n \n\nAA ANTE\n\f\n    \n \n \n  \n   \n  \n \n \n \n \n \n \n \n  \n   \n  \n  \n   \n \n  \n  \n  \n  \n\na c 00 FEB 2007. |\nRESOLUCIÓN NÚMERO 0208 DEL Hoja No. 19\n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES?.\n\n \n\nQue el numeral 16 del artículo 31 ibídem estableció que a las Corporaciones\nAutónomas Regionales, les corresponde administrar las reservas. forestales; nacionales...:\nen el área de su jurisdicción. : ; A\n\nQue de acuerdo con el artículo 13 de la Ley 685 de agosto 15 de 2001 “Por la cual se\nexpide el Código de Minas”, se declara de utilidad pública e interés social la industria .\nminera en todas sus ramas y fases. : A\n\n \n\nQue el artículo 210 del Decreto 2811 de 1974 señala. que “Si en área de reserva\n\nforestal, por razones de utilidad pública o interés social, es necesario. realizar\n\nactividades económicas que impliquen remoción de bosques o cambio en el uso de los\n\nsuelos o cualquiera otra actividad distinta del aprovechamiento racional de los bosques,\n\nla zona afectada deberá, debidamente delimitada, ser, previamente sustraída. de: la...\nreserva...” pd\n\n \n\nQue el Decreto Ley 216 del 3 de febrero de 2003, determinó los objetivos y la estructura\norgánica del Ministerio de Ambiente, Vivienda y Desarrollo Territorial y, en su. artículo\nsegundo, dispuso que éste cumpliría además de -tas' funciones allí. .señaladas,.. las...\ndispuestas en la Ley 99 de 1993. io\n\n \n\nQue a través del Decreto No. 3266 del 8 de octubre de 2004, se modificó la estructura\ndel Ministerio de Ambiente, Vivienda y Desarrollo Territorial y se creó la Dirección de\nLicencias, Permisos y Trámites Ambientales, adscrita al Despacho del Viceministro de\nAmbiente, a la que se le asignó entre otras funciones, la de elaborar, revisar y expedir\nlos actos administrativos por medio de los cuales se otorguen o nieguen las Licencias\nAmbientales y demás instrumentos de manejo y control ambiental de competencia del\nMinisterio de Ambiente, Vivienda y Desarrollo Territorial, así como los actos\nadministrativos que sean necesarios para adelantar el procedimiento que tenga como\nfin el licenciamiento ambiental y demás autorizaciones ambientales..\n\nQue de conformidad con lo establecido en la Resolución No. 2116 del 21 de diciembre\nde 2005, proferida por la Ministra de Ambiente, Vivienda y Desarrollo Territorial, delegó\nen el Asesor Código 1020, Grado 13 del Despacho del Viceministro de Ambiente, entre\notras la función administrativa de suscribir los actos administrativos relacionados con las. :\nsustracciones de reserva de carácter nacional. po E\n\n \n\nQue teniendo en cuenta las consideraciones precedentes, el Ministerio de Ambiente,\nVivienda y Desarrollo Territorial encuentra viable sustraer de la Reserva Forestal\nNacional Los Motilones, declarada por la Ley 2? de 1959, una superficie de 1.196,9\nhectáreas para continuar la explotación minera de carbón en el Sinclinal de Santa :\nMagdalena, localizada en el municipio de La Jagua de lbirico y Becerril del\ndepartamento del Cesar, por parte de las empresas CONSORCIO MINERO UNIDO\nS.A., CARBOANDES S.A. y CARBONES DE LA JAGUA S.A, lo cual quedará\nconsignado en la parte resolutiva del acto administrativo.que nos ocupa. , E\n\nQue en mérito de lo expuesto,\n\n \n\n \n\f\n  \n \n   \n\nRESOLUCIÓN NÚMERO 02 08 DEL U 9 FEB 2007 Hoja No. 20\n\n( “POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES en :\n\n \n\nRESUELVE:\n\nARTÍCULO PRIMERO: Sustraer de la Reserva Forestal Nacional Los Motilones,\ndeclarada por la Ley 2*? de 1959, una superficie de 1.196,9 hectáreas para continuar la\nexplotación minera de carbón en el Sinclinal de Santa Magdalena, localizada en el\nmunicipio de La Jagua de lbirico y Becerril en el departamento del Cesar, por parte de\nlas empresas CONSORCIO MINERO UNIDO S.A — CMU S.A., CARBOANDES S.A. y\nCARBONES DE LA JAGUA S.A, cuyo polígono se encuentra enmarcado en «las\n\nsiguientes coordenadas (origen Bogotá) de la poligonal cerrada: cio :\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nPUNTO NORTE ESTE\n1 1548850.6635 | 1085230.6536\n2 1549093.5845 | 1086042.4606\n3 1549546.9111 | 1086849.1314\n4 1550188,9320 | 1087499,9800\n5 1551833.9210 | 1088353.5496\nSA 1553569,8520 | 1088898,6200\n6 1555000,0000 | 1089347,6900\n7 1555000.0000 | 1090000.0000\n7A 1554006.0961 | 1090375.9636\n8 1553021.2419 | 1090748.5040\n9 1552958.5662 | 1090821.6955\n10 1552676.5225 | 1090633.4919\n11 1552269.1259 | 1090623.0368\n12 1552101.9892 | 1090560.3032\n13 1551569.2411 | 1090100.2549\n14 1551360.3191 | 1089817.9523\n14A 1551214.0742 | 1090393.0127\n14B 1550420.1744 | 1090089.7970\n15 1549605.3826 | 1089702.9375\n15A 1549616.0000 | 1089691.0000\n16 1549369.0000 | 1089583.0000\n17 1549461.0000 | 1088786.0000\n18 1549339.0000 | 1088174.0000\n18A 1549360.0000 | 1088136:0000\n19 1548874.0000 | 1087945.0000\n20 1548814.0000 | 1087327.0000\n21 1548637.0000 | 1087197.0000\n22 1548906.0000 | 1086835.0000\n23 1548797.0000 | 1085258.0000\n1 1548850.6635 | 1085230.6536\n\n \n\n \n\n \n\n \n\nARTÍCULO SEGUNDO: Aceptar las medidas de manejo ambiental propuestas por las\nEmpresas CARBOANDES S.A., CARBONES DE LA JAGUA y CONSORCIO MINERO\nUNIDO S.A. - CMU S.A., presentadas dentro del proceso de sustracción y elaboradas\nal margen de la información que de manera independiente reposa en los expedientes\nen que cursan los Planes de Manejo Ambiental establecidos y en ejecución,:tanto:ante\n\n  \n \n  \n\n \n\n \n\f\n22, A 0208 09 FEB. 2\n\nRESOLUCIÓN NÚMERO DEL Hoja. No. 21\n\n \n\n \n\n  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n  \n \n \n \n \n \n \n \n \n \n \n \n    \n  \n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\n: LOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES?..\n\nel Ministerio de Ambiente, Vivienda y Desarrollo Territorial, como ante ba Corporación\nAutónoma Regional del Cesar - CORPOCESAR. : Ro\n\n \n\nARTÍCULO TERCERO: Teniendo en cuenta las consideraciones anotadas en los temas\nde compensación, las Empresas CARBOANDES S.A., CARBONES DE LA JAGUA y\nCONSORCIO MINERO UNIDO S.A. - CMU S. A. deberán formular y estructurar un\nprograma de compensación, en donde se indique y dimensione claramente los\nproyectos de regeneración natural, conservación de áreas protegidas y nacimientos de\nagua, reforestación con especies protectoras en áreas degradadas, establecimiento de\nunidades agroforestales, productoras-protectoras y cultivos de pancoger,. así como las\nactividades de investigación para la conservación y protección de la fauna y flora,\ncompensación que deberá ser definida y acordada con Corpocesar y los municipios de\nCodazzi, Becerril, La Jagua y Chiriguana. Dicho programa'deberá considerar las zonas\ny actividades específicas donde se aplicarán, así como el cronograma. de\nimplementación, tomando como referencia como mínimo las..metas es de 7\ncompensación.\n\n \n\nUna vez concertado el programa de compensación citado con La. Corporación\nAutónoma Regional del Cesar — CORPOCESAR y los municipios de La Jagua de\nlbirico, Codazzi, Becerril y Chiriguana, éste deberá ser remitido a la Dirección de\nLicencias, permisos y trámites ambientales de este Ministerio para su revisión y\naprobación, para lo cual se establece un término de tres (3) meses contados a, partir. de\nla ejecutoria de la presente resolución. i :\n\n \n\nARTÍCULO CUARTO: Independiente al proceso de sustracción, cada una de las\nempresas deberá continuar con el proceso de licenciamiento o autorización ambiental\nque corresponda según los requerimientos de la autoridad ambiental somstente: y de la...\nnormatividad ambiental vigente.\n\n- ARTÍCULO QUINTO: Las empresas CARBOANDES S.A., CARBONES DE LA JAGUA\ny CONSORCIO MINERO UNIDO S.A. - CMU $. A., deberán incluir el componente\nrelacionado con el “Diseño de indicadores para el manejo y recuperación de las tierras\nintervenidas y recuperadas”, en la información que se presente durante el proceso de\nlicenciamiento o autorización ambiental ante la autoridad .ambiental consspondiente y\nde acuerdo con la normatividad vigente.\n\n \n\nARTÍCULO SEXTO: Las empresas CARBOANDES S.A., CARBONES DE LA JAGUA y\nCONSORCIO MINERO UNIDO S.A. - CMU S. A., respecto a las acciones de\nseguimiento, deberán presentar y concertar con La Corporación Autónoma Regional del\nCesar - CORPOCESAR, la metodología y procedimientos para garantizar la buena\ngestión de los programas de manejo ambiental conjuntos y los propuestos o en marcha\ndentro del proceso de licenciamiento que cada empresa adelanta. El trabajo concertado\ndebe incluir parámetros estándar para el seguimiento y la periodicidad para su medición\ny presentación de resultados. Para el cumplimiento de este requerimiento se establece\nun término de 3 meses contados a partir de la ejecutoria de la presente resolución......:.:\n\n \n\nARTÍCULO SÉPTIMO: Por la Dirección de Licencias, Permisos y Trámites Ambientales\nde este Ministerio, notificar el presente acto administrativo al Apoderado legalmente\nconstituido o Representante Legal de las Empresas CARBOANDES S.A., CARBONES\nDE LA JAGUA y CONSORCIO MINERO UNIDO S.A. = CMU, ¿S AE\n\n \n\n  \n\f\n5 z : i\nhe ;\n\n \n    \n   \n   \n  \n   \n \n   \n  \n  \n\nRESOLUCIÓN NÚMERO 0208 DEL 0 9 FEB 2007. Hoja No: 22\n\n| “POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\n\n \n\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES?:.\n\nARTÍCULO OCTAVO: Por la Dirección de Licencias, Permisos y Trámites Ambientales\nde este Ministerio, enviar copia del presente acto administrativo a la Corporación\nAutónoma Regional del Cesar -CORPOCESAR-, a la Gobernación del Cesar, a la\nAlcaldía Municipal de La Jagua de ibirico, Alcaldía Municipal de Becerril y Alcaldía\nMunicipal de Chiriguana, al Instituto Colombiano de Geología y Minería \"INGEOMINAS-\ny a la Procuraduría Delegada para Asuntos Ambientales y Agrarios;\n\nARTÍCULO NOVENO: Publicar el encabezado y parte resolutiva de -la presente\nprovidencia en la Gaceta Oficial Ambiental del Ministerio de: Ambiente: Vivienda. Y\nDesarrollo Territorial. E\n\nARTÍCULO DÉCIMO: Contra la presente acto administrativo procede por la vía\ngubernativa el recurso de reposición el cual podrá interponerse ante el funcionario que\nlo expide, dentro de los cinco (5) días siguientes a su notificación, conforme con lo\ndispuesto en el artículo 50 y siguientes del Código Contencioso Administrativo\n\n \n\nNOTÍFIQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\n\n    \n   \n\nLLUCCI\n\n'A CAMACHO\nTERIO.DE AMBIENTE:\n\nASESOR DEL DESPACHO/DEL VICEMIN\n\n \n\nProyectó: Soledad M. Mojica Maldonado/Abogada DLPTA-OEI\n\nSustracción de Reserva — Los Motilones: La Jagua de lbérico-CMU, CARBOANDES SA. y CARBONES DE LA paeua SA.\nRevisó: Vanessa Vélez Cabal: Asesora D.L.P.T.A.\nAprobó: Martha Elena Camacho Belucci\n\n22 409%"
}