{"archivo": "Resoluciones_24.pdf", "fecha": "2025-11-05", "tipo_extraccion": "normal", "texto": "REPÚBLICA DE COLOMBIA \n\nMINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE \n\nRESOLUCIÓN No.______________  \n (                           ) \n\n“Por medio de la cual se decide una solicitud de sustracción definitiva en un área de la \nReserva Forestal del Pacifico, establecida en la Ley 2ª de 1959, y se toman otras \ndeterminaciones, dentro del expediente SRF 513” \n\nEl Director de Bosques, Biodiversidad y Servicios Ecosistémicos del Ministerio \nde Ambiente y Desarrollo Sostenible \n\nEn ejercicio de la función delegada por el Ministro de Ambiente y Desarrollo \nSostenible mediante Resolución 053 del 24 de enero de 2012, Resolución 0016 del 09 \nde enero de 2019 y, \n\nCONSIDERANDO \n\nI.  ANTECEDENTES \n\nQue mediante el radicado No. 32486 del 29 de octubre de 2019, la sociedad UNIVERSAL \nSTREAM S.A.S. E.S.P., con NIT. 900.240.289-5, solicitó la sustracción definitiva de 32.1 \nhectáreas  de  la  Reserva  Forestal  del  Pacífico,  establecida  mediante  la  Ley  2  de  1959, \npara  el  desarrollo  del  proyecto  “Desarrollo,  construcción  y  operación  de  (3)  pequeñas \ncentrales a filo de agua de la Central Hidroeléctrica Tatamá (PCH Tatamá)”, ubicado en \njurisdicción de la zona rural del municipio de Pueblo Rico en el departamento de Risaralda. \n\nQue  mediante  el  Auto  No.107  del  1  de  junio  de  2020,  la  Dirección  de  Bosques, \nBiodiversidad  y  Servicios  Ecosistémicos  del  Ministerio  de  Ambiente  y  Desarrollo \nSostenible, dio apertura al expediente SRF 513 y ordenó dar inicio a la evaluación de la \nsolicitud  de  sustracción  definitiva  de  un  área  de  la  Reserva  Forestal  del  Pacífico, \nestablecida  por  la  Ley  2ª  de  1959,  presentada  por  la  sociedad  UNIVERSAL  STREAM \nS.A.S. E.S.P. \n\nII. \n\nFUNDAMENTOS TÉCNICOS  \n\nQue en ejercicio de la función establecida en el numeral 3 del artículo 16 del Decreto 3570 \nde  2011,  la  Dirección  de  Bosques,  Biodiversidad  y  Servicios  Ecosistémicos  rindió  el \nConcepto Técnico  No.  068  del  10 de  agosto de  2020,  a  través  del  cual se  evaluó la \nsolicitud  presentada  por  la  sociedad  UNIVERSAL  STREAM  S.A.S.  E.S.P.,  para  la \nsustracción definitiva de un área de la Reserva Forestal del Pacífico establecida mediante \nla Ley 2ª de 1959, para el desarrollo del proyecto “Desarrollo, construcción y operación de \n(3) pequeñas centrales a filo de agua de la Central Hidroeléctrica Tatamá (PCH Tatamá)”, \nubicado en jurisdicción de la zona rural del municipio de Pueblo Rico en el departamento \nde Risaralda. \n\nDel referido concepto técnico se extraen las siguientes consideraciones: \n\nF-A-DOC-03                                                                               Versión 4                                                                                05/12/2014 \n\n109827 NOV 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nPágina No. 2 \n\n“Por medio de la cual se decide una solicitud de sustracción definitiva en un área de la Reserva Forestal \ndel Pacifico, establecida en la Ley 2ª de 1959, y se toman otras determinaciones, dentro del expediente \nSRF 513” \n\n“(…) 3. CONSIDERACIONES \n\nA partir de la información disponible y la aportada en el documento técnico soporte, se considera \nlo siguiente:  \n\n  En área de influencia de la presente solicitud se identificaron fallas geológicas activas, que \nson el origen de las geoformas de tipo estructural que predominan en la mayor parte de la \nzona, de acuerdo con la información técnica presentada. Estas geoformas tipo montaña, se \ncaracterizan por presentar altas pendientes que forman relieves escarpados y que favorecen \nla presencia de procesos erosivos y de remoción en masa; estas características permiten \nque gran parte del área de influencia indirecta del proyecto, presente alta susceptibilidad a \npresentar procesos morfodinámicos, lo cual genera que más de un 69 % del área presente \namenaza alta para este tipo de eventos. Bajo este escenario, un eventual cambio en el uso \ndel suelo, favorecería la generación de nuevos procesos morfodinámicos o reactivación de \nprocesos antiguos, debido a que el cambio de cobertura permitirá una mayor y más rápida \ndegradación de los suelos, por el contacto directo de los agentes atmosféricos que son los \nprincipales  factores  detonantes  de  procesos  morfodinámicos,  los  cuales  podrían  generar \nafectaciones  considerables  a  las  existencias  de  suelos,  con  sus  respectivas  propiedades \ninherentes  y  manejables,  los  procesos  de  soporte  que  aseguran  el  funcionamiento  del \necosistema  y  la  respuesta  de  este  frente  a  procesos  de  degradación  (Wallace,  2007), \nindicadores  que  hacen  parte  de  los  procesos  que  presta  la  Reserva  en  el  marco  de  los \nservicios ecosistémicos de regulación y control de la erosión. \n\nPor otra parte, de acuerdo con la información de soporte, pese a que en el área se identifican \ndos unidades hidrogeológicas clasificadas como acuífero  de baja productividad y acuífero \nde muy baja productividad, el aprovisionamiento del recurso hídrico en la zona es en gran \nmedida abastecido por el recurso subterráneo, esto demostrado en la existencia de un gran \nnúmero  de  puntos  de  agua  subterránea  que  presentan  captaciones  para  su \naprovechamiento. Adicional de la importancia del recurso hídrico subterráneo, evidenciado \nen el gran número de puntos identificados, se puede identificar un engranaje en la dinámica \nhídrica  subterránea  y  superficial,  indicada  por  las  direcciones  de  flujo  subterráneas  que \npredominan en el área, las cuales fluyen en dirección al río Tatamá, principal afluente de \nagua superficial que existe en el área, que hace parte de la regulación del recurso hídrico \ndentro de la Reserva.  \n\nEn el marco de lo anterior, es pertinente mencionar que para el área PRTF se inventariaron \ncuatro  (4)  puntos  de  agua  subterránea,  de  los  cuales  dos  son  aprovechados  para  usos \ndomésticos; esta área presenta direcciones de flujo Noreste, a favor de la pendiente y en \ndirección del río Tatamá. Para el área PRTB se inventariaron 14 manantiales, de los cuales \ndoce (12) se encuentran siendo aprovechados, cinco (5) son usados para uso doméstico, \nagrícola,  pecuario  y  agroindustrial,  dos  (2)  de  uso  doméstico,  uno  (1)  en  abastecimiento \npúblico  (Escuela  de  la  vereda  San  Luis),  uno  (1)  es  para  uso  agrícola,  pecuario  y \nagroindustrial,  uno  (1)  es  para  uso  agrícola  y  agroindustrial,  otro  para  uso  doméstico  y \npecuario,  y  finalmente  uno  (1)  para  uso  exclusivamente  pecuario,  en  esta  área  las \ndirecciones de flujo son predominantes hacia el Oeste, a favor de la pendiente y en dirección \ndel río Tatamá. Finamente para el área PRT se inventariaron en total 17 manantiales, de los \ncuales  quince  (15)  son  aprovechados  por  la  comunidad;  cuatro  (4)  son  empleados  para \nlabores domésticas, agrícolas, pecuarias y agroindustriales, tres (3) son para uso doméstico \ny  pecuario,  tres  (3)  para  uso  pecuario,  uno  (1)  se  emplea  en  el  abastecimiento  público \n(escuela  La  Samaria),  además  del  uso  doméstico,  agrícola  y  pecuario,  y  otro  en \nabastecimiento  público  (escuela  vereda  Loma  Hermosa),  doméstico,  agrícola,  pecuario  y \nagroindustrial, uno (1) para uso agrícola y pecuario, otro es usado en labores domésticas, \nagrícolas y pecuarias y el último es para uso agrícola y pecuario. Estos manantiales tienen \nuso doméstico y de abastecimiento público que benefician alrededor de 116 personas (33 \n\nF-A-DOC-03                                                                                Versión 4                                                                             05/12/2014 \n\n109827 NOV 2020 \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nPágina No. 3 \n\n“Por medio de la cual se decide una solicitud de sustracción definitiva en un área de la Reserva Forestal \ndel Pacifico, establecida en la Ley 2ª de 1959, y se toman otras determinaciones, dentro del expediente \nSRF 513” \n\nfamilias);  en  este  sector \npredominantemente Este y Noreste, en dirección al cauce actual del río Tatamá. \n\nlas  direcciones  de \n\nflujo  del  agua  subterránea  son \n\nBajo este escenario, es posible determinar la conexión entre el flujo de agua subterránea y \nlas corrientes de agua superficiales que fluyen a lo largo del área de influencia, sin mencionar \nla  alta  importancia  del  aprovechamiento  del  recurso  hídrico  subterráneo  que  existe  en  la \nzona;  por  tal  razón,  una  eventual  sustracción  podría  afectar  de  manera  importante  los \nservicios ecosistémicos de regulación hídrica que presta la reserva, en su dinámica hídrica \nde recarga y descarga, que permiten el buen funcionamiento del ecosistema presente y las \nespecies que residen en el área y que dependen de dicho recurso; adicional y de manera no \nmenos importante, se puede afectar los servicios ecosistémicos que evidentemente presta \nla reserva en lo relacionado con el abastecimiento hídrico y que proveen una gran variedad \nde funciones hidrológicas importantes para el bienestar humano. \n\nOtro aspecto relevante para el área de influencia, es que más del 65% del área de influencia \nindirecta  presenta  coberturas  de  bosque,  representado  en  su  mayoría  por  coberturas  de \nbosque denso alto de tierra firme, la cual principalmente se encuentra sobre las zonas de \npendiente moderada a totalmente escarpada, bosque fragmentado, que se desarrolla en las \nzonas con pendientes ligeramente escarpadas y bosque de galería y ripario, asociado a las \nmárgenes  de  los  ríos;  estas  condiciones  permiten  la  protección  del  suelo  frente  a  su \ndegradación, la disminución de la fertilidad, la acidificación, la salinización, la alcalinización, \nel deterioro de la estructura del suelo, una erosión eólica e hídrica acelerada y la pérdida de \nmateria orgánica y biodiversidad (FAO). Por lo anterior, una eventual sustracción que permita \nel cambio en el uso del suelo, afectaría de manera significativa los servicios ecosistémicos \nde regulación asociados a la preservación y conservación de la fertilidad del suelo. \n\nDe acuerdo con lo anterior, y teniendo en cuenta las condiciones actuales de los suelos y el \ngrado de amenaza alta que presenta la zona a eventos de remoción en masa, es importante \nmencionar que de acuerdo con la Resolución 1926 del 30 de diciembre de 2013 (Por medio \nde la cual se adopta la zonificación y el ordenamiento de la Reserva Forestal del Pacifico), \nestos sectores de las áreas de Reserva Forestal que presentan riesgo de remoción en masa, \nsolamente se podrán desarrollar actividades de preservación y restauración ecológica, por \nlo que una eventual sustracción no sería viable bajo estas condiciones.  \n\n  La  vegetación  de  bosque  caracterizada  para  el área de  influencia,  corresponde  a  una \nvegetación secundaria por su estructura horizontal, diversa y con predominio de especies \npioneras, lo cual muestra el potencial del área para su recuperación, característica de los \nbosques húmedos tropicales, aspecto importante a tener en cuenta.  \n\nEn  relación  con  las  coberturas  vegetales,  se  enfatiza  en  el  estudio  soporte  sobre  una \nmayor representación de pastos, lo cual está relacionado específicamente con algunos \nde  los  polígonos  solicitados  en  sustracción  asociados  al  curso  del  río  Tatamá;  sin \nembargo, esta condición no implica que dicho uso de suelo sea el vocacional, ya que se \ntrata  de  la  franja  protectora  del  cuerpo  de  agua  que  debe  contar  con  una  protección \nforestal protectora, por lo que esta razón per se, no es fundamento a considerar sobre la \nsolicitud del cambio de uso del suelo. Por el contrario, teniendo en cuenta las afectaciones \npor deforestación evidentes en las zonas más cercanas al río sobre los bosques riparios, \nno solo en el soporte técnico de la solicitud, sino en la información del IDEAM sobre los \ncambios en la superficie cubierta por bosque natural (Figura 10), y aunado a la amenaza \nalta de eventos torrenciales identificada, se pone en evidencia la inviabilidad del cambio \nde uso del suelo en la zona riparia, para su utilización en actividades diferentes a las de \nrecuperación y conservación de la ronda hídrica, independientemente de su uso actual. \nLo anterior, sustentado en la función de amortiguación que ejerce el área riparia sobre el \ncuerpo de agua; protección y física por estabilidad de suelos, función de filtro ante entrada \nde nutrientes y factores de disturbio externos, regulación del microclima del ecosistema \nacuático-ripario, atenuante ante eventos de avenidas torrenciales. \n\nF-A-DOC-03                                                                                Versión 4                                                                             05/12/2014 \n\n109827 NOV 2020 \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nPágina No. 4 \n\n“Por medio de la cual se decide una solicitud de sustracción definitiva en un área de la Reserva Forestal \ndel Pacifico, establecida en la Ley 2ª de 1959, y se toman otras determinaciones, dentro del expediente \nSRF 513” \n\nFigura  10.  Ubicación  de  las  ASS  respecto  al  parámetro  Bosque  no  Bosque  2016  del  estudio \nCambios en la superficie cubierta por bosque natural - IDEAM. Fuente: Este documento.  Consulta \nSIAC:  http://www.siac.gov.co/catalogo-de-mapas.  21  de \nIGAC: \nwww.igac.gov.co. Plancha 204IIb_ac_2013_v1. \n\njunio  de  2020.  Consulta \n\nEn este sentido, en un área con las características antes mencionadas; que presenta una \namenaza  alta  de  remoción  en  masa  y  que  ha  perdido  la  vegetación  natural  de  ladera  y \nriparia  por  la  realización  de  actividades  locales, contrario  a  un  cambio de  uso  del  suelo, \ndeberá  propenderse  por  la  permanencia  de  la  vegetación  remanente,  la  vegetación \nsecundaria que se ha desarrollado y la restauración ecológica del bosque ripario, con el fin \nde  asegurar  su  conectividad  y  función  ecológica,  en  particular,  la  protección  del  suelo  y \nprotección física del cuerpo de agua. \n\nComo puede apreciarse en la figura 10, a partir  del área de no bosque, la continuidad de \nlas coberturas del área está limitada particularmente sobre las áreas relacionadas con el río \nTatamá (asociado a los polígonos del ASS), donde se está presentando una interrupción \nde la cobertura vegetal a manera de franja paralela al río, evidenciándose la afectación de \nla  conectividad ecológica  en  las  dos  vertientes,  lo  cual  tiene  implicaciones en  la función \necosistémica del río, y los flujos ecológicos entre el ecosistema acuático y las comunidades \neminentemente terrestres en los flancos. Es así que, se indica que para el área de interés, \ncontrario  a  un  cambio  de  uso  del  suelo,  es  necesario  propender  por  la  restauración  del \nbosque  ripario  del  río  Tatamá,  para  permitir  la  conectividad  ecológica  entre  vertientes  y \nlongitudinal al río.  \n\n  Asociado  a  lo anterior, es preciso  referirse a  las  condiciones  hidrobiológicas estudiadas \npara el ecosistema acuático referido al río Tatamá, donde se encuentra que en el tramo \nanalizado, para el caso del perifiton, los resultados indican un cuerpo mesotrófico con una \nmoderada integridad, es decir, con un nivel intermedio de productividad y niveles medios \nde nutrientes, que dan cuenta de que, en el escenario actual de ausencia o fragmentación \n\nF-A-DOC-03                                                                                Versión 4                                                                             05/12/2014 \n\n1106000,0000001106000,0000001108000,0000001108000,0000001110000,0000001110000,0000001112000,0000001112000,0000001114000,0000001114000,0000001116000,0000001116000,0000001118000,0000001118000,0000001120000,0000001120000,0000001070000,0000001070000,0000001072000,0000001072000,0000001074000,0000001074000,0000001076000,0000001076000,0000001078000,0000001078000,0000001080000,0000001080000,000000LeyendaPNN TatamáASS TatamáSBQ_SMBYC_BQNBQ_V7_2016LeyendaBosqueNo BosqueSin Información.109827 NOV 2020 \n \n \n \n \n \n \n \n  \n \n \n \n \n\fResolución No. \n\ndel \n\nPágina No. 5 \n\n“Por medio de la cual se decide una solicitud de sustracción definitiva en un área de la Reserva Forestal \ndel Pacifico, establecida en la Ley 2ª de 1959, y se toman otras determinaciones, dentro del expediente \nSRF 513” \n\nde la vegetación protectora y usos diferentes a los de protección de la ronda hídrica, está \nsucediendo un aporte externo de nutrientes al cuerpo de agua. También se hace notar que \nel  mismo  estudio  muestra  una  alta  integridad  ecológica  del  grupo  de  peces  y \nmacroinvertebrados  contrastante  con  la  mesotrofía,  lo  que  puede  indicar  que  en  las \ncondiciones  naturales  actuales  de  caudales  y  velocidades  de  flujos,  existe  una  buena \ncapacidad  de  depuración  de  los  aportes  externos,  sin  afectar  de  manera  notoria  la \nbiocenosis.  \n\nEn este sentido, en primer lugar, cambios de uso del suelo que impliquen aprovechamiento \nforestal  y  usos  diferentes  a  los  de  protección  o  restauración  de  la  ronda  hídrica  del  río \nTatamá, continuarán favoreciendo la condición de mesotrofía que ya muestra el cuerpo de \nagua. En segundo lugar, en las condiciones actuales de fragmentación del bosque ripario, \nlos  caudales  y  velocidades de  flujos  son  los  que  permiten  la depuración  por  disolución, \ndilución y arrastre de los excesos de nutrientes o contaminantes que está recibiendo el río \npor  la  permeabilidad  de  la  ronda;  la  reducción  de  estos  caudales  por  la  utilización  del \nrecurso hídrico para la generación de energía a filo de agua, con la permanencia del aporte \nde nutrientes, pueden producir efectos acumulativos con tendencia hacia la eutrofía, que \npueden poner en riesgo la integridad ecológica que presenta actualmente el ecosistema \nacuático. \n\n  En cuanto a la composición de fauna terrestre, a pesar de la intervención que presentan \nlas  áreas  aledañas  al  río  Tatamá,  se  destaca  la  representatividad  de  las  siguientes \nespecies endémicas y amenazadas en el área de influencia: \n\no  Herpetofauna:  Seis  especies  endémicas asociadas  a pastos  y bosques  y a  su  vez, \n\nasociadas a cultivos permanentes y áreas con vegetación arbustiva.  \n\no  Aves:  10  especies  casi  endémicas,  una  especie  endémica  Dacnis  hartlaubi  y \n\namenazada asociada a cultivos permanentes y pastos. \n\no  Mamíferos:  Lontra  longicaudis  con  categoría  de  amenaza  regional  y  asociada \nprecisamente a los cursos de agua como uno de sus microhábitats, dependiente del \nrecurso hidrobiológico. \n\nEs de notar que la presencia y representatividad del recurso fauna silvestre reportado en \nel  área  de  influencia,  con  preferencia  de  especies  de  hábitos  terrestres  y  con  mayor \ndiversidad en coberturas de bosques, puede estar más relacionado con la conectividad que \npudiera estarse dando con los bosques sub-andinos y andinos aledaños al PNN Tatamá, \nya que estas áreas más conservadas pueden funcionar como área fuente de dispersión de \nindividuos, y así mismo, sitio de refugio ante las actividades humanas. En este sentido, se \nconsidera  que  la  presencia  de  la  fauna  silvestre  no  necesariamente  depende  de  las \ncoberturas del área de influencia, sino que su presencia puede darse por desplazamientos \nhabituales o migratorios desde los bosques aledaños para la colonización de los diferentes \nhábitats, aprovechando así la nueva estructura del paisaje. Lo anterior puede ser evidente \nen grupos sensibles como los anfibios, donde las especies reportadas están asociadas a \nhábitos terrestres, herbáceos y arborícolas, por lo que su proveniencia está más asociada \nbosques, que a ecosistemas acuáticos. \n\nUn cambio de uso del suelo como el solicitado podría tener implicaciones negativas sobre \nla  abundancia  de  individuos  a  escala  local,  de  manera  puntual  sobre  las  áreas  de \nintervención, así como también puede interrumpir los desplazamientos longitudinales al río \nTatamá  por el  incremento en  la  fragmentación del  bosque  ripario  teniendo  en  cuenta  la \napertura de vías e infraestructura requerida. \n\n  Finalmente,  teniendo  en  cuenta  de  manera  integral  todos  los  aspectos  tratados \nanteriormente,  se  considera  que  el  manejo  apropiado  del  área  deberá  basarse  en  la \npermanencia  del  efecto protector del  recurso  hídrico,  los  suelos  y  la  vida silvestre  de  la \nreserva forestal, guiado hacia la conservación o restauración de la cobertura vegetal natural \n\nF-A-DOC-03                                                                                Versión 4                                                                             05/12/2014 \n\n1098227 NOV 20207 NOV 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nPágina No. 6 \n\n“Por medio de la cual se decide una solicitud de sustracción definitiva en un área de la Reserva Forestal \ndel Pacifico, establecida en la Ley 2ª de 1959, y se toman otras determinaciones, dentro del expediente \nSRF 513” \n\nde protección hídrica (bosque ripario) y los suelos de ladera, para permitir la integridad del \nárea del territorio frente a la amenaza alta de remoción en masa, la integridad ecológica de \nlos ecosistemas lóticos y así mismo favorecer la conectividad en el gradiente altitudinal, y \nla integridad ecológica a escala ecosistémica, entre los bosques sub-andinos, andinos y la \nzona de alta montaña del PNN Tatamá (Figura 10). Lo anterior, permite la reciprocidad con \nlos  objetivos  de  conservación  del  área  protegida  PNN  Tatamá,  establecidos  en  la \nResolución  No.  0141  del  12  de  junio  de  2007  de  la  Unidad  Administrativa  Especial  del \nSistema  de  Parques  Nacionales  Naturales  de  Colombia,  hoy  Parques  Nacionales \nNaturales., en particular el objetivo de conservación No. 2: \n\n“(…) 2. Garantizar la conservación de las zonas de vida Bosque Sub-Andino, Andino y Alto \nAndino del Parque Nacional Natural Tatamá y sus relaciones ecosistémicas, propiciando \nsu conectividad con otras áreas naturales adyacentes en ambas vertientes de la Cordillera \nOccidental (…)”. \n\nIII.  CONSIDERACIONES JURÍDICAS \n\nFUNDAMENTOS CONSTITUCIONALES Y LEGALES \n\nA.  PRINCIPIO DE DESARROLLO SOSTENIBLE \n\nQue los artículos 1 y 2 del Decreto Ley 2811 de 1974, expedido luego de la Declaración \nde Estocolmo de 1972, disponen que el medio ambiente es un patrimonio común que debe \npreservarse, al señalar:  \n\n“Artículo 1°. El ambiente es patrimonio común. El Estado y los particulares deben participar \nen su preservación y manejo, que son de utilidad pública e interés social. La preservación y \nmanejo de los recursos naturales renovables también son de utilidad pública e interés social.  \n\nArtículo 2°. Fundado en el principio de que el ambiente es patrimonio común de la humanidad \ny necesario para la supervivencia y el desarrollo económico y social de los pueblos, este \nCódigo  tiene  por  objeto:  1°.  Lograr  la  preservación  y  restauración  del  ambiente  y  la \nconservación,  mejoramiento  y  utilización  racional  de  los  recursos  naturales  renovables, \nsegún  criterios  de  equidad  que  aseguren  el  desarrollo  armónico  del  hombre  y  de  dichos \nrecursos,  la  disponibilidad  permanente  de  éstos  y  la  máxima  participación  social,  para \nbeneficio  de  la  salud  y  el  bienestar  de  los  presentes  y  futuros  habitantes  del  territorio \nnacional.  2°.  Prevenir  y  controlar  los  efectos  nocivos  de  la  explotación  de  los  recursos \nnaturales  no  renovables  sobre  los  demás  recursos.  3°.  Regular  la  conducta  humana, \nindividual o colectiva y la actividad de la Administración Pública, respecto del ambiente y de \nlos  recursos  naturales  renovables  y  las  relaciones  que  surgen  del  aprovechamiento  y \nconservación de tales recursos y de ambiente.” (Subrayas por fuera de texto) \n\nQue la Constitución Política de 1991, en sus artículos 8, 79 y 80, señala como deber del \nEstado  proteger las riquezas  culturales  y  naturales  de la  Nación;  así  como  planificar  el \nmanejo  y  aprovechamiento  de  los  recursos  naturales  para  garantizar  su  desarrollo \nsostenible, conservación, restauración o sustitución. \n\nQue de conformidad con la Ley 99 de 1993, el modelo de desarrollo económico y social \ndel  país  se  orientará  según  los  principios  universales  y  del  desarrollo  sostenible \ncontenidos  en  la  declaración  de  Río  de  Janeiro  de  1992  sobre  Medio  Ambiente  y \nDesarrollo.  \n\nF-A-DOC-03                                                                                Versión 4                                                                             05/12/2014 \n\n109827 NOV 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nPágina No. 7 \n\n“Por medio de la cual se decide una solicitud de sustracción definitiva en un área de la Reserva Forestal \ndel Pacifico, establecida en la Ley 2ª de 1959, y se toman otras determinaciones, dentro del expediente \nSRF 513” \n\nAhora bien, en torno al concepto de desarrollo sostenible, se desprenden al menos cuatro \nelementos  recurrentes:  el  primero  es  la  necesidad  de  preservar  los  recursos  naturales \npara el beneficio de las generaciones futuras (equidad inter generacional); el segundo es \nla idea de explotar los recursos de una manera sostenible, prudente y racional; el tercero \nes  el  uso  equitativo  de  los  recursos  naturales;  y  el  cuarto  la  necesidad  de  que  las \nconsideraciones medioambientales estén integradas en los planes de desarrollo1. \n\nSobre el particular, la Corte Constitucional en la sentencia C-431 de 2000, MP. Vladimiro \nNaranjo Mesa, manifestó lo siguiente:  \n\n\"(...)  Cabe  destacar  que  los  derechos  y  las  obligaciones  ecológicas  definidas  por  la \nConstitución Política giran, en gran medida, en torno al concepto de desarrollo sostenible, el \ncual,  en  palabras  de  esta  Corporación,  pretende  'superar  una  perspectiva  puramente \nconservacionista en la protección del medio ambiente, al intentar armonizar el derecho al \ndesarrollo  -indispensable  para  la  satisfacción  de  las  necesidades  humanas-  con  las \nrestricciones  derivadas  de  la  protección  al  medio  ambiente.'1  Así,  es  evidente  que  el \ndesarrollo  social  y  la  protección  del  medio  ambiente  imponen  un  tratamiento  unívoco  e \nindisoluble que progresivamente permita mejorar las condiciones de vida de las personas y \nel bienestar social, pero sin afectar ni disminuir irracionalmente la diversidad biológica de los \necosistemas pues éstos, además de servir de base a la actividad productiva, contribuyen en \nforma decidida a la conservación de la especie humana. (...)\". \n\nBajo esta misma línea argumentativa, la jurisprudencia de la Corte Constitucional 2, sobre \nel alcance de este principio, ha señalado que, el Estado debe propugnar por el desarrollo \nsin un aumento en el consumo de recursos que supere la capacidad de carga del medio \nambiente,  es  decir, “un  desarrollo  que  satisfaga  las  necesidades  del  presente,  sin \ncomprometer la capacidad de que las futuras generaciones puedan satisfacer sus propias \nnecesidades”,  lo  que  se  ha  reflejado  en  la  imposición  de  una  serie  de  limitaciones  y \ncondicionamientos  al  ejercicio  de la  libertad de  la  actividad económica,  garantizando  el \ninterés superior de mantener y preservar un ambiente sano. \n\nB.  RESERVAS FORESTALES NACIONALES \n\nQue a través del artículo 1 de la Ley 2 de 1959 y el Decreto 111 de 1959, se establecieron \ncon carácter de \"Zonas Forestales Protectoras\" y \"Bosques de Interés General\", las áreas \nde reserva forestal nacional del Pacífico, Central, del Río Magdalena, de la Sierra Nevada \nde Santa Marta, de la Serranía de los Motilones, del Cocuy y de la Amazonía,  cuyo fin \ncorresponde al desarrollo de la economía forestal y la protección de los suelos, las aguas \ny la vida silvestre.  \n\nQue de acuerdo con el doble carácter asignado a las áreas definidas por la Ley 2 de 1959 \ny la remisión realizada al Decreto 2278 de 1953, se entiende bajo la acepción de bosques \nprotectores los plantados en los terrenos que constituyen ‘Zona Forestal Protectora’, figura \nambiental que conforme a lo dispuesto en el artículo 4 del decreto en mención, refiere a: \n“…los terrenos situados en las cabeceras de las cuencas de los ríos, arroyos y quebradas, \nsean o no permanentes...y todos aquellos en que, a juicio del Ministerio de Agricultura, \nconvenga  mantener  el  bosque, o  crearlo  si  ha  desaparecido,  con  el  fin  de  defender  las \ncuencas  de  abastecimiento  de  aguas,  embalses,  acequias,  evitar  desprendimientos  de \n\n1 Corte Constitucional, Sala Sexta. (21 de septiembre de 2015) Sentencia T-606/15. [MP Jorge Iván Palacio Palacio] \n2 Corte Constitucional, Sala Plena. (16 de julio de 2015) Sentencia C-449/15. [MP Jorge Iván Palacio Palacio] \n\nF-A-DOC-03                                                                                Versión 4                                                                             05/12/2014 \n\n109827 NOV 2020 \n \n \n \n \n \n \n \n \n  \n \n \n \n                                                             \n\fResolución No. \n\ndel \n\nPágina No. 8 \n\n“Por medio de la cual se decide una solicitud de sustracción definitiva en un área de la Reserva Forestal \ndel Pacifico, establecida en la Ley 2ª de 1959, y se toman otras determinaciones, dentro del expediente \nSRF 513” \n\ntierras  y  rocas,  sujetar  terrenos,  defender  vías  de  comunicación,  regularizar  cursos  de \naguas, o contribuir a la salubridad.” (Subraya por fuera de texto) \n\nPor  su  parte,  los  bosques  de  interés  general,  son  aquellos  que  contienen  especies  de \nelevado valor comercial que económicamente conviene conservar, ya sean públicos o de \npropiedad  privada  y  las  “Zonas  de  Interés  General”,  son  aquellas  que  contienen  estas \nespecies valiosas o han sido destinadas por el Gobierno para ser explotadas únicamente \ncomo bosques, ya sea por administración directa o en virtud de concesiones. \n\nQue,  en  virtud  a  lo  señalado  por  el  artículo  7  del  decreto  en  referencia,  los  bosques  y \nproductos  forestales  existentes  en  las  zonas  mencionadas,  son  susceptibles  de \nexplotación  o  aprovechamiento,  sujetándose  al  régimen  que  para  ello  disponga  el \nGobierno Nacional. \n\nQue, en concordancia con lo anterior, de acuerdo con el artículo 210 del Decreto Ley 2811 \nde  1974,  sin  perjuicio  de  la  especial  importancia  ambiental  atribuida  a  las  reservas \nforestales, se dispuso que:  \n\n“Artículo 210. Si en área de reserva forestal, por razones de utilidad pública o interés social, \nes necesario realizar actividades económicas que impliquen remoción de bosques o cambio \nen el uso de los suelos o cualquiera otra actividad distinta del aprovechamiento racional de \nlos bosques, la zona afectada deberá, debidamente delimitada, ser previamente sustraída de \nla reserva. (...)”  \n\nQue el inciso segundo del artículo 204 de la Ley 1450 de 2011 “Por la cual se expide el \nPlan Nacional de Desarrollo, 2010-2014” establece: \n\n“Artículo 204. Áreas de reserva forestal. (...) \n\nEn  los  casos  en  que proceda  la  sustracción de  las  áreas  de  reserva  forestal,  sea esta \ntemporal  o  definitiva,  la  autoridad  ambiental  competente  impondrá  al  interesado  en  la \nsustracción, las medidas de compensación, restauración y recuperación a que haya lugar, \nsin  perjuicio  de  las  que  sean  impuestas  en  virtud  del  desarrollo  de  la  actividad  que  se \npretenda  desarrollar  en  el  área  sustraída.  Para  el  caso  de  sustracción  temporal,  las \ncompensaciones se establecerán de acuerdo con el área afectada. (...)” (Subrayado fuera \ndel texto) \n\nQue el numeral 14 del artículo 2 del Decreto Ley 3570 de 2011 “Por el cual se modifican \nlos objetivos y la estructura del Ministerio de Ambiente y Desarrollo Sostenible y se integra \nel Sector Administrativo de Ambiente y Desarrollo Sostenible” encargó a esta Autoridad, \nentre otras funciones, la de sustraer las áreas de reserva forestal nacionales. \n\nQue,  teniendo  en  cuenta  lo  expuesto,  en  las  Reservas  Forestales  establecidas  por  el \nartículo 1° de la Ley 2 de 1959, no solo se debe conservar el bosque en estricto sentido, \nsino que además, se puede aprovechar bajo los parámetros previamente establecidos por \nel  Gobierno  Nacional  y  con  criterios  de  sostenibilidad;  para  lo  cual,  la  zonificación  y \nordenación  de  las  áreas  a  efectos  de  determinar  que  zonas  están  dirigidas  a  la \nconservación  estricta  y  cuales  al  aprovechamiento  forestal  racional,  persistente  o \nsostenible, es un recurso clave.  \n\nC.  RESERVA FORESTAL DEL PACÍFICO \n\nF-A-DOC-03                                                                                Versión 4                                                                             05/12/2014 \n\n109827 NOV 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nPágina No. 9 \n\n“Por medio de la cual se decide una solicitud de sustracción definitiva en un área de la Reserva Forestal \ndel Pacifico, establecida en la Ley 2ª de 1959, y se toman otras determinaciones, dentro del expediente \nSRF 513” \n\nQue el literal a) del artículo 1 de la Ley 2 de 1959 dispuso que la Zona de Reserva Forestal \ndel Pacífico se encuentra comprendida dentro de los siguientes límites generales: \n\n“…Por el Sur, la línea de frontera con la República del Ecuador; por el Occidente, el Océano \nPacífico y la línea divisoria con la República de Panamá; por el Norte, el Océano Atlántico \n(Golfo de Urabá), y por el Oriente, una línea que arrancando 15 kilómetros al este del divorcio \nde aguas de la Cordillera Occidental, en los límites con el Ecuador, siga hasta el Volcán de \nChiles, el Nevado de Cumbal y la Quebrada de San Pedro, y de allí, a través del Río Patía, \nhasta Chita, continuando 15 kilómetros al Este por el divorcio de aguas del Cerro de Rivas \nal  Cerro  de  Munchique y  siguiendo  la  cima  de  la  Cordillera Occidental  hasta  el  Cerro de \nCaramanta; de allí al Cerro Paramillo y luego al Cerro Murrucucú, y de allí una línea recta, \ncon rumbo 45 grados noreste, hasta el Océano Atlántico;” \n\nQue a través de la Resolución 1926 del 30 de diciembre de 2013, el Ministerio de Ambiente \ny Desarrollo Sostenible, adoptó la zonificación y el ordenamiento de la Reserva Forestal \ndel Pacífico, establecida por la Ley 2 de 1959.  \n\nQue el instrumento en mención, tiene por finalidad demarcar el derrotero a seguir por parte \nde las autoridades  encargadas  de la planificación  ambiental y  territorial, pues  señala la \naptitud  preponderante  de  las  diferentes  áreas  que  integran  la  Reserva  Forestal  del \nPacífico para el logro de los propósitos que motivaron su creación, de acuerdo con sus \ncaracterísticas  biofísicas,  el  estado  de  sus  coberturas  y  la  prestación  de  servicios \necosistémicos. \n\nQue, en virtud de lo anterior, se determinaron 3 tipos de Zonas (A, B y C) al interior de la \nReserva.  Que las  Zonas  Tipo  A  tienen  por finalidad  garantizar el  mantenimiento  de los \nprocesos  ecológicos  básicos  necesarios  para  asegurar \nla  oferta  de  servicios \necosistémicos,  relacionados  principalmente  con  la  regulación  hídrica  y  climática;  la \nasimilación de contaminantes del aire y del agua; la formación y protección del suelo; la \nprotección  de  paisajes  singulares  y  de  patrimonio  cultural  y;  el  soporte  a  la  diversidad \nbiológica.  \n\nQue si bien, el parágrafo 1 del artículo 2 dispone que en todos los tipos de zonas se podrán \nadelantar  procesos  de  sustracción,  la  misma  debe  llevarse  a  cabo  de  acuerdo  con  la \nnormatividad vigente, que en el caso concreto, por tratarse de un proyecto declarado por \nley como de utilidad pública, corresponde a lo señalado en la Resolución 1526 de 2012. \nEn  ese  sentido  y  en  virtud  del  principio  del  desarrollo  sostenible,  el  análisis  técnico  a \nrealizar  por  la  autoridad  ambiental,  en  todo  caso,  le  impone  un  deber  superior,  que \ncorresponde  al  de  salvaguardar  la  función  protectora  de  la  reserva  y  con  ello,  los \npropósitos para los que fueron creadas, que se concretan en la protección de las aguas, \nlos suelos y la vida silvestre, además de promover el desarrollo de la economía forestal \ncon criterios de sostenibilidad. \n\nQue,  adicionalmente,  el  artículo  5  de  la  Resolución  1926  de  2013,  en  cuanto  al \nordenamiento  general  de  las  zonas  tipo  A,  B  y  C  de  la  Reserva  Forestal  del  Pacífico, \nseñaló que: \n\n“1. En  las  zonas  que  presenten  ecosistemas  que  hayan  modificado  las  características de \nfunción,  estructura  y  composición  debido  a  disturbios  naturales  o  antrópicos,  se  deben \npriorizar proyectos o actividades que propendan por controlar los factores de degradación \n\nF-A-DOC-03                                                                                Versión 4                                                                             05/12/2014 \n\n109827 NOV 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n\fResolución No. \n\ndel \n\nPágina No. 10 \n\n“Por medio de la cual se decide una solicitud de sustracción definitiva en un área de la Reserva Forestal \ndel Pacifico, establecida en la Ley 2ª de 1959, y se toman otras determinaciones, dentro del expediente \nSRF 513” \n\nde  los  mismos,  promoviendo  procesos  de  restauración  ecológica,  rehabilitación  o \nrecuperación tal como lo establece el Plan Nacional de Restauración. \n\n(…) \n\n6.  En  las  áreas  de  Reserva  Forestal  se  propenderá  por  la  conectividad  de  las  áreas \nprotegidas, mediante estrategias complementarias. \n\n(…) \n\n8. En los sectores de las áreas de Reserva Forestal que presenten riesgo de remoción en \nmasa,  solamente  se  podrán  desarrollar  actividades  de  preservación  y  restauración \necológica.” \n\nD.  FUNCIÓN PROTECTORA DE LA RESERVA FORESTAL DEL PACÍFICO \n\nLa  función  protectora  de  la  reserva  se  materializa  en  la  garantía  de  que  el  espacio \ngeográfico  delimitado  como  tal  mantenga  su  capacidad  y  aptitud  para:  i)  proteger  el \nrecurso hídrico, los suelos, la fauna y la flora, ii) para la prestación de diversos servicios \necosistémicos (regulación, provisión  o abastecimiento a las comunidades y poblaciones \ndentro  de  sus  áreas  de  influencia  directa  e  indirecta,  y  de  soporte  a  los  procesos \necológicos) y, iii) contribuir al logro de los objetivos generales de conservación del país.  \n\nComo se evidencia, uno de los propósitos principales para los que fueron establecidas de \nlas zonas de reservas forestales, es la protección del recurso hídrico, al respecto, la Ley \n79 de 1986, que regula la conservación del agua, en su artículo 1  reconoce como áreas \nde  reserva  forestal  protectora,  los  bosques  y  vegetación  que  se  encuentran  en  los \nnacimientos de agua permanentes o no, en una extensión no inferior a 200 metros a la \nredonda; así como, los que se encuentran en una franja no inferior a 100 metros de ancho, \nparalelas  a  las líneas  de  mareas  máximas,  a  cada lado  del  cauce  de  cuerpos  de  agua \nsuperficiales  que  presten  servicios  de  abastecimiento  destinados  al  consumo  humano, \nagrícola, ganadero o para usos de interés social, entre otros.  \n\nEn  concordancia  con  lo  anterior,  la  Constitución  Política  de  1991  previó  los  derechos \ncolectivos y del medio ambiente, tal como se advierte en lo establecido por el artículo 79, \nel cual instituyó el derecho de todas las personas a gozar de un ambiente sano; así como \nel deber del Estado de proteger la diversidad e integridad del ambiente y conservar las \náreas  de  especial  importancia  ecológica.  Igualmente,  el  artículo  80  estableció  como \nobligación  del  Estado  la  planificación,  el  manejo  y  aprovechamiento  de  los  recursos \nnaturales  para  garantizar  su  desarrollo  sostenible,  conservación,  restauración  o \nsustitución. \n\nTeniendo en cuenta lo expuesto y el resultado obtenido del análisis técnico realizado a la \npresente solicitud de sustracción, es pertinente mencionar que para el área Pueblo Rico \nTatamá Final (PRTF) se inventariaron cuatro (4) puntos de agua subterránea y para las \náreas Pueblo Rico Tatamá Bajo (PRTB) y Pueblo Rico Tatamá (PRT) se inventariaron 31 \nmanantiales  en  total,  cuyo  uso  de  manera  preponderante  se  encuentra  asociado  a \nactividades  de tipo  agrícola,  pecuario  y  doméstico.  Ante  tal  circunstancia,  una  eventual \nsustracción podría afectar de manera importante los servicios ecosistémicos de regulación \nhídrica que presta la reserva, en su dinámica hídrica de recarga y descarga,  las cuales \npermiten el buen funcionamiento del ecosistema presente y de las especies que residen \nen el área y que dependen de dicho recurso. Adicionalmente, pero no menos importante, \n\nF-A-DOC-03                                                                                Versión 4                                                                             05/12/2014 \n\n109827 NOV 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nPágina No. 11 \n\n“Por medio de la cual se decide una solicitud de sustracción definitiva en un área de la Reserva Forestal \ndel Pacifico, establecida en la Ley 2ª de 1959, y se toman otras determinaciones, dentro del expediente \nSRF 513” \n\nse podrían afectar los servicios ecosistémicos que evidentemente presta la reserva en lo \nrelacionado con el abastecimiento hídrico y que proveen una gran variedad de funciones \nhidrológicas importantes para el bienestar humano. \n\nQue, así mismo, en deterioro de la función protectora de la reserva, el eventual cambio \ndel uso del suelo que generaría la intervención proyectada en el área objeto de análisis, \nde  acuerdo  a  lo  concluido  en  el  Concepto  Técnico  068  de  2020  puede  provocar,  entre \notras, las siguientes consecuencias:  \n\n  Existe  una  alta  susceptibilidad  del  área  de  influencia  del  proyecto  a  presentar \nprocesos  morfodinámicos  debido  a  la  predominancia  de  geoformas  de  tipo \nestructural, las cuales favorecen la aparición de procesos erosivos y de remoción \nen masa. \n\n  Se podría afectar al carácter protector de las coberturas de bosque existentes en el \nárea de influencia del proyecto, respecto a la potencial degradación del suelo o la \ndisminución de su fertilidad.  \n\n  En  relación  con  las  coberturas  vegetales,  no  obstante,  se  enfatiza  en  el  estudio \nsoporte  una  mayor  representación  de  pastos,  esto  no  implica  que  dicho  uso  del \nsuelo sea vocacional, ya que algunos de los polígonos solicitados en sustracción se \nencuentran  asociados  al  curso  del  río  Tatamá  y  las  afectaciones  evidentes  de \ndeforestación  en  las  zonas  más  cercanas  a  este,  sobre  los  bosques  riparios, \ncorresponden a la franja protectora del cuerpo de agua, la cual, debe contar con una \nmayor protección en virtud de la función de amortiguación, estabilización del suelo, \nfiltración de nutrientes y regulación de micro-climas que ejerce el área riparia sobre \nel cuerpo de agua. \n\n  En cuanto a las condiciones hidrobiológicas estudiadas para el ecosistema acuático \nreferido  al  río  Tatamá,  un  cambio  del  uso  del  suelo  que \nimplique  un \naprovechamiento forestal continuará favoreciendo la condición de mesotrófica que \nya muestra el cuerpo de agua. Asimismo, la reducción del caudal y velocidades de \nflujo por la utilización del recurso hídrico para la generación de energía al filo del \nagua, puede producir efectos acumulativos con tendencia hacía la eutrofia, lo cual, \npuede  poner  en  riesgo  la  integridad  ecológica  que  actualmente  presenta  dicho \necosistema.   \n\n  Un cambio de uso del suelo como el solicitado podría tener implicaciones negativas \nsobre  la  abundancia  de  individuos  de  fauna  terrestre  a  escala  local,  de  manera \npuntual  sobre  las  áreas  de  intervención,  así  como  también  puede  interrumpir  los \ndesplazamientos longitudinales al río Tatamá por el incremento en la fragmentación \ndel bosque ripario teniendo en cuenta la apertura de vías e infraestructura requerida. \n  Finalmente, se vería afectada la integridad ecológica a escala ecosistémica, entre \nlos bosques sub-andinos, andinos y la zona de alta montaña del PNN Tatamá, en \noposición  a  la  reciprocidad  que  debe  existir  en  relación  con  los  objetivos  de \nconservación del área protegida, establecidos en la Resolución 0141 de 2017. \n\nQue,  con  fundamento  en  todo  lo  anterior,  la  Dirección  de  Bosques,  Biodiversidad  y \nServicios Ecosistémicos procederá a negar la solicitud de sustracción definitiva de unas \náreas de la Reserva Forestal del Pacífico, establecida mediante Ley 2 de 1959, presentada \npor  la  la  sociedad  UNIVERSAL  STREAM  S.A.S.  E.S.P.,  en  el  marco  del  proyecto \n“Desarrollo,  construcción  y  operación  de  (3)  pequeñas  centrales  a  filo  de  agua  de  la \nCentral Hidroeléctrica Tatamá (PCH Tatamá)”, ubicado en jurisdicción de la zona rural del \nmunicipio de Pueblo Rico en el departamento de Risaralda. \n\nF-A-DOC-03                                                                                Versión 4                                                                             05/12/2014 \n\n109827 NOV 2020 \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nPágina No. 12 \n\n“Por medio de la cual se decide una solicitud de sustracción definitiva en un área de la Reserva Forestal \ndel Pacifico, establecida en la Ley 2ª de 1959, y se toman otras determinaciones, dentro del expediente \nSRF 513” \n\nQue las obligaciones derivadas del presente acto serán de obligatorio cumplimiento, una \nvez  estas  queden  en  firme  y  ejecutoriados.  Por  lo  que,  su  inobservancia,  dará  lugar  al \ninicio del respectivo proceso sancionatorio ambiental, tal como lo establece la Ley 1333 \nde 2009. \n\nQue  mediante  Resolución  053  del  24  de  enero  de  2012  el  Ministro  de  Ambiente  y \nDesarrollo  Sostenible  delegó  en  el  Director  de  Bosques,  Biodiversidad  y  Servicios \nEcosistémicos  la  función  de  “suscribir  los  actos  administrativos  relacionados  con  las \nsustracciones de reservas forestales de carácter nacional”.  \n\nQue a través de la Resolución 0016 del 09 de enero de 2019  “Por la cual se efectúa un \nnombramiento  ordinario”  el  Ministro  de  Ambiente  y  Desarrollo  Sostenible  nombró  con \ncarácter  ordinario  al  señor  EDGAR  EMILIO  RODRÍGUEZ  BASTIDAS  en  el  empleo  de \nDirector Técnico,  código  0100, grado  22,  de la  Dirección  de  Bosques  y  Biodiversidad  y \nServicios Ecosistémicos, de la planta de personal del Ministerio de Ambiente y Desarrollo \nSostenible.  \n\nEn  mérito  de  lo  expuesto,  el  Director  de  Bosques  y  Biodiversidad  y  Servicios \nEcosistémicos del Ministerio de Ambiente y Desarrollo Sostenible,  \n\nRESUELVE \n\nArtículo 1.- NEGAR la solicitud de sustracción definitiva de 32.1 hectáreas de la Reserva \nForestal  del  Pacífico,  establecida  mediante  la  Ley  2  de  1959,  para  el  desarrollo  del \nproyecto “Desarrollo, construcción y operación de (3) pequeñas centrales a filo de agua \nde  la  Central Hidroeléctrica  Tatamá (PCH  Tatamá)”,  ubicado  en  jurisdicción  de la  zona \nrural del municipio de Pueblo Rico en el departamento de Risaralda, de conformidad con \nlas consideraciones expuestas en la parte motiva del presente acto administrativo. \n\nArtículo 2.- NOTIFICACIONES.- Notificar el contenido del presente acto administrativo al \nrepresentante  legal  o  apoderado  debidamente  constituido  de  la  sociedad  UNIVERSAL \nSTREAM S.A.S. E.S.P., con NIT. 900.240.289-5, a su apoderado legalmente constituido \no a la persona que se autorice, de conformidad con lo establecido en los artículos 67 al 69 \ny  71  de  la  Ley  1437  del  18  de  enero  de  2011  “Por  la  cual  se  expide  el  Código  de \nProcedimiento Administrativo y de lo Contencioso Administrativo”. \n\nArtículo  3.-  COMUNICACIONES.-  Comunicar  el  presente  acto  administrativo  a  la \nCorporación  Autónoma  Regional  de  Risaralda  –  CARDER,  al  alcalde  del  municipio  de \nPueblo Rico en el departamento de Risaralda y a la Procuraduría Delegada para Asuntos \nAmbientales y Agrarios. \n\nArtículo 4.- PUBLICACIÓN. - Ordenar la publicación del presente acto administrativo en \nla página web del Ministerio de Ambiente y Desarrollo Sostenible. \n\nArtículo  5.-  RECURSOS.  -  Contra  el  presente  acto  administrativo,  procede  recurso  de \nreposición, de conformidad con lo establecido en los artículos 74, 76 y 77 de la Ley 1437 \ndel 18 de enero de 2011 “Por la cual se expide el Código de Procedimiento Administrativo \ny de lo Contencioso Administrativo.” \n\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \n\nF-A-DOC-03                                                                                Versión 4                                                                             05/12/2014 \n\n109827 NOV 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fResolución No. \n\ndel \n\nPágina No. 13 \n\n“Por medio de la cual se decide una solicitud de sustracción definitiva en un área de la Reserva Forestal \ndel Pacifico, establecida en la Ley 2ª de 1959, y se toman otras determinaciones, dentro del expediente \nSRF 513” \n\nDada en Bogotá D.C., a los ________________ \n\nEDGAR EMILIO RODRÍGUEZ BASTIDAS  \nDirector de Bosques, Biodiversidad y Servicios Ecosistémicos.  \nMinisterio de Ambiente y Desarrollo Sostenible \n\nProyectó:  \nRevisó:  \n\nAndrés Felipe Miranda Diaz / Contratista DBBSE MADS        \n\n                  Lena Acosta Romero / Abogada Revisora DBBSE \n\nConcepto técnico: \nExpediente:  \nResolución:  \n\nProyecto:  \n\nSolicitante:  \n\nRubén Darío Guerrero Useda / Coordinador Grupo GIBRFN. \n068 del 10/08/2020 \nSRF 513 \n“Por medio de la cual se decide una solicitud de sustracción de un área de la Reserva Forestal del Pacífico establecida por la \nLey 2ª de 1959, dentro del expediente SRF 513” \nCentral Hidroeléctrica Tatamá (56,223 MW): Construcción y operación de las pequeñas centrales: Pueblo Rico Tatamá, Pueblo \nRico Tatamá Bajo y Pueblo Rico Tatamá Fina. \nUNIVERSAL STREAM S.A.S E.S.P. \n\nF-A-DOC-03                                                                                Versión 4                                                                             05/12/2014 \n\n109827 NOV 202027 NOV 2020"}