{
  "archivo": "Resoluciones_94.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "OCR",
  "texto": "REPUBLICA DE COLOMBIA\n\nARA\n\nMINISTERIO DE AMBIENTE, VIVIENDA Y DESARROLLO\nTERRITORIAL\n\nRESOLUCIÓN NÚMERO 0 37 1 ,\n\n( aL / MAY 2006 )\n\n“Por medio de la cual se establece el procedimiento y los requisitos para el\ntrámite de las solicitudes de sustracción de los suelos urbano y de expansión\nurbana municipales de las áreas de reserva forestal de la Ley 2? de 1959 y se\nadoptan otras determinaciones”\n\nLA MINISTRA DE AMBIENTE, VIVIENDA Y DESARROLLO TERRITORIAL\n\nen ejercicio de sus facultades constitucionales y legales, en especial de las conferidas\nen el artículo 5 numerales 1 y 18 de la Ley 99 de 1993, el artículo 6 numeral 10 del\nDecreto Ley 216 de 2003, en consonancia con la Resolución 763 de 2004, y\n\nCONSIDERANDO:\n\nQue mediante el artículo 3 de la Resolución 763 de 2004, se procedió a sustraer de las\nreservas forestales nacionales de que trata la Ley 2% de 1959, las cabeceras\nmunicipales incluyendo las infraestructuras y equipamientos de servicio básico y\nsaneamiento ambiental asociado a dichos desarrollos.\n\nQue el artículo 4 de la citada resolución, determina en relación con el registro de la\nsustracción, que para solicitar el pronunciamiento y registro por parte del Ministerio del\nárea que se propone como sustraída de la reserva forestal nacional respectiva, el\nmunicipio correspondiente deberá enviar una información a este ministerio.\n\nQue teniendo en cuenta lo anterior, mediante el presente acto administrativo se\ndefinirán los requisitos y el trámite necesarios para que el Ministerio apruebe e inscriba\nel área que se propone como sustraída de la reserva forestal nacional respectiva, así\ncomo también se adoptarán otras determinaciones en relación con esa materia.\n\nQue en mérito de lo expuesto,\nRESUELVE:\n\nARTICULO PRIMERO.- De la solicitud del registro de la sustracción. El alcalde\nmunicipal o el jefe de la oficina de planeación municipal o la que haga sus veces,\ninteresados en obtener la aprobación y el registro del área propuesta para la\nsustracción de los suelos urbano y de expansión urbana de la respectiva jurisdicción\nmunicipal de las reservas forestales de la Ley 2? de 1959, en los términos ordenados\npor el art. 4 de la Resolución 763 de 2004, deberá presentar una solicitud escrita y en\nmedio magnético dirigida a este ministerio, con la cual deberá acompañar la siguiente\ndocumentación:\n\n \n\n \n\f\n \n\f\nRESOLUCION NÚMERO DEL Hoja No. 2\n\nUs7l 4 7 MAY 2008\n\n \n  \n    \n  \n\n  \n\n“Por medio de la cual se establece el procedimiento y los requisitos para el trámite de las\nsolicitudes de sustracción de los suelos urbano y de expansión urbana municipales de las áreas\nde reserva forestal de la Ley 2? de 1959 y se adoptan otras determinaciones”\n\na) La delimitación del área urbana a sustraer, la cual deberá corresponder al perímetro\ndel suelo urbano definido en el Plan de Ordenamiento Territorial Municipal. Si en el\nPlan de Ordenamiento Territorial se delimitó el perímetro del suelo de expansión\nurbana, este también hará parte del área a sustraer. La delimitación del área a sustraer\ndeberá presentarse en cartografía a escala entre 1:2.000 a 1:10.000, al igual que para\nla sustracción del área ocupada por las infraestructuras y equipamientos de servicios\nbásicos y saneamiento ambiental asociadas a dichos desarrollos, de que trata el\nParágrafo del artículo 3% de la Resolución 763 de 2004, se deberán ubicar y delimitar\nen la cartografía georreferenciada a escala entre 1:2.000 y 1:10.000.\n\n \n\nb) Copia del respectivo Acuerdo del Concejo Municipal donde se adopta el Plan de\nOrdenamiento Territorial, junto con los planos correspondientes a las áreas urbanas, de\nexpansión e infraestructuras y equipamientos de servicios básicos y saneamiento\nambiental que hacen parte de dicha adopción.\n\nc) Copia del documento técnico de soporte del respectivo Plan de Ordenamiento\nTerritorial, de que trata el artículo 18 del Decreto 879 de 1998, describan y especifiquen\nlas áreas urbanas, de expansión y de infraestructuras y equipamientos de servicios\nbásicos y saneamiento ambiental, así como los tratamientos para desarrollo y\nregulación de usos del suelo urbano y de expansión y proyectos definidos para los\nplanes maestros de expansión de la red de servicios públicos y demás determinaciones\nsobre dichos espacios.\n\nd) En el caso de que el municipio no haya adoptado aún el Plan de Ordenamiento\nTerritorial, junto con la cartografía indicada en el literal a) del presente artículo, la\nsolicitud deberá acompañarse copia del documento técnico de soporte de la propuesta\nde Plan de Ordenamiento Territorial, donde se describan y especifique las áreas\nurbanas, de expansión y de infraestructuras y equipamientos de servicios básicos y\nsaneamiento ambiental, así como los tratamientos para desarrollo y regulación de usos\ndel suelo urbano y de expansión y proyectos definidos para los planes maestros de\nexpansión de la red de servicios públicos y demás determinaciones sobre dichos\nespacios. Igualmente, la correspondiente clasificación de suelos con su respectiva\ncartera de perímetros de que trata el artículo 18 del Decreto 879 de 1998. En ningún\ncaso, el perímetro urbano podrá ser mayor que el denominado perímetro de servicios\npúblicos o sanitarios, tal como lo prevé el artículo 31 de la Ley 388 de 1997.\n\n \n\n \n\n \n\nPara este caso, además de la información indicada, se debe acompañar un Acta de\nConcertación firmada por el alcalde municipal y el Director de la autoridad ambiental\ncompetente en el área de jurisdicción municipal, que de cuenta de la concertación de\nlas áreas que son propuestas para sustraer en el marco de la Resolución 763 de 2004.\n\nf) Copia de los documentos que demuestren el cargo y el ejercicio del mismo por parte\ndel solicitante del trámite (certificado o documento que acredite la elección popular,\nnombramiento, acta de posesión).\n\nÚ 9) Copia del documento de identidad del solicitante del trámite. )\n\f\n \n\f\n \n\n. RESOLUCION NÚMERO DEL Hoja No. 3\n\n4 0871 uno os\n\n“Por medio de la cual se establece el procedimiento y los requisitos para el trámite de las\nsolicitudes de sustracción de los suelos urbano y de expansión urbana municipales de las áreas\nde reserva forestal de la Ley 2? de 1959 y se adoptan otras determinaciones”\n\nARTÍCULO SEGUNDO.- Del Procedimiento. Una vez recibida la solicitud en la\nVentanilla Única del Ministerio de Ambiente Vivienda y Desarrollo Territorial, dirigida a\nla Dirección de Licencias, Permisos y Trámites Ambientales y previa verificación de los\ndocumentos establecidos en el artículo precedente, se radicará para su evaluación y\ntrámite.\n\nEn el evento que la solicitud no cuente con los documentos exigidos en la presente\nresolución, se indicarán en el momento de su recibo al solicitante los documentos\nfaltantes, dejando constancia expresa de las observaciones y se devolverá la solicitud,\nsin perjuicio de presentar una nueva solicitud con el lleno de todos los requisitos.\n\nEl Grupo de Evaluación de la Dirección de Licencias, Permisos y Trámites ambientales\ncontará para la anterior actuación, con el término de un (1) día a partir de su recibo.\n\nRecibida la solicitud por la Dirección de Licencias, Permisos y Trámites Ambientales, se\nabrirá el expediente correspondiente para evaluación de la solicitud y se remitirá a las\ndirecciones de Ecosistemas y Desarrollo Territorial para que en conjunto elaboren el\nrespectivo concepto técnico de viabilidad de la aprobación del área propuesta en\nsustracción, dentro del término de veinte (20) días.\n\nLa Dirección de Licencias, Permisos y Trámites Ambientales eventualmente apoyará en\nla elaboración del respectivo concepto técnico, cuando haya lugar a coordinar las\nsolicitudes de sustracción que se encuentren en trámite o sobre las sustracciones que\nhaya otorgado el Ministerio en razón de una Licencia Ambiental.\n\nEn caso que la información que proporcione el interesado no sea suficiente y adecuada\npara emitir el concepto técnico, se remitirá al Grupo de Evaluación de Permisos\nAmbientales, para que dentro del término de un (1) día, le requiera con toda precisión,\npor escrito y por una sola vez, el aporte de la información que haga falta. Este\nrequerimiento interrumpirá el término con que cuenta el Ministerio para decidir, y una\nvez el interesado cumpla con dichos requerimientos, comenzarán a correr nuevamente\nlos términos.\n\nSi transcurridos dos (2) meses a partir del requerimiento de dicha información, ésta no\nha sido aportada, se entenderá que se ha desistido de la solicitud de aprobación y\nregistro de la sustracción y se procederá a su archivo.\n\nUna vez allegada la información complementaria, las direcciones de Ecosistemas y\nDesarrollo Territorial, contarán con el término de diez (10) días adicionales para la\nemisión del concepto técnico de viabilidad de la aprobación y registro de la sustracción.\n\nCon base en la información que reposa en el expediente y el concepto técnico emitido,\nse elaborará por la Oficina Asesora Jurídica del ministerio un concepto jurídico sobre la\nprocedencia jurídica o no de la aprobación y registro de la sustracción, para lo cual\ncontará con diez (10) días.\n\f\n \n\f\n \n\n,\n\n- RESOLUCION NgMERO 0 37 1 DEL Hoja No. 4\n: «d\n47 MA 2006\n\n“Por medio de la cual se establece el procedimiento y los requisitos para el trámite de las\nsolicitudes de sustracción de los suelos urbano y de expansión urbana municipales de las áreas\nde reserva forestal de la Ley 2? de 1959 y se adoptan otras determinaciones”\n\nEmitidos los conceptos técnico y jurídico, se remitirá el expediente a la Dirección de\nLicencias, Permisos y Trámites Ambientales, para que proyecte la resolución sobre la\nprocedencia o no de la aprobación del área propuesta para la sustracción de la reserva\nforestal de la Ley 2? de 1959 y ordenará su registro.\n\nLa resolución que apruebe el área propuesta para la sustracción, deberá incluir de\nmanera detallada la ubicación, coordenadas y linderos del área objeto de la\nsustracción, junto con la cartografía correspondiente, la cual hará parte integral de\ndicho acto administrativo.\n\nLa resolución será comunicada al peticionario del registro de la sustracción y a la\ncorporación autónoma regional con competencia en el área de jurisdicción, y contra el\nacto administrativo que aprueba o niega la sustracción e inscripción en el registro, no\nprocederá el recurso de reposición.\n\nARTÍCULO TERCERO.. Del registro de la sustracción. El registro de la sustracción\nde los suelos urbanos y de expansión urbana municipales del régimen de reserva\nforestal de la Ley 2? de 1959, ordenada en el art. 4 de la Resolución 763 de 2004,\nconsistirá en la inscripción o ingreso en una base de datos del número y fecha del acto\nadministrativo mediante el cual se'aprobó la sustracción y ordenó la inscripción de esta,\nademás de otros datos correspondientes al solicitante del registro, como de la\nubicación del área aprobada de la sustracción.\n\nEl número de registro corresponderá al número del expediente bajo el cual se abrió el\ntrámite ante la Dirección de Licencias, Permisos y Trámites Ambientales.\n\nARTÍCULO CUARTO-.. De la inscripción de la resolución ante las oficinas de\nRegistro de Instrumentos Públicos municipales. La resolución que apruebe y\nordene el registro de la sustracción, ordenará que el alcalde municipal, el jefe de la\noficina de planeación municipal o la que haga sus veces, que solicitaron el trámite,\nremitan copia de la misma, junto con la correspondiente información catastral, ante la\nOficina de Registro de Instrumentos Públicos competente, para que dicha resolución\nsea inscrita en los correspondientes folios de matrícula inmobiliaria de los predios\nsustraídos de la reserva forestal de la Ley 2? de 1959, bajo el código “0823.-\nCancelación de afectación por causa de categorías ambientales”, con el fin de que\nsurta los efectos legales de conformidad con lo dispuesto en el Decreto 1250 de 1970.\n\nUna vez se surta la anterior actuación, el alcalde municipal, el jefe de la oficina de\nplaneación municipal o la oficina que haga sus veces, que solicitaron la sustracción,\ndeberán informar a la Dirección de Licencias, Permisos y Trámites Ambientales sobre el\ncumplimiento de la misma, con destino al expediente bajo el cual obra el registro de la\nsustracción.\n\n \n\n6\n\f\nMr\na\n\f\n. RESOLUCION NÚMERO DEL Hoja No. 5\n\no 0871 11 MAY 2006\n\n“Por medio de la cual se establece el procedimiento y los requisitos para el trámite de las\nsolicitudes de sustracción de los suelos urbano y de expansión urbana municipales de las áreas\nde reserva forestal de la Ley 2? de 1959 y se adoptan otras determinaciones”\n\ndy\n\nARTÍCULO QUINTO-. Régimen de transición. Las solicitudes de aprobación y registro\nde la sustracciones de las reservas forestales de la Ley 2 de 1959, reguladas por la\nResolución 763 de 2004, que se hayan presentado al ministerio antes de la entrada en\nvigencia en la presente resolución, solo deberán acreditar los requisitos exigidos en la\nmencionada resolución.\n\nARTÍCULO SEXTO-.. Vigencia. La presente resolución rige a partir de la fecha de su\npublicación en el Diario Oficial y modifica el artículo 4 de la Resolución 763 de 2004.\n\nPUBLIQUESE Y CUMPLASE 11 MN 2006\n\nSumado Eo\n\nSANDRA SUAREZ PEREZ\nMinistra de Ambiente, Vivienda y Desarrollo Territorial\n\n \n\f\n¿Ni\n\nRF=- M.R.D,"
}