{
  "archivo": "Resoluciones_93.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "OCR",
  "texto": "4 E REPÚBLICA DE COLOMBIA\n\n€xKEET]<KXAX XA ———«« ————Á\n\n   \n\nMINISTERIO DE AMBIENTE, VIVIENDA Y DESARROLLO\nTERRITORIAL\n\n4 0210\n\nRESOLUCIÓN NÚMERO\n\n0 9 FEB 2007\n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL\nNACIONAL LOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\nLA ASESORA DEL DESPACHO DEL VICEMINISTERIO DE AMBIENTE\nDIRECCIÓN DE LICENCIAS PERMISOS Y TRÁMITES AMBIENTALES\n\nEn ejercicio de las facultades delegadas por el Ministro de Ambiente, Vivienda y\n“vé Desarrollo Territorial mediante la Resolución No. 2116 del 21 de diciembre de 2005, y\nen especial las conferidas por la Ley 99 de 1.993 y su Decreto Reglamentario 1220 de\n2005, y el Decreto 0500 de 2006, Ley 790 de 2002, el Decreto 218 de 2003,\nDecreto 3266 del 8 de octubre de 2004, y\n\nCONSIDERANDO:\nANTECEDENTES:\n\nQue mediante las comunicaciones 4120-E1-75434, 4120-E1-64277, 4120-E1+90162 y\n¿  4120-E1-76859, las Empresas CONSORCIO MINERO UNIDO S.A., CARBONES DE\n1. LOS ANDES - CARBOANDES S.A., CARBONES DEL CARIBE S.A., y DRUMMOND\n1.FD., presentaron a este Ministerio solicitud de sustracción de la Reserva | Forestal\nNacional de la Serranía de Los Motilones, creada mediante la Ley 2* de 1959,\ncorrespondiente a las áreas de Concesión Minera tituladas a favor de dichas Empresas.\n\nQue para atender dichas solicitudes y dentro de las acciones de seguimiento a los\nPlanes de Manejo impuestos a C.!. CARBOANDES S.A. y CARBONES DE CARIBE\nS.A., se realizó durante el 30 de noviembre y el 04 de diciembre de 2004 visita de\nseguimiento ambiental conjuntamente entre el Ministerio de Ambiente, Vivienda y\nDesarrollo Territorial y la Corporación Autónoma Regional de Cesar, en donde se pudo\ndeterminar de manera general lo siguiente:\n\na) En el área de influencia directa de la Reserva Forestal de Los Motiones,\ndeclarada por la Ley 2? de 1959, en jurisdicción del municipio de La Jagua de\nIbirico, departamento del Cesar, se encuentran presentes las siguientes\nempresas Mineras:\n\n1. Consorcio Minero Unido S.A.-Sinclinal Sta Magdalena (Mediana Mineria) i A)\n2. Carbones de Los Andes S.A.-Sinclinal Sta Magdalena (Gran Minería) a\n\n \n\n \n\n \n\f\nRESOLUCIÓN NÚMERO 02 1 O peL 1 9 FEB 2007 hoi No. 2\n\nro “POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n \n\nCarbones de La Jagua- Sinclinal Sta Magdalena (Gran Minería)\nCarbones del Caribe S.A. — Proyecto Cerro Largo (Mediana Minería)\nNorcarbón — Proyecto Cerro Largo (Mediana Mineria)\n\nDrummond Ltda. — Proyecto Cerro Largo (Mediana Minería)\n\nDr\n\nb) De acuerdo con el Plan Básico de Ordenamiento Territorial del municipio de la\nJagua de lbirico, dichas áreas se encuentran señaladas con uso del suelo para el\ndesarrollo minero, en donde gran parte del yacimiento se encuentra al interior de\nla Reserva Forestal de Los Motilones.\n\n \n\nc) De manera general en las áreas de «explotación activa se pudo evidenciar\ndeficiencias en la planificación y gestión ambiental en las diferentes actividades\ninherentes a la operación de las minas, dentro de las cuales se destacan:\n\nNo se han definido usos finales del suelo y de las áreas afectadas por la\nexplotación minera y sus actividades conexas y relacionadas, razón por la cual\nno existe un plan de abandono; en la mayoría de los casos, no han sido definidas\ny adecuadamente delimitadas en extensión superficial y altura las Zonas de\nbotadero externo y no se viene dando prelación a las actividades de retrollenado\nde las excavaciones mineras; de otra parte, no existe claridad frente a las\nmedidas especiales para la conformación geomorfológica y las posteriores\nacciones de restauración y recuperación de cobertura vegetal y suelds en las\náreas intervenidas de manera simultanea con el avance en la explotación del\nyacimiento.\n\nEntre algunas Empresas existen operaciones de explotación y relationadas\ncompartidas, dadas las condiciones de operación sobre un único yacimiento y la\nlocalización contigua de los contratos de Concesión Minera. Sin embargo, no se\nevidencian acciones de manejo ambiental en el mismo sentido, lo qué genera\nincertidumbre sobre las responsabilidades en el manejo de los! pasivos\nambientales generados en las zonas en explotación, como por ejemplo en el\ntema del manejo ambiental de escombros, aguas superficiales, subterráneas,\nredes de monitoreo, etc.\n\n \n\nEl transporte del carbón al interior de las minas y su embarque final utiliza\ninfraestructuras varias comunes, cuyos impactos deben ser atendidos de manera\ncompartida por las empresas que participan en la operación.\n\nQue este Ministerio, remitió a las empresas mediante los oficios No. 2400-E2-22819 de\n2005 y 2400-E2-43093 de 2005, los Términos de Referencia que fueron elaborados por\nparte de las Direcciones de Desarrollo Sostenible y de Licencias, Permisos y [Trámites\nAmbientales; al mismo tiempo, fue atendida y resuelta la inquietud de los solicitantes en\ncuanto a la procedencia de manejar de manera independiente las solicitudes de\nsustracción presentadas por las empresas mineras localizadas en el Sinclinal de la\nJagua (precisamente en el Sinclinal de Santa Magdalena) y aquellas localizadas en el\nsector de Cerro Largo. :\n\nQue este Ministerio expidió resolución No. 1841 del 15 de septiembre de 2006, por la\n\ncual sustrajo de la reserva forestal Los Motilones una superficie para la empresa\nDRUMMOND LTD.\n\n \n\n \n\n \n\na\n\npe\n\nsá\n\f\n \n\n210 0 007\nRESOLUCIÓN NÚMERO 02 1 0 DEL : FEB ? Hoja No. 3\n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\nQue de acuerdo con el oficio radicado bajo el número 4120-E1-116990 del 30 de\nNoviembre de 2006, se presentan el estudio y la solicitud para la sustracción de la\nReserva Forestal Serranía de los Motilones para el área correspondiente a poligono\nminero de la empresa C.l. CARBONES DEL CARIBE S. A. en Cerrolargo Sur, municipio\nde La Jagua de Ibirico- Cesar.\n\nQue la Dirección de Ecosistemas de este Ministerio emitió el concepto técnico de fecha\n12 de enero de 2007, en el cual tuvo en cuenta lo relacionado a continuación:\n“Il. ASPECTOS GENERALES DE LA INFORMACIÓN PRESENTADA\n\n2.41. “Información general del proyecto\n\n“El estudio presentado por la empresa C. |. CARBONES DEL CARIBE S. A. con el\npropósito de obtener la licencia ambiental del proyecto, además de solicitar la\nsustracción de un área de la Reserva Forestal Serranía Los Motilones, presenta las\nsiguientes características generales:\n\nEl área objeto de explotación corresponde a la zona de contrato Cerrolárgo Sur *\n\nestablecida bajo el número de Contrato minero DEU-111, con una superficie de 1092\nHa. 6250 m'. Está proyectada para la explotación de menos de 800.000 ton./año,\nmediante métodos de excavación a cielo abierto y minería subterránea; por ló cual el\notorgamiento de la licencia ambiental del proyecto será responsabilidad de la\n\n/\n»\n\nCorporación Autónoma Regional del Cesar- CORPOCESAR, ante la cual se presenta el |\n\n“Estudio de Impacto ambiental Mina Cerrolargo Sur”.\n\n“En primer lugar, se destaca que el estudio tuvo en cuénta el Plan Básico de\nOrdenamiento Territorial del municipio de La Jagua de lbirico, El estudio de\nOrdenamiento Ambiental Territorial de la cuenca carbonífera del Cesar INPRO 1997, la\nZonificación y Formulación del Plan de Manejo Ambiental de la Serranía de Perijá\n(Ministerio del Medio Ambiente, Corpoguajira, Corpocesar y Ambientec 2002)el Plan\nestratégico para el manejo ambiental mina Cerrolargo y Sustracción de la Reserva\nForestal (Geoingeniería- DRUMMOND LTDA. 2005), Estudio de impacto ambiental\nmina Cerrolargo Sur (Olipas Ltda.. - C.]. Carbones del Caribe S. A. 2006), además de la\ninformación técnica de soporte de entidades como el IDEAM, IGAC e INGEOMINAS.\n\n“Localización: El área de estudio se localizada en el costado centro occidental del\ndepartamento del Cesar, en las estribaciones de la Serranía del Perijá, municipio de La\nJagua de lbirico, a aproximadamente 4.5 Km. al sur-oriente del casco urbano municipal,\nen zona rural de éste y en las veredas Sororia y San Isidro, Forma parte del flanco este\ndel Anticlinal de la Jagua o Los Corazones.\n\n“El área de explotación proyectada limita hacia el norte con la quebrada Sominca, al sur\ncon a quebrada Santiago y el río Sororia, los cuales presentan una orientación\naproximada N 45* E, dispuestas aproximadamente paralelas a la orientación de la loma;\nubicada esta última en la cuenca media del río Sororia.\n\n“Topografía y Morfología Actual: Predomina el relieve plano ondulado a estarpado\nlocalizado en las estribaciones de la Serranía del Perijá.\n\n \n\n \n\n \n\f\n   \n   \n\n2 g210\nNÚMERO DeL 09 FEB 2007 Hoja No. 4\n\n[ “POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL ON\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n \n\nRESOLUCIÓN,\n\n \n\n“Hidrografía: El río Sororia es la corriente de mayor significancia para el área del\nproyecto, el cual forma parte de la cuenca del río Cesar; adicionalmente, se presenta el ¡\ncaño Santiago y el arroyo Santa Cruz. |\n\n“Asentamientos humanos aledaños al área de estudio. Dentro de la zona de influencia\ndel estudio se encuentra el casco urbano de la Jagua de Ibirico con 18.594 hábitantes\nen el área urbana, a una distancia promedio de 4.5 Km.\n\n2.2. “Aspectos generales de los proyectos mineros\n\n“Descripción geológica y del yacimiento. El sector estudiado forma parte del flanco Este\ndel Anticlinal de la Jagua o Los Corazones, el sector centro Oriental donde áfloran la\nparte superior de la Formación Los Cuervos, portadora de los mantos del carbón,\ncorresponde a un monoclinal de orientación N50*E, limitado al este por lal falla de\nArenas Blancas y al oeste por la Falla de Cerrolargo-Sominca.\n\n“Las principales estructuras geológicas están. representadas por las fallas de Perijá,\nArenas Blancas, Los Corazones, Sororia, Sominca, Santa Cruz, Carbojagua y Paraíso;\nlos Anticlinales de Cerro Largo, Loma Corazones y el Sinclinal de Loma Retlonda, a\ncada uno de los cuales se describen los principales rasgos. Aparecen rocas\nsedimentarias que van desde el Triásico-Jurásico hasta el Cuaternario Reciente; las\nrocas del terciario están representadas por la Formación Los Cuervos dentro de la cual\nse reconocen dos unidades litológicas que se describen dentro del texto.\nAdicionalmente, se definen y describen tres unidades litoestratigráficas dendminadas\nFormación La Quinta (Jg), Grupo Cogollo (Gc) y Formación Los Cuervbs (Tic).\nIgualmente se identifican tres tipos de depósitos Cuaternarios: Terrazas aluviales, :\nConos aluviales y Depósito aluvial reciente. i\n\n“Aspectos operativos de la actividad Minera. Se utilizarán tanto el sislema de\nexplotación a cielo abierto como el subterráneo. En el primero, o fase | se\nimplementará el método de explotación tipo Pit descendente, cuya extracción do carbón\nes de carácter discontinuo; la explotación bajo este método estaría limitada por los\ncostos en movimientos de tierra. El segundo sistema se prevé desarrollar después del\nquinto año y se implementará el método de tajo largo con derrumbe dirigido y el\ntradicional cámaras y pilares, cuya extracción es de carácter continuo; éste se hará una\nvez los costos de movimiento de tierra no lo permitan hacer a cielo abierto.\n\n \n\n“El ciclo operativo de avance para la extracción del material estéril y carbón en el\nsistema a cielo abierto se llevará a cabo de la siguiente forma: 1) Desmonte y limpieza\ndel área mediante el uso de tractores; 2) remoción y transporte de la capa vegetal con\nbuldózer que luego será llevada al sitio de acopio para su posterior uso en la\nrecuperación ambiental; 3) remoción y transporte del estéril mediante la secuencia de\narranque con explosivos, cargue por medio de palas hidráulicas, transporte en\ncamiones de diferentes rangos de toneladas los cuales se combinan con palas para\nlograr cargarlo hasta los lugares de botaderos definidos utilizando diferentes rutas\ndurante la vida del proyecto; 4) Extracción del carbón mediante el uso de valadura y\nretroexcavadoras, para su posterior clasificación y acopio; el cargue se hará hhedianto\npalas hidráulicas y el transporte. al sitio de acopio del carbón por camiones de 50 a 100\n\ntoneladas. ! (0,\n\n \n\n \n\n \n\f\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\n\n \n\na 210\nRESOLUCIÓN NÚMERO sl\n\nDEL 09 FEB 2007 Hoja No. 5\n\n \n\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n“Bajo el sistema de explotación bajo tierra o subterránea se desarrollarán cuatro (4)\nbloques que son: Túnel inclinado exploratorio norte, Cruzada 1 norte, Inclinado principal\nmanto 20 y Cruzada 2 centro. La escogencia del sistema de explotación subterránea\ndependerá de aspectos tales como: Condiciones geológicas y geotécnicas del depósito,\nmagnitud requerida en la operación para producir el carbón hecesario e intensificación\nde la mecanización.\n\n“El sistema de ventilación en su primera fase será forzada mediante el uso de un\nventilador soplante que inyecta aire fresco; en la segunda fase se utilizaría eh circuito\nde ventilación construyendo un tambor sobre el cual pasará tanto el aire fresco con\nventilador como el aire contaminado mediante un ventilador aspirante con un d E)\nque atrapa las partículas de polvo.\n\n“El sistema de desagúe se ha diseñado en dos fases: La primera implica el manejo de\nagua superficial mediante canales periféricos al patio de las estructuras de superficies;\nla segunda fase comprende el diseño de las estaciones de bombeo con la selección del\nequipo de bombas adecuados para el manejo de las aguas subterráneas que se\npodrían presentar en los frentes de avance.\n\n2.3. “Aspectos ambientales y mineros de la zona afectada por la reserva\n\n“El área de influencia directa comprende la parte media de la cuenca del río Sororia en\njurisdicción de las veredas San Isidro, Sororia y el área rural del municipio de lla Jagua\nde lbirico, al sur de Cerrolargo.\n\nAspectos físicos:\n\n“Geología. El sector estudiado forma parte del flanco Este del Anticlinal de la Jagua O\nLos Corazones, el cual presenta afloramiento de sedimentos del terciario de la\nformación Cuervos. En el tema estructural se informa que esta área carbonifera es una\nde las zonas más afectadas por problemas tectónicos en el país, oudencad en los\ngrandes pliegues sinclinales, anticlinales y el número de fallas que los afectan. Entre los\neventos descritos se incluyen los siguientes: fallas de Perijá, Arenas Blantas, Los\nCorazones, Sororía, Sominca, Santa Cruz, Carbojagua y Paraíso; los Anticlinales de\nCerro Largo, Loma Corazones y el Sinclinal de Loma Redonda.\n\n“Geomorfología y Erosión. La zona de estudio corresponde a una estructura menoclinal\ncon buzamiento hacia el sureste, donde constituye una cuesta que puede alcanzar\n50m de altura. Se caracteriza por presentar un relieve ondulado a es arpado,\ndistinguiéndose las siguientes geoformas: Terrazas aluviales altas, Valles luviales,\nAbanicos aluviales, Macizo estructural plegado, Frentes estructurales escarpados y\nladeras erosionales. Con respecto a la erosión, se identifican fenómenos, que junto a\nlos de remoción en masa, están asociados a la explotación de carbón. La erosión\ngenerada es en surcos y cárcavas; los fenómenos de remoción en masa son de tipo\nflujos de tierra y deslizamientos de tipo rotacional.\n\n“Suelo. Se identifican cinco unidades de suelos a saber: Consociación Aguacatal,\nComplejo Caño Grande, Asociación Inturco, Consociación Palmas y Asociación\nBodegas. Agrológicamente se diferenciaron las clases, teniendo en cuenta además las\nlimitaciones por clima (c), suelos (s), humedad (h), susceptibilidad o presencia de\nerosión (k) y pendiente (letras a-g). Así se cartografían las unidades icon su\n\n  \n\n \n\n \n\n \n\n \n\ni\n1\ny\n|\ni\n\f\n \n\n0210 00Feb 2007\nDEL\n\nRESOLUCIÓN NÚMERO Hoja No. 6\n\n \n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\n\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\ncorrespondiente clase: Cñ (Iva), AGP (Vlbc2, VIAb1), PL (Vllbcp), BD (Vilde2), IN\n(Vilisde2) y Mp (VU.\n\n“Según la aptitud de uso de los suelos del área del proyecto, éstos se caracterizan por\nser indicados para cultivos con restricciones de manejo, para ganadería extensiva, para\nel establecimiento de vegetación protectora-productora O para restauración de\necosistemas y de exclusión a plantaciones forestales.\n\n“Clima. Se mencionan temperaturas entre 26.5 y 29.1*C, con pluviosidad promedio de\n1400 mm anuales y una evaporación de 800 mm/año. Dentro de las variables a las que\nse hace referencia se tienen: Humedad relativa, temperatura, precipitación, brillo solar,\nevapotranspiración potencial y balance hídrico. Según la clasificación climática la región\nse caracteriza por ser de clima cálido subhúmedo (semiseco) tipo Megatérmico;\n\n“Ocurrencias minerales. Se menciona que el municipio de la Jagua de lbirico tiene\npotencial para la explotación de otros minerales como hierro, oro, barita, caolín,\nmateriales de construcción y caliza marmórea.\n\n“Cuencas hidrográficas e hidrología. A nivel regional el área pertenece al| sistema\nhidrográfico río Cesar -Magdalena y se enmarca en la subcuenca del río Sororia; la\nzona presenta un número reducido de corrientes hídricas, siendo la principal el río\nSororia, el cual se caracteriza por ser permanente; adicionalmente existe el caño\nSantiago y el arroyo Santa Cruz. Al interior del área de explotación se analizaron 8\ncorrientes aferentes que hacen parte del sistema de drenaje del Pit de explotación. Los\nparámetros morfométricos considerados para cada una de las 8 áreas aferentes fueron:\nárea de drenaje, cota mayor de la cuenca, cota menor del río, longitud del tauce al\ncentroide, perímetro, pendiente de la cuenca, pendiente del cauce principal, lonkitud del\ncauce principal y longitud del cauce hasta la divisoria; adicionalmente se calcularon los\ncaudales, incluidos los máximos, para diferentes periodos de retorno.\n\n“Hidrogeología. Regionalmente, se identifican las principales unidades hidrogeblógicas:\nsedimentos y rocas porosas, rocas fracturadas y porosas y rocas fracturadas.|En este\nsentido se hace una descripción de las características de las rocas y sus condiciones de\npermeabilidad de cada una de las unidades hidrogeológicas. En el ámbito cal, se\ndeterminó el nivel freático considerando la información de las principales corrientes\nhídricas de las zonas, junto con las lagunas artificiales creadas por explotaciones\nmineras anteriores; adicionalmente, se determinó la transmisividad y el caudal\n- subsuperficial en los mantos.\n\n“Calidad del aire. Se determinó evaluando los siguientes parámetros de contaminación:\nTSP, NO2, SO, CO, hidrocarburos y presión sonora.\n\n“Calidad del agua. Se analizan factores biológicos, fisicoquímicos y bacteriológicos en\n\ndiferentes estaciones sobre el río Sororia.\n\n“Aspectos bióticos:\n\n“Ecosistemas acuáticos. En este aparte se efectúa la caracterización ¡de los\necosistemas acuáticos presentes en el área de influencia del proyecto carbonífero en\ncuanto a comunidades planctónicas, perifiton y fauna íctica. Este último gíupo se\n\n \n\n \n\n \n\f\n0210\n\nRESOLUCIÓN NÚMERO o DEL 09 FEB 2007 Hoja No. 7\n\n \n\nG “POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\ndescribe tanto por distribución como por los hábitos de las especies presentes en el río\nSororía; de la misma forma, se determinan las especies vulnerables según las\ncategorías nacionales.\n\n“Ecosistemas terrestres. El área de sustracción se clasifica desde los spectos\nbiogeográficos: Cinturón árido pericaribeño al interior de los distritos Baja guajira y Alto\nCesar y al Ariguaní-Cesar; y de las zonas de vida según Espinel 8, Montenegro; Bosque\nseco Tropical (BS-T) y Bosque húmedo tropical (BHT).\n\n“Cobertura y Uso del Suelo. Acorde con el análisis multitemporal de las unidades de\ncobertura presentes en el área de estudio, se manifiesta la intensificación de las\nactividades mineras con la consecuente disminución de la vegetación boscosa, así\ncomo la fragmentación de los bosques de galería y de los secundarios presentes en el\nárea de Cerrolargo y Cerrolargo sur. Adicionalmente, se presenta el cambio en el uso\ndel suelo por cuanto se establecen plantaciones forestales en pequeñas láreas y\naumentan las áreas dedicadas al cultivo de arroz.\n\n“Del área del contrato minero el 50% corresponde a coberturas relacionadas con\npastos, 20% con rastrojos, 13.4% con bosques secundarios, 11% cultivos y\nmisceláneos y en menor proporción otras coberturas relacionadas con el uso Antrópico\ndel suelo. De esta forma, predominan las coberturas para la ganadería y agrícultura,\nmientras que un porcentaje bajo tienen uso de protección o conservación de bosques\nnaturales y rastrojos.\n\n“Las unidades de cobertura vegetal dentro del área son: Bosque natural secundario\n(Bns), Bosque marginal de cauce (Bmc), Rastrojo alto (Ra), Rastrojo bajo (Rb), Pastos\narbolados naturales (Pan), Pastos arbolados inducidos (Pai), Pastos mejorados (Pm),\nCultivos (Cu), Cultivos misceláneos (Cm), Áreas mineras (Am), Cuerpos de agua (Ca) y\nEriales (Ae). Cada una de las unidades se caracteriza y se identifican las especies más\nrepresentativas, además se espacializan a escala 1:10,000.\n\n“De otro lado, se presenta la composición florística existente a través de las Unidades\nde vegetación, lo cual es base para efectuar el análisis estructural para los bosques\nmarginales de cauce (Bmc), Rastrojo alto (Ra) y Rastrojo bajo (Rb). Además, se\npresenta el inventario forestal al igual que el cálculo del volumen de ¡madera\naprovechable para cada individuo, cada transecto y el volumen total por hectárea.\n\n“Finalmente, de acuerdo con el listado de plantas colombianas en peligro se\nencontraron 8 especies con la categoría de manejo especial: En peligro, Vulnerables,\nCasi amenazado y preocupación menor.\n\n \n\nárea y pertenecientes a los grupos de mamíferos, aves, reptiles y anfibios. La\nidentificación de especies con algún tipo de peligro de conservación se presenta para el\ngrupo de los mamíferos, dentro de los cuales se identifican dos vulnerables y tres con\ndatos insuficientes.\n\nFauna silvestre. En el estudio se presentan las principales especies y an en el\n\n2.4. “Aspectos socioeconómicos y culturales\n\n“Aspectos demográficos. La estimación de población para el 2005 en el municipio de la\nJagua de lbirico es de 35378 habitantes, de éstos 18594 (52.2%) se ubican en el área\nurbana y 16784 (47.7%) en el área rural. La población está conformada en un 50.5%\n\n \n\n  \n\n \n\no ?\n\n \n\n \n\f\n \n\nG otn 0 9 FEB 2007\nRESOLUCIÓN NÚMERO 0210 DEL : Hojá No, 8\n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n \n\npor hombres y en un 49.4% por mujeres. La tasa de crecimiento munic pal está\nestimada en 1.8%; la densidad poblacional es de 39.92 Hab./Km?, Las veredas que\nhacen parte del área de sustracción: Sororia y San Isidro, fueron deshabitadas entre el\n2002 y 2005 como consecuencia del conflicto armado, actualmente solo Habitan 5\npersonas en la primera vereda y 22 en la segunda.\n\n“Acueducto. Para 2002 el cubrimiento para La Jagua de lbirico en la zona urbana\ncorresponde al 84% y para la rural del 9.2%, limitado a la cabecera de los\ncorregimientos. La fuente de abastecimiento del acueducto es el río Sororia, tánto para\nla cabecera municipal como para la vereda San Isidro. El acueducto de la veretla de La\nVictoria de San Isidro tiene como fuente de abastecimiento la quebrada Zumbador.\n\n“Por otro lado, la cobertura urbana del servicio de alcantarillado es del 60%, en el área\nrural no se presta el servicio. Respecto a la disposición, en el área rural la mayaría de la\npoblación hace los vertimientos directamente a quebradas o ríos. |\n\n“La cobertura urbana del servicio de energía eléctrica es del 92% y la rural del 41%,\nconcentrándose especialmente en las cabeceras corregimentales y en las veredas más\ncercanas al casco urbano. La vereda San Isidro está conectada a la red eléctrica del\ncasco urbano; mientras que la vereda Sororia cuenta con un sistema de abastecimiento\npor medio de paneles solares.\n\n“En cuanto a la salud, para 2003 el 76% de la población del municipio se encontraba\nafiliada al régimen subsidiado. Para el 2003 la cobertura municipal en educación estaba\nen el 57.5%. Según datos de la Secretaría de Planeación y del SISBEN en el 2003 en el\nárea urbana había un total de 2496 viviendas frente a 3018 familias, lo cual indica un\ndéficit de 679 viviendas de interés social. Respecto a las telecomunicaciones, éste\nservicio principalmente es prestado en el área urbana, en la rural solo se presta en las\ncabeceras corregimentales.\n\n“En cuanto a la infraestructura vial, se cuenta con la troncal de oriente, tres vías de tipo\nsecundario y las terciarias que intercomunican el casco urbano con las cabeceras\ncorregimentales y con algunas veredas.\n\n“Respecto a los procesos económicos, en el municipio La Jagua de Ibírico se da un\nmarcado predominio al latifundio en la zona plana del territorio y al minifundio en las\npartes altas. El municipio es uno de los principales productores de carbón de la\nsubregión Centro del Cesar y en menor escala de arroz, aguacate, came y leche.\n\n“Organización. Las organizaciones comunitarias están representadas en Asociaciones\ncampesinas, asociaciones de pequeños productores, comité de Participación\ncomunitaria en Salud de La Jagua, veeduría de servicios públicos y Juntas de Acción\ncomunal de los barrios y veredas, además de la Asociación de Desplazadds de la\nJagua. En cuanto a la protección al medio ambiente se menciona la Cooperativa de\nTrabajadores Asociados al Medio Ambiente COOTRAMED, apoyada por algunas\nempresas mineras, como una estrategia para promover estrategias encaminadas a la\nprotección del medio ambiente; también se menciona la Asociación de Profesionales al\nServicio del Medio Ambiente. Por otro lado, se menciona que las empresas mirleras en\nel marco de la implementación de sus planes de manejo ambiental, han prombvido la\norganización comunitaria y han vinculado pasantes de ingeniería ambiental y lscnicos\nambientales en proyectos de transferencia de conocimiento y de Investigación eh temas\nde restauración de terrenos.\n\n \n\n \n\n \n\f\nRESOLUCIÓN NÚMERO 02 1 0 peL 09 FEB 2007 pojano. o\n\nG “POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n \n\n \n\n \n\n2.5. “Zonificación de manejo ambiental de la explotación\n\n“Dentro del proceso de zonificación se toman como referencia las unidades de\nzonificación del Estudio de Ordenamiento de la Cuenca Carbonífera del Cesar\n(Corpocesar, Ecocarbón Ltda. E Inpro Ltda. 1997), las cuales se mencii fueron\nrecogidas como propuesta final en la zonificación rural del PBOT de La Jagua de Ibirico,\ny las categorías de zonificación ambiental del Plan de Manejo Ambiental de la Serranía\nde Perijá (MinAmbiente, Corpoguajira, Corpocesar y Ambientec 2002); | así, se\ndetermina que el área del proyecto está enmarcada en las Zona de Aprovechamiento\nMinero (ZAAM) y en las Áreas Ambientalmente Sensibles (11) por poseer uha oferta :\nambiental reducida, respectivamente. |\n\n“Con base en los estudios mencionados, se identifican como principales conflictos\nambientales y tendencias generales en la zona las siguientes:\n\n- Baja oferta hídrica para atender la demanda social y productiva\n- Procesos de degradación de calidad'del recurso hídrico, especialmente por\ndisposición de estériles de la actividad carbonífera y en casos aislados por el\nempleo de agroquímicos.\n- Aporte de sedimentos a las fuentes hídricas\n- Deficiencias en la reglamentación y administración del recurso hídrico por parte\nde la autoridad competente.\n- Presencia de áreas geomorfológicamente inestables, agravadas por las prácticas\ninadecuadas de aprovechamiento y manejo de suelos, generando problemas\nacelerados de erosión y pérdida del recurso productivo.\n- Alta presión humana por escaso recurso del bosque por ampliación de la\nfrontera agrícola. .\n- Fuerte presión y amenaza de extinción del recurso fauna silvestre, fanto por\ndeforestación como por comercialización y autoconsumo.\n- Siembra de cultivos de pancoger en tierras poco productivas. |\n\n“Para la zonificación de la mina Cerrolargo Sur se consideraron, al interior del área de\nsustracción de la Reserva Forestal, las condiciones de sensibilidad e importancia\nambiental, en donde fue posible la ocupación del suelo con la infraestructura operativa y\nlos frentes de explotación minera previstos para el proyecto.\n\n“Así, en el estudio llega a plantear cuatro (4) áreas en la zonificación de m nejo del\nárea de interés minero, a saber: Áreas de Exclusión, Áreas Susceptibles de\nIntervención, Áreas de Intervención con restricciones mayores y Áreas de Intervención\ncon restricciones menores, |\n\n“Áreas de Exclusión. Dentro de estas áreas se incluyen aquellas correspondientes a la\nfranja de 30 metros a lado y lado del cauce del río Sororia y del Caño Santiago,\nequivalente a 120.2 Ha del área del contrato minero, !\n\nÁreas Susceptibles de Intervención. Equivale a 792,4 Ha y corresponde a ¡aquellas\nzonas del entorno que presentan consideraciones de tipo físico y biótico, las cuales\npodrían ser objeto de intervención; aunque el proyecta no plantea desarrollar actividad\n\nalguna sobre esta zona. A\n\n \n\n \n\n \n\f\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n. 1 gr 73\nRESOLUCIÓN NÚMERO 02 0 DeL 09 FEB 2007 hoja no. 10 eb\nEdo dat\n8 “POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES” ;\n“Áreas de intervención con restricciones mayores. Corresponde a las zonas eh las que\nse debe implementar medidas ambientales para el desarrollo de la actividad minera\ndada la importancia física y biótica; comprende un área de 34.3 Ha. Estas zonas se\ncaracterizan por la presencia de cobertura vegetal boscosa y de rastrojo] y en el\ncomponente  geosférico a áreas que presentan una estabilidad baja e\nhidrogeológicamente importantes; estas zonas se ubican en la parte alta del :\nCerrolargo. |\n“Áreas de intervención con restricciones menores. Comprende zonas que presentan\nunidades de cobertura de importancia y sensibilidad menor en el componente biótico y\nzonas con estabilidad media a baja e importancia hidrogeológica baja en el componente\nfísico. Así la cobertura presente corresponde a pastos naturales arbolados, áreas de\nantiguos pits de extracción, rastrojo bajo y alto y pastos naturales. Esta árga ocupa\n124.7 Ha. del total del contrato minero. |\n2.6. “Delimitación de las zonas que son objeto de sustracción |\n“El área de sustracción corresponde al área del contrato al interior de la cual se | ]\ndesarrollarán las actividades de explotación minera, es decir, 1.092 Ha.\n2.7. “Manejo ambiental propuesto\n“Las medidas de manejo planteadas se encuentran articuladas con las propuestas en el\ndocumento Estudio de Impacto Ambiental Mina Cerrolargo Sur que C.!. Carbones del\nCaribe S.'A. presentó a Corpocesar como requisito para la obtención de la licencia\nambiental. El plan de manejo se encuentra estructurado en programas ton sus\ncorrespondientes objetivos y fichas de manejo ambiental. Cada una de las fichas\nincluye objetivos, impactos a controlar, ubicación y/o localización de la medida, tipo de\nmedida, medidas o acciones a desarrollar, acciones complementarias, | costos,\ncronograma y responsabilidades. Los programas considerados, y sus respectivas fichas\no Subprogramas de manejo, son los siguientes:\nPrograma De Manejo Ficha De Manejo\nGestión Social _Información y Comunicación\nContratación de Mano de Obra\nManejo Incremento de la\nDemanda de Servicios\nFortalecimiento Institucional y i\nComunitario\nEducación y Capacitación a |\nTrabajadores\nSalud Ocupacional y Seguridad !\n| Industrial l\nManejo de Posible Afectación a\n| Terceros e Infraestructura\nApoyo a Actividades Productivas\nAdquisición de Bienes y\nServicios\nManejo de Aguas Manejo y Control de Depósitos\nde Agua y Drenajes Superficiales (a\ní\nGC 7 |\n\n \n\f\n \n\n0210\n\n0 9 FEB 2007\n\nRESOLUCIÓN NÚMERO DEL Hoja\n\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\nManejo de Aguas de Producción\nde la Explotación\n\nManejo de Aguas Residuales\nDomésticas e Industriales\nManejo y Control de Aguas\n\n \n\n \n\n \n\n \n\nSubterráneas\nControl de Emisiones Manejo de la Calidad de Aire\nCierre, Rehabilitación y Manejo y Disposición del Suelo\n\nRecuperación de Tierras | Removido\nRevegetalización y Restauración\ne de Áreas Intervenidas\nManejo y Disposición Manejo y Disposición de\nFinal de Residuos Sólidos | Estériles\nManejo y Disposición de\nResiduos Domésticos e\nIndustriales _\nManejo y Protección de Manejo de Vegetación en Áreas\nEcosistemas | a Intervenir\nManejo de Ecosistemas\nAcuáticos y Terrestres\nSeguimiento y Monitoreo | Seguimiento y Monitoreo a la\nCalidad del Aire\nSeguimiento y Monitoreo a la\n_ Restauración Vegetal\nSeguimiento y Monitoreo de la\nFauna Silvestre\nSeguimiento y Monitoreo a la\nCalidad del Agua\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n“Seguimiento, Evaluación y Mejoramiento en el Manejo ambiental del Proyecto\n\n   \n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\n\nEn primera instancia se presenta una escala de aceptabilidad del ento\nd\n\nambiental de las metas propuestas en las fichas o subprogramas, comparan\n\nel logro\n\ncon la meta fijada. En este aparte, se omite la página 6 en el documento. En tada una\n\nde las fichas o subprogramas planteados se establecen como medidas o a\ndesarrollar los parámetros a evaluar, su periodicidad y la metodología de mues\n\n2,8. “Medidas de compensación\n\n“En el estudio se establece que por plantearse el proyecto en predios de h\n\nprivada, el término compensación no es el adecuado, por lo cual se recomien\nexpresión sustitución por áreas sustraídas de la Reserva Forestal de la Seran\nMotilones, en áreas estratégicas de importancia ambiental o ecológica, en el\ninfluencia indirecta dentro de la misma reserva.\n\n“En el estudio se plantea un área de sustitución por sustracción de 46.1 Ha\ncorresponde a la extensión de las zonas que actualmente presentan c\nnaturales y que serán objeto de intervención por el desarrollo de actividades m.\nellas.\n\n“Para la definición de las medidas de sustitución a implementar se plantea\ndeben estar circunscritas en el marco del Plan de Ordenación y Manejo de la |\n\nciones a\nreo.\n\nropiedad\na usar la\n\nía de Los\n\nárea de\n\n, la cual\nberturas\n\nneras en\n\nue éstas\nuenca -\n\nPOMCA del río Sororia, determinado por Corpocesar, en razón a que aguas arriba y\n\n \n\n \n\n \n\f\n0210\n\nRESOLUCIÓN NÚMERO DEL U 9 FEB 2007 Hoja No. 12\n\n \n\n \n\nG “POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\nfuera del área del contrato DEU-111 sobre el río Sororia se encuentra la bocatoma del\nacueducto del municipio de la Jagua de lbirico. En el estudio se recomienda que la\nfinanciación del POMCA la realicen las empresas carboneras, para lo cual sale la\nparticipación de cada una de ellas en proporción a la producción esperada durante la\nvida útil del proyecto y ésta será su inversión durante el primer año. Dentro de las metas\ndel Plan de Sustitución se programa que se incluyan actividades tales como:\n\nestablecimiento de bosques productores para lo que se plantea la adquisición de los\npredios para su conformación y protección de nacimientos lo cual ¡ plica la\nadquisición del terreno alrededor de cada uno.\n2. “Mantenimiento de las áreas dedicadas a: la revegetalización, agroforestería o\nsilvopastoreo; del bosque productor; cercado de las áreas de los nacimientos de la\ncuenca del río Sororia y los caminos para los guardabosques.\n\n1. “Revegetalización con  altemativas de  agroforestería y cn de o\n\n3. \"Guardabosques que desarrollen actividades de control y vigilancia en la cuenca del\nrío Sororia.\n\n“Por otro lado, se plantea una alternativa B de Sustitución, también en la cuenca del río\nSororia, aguas arriba de la Bocatoma del Acueducto de La Jagua de Ibírico. Esta\nsegunda alternativa consistente en:\n\n1. “Compra y reforestación de 46.1 Ha. por la empresa; correspondientes a bosque\nnatural secundario, bosque marginal de cauce, eriales y a pastos naturales\narbolados. La reforestación se haría a través de Corpocesar.\n\n2. “Aplicación del incentivo por revegetalización a 73.5 Ha.; esto significa permitir que\nse generen procesos de sucesión natural con financiamiento de C.!. Carbones del\nCaribe S. A., lo cual implica la no intervención a menos que se deban cercar las\náreas, Las áreas sujetas a este tratamiento serían aquellas que se intervendrian en\nla actividad minera y que presentan cobertura de rastrojo alto y bajo. Esto se haría\ncon la asesoría técnica de Corpocesar.\n\n3. “Adquisición de 31.4 Ha. para la protección de nacimientos de agua, equivalentes a\n10 nacimientos aproximadamente. Se haría con la participación de Corpocesar y el\nmunicipio de La Jagua de lIbirico.\n\n4. “Mantenimiento de las 151 Ha. correspondientes a: las 77.5 Ha. adquiridas y\nreforestadas o protegidas para la conservación de nacimientos y las 73.5 Ha. a las\nque se les aplica el incentivo por revegetalización.\n\n5. “Cuidado de 302 Ha. por guardabosques, con la participación de Corpocesar.\n\n6. “Siembra comercial de especies forestales dependiendo de las vocación del suelo\nen áreas objeto de sustracción que no serán intervenidas por el desarrollo de las\nactividades mineras. Si su vocación es diferente, se dejarán para que se ¡generen\nprocesos de sucesión natural según el tipo de cobertura presente o si los suelos son\nmuy pobres.\n\n“Finalmente, el estudio plantea que la sustitución por sustracción de la Reserva debe\nser un proceso concertado entre el Ministerio, Corpocesar, el municipio de La Jagua de\nlbirico y los usuarios de la Reserva según los usos actuales del suelo y que se\n\n \n\n \n\n \n\f\nRESOLUCIÓN NÚMERO 02 10 pe. 19 FEB 2007 Hojá No. 13\n\n      \n\n \n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\npropenda por garantizar el mantenimiento o aumento de los caudales actuales de las\nfuentes que abastecen el acueducto municipal:\n\nQue así mismo la Dirección de Ecosistemas en el concepto técnico de fecha 12 de\nenero de 2007 consideró:\n\n“1. La empresa C./. Carbones del Caribe S. A., presenta solicitud de sustracción de la\nReserva Forestal Los Motilones para el área correspondiente a la concesión minera con\nuna superficie de 1.092 Ha. titulada a favor de dicha empresa, ubicada en el Cerrolargo\nSur, municipio de La Jagua de lbirico del departamento del Cesar.\n\n2. “La empresa C.!. Carbones del Caribe S. A., posee un contrato establecido bajo\nel número de Contrato Minero DEU-111 suscrito con MINERCOL el 12 de junio\nde 2002, con vigencia de 30 años, que incluye el área objeto de sustracción.\n\n3. “La empresa presenta en cartografía escala 1: 25.000, la delimit Jción del\npolígono correspondiente al área de sustracción de la Reserva Foréstal Los\nMotilones del contrato minero; en plano a escala 1:5.000 la infraestructura\nnecesaria para el desarrollo del proyecto correspondiente a: bbtaderos,\ncorredores mineros e instalaciones (taller, oficinas, almacén, centro de acopio),\ncuyas áreas se relacionan en el siguiente cuadro:\n\n \n\n \n\n \n\n \n\n \n\n \n\nl\nÁrea a. |\nUtilizar del |\nActividad Minera Título |\nMinero |\nAP Y\nÁreas de Explotación 55.35\nAreas de Botadero 106.2\nÁrea de Taller, Almacén y 2.0\nOficinas\nÁrea de Centro de Acopio 1,7\nArea de Disposición de 5.0\nCobertura Vegetal\nÁrea en Vías 5.2\nTOTAL 175.45\n\n“El área al interior del título minero que se utilizaría para las actividades mineras es de\n175.45 Ha., correspondientes al 16% del área total del área del título, ubicatla en su\ntotalidad en los límites de la Zona de Reserva Forestal de Los Motilones.\n\n4. “Dentro de los aspectos generales del proyecto minero se destaca lo siguiente:\n\n \n\n- “Se utilizaran como sistemas de explotación tanto el de cielo abierto|como el\nsubterráneo; el primero por el método de explotación tipo Pit descendente y el\nsegundo por el tajo largo con derrumbe dirigido y el tradicional cámaras y pilares.\nEl sistema a cielo abierto se compone de dos actividades fundamentales: la\nremoción de estéril y la extracción de carbón, las cuales se efectúan mediante el\nsistema “Arranque-Pala-Camión”.\n\n \n\f\n \n\nan ¡1\nRESOLUCIÓN NÚMERO 02\n\n1 O DEL\n\n \n\n0 9 FEB 200MHoja No. 14\n\n \n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\n\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n- “El manejo ambiental se presenta en Programas discriminados por subprogramas\n\no Fichas de manejo, de acuerdo a la siguiente relación:\n\nPrograma De Manejo\nGestión Social\n\nManejo de Aguas\n\nControl de Emisiones\nCierre, Rehabilitación y\nRecuperación de Tierras\n\nManejo y Disposición\nFinal de Residuos Sólidos\n\nManejo y Protección de\n\nFicha De Manejo\nInformación y Comunicación\n\n| Contratación de Mano de Obra\nManejo Incremento de la\nDemanda de Servicios\nFortalecimiento Institucional y\nComunitario\n\nEducación y Capacitación a\n\n| Trabajadores\n\nSalud Ocupacional y Seguridad\n\n| Industrial\nManejo de Posible Afectación a\nTerceros e Infraestructura\n\nApoyo a Actividades Productivas\n\nAdquisición de Bienes y\nServicios\n\nManejo y Control de Depósitos\n\nde Agua y Drenajes Superficiales\nManejo de Aguas de Producción\nde la Explotación\n\nManejo de Aguas Residuales\n\nDomésticas e Industriales\n\nManejo y Control de Aguas\n\nSubterráneas\n\nManejo de la Calidad de Aire\n\nManejo y Disposición del Suelo\n\nRemovido\n\nRevegetalización y Restauración\n\nde Áreas Intervenidas\n\nManejo y Disposición de\n\nEstériles\n\nManejo y Disposición de\n\nResiduos Domésticos e\nIndustriales\n\nManejo de Vegetación en Áreas\n\n \n\n \n\n \n\n \n\n \n\n \n\nEcosistemas a Intervenir\nManejo de Ecosistemas\nAcuáticos y Terrestres\nSeguimiento y Monitoreo | Seguimiento y Monitoreo a la\nCalidad del Aire\n\n \n\nSeguimiento y Monitoreo a la\nRestauración Vegetal\n\n \n\nSeguimiento y Monitoreo de la\nFauna Silvestre\n\n \n\nSeguimiento y Monitoreo a la\n\n \n\nCalidad del Agua\n\n \n\n \n\n \n\f\nRESOLUCIÓN NÚMERO 21 0 DEL Hoj\n\n \n\n5.\n\n6.\n\n \n\no\n\nReserva Forestal Los Motilones, se destaca lo Siguiente:\n\nconsidera relevante hacer mención a lo siguiente:\n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\n\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n“Con relación a los aspectos ambientales y mineros de la zona afectada por la\n\n“El área de influencia directa para el estudio, forma parte del flanco [Este del\nAntíclinal de La Jagua o Los Corazones, el sector centro Oriental en donde aflora\nla parte superior de la Formación Los Cuervos, portadora de los mantos de\ncarbón, en donde está incluido el poligono minero de la empresa C.!. Carbones\ndel Caribe S. A..\n\n“La región se caracteriza por presentar un relieve plano ondulado a escarpado\nlocalizado en las estribaciones de la Serranía del Perijá.\n\n“Según la aptitud de uso de los suelos del área del proyecto, éstos se\ncaracterizan por ser indicados para cultivos con restricciones de manejo, para\nganadería extensiva, para el establecimiento de vegetación protectora-\nproductora o para restauración de ecosistemas y de exclusión a plantaciones\nforestales.\n\n“El uso del suelo establecido en el PBOT según la zonificación del área rural de\nLa Jagua de Ibirico, el que a su vez retoma lo establecido en la zonifica ión para\nel ordenamiento de la cuenca carbonifera del Cesar, corresponde a donas de\naprovechamiento minero. Entretanto, la zonificación ambiental de la Sertania del\nPerijá lo determina como un área ambientalmente sensible por poseer uha oferta\nambiental muy reducida.\n\n“Se presenta un alto grado de fragmentación de los bosques secundarios\nexistentes en el área de Cerrolargo Sur por aumento de la actividad minera;\nadicionalmente se evidencia cambio en el uso del suelo por establecimiento de\nplantaciones forestales e intensificación de las actividades soribls La\ncobertura dominante es la de pastos, en primera instancia, seguida en $u orden\npor rastrojos, bosques secundarios y cultivos y misceláneos.\n\n“Las corrientes hídricas presentes en la zona de estudio hacen parte de la\ncuenca del río Cesar, siendo el río Sororia la principal.\n\n“Con base en información secundaria, en este estudio se identifica como\nprincipal conflicto ambiental y tendencia general en la zona, la afectación del\nrecurso hídrico en cuanto a calidad y cantidad, tanto por el cesar de las\nactividades mineras como por falta de reglamentación y administración del\nrecurso. Adicionalmente se identifican como conflictos las consecuencias\ngeneradas por el desarrollo de las actividades agrícolas.\n\n“De los aspectos socioeconómicos se destaca lo siguiente: la población para el\n2005 en el área rural de La Jagua de lbirico es de 16784, entretanto las veredas\nque hacen parte de la sustracción actualmente son habitadas tan solo por 5\npersonas en Sororia y 22 en San Isidro. El cubrimiento del acueducto en el área\nrural es del 9.2%, de alcantarillado del 0% y del servicio de energía del 41%.\n\n“Con relación a la zonificación de manejo ambiental de la explotación se\n\n \n\n \n\n \n\f\n \n\n| ago 134\nRESOLUCIÓN NÚMERO OZ 1 0 pe. 09 FEB 2007 Hoja No. 16\n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n \n\n    \n\n- “El estudio plantea cuatro categorías de manejo que hacen referencia a Áreas de\nExclusión, Áreas Susceptibles de Intervención, Áreas de Intervención con\nRestricciones Mayores y Áreas de Intervención con Restricciones Menores.\n\n- “Se plantea como “Área de Exclusión” una extensión de 120.2 Ha. del contrato\nminero, correspondiente a la franja de 30 metros a lado y lado del cauce del río\nSororía y del caño Santiago,\n\n- “Las Áreas de Intervención se diferencian en aquellas con restricciones mayores\ny menores. Las primeras áreas comprenden aquellas que requieren la\nimplementación de medidas ambientales especiales para el desarrollo de la\nactividad minera en sectores específicos, dada su importancia física y biótica; las\nsegundas, corresponden a las zonas que presentan unidades de cobertura con\nimportancia y sensibilidad menor en el componente biótico y zonas con\nestabilidad media a baja e importancia hidrogeológica baja en el componente |\nfísico. |\n\n \n\n- “En términos generales, las áreas solicitadas para sustracción de la reserva : :\ncorresponden a: |\n\n \n\nZona objeto de sustracción Has %\nÁreas de Exclusión 1202 11.5\nÁreas susceptibles de 7924 73.0\nintervenciones\n\nÁrea de intervención con 34.3 3.6\n\nrestricciones mayores\n\n“Área de intervención con 124.7 11.9\nrestricciones menores\nTotal Área de Sustracción 1071.6 100\n\n7. “Acorde con los términos de referencia, la ficha ambiental “Manejo de la Calidad\ndel Aire” del programa “Calidad de Aire”, no contempla la mitigación o control de olores,\npor cuanto las medidas planteadas en el estudio propenden por el manejo y contro! del ¡\nruido y de la emisión de partículas.\n\n \n\n8. “La propuesta establecida en la ficha o subprograma “Manejo de Ecosistemas\nAcuáticos y Terrestres” del programa “Manejo y Protección de Ecosistemas” del Plan de\nManejo Ambiental, requiere mayor desarrollo, toda vez que las medidas a de rrollar\nplanteadas solo indican actividades de seguimiento a coberturas vegetales y no aportan\nsignificativamente al logro de los objetivos establecidos en la ficha mencionada.\n\n9, “En el estudio se establece que por plantearse el proyecto minero en predios de\npropiedad privada, y no sobre terrenos de dominio público como lo determina el Decreto\n1791 de 1996, el término compensación no es el adecuado, por lo cual recomienda usar\nla expresión “Sustitución por áreas sustraídas de la Reserva Forestal de la Serranía de\nLos Motilones”, en áreas estratégicas de importancia ambiental o ecológica, en la zona\nde influencia indirecta dentro de la misma reserva. En este sentido, a lo ing del\ncapítulo 7.0 correspondiente al Plan de Sustitución Carbones del Caribe La Jagua de\nIbirico, se utiliza este término.\n\no )\n\n \n\n \n\n \n\n \n\f\n \n\n4 0210\n\nRESOLUCIÓN NÚMERO DeL 09 FEB 2007 Hoja No. 17\n\n \n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\n\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n10. De las 175 Ha. que serán objeto de intervención por el desarrollo de agtividades\nmineras, en el estudio se plantea sustituir por sustracción 46.1 Ha., las cuales\ncorresponde a la extensión de las zonas que actualmente presentan coberturas\nnaturales; las restantes 128.9 Ha. están intervenidas por actividades antrópicas.\n\n11. “Como medidas de sustitución la empresa C.!. Carbones del Caribe S. A.\npropone dos alternativas: Una alternativa implica el desarrollo de diferentes actividades\nen la cuenca del río Sororia en el marco de su Plan de Manejo y Ordenación POMCA)\nel cual podría ser financiado por las empresas carboneras en proporción a la producción\nesperada durante la vida útil del proyecto y ésta será su inversión durante el primer año;\nlas actividades implican: la revegetalización con alternativas de agroforestería y\nsilvopastoreo, adquisición de terrenos para el establecimiento de bosques productores y\nprotección de nacimientos; el mantenimiento. de las áreas antes mencionadas y la\nimplementación de la figura de guardabosques para que efectúen labores de|control y\nvigilancia. La alternativa B plantea el desarrollo de actividades como compra de\nterrenos para la reforestación, aplicación del incentivo de revegetalización, adquisición\nde áreas para la protección de nacimientos, mantenimiento de áreas destinadas a\ndichas actividades, cuidado de áreas por guardabosques y siembra de especies\nforestales según la vocación del suelo en áreas objeto de sustracción que no serán\nintervenidas.\n\n \n\n12. “Como aproximación para los aportes económicos en las áreas definidas por la\nautoridad ambiental competente como sustitución de las áreas sustraídas de la Reserva\nForestal se propone una ecuación en los sitios definidos en el POMCA y acordados por\nCorpocesar. Esta ecuación considera parámetros como: el valor anual en pesds que se\npagará a los propietarios de predios como incentivo por revegetalización, el valor anual\nen pesos del área sujeta a reforestación, el valor anual de hectáreas compratlas a los\npropietarios de predios para protección de nacimientos, el valor anual de Hectáreas\ncompradas por el municipio a los propietarios de predios para el cumplimiento del\nArtículo 111 de la Ley 99 de 1993, el valor anual de hectáreas compradas por los\nusuarios (empresas carboneras) a los propietarios de predios para la protección de\nnacimientos, el valor anual en pesos de las hectáreas que están en mantenimiento, el\nvalor anual en pesos de los guardabosques que se requieren para cuidar el área y el\nvalor anual estimado de la producción del usuario (empresas carboneras).\n\npropone aguas arriba y fuera del área del contrato DEU-111 sobre el río Sororia por\nlocalizarse la bocatoma del acueducto del municipio de la Jagua de lbirico; sin embargo,\nesta zona no se espacializa en el estudio.\n\n13. “Como zona de aplicación de las medidas de sustitución por o Sua se\n\n14. “El estudio plantea que la sustitución por sustracción de la Reserva dele ser un\nproceso concertado entre el Ministerio, Corpocesar, el municipio de La Jagua de Ibirico\ny los usuarios de la Reserva según los usos actuales del suelo y así se propéenda por\ngarantizar el mantenimiento o aumento de los caudales actuales de las fuentes que\nabastecen el acueducto municipal.\n\n15. “No obstante lo anterior, la propuesta de sustitución o compensación requiere\nmayor desarrollo a través de la formulación de un programa estructurado en donde se\nindiquen y dimensionen claramente los proyectos de: aplicación del incehtivo de\nrevegetalización, conservación de nacimientos de agua, reforestación, mantenimiento a\nlas áreas de revegetalización y de reforestación, guardabosques; así como las acciones\nde seguimiento a la compensación. La alternativa y la zona de compensación o\n\n \n\n \n\ny\n\n \n\f\n \n\n0 9 FEB 2007\n\na\nRESOLUCIÓN NÚMERO 0210 - DEL Hoja No. 18\n\n \n\n   \n\nr “POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\nsustitución deberá ser definida y acordada con Corpocesar y el municipio de La Jagua\nde lbirico. :\n\n16. “El estudio de solicitud de sustracción viene acómpañado de un anexo\ncartográfico con escala 1:25.000 la localización general del proyecto y la información\nsocial y política; a 1:5.000 la infraestructura y a 1:10.000 la geología, geomorfología,\nsuelos, isoyetas, cuencas hidrográficas, hidrogeología local, uso y cobertura vegetal,\nzonificación ambiental y zonificación minero ambiental; dentro de cada una de las\ncuales se espacializa el área a sustraer. No se cartografían las áreas destinadas para\nmedidas de sustitución.\n\n17. “La información técnica aportada para efectos de la sustracción, cumple con los\nrequerimientos técnicos definidos en los términos de referencia suministrados para tal\nefecto.\n\nCONSIDERACIONES JURÍDICAS:\nQue la Constitución Nacional en su artículo 8% establece: : |\n\n“Es obligación del Estado y de las personas proteger las riquezas culturales y\nnaturales de la Nación”.\n\nQue el artículo 79 de la Carta Magna, consagra el derecho de todas las personas a\ngozar de un ambiente sano, y a la participación de la comunidad en las decisiones que\npuedan afectarla. Igualmente establece para el Estado entre otros el deber de proteger\nla diversidad e integridad del ambiente.\n\nQue el artículo 80 de la Carta Política, preceptúa que le corresponde al Estado planificar\nel manejo y aprovechamiento de los recursos naturales, para garantizar su desarrollo\nsostenible, su conservación, restauración o sustitución, y además, debe prevenir y\ncontrolar los factores de deterioro ambiental, imponer las sanciones legales, y exigir la\nreparación de los daños causados. d |\n\nQue mediante la Ley 2* de 1959 creada para el desarrollo de la economia forestal y\nprotección de los suelos, las aguas y la vida silvestre, se establecen con carácter de\n\"Zonas Forestales Protectoras\" y \"Bosques de Interés General\", las reservas forestales\nnacionales del Pacífico, Central, del río Magdalena, de la Sierra Nevada de Santa\nMarta, de la Serranía de los Motilones, del Cocuy y de la Amazonía, para el desarrollo\nde la economía forestal y la protección de los suelos, las aguas y la vida silvestre : |\n\nQue el literal e) del artículo primero de la Ley 2? de 1959 estableció con carácter de\n\"Zonas Forestales Protectoras\" y \"Bosques de Interés General\", la Serranid de los ¡\nMotilones así:\n\n“e) Zona de Reserva Forestal de la Serranía de los Motilones comprendida dentro\nde los siguientes límites generales: ¡\n\nPor el Oriente, la línea de frontera con la República de Venezuela; por el Norte,\npartiendo de la frontera con Venezuela, se sigue una distancia de 20 kilómetros\npor el límite del Departamento del Magdalena con la Intendencia de La Guajira,\npor el Occidente, una línea paralela a 20 kilómetros al Oeste de la frontera entre ÓD\n\nQC | y)\n\n \n\n \n\n \n\f\n| a. 09 FEB 2007\nRESOLUCIÓN NÚMERO 02 1 0 DEL Hoja No, 18\n\n( “POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n \n\nsustitución deberá ser definida y acordada con Corpocesar y el municipio de La Jagua\nde lIbirico.\n\n16. “El estudio de solicitud de sustracción viene acompañado de yn anexo\ncartográfico con escala 1:25.000 la localización general del proyecto y la información\nsocial y política; a 1:5.000 la infraestructura y a 1:10.000 la geología, geomorfología,\nsuelos, isoyetas, cuencas hidrográficas, hidrogeología local, uso y cobertur vegetal,\nzonificación ambiental y zonificación minero ambiental; dentro de cada una de las\ncuales se espacializa el área a sustraer. No se cartografían las áreas destinádas para\nmedidas de sustitución.\n\n17. “La información técnica aportada para efectos de la sustracción, cumple con los\n\nrequerimientos técnicos definidos en los términos de referencia suministradog para tal\nefecto.\n\nCONSIDERACIONES JURÍDICAS:\n\n \n\nQue la Constitución Nacional en su artículo 8% establece:\n\n“Es obligación del Estado y de las personas proteger las riquezas culturales y\nnaturales de la Nación”.\n\nQue el articulo 79 de la Carta Magna, consagra el derecho de todas las personas a\ngozar de un ambiente sano, y a la participación de la comunidad en las decisiones que\npuedan afectarla. Igualmente establece para el Estado entre otros el deber de proteger\nla diversidad e integridad del ambiente,\n\nQue el artículo 80 de la Carta Política, preceptúa que le corresponde al Estado planificar\nel manejo y aprovechamiento de los recursos naturales, para garantizar su desarrollo\nsostenible, su conservación, restauración o sustitución, y además, debe prevenir y\ncontrolar los factores de deterioro ambiental, imponer las sanciones legales, gir la\nreparación de los daños causados. |\n\nQue mediante la Ley 2? de 1959 creada para el desarrollo de la economia forestal y\nprotección de los suelos, las aguas y la vida silvestre, se establecen con cafácter de\n\"Zonas Forestales Protectoras\" y \"Bosques de Interés General\", las reservas forestales\nnacionales del Pacifico, Central, del río Magdalena, de la Sierra Nevada de Santa\nMarta, de la Serranía de los Motilones, del Cocuy y de la Amazonía, para el desarrollo\nde la economía forestal y la protección de los suelos, las aguas y la vida silvestre |\n\nQue el literal e) del artículo primero de la Ley 2% de 1959 estableció con carácter de\n\"Zonas Forestales Protectoras\" y \"Bosques de Interés General\", la Serranía de los\nMotilones así:\n\n“e) Zona de Reserva Forestal de la Serranía de los Motilones comprendida dentro\nde los siguientes límites generales:\n\nPor el Oriente, la línea de frontera con la República de Venezuela; por el Norte,\npartiendo de la frontera con Venezuela, se sigue una distancia de 20 kilómetros\npor el límite del Departamento del Magdalena con la Intendencia de La Guajira, |:\n\npor el Occidente, una línea paralela a 20 kilómetros al Oeste de la frontera entre IA |\n\n \n\n \n\n \n\f\ne\n\nRESOLUCIÓN Ñómero 02 1 0 DEL US FEB 200, oja No. 19\n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES” (\n\n \n\n \n\n \n\nColombia y Venezuela, desde el límite Norte descrito arriba, hasta la intersección\nde esta paralela con la longitud 73” 30” y de allí continúa hacia el Sur, |hasta su\nintersección con latitud Norte 8* 30', y por el Sur, siguiendo este paralelo hasta\nencontrar la frontera con Venezuela; !\n\nQue conforme al artículo 206 del Código Nacional de Recursos Naturales Renovables y\nde Protección al Medio Ambiente se denomina área de reserva forestal la! zona de\npropiedad pública oO privada reservada para destinarla exclusivamente al\nestablecimiento o mantenimiento y utilización racional de áreas forestales productoras,\nprotectoras y productoras-protectoras.\n\nQue el artículo 1 de la Ley 99 de 1993, el cual consagra los principios generales\nambientales bajo los cuales se debe formular la política ambiental colombiada, en su\nnumeral 1 señala que el proceso de desarrollo:económico y social del país se orientará\nsegún los principios universales y del desarrollo sostenible contenidos en las\ndeclaraciones de Río de Janeiro de 1992 sobre Medio Ambiente y Desarrollo.\n\nQue de acuerdo con la citada Ley en el acápite que precede, el Ministerio del Medio\nAmbiente (hoy Ministerio de Ambiente, Vivienda y Desarrollo Territorial), le compete en\nmateria de Reservas Forestales: “Formular la política nacional en relación con|el medio\nambiente y los recursos naturales renovables y establecer las reglas y criterios de\nordenamiento ambiental de uso del territorio así mismo expedir y actualizar el Estatuto\nde Zonificación de uso adecuado del territorio”; “Reservar, alinderar y sustraer las áreas\nque integran el sistema de Parques Nacionales Naturales y las Reservas Forestales\nNacionales y reglamentar su uso y funcionamiento”. |\n\n \n\nQue el Ministerio de Ambiente, Vivienda y Desarrollo Territorial, es el organismo rector\nde la gestión del medio ambiente y de los recursos naturales renovables, encargado de\nimpulsar una relación de respeto y armonía del hombre con la naturaleza y de Hefinir en\nlos términos de la Ley 99 de 1993, las políticas y regulaciones a las que se sujetarán la\nrecuperación, conservación y protección, ordenamiento, manejo, |uso y\naprovechamiento de los recursos naturales renovables con el propósito de aspgurar el\ndesarrollo sostenible. : |\n\nQue el numeral 1 del artículo 5 de la Ley 99 de 1993, señala que corresponde a este\nMinisterio establecer las reglas y criterios de ordenamiento ambiental del uso del\nterritorio, formular la política nacional en relación con el medio ambiente para asegurar | ;\nel desarrollo sostenible.\n\nQue conforme al numeral 18 del artículo 5 ibídem, corresponde al Ministerio de\nAmbiente, Vivienda y Desarrollo Territorial reservar, alinderar y sustraer las ¡reservas\nforestales nacionales, así como expedir las disposiciones para reglamentar lel uso y po\nfuncionamiento de las mismas. i\n\nQue el artículo 7 de la Ley 99 de 1993, preceptua que por ordenamiento ambiental del\nterritorio se entiende la función atribuida al estado de regular y orientar el proceso de\ndiseño y planificación de uso del territorio y de los recursos naturales renovables de la\nnación a fin de garantizar su adecuada explotación y su desarrollo sostenible,\n\nQue el numeral 16 del artículo 31 ibidem estableció que a las Corporaciones\nAutónomas Regionales, les corresponde administrar las reservas forestales nacionales ÁD\nen el área de su jurisdicción.\n\n \n\n \n\f\n \n\nRESOLUCIÓN NÚMERO 02 10 DEL 0 9 FEB 20 Hoja No. 20\n\na “POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\n \n\nQue de acuerdo con el artículo 13 de la Ley 685 de agosto 15 de 2001 “Por la cual se\nexpide el Código de Minas”, se declara de utilidad pública e interés social la industria\nminera en todas sus ramas y fases.\n\nQue el articulo 210 del Decreto 2811 de 1974 señala que “Si en área de reserva\nforestal, por razones de utilidad pública o interés social, es necesario| realizar\nactividades económicas que impliquen remoción de bosques o cambio en el u$o de los\nsuelos o cualquiera otra actividad distinta del aprovechamiento racional de los osques,\nla zona afectada deberá, debidamente delimitada, ser previamente sustraída de la\nreserva..\n\nQue el Decreto Ley 216 del 3 de febrero de 2003, determinó los objetivos y la estructura\norgánica del Ministerio de Ambiente, Vivienda y Desarrollo Territorial y, en su artículo\nsegundo, dispuso que éste cumpliría además de las funciones allí señaladas, las\ndispuestas en la Ley 99 de 1993.\n\nQue a través del Decreto No. 3266 del 8 de octubre de 2004, se modificó la estructura\ndel Ministerio de Ambiente, Vivienda y Desarrollo Territorial y se creó la Dirección de\nLicencias, Permisos y Trámites Ambientales, adscrita al Despacho del Viceministro de\nAmbiente, a la que se le asignó entre otras funciones, la de elaborar, revisar y expedir\nlos actos administrativos por medio de los cuales se otorguen o nieguen las Licencias\nAmbientales y demás instrumentos de manejo y control ambiental de competéncia del\nMinisterio de Ambiente, Vivienda y Desarrollo Territorial, así como lds actos\nadministrativos que sean necesarios para adelantar el procedimiento que tenga como\nfin el licentiamiento ambiental y demás autorizaciones ambientales.\n\nde 2005, proferida por la Ministra de Ambiente, Vivienda y Desarrollo Territorial, delegó\nen el Asesor Código 1020, Grado 13 del Despacho del Viceministro de Ambiente, entre\notras la función administrativa de suscribir los actos administrativos relacionados con las\nsustracciones de reserva de carácter nacional.\n\nQue de conformidad con lo establecido en la Resolución No. 2116 del 21 de 4 ee\n\nQue teniendo en cuenta las consideraciones precedentes, el Ministerio de Ambiente,\nVivienda y Desarrollo Territorial encuentra viable sustraer de la Reserva Jecional\nForestal Los Motilones, declarada por la Ley. 2? de 1959, una superficie de 1.092\nhectáreas para iniciar la explotación minera de carbón en el Sector Cerrolargo Sur,\nlocalizado en el municipio de La Jagua de Ibirico del departamento del Cesar, por parte\nde la empresa C.!. CARBONES DEL CARIBE S. A,, lo cual quedará consignado en la\nparte resolutiva del acto administrativo que nos ocupa.\n\nQue en mérito de lo expuesto,\n\nRESUELVE:\n\nARTÍCULO PRIMERO: Sustraer de la Reserva Forestal Nacional Los Motilones,\ndeclarada por la Ley 2* de 1959, una superficie de 1.092 hectáreas, para Iniciar la\nexplotación minera de carbón en el Sector Cerrolargo Sur, localizado en el municipio de\nLa Jagua de Ibirico en el departamento del Cesar, por parte de la empresa C.l.\nCARBONES DEL CARIBE S. A., cuyo poligono se encuentra enmarcado en las\nsiguientes coordenadas (origen Bogotá) de la poligonal cerrada:\n\n \n\n \n\n \n\f\n \n\n0210\n\n( “POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES” ¡\n\nRESOLUCIÓN NÚMERO EL 09 FEB 2001 Hoja No. 21\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n“PUNTO. NORTE ESTE\n\nPA 1550835.24 1084249.27\n1 1547000.00  1085740.00\n2 1545385.00 1082790.00\n3 1543500.00 1082790.00 | |\n4 1543500.00_1086200.00 :\n5 1545195:00 1086200.00\n6 1546000.00 1087500.00\n7 1546331.00 108780000 —\n8 1547000.00_ 1087800.00\n\n_ 9 1546742.00 108746500 -\n10 1546390.00—1086600.00\n11 1546870.00 1085860.00 — .-\n\nARTÍCULO SEGUNDO: Aceptar las medidas de manejo ambiental propuestas por la\nEmpresa C.! CARBONES DEL CARIBE S.A, presentadas en la solicitud de\nsustracción y elaboradas al margen de la información que de manera independiente\nreposa en los expedientes en que cursan los Planes de Manejo Ambiental establecidos\ny en ejecución, tanto ante el Ministerio de Ambiente, Vivienda y Desarrollo Territorial,\ncomo ante Corpocesar.\n\nARTÍCULO TERCERO: La Empresa C.l. CARBONES DEL CARIBE S.A. deberá\nformular y estructurar un programa, en donde se indique y dimensione claramente los\nproyectos de aplicación del incentivo de revegetalización, conservación de nacimientos\nde agua, reforestación, mantenimiento a las áreas de revegetalización y de\nreforestación, guardabosques; así como las acciones de seguimiento a la\ncompensación. Dicho programa deberá considerar las zonas y actividades específicas\ndonde se aplicarán, así como el cronograma y los costos concretos de implementación,\ntomando de referencia como mínimo las metas propuestas de compensación o\nsustitución. La alternativa y la zona de compensación o sustitución deberá ser definida y i\nacordada con Corpocesar y el municipio de La Jagua de lbirico. |\n\nUna vez concertado el programa de compensación o sustitución con la Corporación\nAutónoma Regional del Cesar - CORPOCESAR y el municipio de La Jagua de Ibirico,\néste deberá ser remitido a la Dirección de Licencias, Permisos y Trámites Ambientales\nde este Ministerio para su revisión y aprobación, para lo cual se establece un término de\ntres (3) meses contados a partir de la fecha de ejecutoria del presente' acto\nadministrativo.\n\nARTÍCULO CUARTO: Independiente al proceso de sustracción, la Empresa C.l,\nCARBONES DEL CARIBE S.A., deberá continuar con el proceso de licenciamiento o\nautorización ambiental que corresponda según los requerimientos de la autoridad\nambiental competente y de la normatividad ambiental vigente, :\n\nARTÍCULO QUINTO: La Empresa C.l. CARBONES DEL CARIBE S.A., debe formular\nconcretamente con la Corporación Autónoma Regional del Cesar - CORPO JESAR,\nuna ficha ambiental en donde se indiquen las acciones concretas tendientes a la 4\n\n \n\n \n\n \n\f\n \n\n0210 oe 0 9 FEB 2007\n\n“POR LA CUAL SE SUTRAE UNA SUPERFICIE DE LA RESERVA FORESTAL NACIONAL DD\nLOS MOTILONES Y SE ADOPTAN OTRAS DETERMINACIONES”\n\nRESOLUCIÓN NÚMERO Hoja No. 22\n\n \n\nconservación de los ecosistemas acuáticos y terrestres, y su biota conexa, en las áreas\ncercanas al área de explotación minera. La ficha debe incluir, entre o ros, las\nactividades y procedimientos a implementar así como los costos de las mismas\n\nARTÍCULO SEXTO: Por la Dirección de Licencias, Permisos y Trámites Ambientales de\neste Ministerio, notificar el presente acto administrativo al Apoderado ledalmente\nconstituido o Representante Legal de la Empresa C.l. CARBONES DEL CARIBE S.A,,\n\nARTÍCULO SÉPTIMO: Por la Dirección de Licencias, Permisos y Trámites Ambientales\nde este Ministerio, enviar copia del presente acto administrativo a la Corporación\nAutónoma Regional del Cesar -CORPOCESAR-, a la Gobernación del Cesar, a la\nAlcaldía Municipal de La Jagua de Ibirico, al Instituto Colombiano de Geología y Minería\n—INGEOMINAS- y a la Procuraduría Delegada para Asuntos Ambientales y Agrarios.\n\nARTÍCULO OCTAVO: Publicar el encabezado y parte resolutiva de la presente\nprovidencia en la Gaceta Oficial Ambiental del Ministerio de Ambiente, Vivienda y\nDesarrollo Territorial. :\n\n;\ni\n¡\n\nARTÍCULO NOVENO: Contra la presente acto administrativo procede pof la vía\ngubernativa el recurso de reposición el cual podrá interponerse ante el funcionario que\nlo expide, dentro de los cinco (5) días siguientes a su notificación, conforme con lo\ndispuesto én el artículo 50 y siguientes del Código Contencioso Administrativo\n\nNOTÍFIQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\n\n  \n\nA CAMACHO BE LU6d;\n\nASESOR DEL o DEL VICEMINISTERIO DE AMBIENTE\n\nProyectó: Soledad M. Mojica Maldonado/Abogada DLPTA-OEl\n\nSustracción de Reserva - Los Motilones: La Jagua de Ibérico - CARBONES DEL CARIBE S.A.\nRevisó: Vanessa Vélez Cabal: Asesora D.L.P.T.A. $ :\nAprobó: Martha Elena Camacho Belucci: Asesora despacho Viceministerio de Ambiente . |\n\n \n\n \n\n \n\f\nAA Rs.\n\n«cos\n\nposes"
}