{
  "archivo": "Resoluciones_91.pdf",
  "fecha": "2025-11-06",
  "tipo_extraccion": "OCR",
  "texto": "REPÚBLICA DE COLOMBIA\n\n \n\nLibertod y Orden\n\nMINISTERIO DE AMBIENTE, VIVIENDA Y\nDESARROLLO TERRITORIAL\n\nRESOLUCIÓN NÚMERO\n\n( )\n\n \n\no 2 7 NOV 2007\n\n“POR MEDIO DE LA CUAL SE MODIFICA LA RESOLUCIÓN 0780 DE AGOSTO\n24 DE 2001”\n\nLA ASESORA DE LA DIRECCIÓN DE LICENCIAS, PERMISOS\nY TRÁMITES AMBIENTALES\n\nEn ejercicio de las facultades delegadas mediante la Resolución 1393 del 8 de\no agosto de 2007, emitida por el Ministerio de Ambiente, Vivienda y Desarrollo\nTerritorial, especialmente las conferidas en el Decreto 1220 de 2005, el Decreto\n3266 del 8 octubre de 2004, el Decreto 216 de 2003, la Ley 790 de 2002, la Ley\n99'de 1993 y,\n\nCONSIDERANDO:\n\nQue mediante resolución 780 del 24 de agosto de 2001, el Ministerio del Medio\nAmbiente hoy Ministerio de Ambiente, Vivienda y Desarrollo Territorial otorgó\nLicencia Ambiental Ordinaria al Instituto Nacional de Vías — INVIAS para el\nproyecto “Construcción de la Vía Ibagué — Armenia”.\n\nQue mediante oficio con radicación de este Ministerio 4120-E1-42436 del 15 de\nmayo de 2006, el Instituto Nacional de Vías — INVIAS, solicitó pronunciamiento\nsobre el ajuste al diseño definitivo para el acceso al portal Quindío (sector K11\n+590, K14 + 419.97) “Vía Armenia — Ibagué”\n\n   \n   \n \n   \n \n \n   \n \n   \n  \n\nQue este Ministerio mediante oficio 2400-E2-42436 del 31 de mayo de 2006, le\ninformó al Instituto Nacional de Vías - INVIAS que el ajuste al diseño definitivo\npara el acceso al portal Quindío (sector K11 +590, K14 + 419.97) — Vía Armenia —\nIbagué” no corresponde a un cambio menor y en consecuencia se debe iniciar el\ntrámite de modificación de licencia.\n\n \n\nJe el Instituto Nacional de Vías — INVIAS mediante oficio con radicación de este\ntisterio 4120-E1-66989 del 29 de junio de 2007, solicitó la modificación de la\nancia Ambiental otorgada a través de la Resolución No. 780 del 24 de agosto\n2001, para un nuevo acceso al portal Quindío sector K11+590, K14 + 419.97)\ni stera Armenia — Ibagué”\n\n| Instituto Nacional de Vías — INVIAS mediante oficio con radicación de este\nrio 4120 —E1-81869 del 29 de agosto de 2007, entregó dentro del trámite\nlificación de la licencia ambiental, el documento “Ajuste del estado de\nambiental y actualización del plan de manejo ambiental nuevo acceso al\nbhuindío (sector K11+ 590 - K14 + 419,97) Vía Armenia — Ibagué”\n\n \n\n \n\n \n\n \n\ndK 5\n\f\n \n\n \n\n \n\n'\n\n“POR MEDIO DE LA CUAL SE MODIFICA LA RESOLUCIÓN 0780 DE AGOSTO\n24 DE 2001”\n\nResolución No j e Hoja No. 2\ny | 70-68 worooor .\n\nQue este Ministerio mediante auto 2412 de 5 de septiembre de 2007, inició el\ntrámite administrativo de modificación de la Licencia Ambiental otorgada por este\nMinisterio al Instituto Nacional de Vías - INVIAS a través de la Resolución No. 780\ndel 24 de agosto de 2001, en relación con los cambios en el acceso al portal\nQuindío. Auto que fue publicado en la Gaceta Ambiental de este Ministerio en el\nmes de septiembre de 2007\n\nQue mediante oficio con radicado 4120-E1-103520 del 4 de octubre de 2007, el\nInstituto Nacional de Vías — INVIAS entregó el documento “Solicitud de\nModificación de Licencia Ambiental Radicado 4120-E1-66989 del 29 de Julio del\n2007 Documento Complemento del Proyecto”, como información complementaria\npara la modificación.\n\nQue el Grupo de Evaluación de la Dirección de Licencias, Permisos y Trámites\nAmbientales de este Ministerio, evalúo la solicitud realizada por el Instituto\nNacional de Vías - INVIAS, del proyecto “Vía Ibagué — Armenia”, emitiendo el\nConcepto Técnico 2060 del 26 de noviembre de 2007, el cual indicó:\n\n“OBJETIVO\n\n“La modificación solicitada pretende adecuar el corredor de la vía originalmente diseñada\nen 1999 (Ibagué — Armenia), buscando reducir para el acceso al portal Quindío, el riesgo\nde inestabilidad superficial que se advierte en la vía a cielo abierto, a través de la inclusión\nde cuatro túneles y cinco puentes para un corredor de 2.83 kilómetros que tienen su inicio\nen el km 11+590 y finalizan en el km 14+419.97, en el portal de entrada al túnel principal.\n\n“LOCALIZACIÓN\n\n“El proyecto construcción de la nueva vía Armenia — Ibagué se ubica en la parte central de\nla República de Colombia y conecta los departamentos de Quindío y Tolima, haciendo\nparte de la troncal Bogotá — Buenaventura, en el tramo de cruce de la cordillera Central.\n\n“Dentro de este proyecto se adelanta actualmente la primera etapa, correspondiente a la\nconstrucción del túnel piloto entre el portal Galicia (Quindío) y el portal Bermellón (Tolima).\nLa ejecución de las obras conexas de esta etapa, le han permitido al INVIAS evidenciar\nproblemas geotécnicos y ambientales en la zona del portal Quindío, por lo que el Instituto\ndecidió hacer cambios en su acceso. De conformidad con lo anterior, presentó solicitud de\nmodificación de la licencia ambiental.\n\n“El tramo objeto de modificación de la Licencia Ambiental está localizado en el costado\noccidental de la cordillera Central, y está comprendido entre el sitio denominado el\nintercambiador vial y la entrada al portal Quindío. La zona de influencia directa está\nconformada por la cuenca de la quebrada la Gata y la vereda El Túnel, zona rural del\nmunicipio de Calarcá.\n\n“COMPONENTES\n\n“El nuevo acceso al portal Quindío, objeto de modificación, comprende la construcción de\nla siguiente infraestructura\n\n“Vía en superficie.\n\n“La longitud de la vía en superficie alcanza los 681 metros, se construirán dos alcantarillas\ncajón en las abscisas km 13 + 325 y en el km 13 + 559 y un muro de contención de 43 m,\nentre el km 12 + 120 y el km 12 + 163. El tramo de la vía en corte alcanza los 601 m y el\ntramo en terraplén de 80 m. (0\n\n \n\f\n \n\n \n\nad Pepctucitanlo. 7 () 6 g 0 —NOV-9007 Hoja No. 3 a\n\n“POR MEDÍO DE LA CUAL SE MODIFICA LA RESOLUCIÓN 0780 DE AGOSTO\n24 DE 2001”\n\n“Puentes\n\n“Se pretende construir cinco puentes que alcanzarán una longitud total de 156 m.\n“Túneles\n\n“La longitud total a construir en túneles es de 1809 m.\n\n“Calzadas de acceso o vías industriales\n\n“Se tienen previstas dos calzadas de acceso, a partir de la vía existente entre Ibagué y\nArmenia, en inmediaciones de la vía industrial autorizada para el Túnel Piloto.\n\n“La Calzada de acceso “Las Américas” (denominada también Trocha las Américas) con\nuna longitud de 450 m, un ancho de 4.5 m que servirá de acceso al portal de salida del\ntúnel Estrella y a los puentes Estrella 1 y Estrella 3. Esta calzada será en afirmado.\n\n“La Calzada “La Estrella” también en afirmado, tiene un ancho de 4.5 m, una longitud de\n1200 m y sirve de acceso a varios frentes de trabajo: portal de salida del túnel Los Robles,\nlas alcantarillas cajón, muro de contención y puente Robles 2.\n\n“Botaderos\n\n“Para la disposición de sobrantes de excavación en las obras objeto de la modificación, se\nutilizará el depósito denominado Américas 2, que está autorizado por la Licencia\nAmbiental del proyecto (artículo sexto de la Resolución 745 de 2001). Este depósito\ncuenta con una capacidad de 198000 m'. para este botadero se conformará una banca en\nmaterial de rezaga para facilitar el acceso a las fincas contiguas. Este relleno tendrá una\nlongitud de 70 m y un ancho de circulación de 4.0 m.\n\nQue el mencionado concepto técnico presenta las siguientes consideraciones:\n“ÁREAS DE INFLUENCIA DIRECTA\n\n“La caracterización ambiental (descripción de los componentes del ambiente, áreas de\ninfluencia y zonificación ambiental) allegada con el documento para la modificación de la\nLicencia Ambiental del proyecto, corresponde a un ajuste de la caracterización presentada\nen los estudios que permitieron el otorgamiento de la licencia. En tal sentido, se considera\nque la misma cumple con el alcance para la solicitud de modificación.\n\n“IDENTIFICACIÓN Y ANÁLISIS DE IMPACTOS\n\n“El grupo técnico de este ministerio considera que aun cuando el documento presenta una\nconfusión de términos en cuanto a la definición de impacto y aspecto ambiental; la\nevaluación ambiental presentada en el estudio abarca la totalidad de los impactos\nsignificativos previstos para la construcción del nuevo acceso al portal Galicia.\n\n“De acuerdo con las obras planteadas para el tramo objeto de la modificación (que\ndifieren en cuanto a su tipo y magnitud de las que ampara la Licencia Ambiental del\nproyecto) se considera que los impactos ambientales generados por las mismas\nsustentan la solicitud de modificación, por cuanto se reemplazan 1.8 km de vía en\nsuperficie por túneles.\n\n“La construcción de los 4 túneles contemplada en la modificación, implica además de un\ncambio en la localización de los impactos, la aparición de efectos ambientales como:\nmanejo de la rezaga proveniente de su excavación, alteración de las características\nfisicoquímicas de las fuentes aledañas por vertimiento de las aguas de infiltración de los\ntúneles, construcción de vías industriales para el acceso a los respectivos portales y el\n\n \n\n \n\nabatimiento del nivel freático con las consecuencias derivadas en cuanto a disminución de e\n\n3.58\n\f\n \n\n \n\niañonición No: z 0 6 8 2 7 NOV 2007 Hoja No. 4\n\n“POR MEDIO DE LA CUAL SE MODIFICA LA RESOLUCIÓN 0780 DE AGOSTO\n24 DE 2001”\n\ncaudales. No obstante lo anterior, el estudio propone para el manejo de tales impactos las\nmedidas adecuadas. En este sentido vale la pena anotar que la experiencia adquirida en\nel manejo de los impactos generados por la construcción del túnel piloto, permitirán\nincorporarla a las características particulares del tramo objeto de modificación.\n\n“De otra parte, desde el punto de vista ecosistémico, el hecho de que la vía en superficie\nsea reducida en un 60%, podría presentar una ventaja con respecto al diseño original, por\nla reducción del área objeto de aprovechamiento forestal, lo cual se traduce en una\ndisminución del impacto sobre la fauna y la flora.\n\n“CONFLICTOS AMBIENTALES IDENTIFICADOS\n\n“Teniendo en cuenta la incorporación de los túneles para el nuevo acceso y el abatimiento\ndel nivel freático que se presenta en este tipo de obras, se infiere que la posible alteración\nde caudales de los cuerpos de agua cercanos al área de influencia de las obras\nsubterráneas, podría generar conflictos ambientales con la población que se llegara a\nafectar.\n\n“En este sentido, es de resaltar la experiencia adquirida en el manejo de los impactos\ngenerados por la construcción del túnel piloto, la cual deberá considerarse si estos se\nllegaren a presentar para el tramo objeto de modificación.\n\n“DEMANDA DE RECURSOS\n\n“La resolución N* 780 de 2001 otorgó una licencia ambiental ordinaria para el proyecto,\nsegún la cual el Instituto Nacional de Vías — INVIAS, deberá tramitar los permisos,\nconcesiones y/o autorizaciones para el aprovechamiento y uso de los recursos naturales\nante las Corporaciones Autónomas Regionales del Tolima y del Quindío. A continuación\nse presentan las necesidades de la obra objeto de modificación con respecto a los\npermisos, concesiones y aprovechamientos.\n\n“CONCESIÓN DE AGUAS\n\n“De acuerdo con el Estudio, no se requiere una concesión adicional del agua.\n\n“El aprovisionamiento de este recurso se utilizara de las fuentes de agua concesionadas\nmediante la Resolución 053 de febrero 02 de 2007, expedida por la Corporación\nAutónoma Regional del Quindío CRQ de las siguientes fuentes:\n\n“Estrella 1, Estrella 2, Cristina, Robles 1 y Robles 3. E\n“PERMISO DE VERTIMIENTO\n\n“De acuerdo con el Estudio, no se requiere un permiso de vertimientos adicional.\n\n“El Permiso de vertimientos se otorgó mediante la Resolución 123 del 07/03/07 expedida\npor la Corporación Autónoma Regional del Quindío CRQ, según la cual, las fuentes\n\nreceptoras son: Navarco, Estrella 1, Estrella 3, Robles 1, Robles 3 y Alaska\n\n“Para el manejo de las aguas residuales domésticas, en los frentes de trabajo, se observó\nla instalación de baños portátiles.\n\n“APROVECHAMIENTO FORESTAL\n\n“El Estudio indica el volumen de aprovechamiento forestal que está autorizado por la\nCorporación Autónoma Regional del Quindío CRQ mediante la Resolución 014 del\n12/01/07. Este permiso cobija las calzadas “industriales” y la vía de acceso al Túnel de La\nLínea, incluyendo todos sus componentes civiles. Para el bosque industrial se cuenta con\nuna autorización emitida por el Instituto Colombiano Agropecuario ICA mediante\n\n \n\nA 0\n\f\n \n\nás\n\n \n\n \n\nResolución No. ; ? Q 6 g 2 7 NOW 2007 Hoja No. 5\n\n“POR MEDIO DE LA CUAL SE MODIFICA LA RESOLUCIÓN 0780 DE AGOSTO\n24 DE 2001”\n\nComunicado 2.27-382 del 13/12/06, el cual comprende las calzadas “industriales” y la vía\nde acceso al Túnel de La Línea, incluyendo todas sus obras civiles.\n\n“OCUPACIÓN DE CAUCE\n\n“La Empresa ha solicitado la ocupación de cauces a la CRQ y la Corporación emitió la\nResolución 0648 del 24/09/07, otorgando la ocupación de cauces de las siguientes\nCorrientes:\n\n“Estrella 1, Estrella 2, Estrella 3, Cristina, Robles 1, Robles 2, Alaska y Chorros\n“PERMISO DE EXTRACCIÓN DE MATERIALES DE ARRASTRE Y CANTERA\n\n“De acuerdo con la información suministrada, no se intervendrán fuentes de materiales\naluviales o canteras, porque todos los insumos pétreos serán adquiridos por el\nCONSORCIO CONLINEA a diversos proveedores de la región, comercialmente avalados\npara tal fin y que cuentan con sus respectivos permisos minero y ambiental.\n\n“PERMISO DE EMISIONES\n\n“Dentro de las actividades descritas para el tramo objeto de modificación, no se\ndesarrollan procesos productivos que generen emisiones atmosféricas significativas de\ngases o de partículas que necesiten de permisos de emisiones.\n\nMEDIDAS DE MANEJO AMBIENTAL\n“RESULTADOS DE LA EVALUACIÓN DE LAS MEDIDAS DE MANEJO AMBIENTAL\n\n“Los programas para el manejo del medio físico y biótico establecen medidas para\nimplementar el manejo de las instalaciones temporales, el tráfico vehicular, la\nmovilización de maquinaria y equipos, las explanaciones, el depósito de sobrantes de\nexcavación, la construcción de puentes, las coberturas vegetales y el paisajismo. El\ndiseño de estas fichas ha sido actualizado, teniendo en cuenta la normatividad vigente y\nlos diferentes requerimientos establecidos por este Ministerio a lo largo del desarrollo de\nlas obras del proyecto original, lo cual hace prever a través de su implementación el\nmanejo apropiado de lo impactos previstos con la construcción del nuevo acceso.\n\n“Las diferentes fichas, a excepción de la 1 A, Manejo para la instalación y operación de\nlocaciones, presentan indicadores cuantitativos que permitirán controlar la ejecución de\nlas actividades propuestas, los mismos que se consideran adecuados para los fines de\ncontrol y seguimiento establecidos. Además en su mayoría ofrecen medidas enfocadas a\nla prevención.\n\n“No se incluye un programa de manejo de túneles; sin embargo el estudio aclara que para\nla construcción de los 4 túneles se aplicará el programa diseñado e implementado para tal\nefecto con las obras del túnel piloto.\n\n“De acuerdo con las fichas propuestas para el manejo del medio socioeconómico, el\nprograma de gestión social pretende la generación de un ambiente adecuado que permita\nla relación armónica entre el proyecto, las instituciones y las comunidades vecinas.\n\n“De la revisión del documento y de la visita de evaluación se desprende que en el\ncorredor del nuevo acceso no existen asentamientos humanos, Teniendo en cuenta lo\nanterior y que los predios en los cuales se desarrolla el mismo, son propiedad del INVIAS\nse considera que el programa denominado 10S, Manejo de afectación a la infraestructura,\nno es aplicable.\n\n“De lo anterior se concluye que las medidas propuestas en el Plan de Manejo Ambiental\nse consideran adecuadas para prevenir, mitigar, corregir o compensar los impactos\ngenerados por las obras objeto de la modificación.\n\nPEN\n\n(a\nJ)\n\n \n\nSA\n\f\n \n\nResolución Noft + 7 () h 8 21 NOV 2007 Hoja No. 6\n\n“POR MEDIO DE LA CUAL SE MODIFICA LA RESOLUCIÓN 0780 DE AGOSTO\n24 DE 2001”\n\n“En relación con el plan de monitoreo y seguimiento, se consideran adecuados los\nmonitoreos y las frecuencias propuestas en el documento, teniendo en cuenta los\ncomponentes ambientales a ser afectados con la construcción del proyecto.\n\n“No obstante lo anterior, en relación con las posibles alteraciones de caudales por\nabatimiento del nivel freático en la construcción de los túneles, es preciso implementar el\nseguimiento permanente a las corrientes afectadas, con el fin de adoptar las medidas a\nque haya lugar.\n\n“En cuanto al plan de contingencia incluido en el estudio, el equipo de evaluación\nambiental considera que es pertinente para la naturaleza y magnitud de los riesgos que\npueden presentarse con la construcción del nuevo acceso al portal Galicia.\n\n“PROPUESTA DE MEDIDAS COMPLEMENTARIAS\n\n“Después de la revisión documental suministrada y teniendo en cuenta los resultados de\nla visita de evaluación de la modificación, se considera que las medidas contempladas en\nel estudio son suficientes para el manejo de los impactos previstos en la ejecución de la\nobra proyectada.\n\n“PLAN DE INVERSIÓN DEL 1%\n\n“Para la construcción de las obras objeto de modificación no se utilizarán, según el\nestudio fuentes de agua diferentes a las ya concesionadas para el proyecto original, por\ntanto no se requiere un plan de inversión diferente al de las obras licenciadas. Sin\nembargo el monto de la inversión del 1%, deberá ser ajustado de acuerdo con los costos\nasociados con las nuevas obras.\n\nRESULTADO DE LA EVALUACIÓN\n\n“De acuerdo con la evaluación de la información suministrada y una vez realizada la visita\nde inspección, la Dirección de Licencias, Permisos y Trámites Ambientales, conceptúa:\n\nQue como resultado de la evaluación el concepto técnico consideró:\n\n“La información suministrada por el Instituto Nacional de Vías - INVIAS en el documento\n“Ajuste del estado de impacto ambiental y actualización del Plan de Manejo Ambiental\nnuevo acceso al portal Quindío (sector K11+590 — K14+419.97) Carretera Armenia —\nIbagué” allegado a este Ministerio, se considera suficiente para tomar la decisión sobre la\nviabilidad de la modificación de la licencia Ambiental otorgada mediante resolución 780 de\n24 de agosto de 2001.”\n\nQue como fundamento jurídico aplicable al presente caso, a continuación se\nindican algunos aspectos de orden constitucional, jurisprudencial, legal y\nreglamentario:\n\nCONSIDERACIONES JURIDICAS\n\nQue en el parágrafo del artículo 43 de la Ley 99 de 1993 se establece que: “Todo\nproyecto que involucre en su ejecución el uso del agua, tomada directamente de\nfuentes naturales, bien sea para consumo humano, recreación, riego o cualquier\notra actividad industrial o agropecuaria deberá destinar no menos de un 1% del\ntotal de la inversión para la recuperación, preservación y vigilancia de la cuenca\nhidrográfica que alimenta la respectiva fuente hídrica. El propietario del proyecto\ndeberá invertir este 1% en las obras y acciones de recuperación, preservación y\nconservación de la cuenca que se determine en la Licencia Ambiental del\nproyecto “. (Negrilla fuera de texto)\n\n \n\n \n\f\n \n\n \n\nResolución No. e 0 B 8 2 7 NOV 2007 Hoja No. 7\n\n“POR MEDIO DE LA CUAL SE MODIFICA LA RESOLUCIÓN 0780 DE AGOSTO\n24 DE 2001”\n\nQue lo anterior teniendo en cuenta lo establecido en el numeral 1 y parágrafo\nprimero del artículo 40 del Decreto 500 de 2006, por el cual se modificó el Decreto\n1220 del 21 de abril de 2005, reglamentario del Título VIII de la Ley 99 de 1993\nsobre licencias ambientales, que dice:\n\nTeniendo en cuenta que en la resolución 0780 de agosto 24 de 2001, no se\nimpuso la obligación de inversión del 1%, ni se determino la cuenca en la cual se\ndebía realizar ésta, este Ministerio encuentra procedente entrar a modificar la\nmisma, en el sentido de incluir concretamente dicha obligación.\n\nQue ya que el acto administrativo es \"toda manifestación unilateral de voluntad de\nquienes ejercen funciones administrativas, tendientes a la producción de efectos\njurídicos\" y que este produce ante todo un efecto común a todos los actos\njurídicos, que consiste en que modifica el ordenamiento jurídico existente, es decir,\ncrea, modifica o extingue una situación jurídica.\n\nQue para el caso concreto por tratarse de un Acto Administrativo particular sus\nefectos se traducen en crear, modificar o extinguir derechos u obligaciones de\ncarácter particular, personal y concreto, con el fin de establecer una obligación\ntendiente a crear situaciones específicas, en este caso, con el objeto de que la\nempresa de cumplimiento a cabalidad con el deber legal establecido mediante el\nparágrafo del artículo 43 de la Ley 99 de 1993.\n\nQue el acto administrativo mediante el cual se otorgó Licencia Ambiental Ordinaria\ndebía contener una orden en concreto dirigida a una persona en particular, en este\ncaso el Instituto Nacional de Vías INVIAS, pues no puede ser de carácter general,\nya que cuando se trata del cumplimiento de actos administrativos de contenido\nparticular y concreto, el deber establecido debe ser tan preciso, que se pueda\nasimilar a un título ejecutivo a favor del solicitante, es decir, que el acto debe\ncontener una obligación expresa, Oclara y exigible que haga posible a la autoridad\nexigir su cumplimiento.\n\nQue ha señalado la doctrina, que por expresa debe entenderse cuando la\nobligación aparece manifiesta en la redacción misma del Acto Administrativo, es\ndecir que en el documento que contiene la obligación debe constar en forma clara\nsin que para ello haya que acudir a elucubraciones o suposiciones; por ello, como\nlo ha dicho la doctrina procesal colombiana, “Faltará este requisito cuando se\npretenda deducir la obligación por razonamientos lógico jurídicos, considerándola\nuna consecuencia implícita o una interpretación personal indirecta”. Otra de las\ncualidades necesarias para que una obligación contractual sea ejecutable es la\nclaridad, lo que significa que debe ser fácilmente inteligible y entenderse en un\nsolo sentido. La última cualidad para que la obligación sea ejecutable es la de que\nsea exigible lo que se traduce en que puede demandarse su cumplimiento por no\nestar pendiente de un plazo o una condición. Dicho de otra forma la exigibilidad de\nla obligación se debe, a la que debía cumplirse dentro de cierto término ya\nvencido, o cuando ocurriera una condición ya acontecida, o para la cual no se\nseñaló término pero cuyo cumplimiento sólo podía hacerse dentro de cierto tiempo\nque ya transcurrió, y la que es pura y simple por no haberse sometido a plazo ni\ncondición, previo requerimiento.\n\nQue teniendo en cuenta que el parágrafo del artículo 43 de la Ley 99 de 1993,\ncrea de manera expresa la obligación de inversión del 1%, en este también se\nestablece, que en la Licencia Ambiental debe estar estipulado en que cuenca se\n\n \n\n \n\n63\n\f\nJE\n\n \n\nResolución No. | '' 7 () 0 e ¿ WUV 2007. Hoja No. 8\nUN A Ml DN\n\n“POR MEDIO DE LA CUAL SE MODIFICA LA RESOLUCIÓN 0780 DE AGOSTO\n24 DE 2001”\n\nllevaran a cabo las medidas de recuperación, preservación y vigilancia, para dar\ncumplimiento con dicho deber legal.\n\nQue según el literal c) del Decreto 1900 de 2006, el Instituto Nacional de Vías\nINVIAS, está en la obligación de realizar la inversión del 1% toda vez que según el\nseguimiento efectuado al proyecto en comento, se ha podido determinar que el\nmismo ha utilizado el recurso hídrico en su etapa de ejecución, entendiendo por\néste, las actividades correspondientes a los procesos de construcción y operación.\n\nQue teniendo en cuenta lo dispuesto en el artículo cuarto del mencionado Decreto\nla empresa BP deberá presentar simultáneamente ante a la Corporación\nAutónoma Regional del Tolima —- CORTOLIMA y la Corporación Autónoma\nRegional del Quindío - CRQ, el programa de inversiones correspondiente a la\ninversión del 1%, el cual deberá contener como mínimo la delimitación del área\ndonde se ejecutará, el valor en pesos constantes del año en el que se presente,\nlas actividades a desarrollar y el cronograma de ejecución respectivo. Este\nMinisterio mediante el acto administrativo respectivo, se pronunciará sobre la\naprobación del programa de inversión, el cual estará sujeto a las actividades de\nseguimiento y control.\n\nQue según el citado Decreto, la Corporación Autónoma Regional del Tolima —\nCORTOLIMA y la Corporación Autónoma Regional del Quindío — CRA, por ser las\nautoridades ambientales con jurisdicción en el área de influencia del proyecto,\ncontará con un término máximo de treinta (30) días hábiles para emitir el concepto\nrespectivo. La empresa deberá allegar a este Despacho constancia de radicación\nante las Corporaciones del mencionado plan.\n\nQue por lo anterior este Ministerio, luego de revisar el Expediente 1029 y al\nencontrar que efectivamente, en el acto administrativo que otorgó Licencia\nAmbiental Ordinaria no se estableció concretamente la obligación de realizar la\ninversión del 1% del total del valor del proyecto, ni se determinó la cuenca\nhidrográfica en la que se debe llevar a cabo dicha inversión, considera procedente\nmediante la presente providencia, modificar la resolución 10780 de agosto 24 de\n2001, en el sentido de adicionar esta obligación, con el fin de dar cumplimiento\ncon el precepto legal establecido en el parágrafo del artículo 43 de la Ley 99 de\n1993, siguiendo los lineamientos estipulados en el Decreto reglamentario 1900 de\n2006.\n\nQue si bien es cierto la obligación está expresa en la ley y es de obligatorio\ncumplimiento como se mencionó anteriormente, también lo es, que la ley nos\nremite a que se debe en un acto administrativo particular en este caso, en la\nLicencia Ambiental, establecer en que cuenca se llevarán a cabo las medidas de\nrecuperación, preservación y vigilancia para la protección de la misma, situación\nésta que no se produjo, por lo que el Instituto Nacional de Vías INVIAS, no podía\ndar cumplimiento a una obligación que no está contenida en el acto administrativo\nespecífico y directamente aplicable.\n\nAsí mismo, previo análisis de los antecedentes que reposan en el expediente No.\n1020, del “Ajuste del estado de impacto ambiental y actualización del plan de\nmanejo ambiental nuevo acceso al portal Quindío (sector K11+ 590 - K14 +\n419.97) Vía Armenia — Ibagué”, presentado por el Instituto Nacional de Vías\nINVIAS, para la modificación de la resolución 0780 de agosto 24 de 2001 y el\nconcepto técnico 2060 del 26 de noviembre de 2007, este Despacho ve\nprocedente acceder a la solicitud de modificación de la licencia ambiental ordinaria G\n\n \n\nSo\n\f\n \n\n7\n\n \n\nResolución Np. . AAN Hoja No. 9\nmn! o Mm\nBn É 56 27HOY 2007\n\n“POR MEDIO DE LA CUAL SE MODIFICA LA RESOLUCIÓN 0780 DE AGOSTO\n24 DE 2001”\n\nPor último, es preciso aclarar que la licencia ambiental otorgada mediante la\nresolución 0780 de agosto 24 de 2001, es una licencia ambiental ordinaria,\nentendiendo el concepto de “ordinaria”, que no tiene implícitos los permisos,\nconcesiones y autorizaciones que se requieran para el uso, aprovechamiento o\nafectación de los recursos naturales renovables necesarios para la ejecución del\nproyecto, como claramente lo determina el artículo quinto de la citada resolución.\nPor tal razón, los permisos, concesiones y autorizaciones que se requieran para el\nuso, aprovechamiento o afectación de los recursos naturales renovables\nnecesarios en la presente modificación de la Licencia Ambiental, deberán ser\notorgados a las Corporación Autónoma Regional del Tolima — CORTOLIMA y de la\nCorporación Autónoma Regional del Quindío - CRQ.\n\nAsí las cosas, queda claro que la beneficiaria del mencionado proyecto estará\nobligada a dar estricto cumplimiento a la obligación que se pretende imponer,\npuesto que la misma está legalmente establecida a través del parágrafo del\nartículo 43 de la Ley 99 de 1993.\n\nFUNDAMENTOS JURIDICOS\n\nConforme con lo establecido en el artículo 79 de la Constitución Nacional, todas\nlas personas tienen derecho a gozar de un ambiente sano, y así mismo, se\nconsagra en dicho artículo que es deber del Estado proteger la diversidad e\nintegridad del ambiente, conservar las áreas de especial importancia ecológica y\nfomentar la educación para el logro de estos fines.\n\nRespecto a la protección de los recursos naturales el artículo 80 de la Carta\nPolítica preceptúa:\n\n“ El Estado planificará el manejo y aprovechamiento de los recursos naturales,\npara garantizar su desarrollo sostenible, su conservación, restauración O\nsustitución.\n\n“ Además, deberá prevenir y controlar los factores de deterioro ambiental, imponer\nlas sanciones legales y exigir la reparación de los daños causados.\n\n“ Así mismo, cooperará con otras naciones en la protección de los ecosistemas\nsituados en las zonas fronterizas.”\n\nQue el artículo 209 de la Constitución Política determina que “La función\nadministrativa está al servicio de los intereses generales y se desarrolla con\nfundamento en los principios de igualdad, moralidad, eficacia, economía,\nceleridad, imparcialidad y publicidad, mediante la descentralización, la delegación\ny la desconcentración de funciones”.\n\nQue de acuerdo con lo establecido en el artículo 2% de la Ley 99 de 1993, el\nMinisterio del Medio Ambiente, actual Ministerio de Ambiente, Vivienda y\nDesarrollo Territorial, es el organismo rector de la gestión del medio ambiente y de\nlos recursos naturales renovables, encargado de impulsar una relación de respeto\ny armonía del hombre con la naturaleza y de definir, en los términos de la presente\nley, las políticas y regulaciones a las que se sujetarán la recuperación,\nconservación, protección, ordenamiento, manejo, uso y aprovechamiento de los\n\nON\n\n \n\f\n \n\n.. Resolución No. 6 A Y, () b 8 Hoja No. 10\n\n“POR MEDIO DE LA CUAL SE MODIFICA LA RESOLUCIÓN 0780 DE AGOSTO\n24 DE 2001”\n\nrecursos naturales renovables y el medio ambiente de la Nación a fin de asegurar\nel desarrollo sostenible.\n\nQue el desarrollo sostenible es entendido a la luz de lo establecido en el artículo 3\nde la mencionada ley como aquel que conduzca al crecimiento económico, a la\nelevación de la calidad de la vida y al bienestar social, sin agotar la base de\nrecursos naturales renovables en que se sustenta, ni deteriorar el medio ambiente\no el derecho de las generaciones futuras a utilizarlo para la satisfacción de sus\npropias necesidades.\n\nQue de acuerdo con lo establecido en el numeral 6* del Artículo 52 de la Ley 99 de\n1993:\n\n“Competencia el MINISTERIO DEL MEDIO AMBIENTE otorgará de manera privativa la\nlicencia ambiental en los siguientes casos:\n\n6. Ejecución de obras públicas de las redes vial, fluvial y ferroviaria\nnacionales.\n\nQue de acuerdo con lo establecido en el literal a), numeral 8 del Artículo 8 del\nDecreto 1220 de 2005, reglamentario de la Ley 99 de 1993:\n\n“Artículo 8%. Competencia del Ministerio de Ambiente, Vivienda y Desarrollo Territorial. El\nMinisterio de Ambiente, Vivienda y Desarrollo Territorial, otorgará o negará de manera\nprivativa la licencia ambiental para los siguientes proyectos, obras o actividades:\n\n“(..)\n8. Proyectos de la red vial nacional referidos a:\na) La construcción de carreteras;)\n\n(...)”\n\nQue lo anterior teniendo en cuenta lo establecido en el numeral 1 y parágrafo\nprimero del artículo 40 del Decreto 500 de 2006, por el cual se modificó el Decreto\n1220 del 21 de abril de 2005, reglamentario del Título VIII de la Ley 99 de 1993\nsobre licencias ambientales, que dice:\n\n“ARTÍCULO 40.- RÉGIMEN DE TRANSICIÓN. El régimen de transición se\naplicará a los proyectos, obras o actividades de que tratan los artículos 8 y 9 del\npresente decreto, y que se encuentren en los siguientes casos:\n\nLos proyectos, obras o actividades, que de acuerdo con las normas vigentes\nantes de la expedición del presente decreto, obtuvieron los permisos,\nconcesiones, licencias y demás autorizaciones de carácter ambiental que se\nrequerían, continuarán sus actividades sujetos a los términos, condiciones y\nobligaciones señalados en los actos administrativos así expedidos.\n\n(...)\n\nParágrafo 1”. En los casos antes citados, las autoridades ambientales\ncontinuarán realizando las actividades de control y seguimiento necesarias, con el\nobjeto de determinar el cumplimiento de las normas ambientales. De igual\nforma, podrán realizar ajustes periódicos cuando a ello haya lugar, establecer\nmediante acto administrativo motivado las medidas de manejo ambiental que se\nconsideren necesarias y/o suprimir las innecesarias, de conformidad con el artículo\n33 del presente decreto. (Negrilla fuera de texto).”\n\n \n\n \n\nSá\n\f\nNPAN AS\n\n, Resolución No. , Y 4 Hoja No. 11 (+\n\nS\n\n \n\n“POR MEDIO DE LA CÚAL SE MODIFICA LA RESOLUCIÓN 0780 DE AGOSTO\n24 DE 2001”\n\nQue se expidió el Decreto 1900 del 12 de junio de 2006, mediante el cual el\nGobierno reglamentó el parágrafo del artículo 43 de la Ley 99 de 1993 y en su\nprimer artículo establece:\n\n“Artículo 1”. Campo de aplicación. Todo proyecto que involucre en su ejecución el\nuso del agua tomada directamente de fuentes naturales y que esté sujeto a la\nobtención de licencia ambiental, deberá destinar el 1% del total de la inversión\npara la recuperación, conservación, preservación y vigilancia de la cuenca\nhidrográfica que alimenta la respectiva fuente hídrica; de conformidad con el\nparágrafo del artículo 43 de la Ley 99 de 1993.”\n\nQue es así como la administración se basa en los principios orientadores\nemanados del Código Contencioso Administrativo y en su artículo 3% expresa lo\nsiguiente:\n\n“Las actuaciones administrativas se desarrollarán con arreglo a los principios de\neconomía, celeridad, eficacia, imparcialidad, publicidad y contradicción”\n\n(...)\n\n“En virtud del principio de celeridad, las autoridades tendrán el impulso oficioso de\nlos procedimientos, suprimirán los trámites innecesarios, utilizarán formularios para\nactuaciones en serie cuando la naturaleza de ellas lo haga posible y sin que ello\nreleve a las autoridades de la obligación de considerar todos los argumentos y\npruebas de los interesados”.\n\n(...)\n\n“En virtud del principio de eficacia, se tendrán en cuenta que los procedimientos\ndeben lograr si finalidad, removiendo de oficio los obstáculos puramente formales\ny evitando decisiones inhibitorias. (...)”\n\nQue frente al derecho legal que le asiste a este Despacho el imponer la\nmencionada obligación legal, es del caso tener en cuenta lo que al respecto ha\nmanifestado la Sentencia C — 337 del 19 de agosto de 1993 (Corte Constitucional\n— Sala Plena — Magistrado Ponente Vladimiro Naranjo M):\n\n(...)\n\nLo anterior equivale a dar por sentado que mientras los particulares pueden hacer\ntodo aquello que no les esté expresamente prohibido por la Constitución y la Ley,\nlos funcionarios del Estado tan solo pueden hacer lo que estrictamente les está\npermitido por ellas. Y es natural que así suceda, pues quien está detentando el\npoder, necesita estar legitimado en sus actos y esto opera mediante la\nautorización legal (subrayado fuera de texto). Bajo este precepto jurisprudencial,\nes admisible considerar que la modificación del acto administrativo que aquí se\ndebate procede, puesto que lo que persigue la autoridad ambiental competente es\nel cumplimiento de un deber establecido en la ley y del cual el administrado se\nencuentra en la obligación de cumplir.”\n\nFrente a la modificación del Acto Administrativo la doctrina nos ilustra a través del\ntratadista Jaime Vidal Perdomo en su libro de Derecho Administrativo, cuando al\nrespecto nos dice: “Si la vida eficaz de un acto administrativo comienza con la\nnotificación y publicación, según se ha visto, él puede estar sujeto a modificaciones y,\ncomo los seres humanos, llega un momento en que se extingue. La modificación del acto\npuede comprender simples correcciones materiales, aclaraciones o verdadera reforma del\nmismo.\n\n \n\n \n\f\n”\n\nResolución No. ' ps ; 20 6 8, y NOy 2007 Hoja No. 12 e Pes\n\n \n\n \n\n“POR MEDIO DE LA CUAL SE MODIFICA LA RESOLUCIÓN 0780 DE AGOSTO\n24 DE 2001”\n\nCon relación a los efectos de los Actos Administrativos, el mencionado tratadista\nnos indica:\n\n“Los efectos de los actos administrativos pueden estimarse en relación con la\nfuerza jurídica interna que posean, en relación con el tiempo durante el cual rigen,\no respecto de las personas a las cuales van dirigidos.\n\n“Debe tenerse en cuenta que lo que va a exponerse se predica de los actos\njurídicos que como lo pone de presente el destacado profesor argentino Agustín\nGordillo, declaran expresamente la voluntad administrativa. Desde otra\nperspectiva, la presunción de legitimidad o legalidad es aplicable a los actos\njurídicos solamente. El Estado, por medio de sus diferentes órganos va\ncumpliendo sus funciones propias mediante la expedición, principalmente de actos\njurídicos.\n\n“Presunción de legalidad y ejecutividad. Entre los efectos de los actos\nadministrativos se suelen colocar dos principales: su presunción de legitimidad y\nde legalidad y su ejecutividad. Presunción de legalidad significa que los actos\ntienen imperio mientras la autoridad judicial no los declare contrarios a derecho;\nejecutividad, de su lado, es el atributo de su obligatorio cumplimiento.”\n\nFrente a tales características el profesor Brasileño Celso Antonio Bandeira de\nMello hace este resumen: “Si comparamos estos diferentes atributos mencionados,\nvamos a verificar que, por la presunción de legitimidad, el acto administrativo, que sea\nimpositivo de una obligación, que sea atributivo de una ventaja, se presume como\nlegítimo; por la imperatividad, el acto crea para los terceros, independientemente de su\naquiescencia, una obligación; por su exigibilidad, el acto sujeta al administrado a la\nobservancia de una situación dada por medios indirectos impuestos por la propia\nadministración sin recurrir al juez; por la ejecutoriedad, el acto sujeta al administrado a la\nobediencia por medio de la coacción directa aplicada por la administración,\nindependientemente de orden judicial. Es de advertir que las obligaciones que impone la\nadministración _no son fruto de su propia iniciativa, sino que tienen su fuente en la\nConstitución, en la ley o en normas superiores.” (Subrayado fuera de texto)\n\nQue el Decreto Ley 216 del 3 de febrero de 2003, expedido con fundamento en las\nfacultades extraordinarias de que fue revestido el Presidente de la República a\ntravés de la Ley 790 del 27 de diciembre de 2002, determinó los objetivos y la\nestructura orgánica del Ministerio de Ambiente, Vivienda y Desarrollo Territorial;\ndisponiendo entre otros aspectos que ésta entidad cumpliría además de las\nfunciones allí señaladas, con las establecidas en la Ley 99 de 1993.\n\nQue de conformidad con lo establecido en la resolución 1393 de agosto 8 de 2007,\nproferida por el Ministerio de Ambiente, Vivienda y Desarrollo Territorial, delegó en\nel Asesor Código 1020, Grado 13 de la Dirección de Licencias Permisos y\nTrámites Ambientales, entre otras la función administrativa de suscribir los actos\nadministrativos relacionados con la modificación de las licencias ambientales.\n\nEn mérito de lo anterior\nRESUELVE:\n\nARTÍCULO PRIMERO.- Modificar artículo cuarto de la resolución 0780 de agosto\n24 de 2001, mediante la cual el Ministerio de Ambiente, Vivienda y Desarrollo\nTerritorial, otorgó Licencia Ambiental Ordinaria, al Instituto Nacional de Vías\nINVIAS, para la ejecución del proyecto “Construcción de la Vía Ibagué — Armenia”, €\n\n \n\n \n\f\nesolución No. po oja No. 15\ne N 2068 21 nova Hoja No. 13 E 6\n\n“POR MEDIO DE LA CUAL SE MODIFICA LA RESOLUCIÓN 0780 DE AGOSTO\n24 DE 2001”\n\n \n\nen el sentido de incluir la siguientes obras, así:\n\n1. Construcción de una vía en superficie con las siguientes características:\n\nLongitud: 681 m\n\nTramo en corte: 601 m\n\nTramo en terraplén: 80 m\n\nBox Coulvert Robles 1, K13+325\n\nBox Coulvert Robles 3, K13+559\n\nMuro de contención de 43 m. entre el K12+120 y el K12+163\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n2, Construcción de cinco (5) Puentes con una longitud total de 156 m, así:\nDENOMINACIÓN LONGITUD ABSCISAS\nPuente Estrella 1, 56 m K12+044 —- K12+100\nPuente Estrella 3 18m K12+375 — K12+393\nPuente Robles 2 32m K13+382 - K13+414\nPuente Alaska 25m K14+211 — K14+236\nPuente Los Chorros 46 m K14+308 — K14+354\n3. Construcción de cuatro (4) Túneles con una longitud total de 1.809 m, así:\nDENOMINACIÓN LONGITUD ABSCISAS\nTúnel Estrella 327 m K11+698 — K12+025\nTúnel Los Robles 865 m K12+430 — K13+295\nTúnel Los\nChorros 564 m K13+606 — K14+170\nTúnel Oficina 53 m K14+367 — K14+420\n4. Construcción de dos calzadas de acceso\nDENOMINACIÓN DISEÑO\nAncho: 4.5 m\nCalzada de acceso “Las |” lar AR\nAméricas (denominada í dere i ado\ntambién Trocha fas 2 : Ce4ani ac . .\nSri e Acceso a: Portal de salida Túnel Estrella y\nAméricas)\nPuentes La Estrella 1 y 3\ne Ancho: 4.5 m\n+ Material: Afirmado\nCalzada de acceso \"La|e Longitud: 1.200 m\nEstrella” e Acceso a: Portal de salida Túnel Los Robles,\nalcantarillas de cajón, muro y Puente Robles\n5, Autorizar las siguientes actividades:\n\n- Instalación y operación de campamentos de obra.\n\n- Transporte de maquinaria y equipo.\n\n- Recolección manejo y disposición final de residuos convencionales y\npeligrosos.\n\n- Transporte y almacenamiento y suministro de combustible a la\nmaquinaria.\nDesmantelamiento de campamentos y restauración de sitios.\nTransporte almacenamiento y utilización de dinamita.\nTransporte y almacenamiento de materiales de construcción\n\n \n\n \n\f\n \n\nñ\n\n \n\n' ¡ »\nResolución No. — ' ? ( 6 8 007 Hoja No. 14\n\n“POR MEDIO DE LA CUAL SE MODIFICA LA RESOLUCIÓN 0780 DE AGOSTO\n24 DE 2001”\n\nPerforación de la roca y extracción del material.\nManejo de aguas freáticas.\n\nSistema de generación de energía para la obra.\nSistema de ventilación al frente de obra.\nPreparación y aplicación del concreto neumático.\nPerforación de pozos de ventilación.\n\nEn operación se considera el tránsito por los túneles.\n\nARTÍCULO SEGUNDO.- La modificación de la Licencia Ambiental Ordinaria\notorgada mediante el presente acto administrativo, sujeta al Instituto Nacional de\nVías INVIAS, al cumplimiento de las obligaciones contenidas en el documento\n“Ajuste del estado de impacto ambiental y actualización del plan de manejo\nambiental nuevo acceso al portal Quindío (sector K11+ 590 - K14 + 419.97) Vía\nArmenia — Ibagué” presentado por la empresa, a la normatividad ambiental\nvigente, así como al cumplimiento de las siguientes obligaciones:\n\ndE Presentar en el Informe de Cumplimiento Ambiental lo siguiente:\n\n1.1. Información correspondiente al desarrollo del nuevo acceso al portal\nGalicia, relacionada con la ejecución de las obras autorizadas en presente\nacto administrativo y el soporte de la implementación de las medidas de\nmanejo ambiental propuestas.\n\n1.1 La evaluación técnica de las implicaciones de la construcción de los túneles\nsobre el balance hídrico de la zona objeto de la modificación y diseñar las\nmedidas de manejo para la eventual reducción de caudales y demás\nimpactos generados por la ejecución del nuevo acceso.\n\n1.1.1. Inventario de usuarios de las fuentes de agua que posiblemente se verán\nafectadas por el abatimiento del nivel freático debido a la construcción de\nlos túneles autorizados.\n\n1.1.2. Deberá garantizar el suministro de agua en calidad y cantidad a las\npersonas afectadas, en el evento de presentarse disminución de caudales\nen las fuentes de agua intervenidas por las obras objeto de modificación.\n\nARTÍCULO TERCERO.- Modificar la resolución 0780 de agosto 24 de 2001, en el\nsentido de adicionar la siguiente obligación:\n\n“El Instituto Nacional de Vías INVIAS, de conformidad con lo establecido en el\nparágrafo del artículo 43 de la ley 99 de 1993 reglamentado por el Decreto 1900\nde 2006, deberá destinar como mínimo un uno por ciento (1%) del valor del\nproyecto, en actividades de recuperación, preservación y vigilancia de las cuencas\nhidrográficas concesionadas así:\n\nPortal Quindío - Corporación Autónoma Regional del Quindío - CRQ.\n\n+ Quebrada La Cucarronera (Resolución 0456 del 17 de mayo de 2005)\n\n+ Quebrada La Gata (Resolución 0456 del 17 de mayo de 2005)\n\n+. Fuentes NN1 y NN2 que son aprovechadas para la planta de concreto del\nportal Quindío (Resolución 1017 del 29 de noviembre de 2006, que modifica la\nResolución 0183 del 7 de marzo de 2006)\n\n+ Aguas subterráneas (aguas de infiltración) (Resolución 0905 del 21 de\nseptiembre de 2005)\n\ne Quebrada Estrella 1 (Resolución 53 del 7 de febrero de 2007)\n\ne Quebrada Estrella 3 (Resolución 53 del 7 de febrero de 2007)\n\n+ Quebrada La Cristina (Resolución 53 del 7 de febrero de 2007)\n\n \n\n7\n\n75\n\n70\n\f\np\n\nJS,\n\n \n\n \n\n \n\n/ e A\nResolución No. 2 0 0 , * Hoja No. 15\n\n“POR MEDIO DE LA CUAL SE MODIFICA LA RESOLUCIÓN 0780 DE AGOSTO\n24 DE 2001”\n\n+ Quebrada Robles (Resolución 53 del 7 de febrero de 2007)\ne Quebrada Robles 2 (Resolución 53 del 7 de febrero de 2007)\n\nPortal Tolima - Corporación Autónoma Regional del Tolima —- CORTOLIMA\n\ne Quebrada El Mirador (Resolución 1049 del 15 de septiembre de 2006, que\nmodifica la Resolución 900 del 8 de agosto de 2006)\n\ne Aguas subterráneas (aguas de infiltración) (Resolución 1284 del 24 de octubre\nde 2005)\n\nPara lo cual deberá presentar en un plazo no mayor a un (1) mes contado a partir\nde la ejecutoria de la presente resolución, un plan de inversiones con su\nrespectivo cronograma de actividades, para la evaluación y aprobación por parte\nde este Ministerio.\n\nLas actividades en que se resuelva realizar la inversión deben ser de las\nestablecidas en el Decreto 1900 del 12 de Junio de 2006, concertadas con la\nCorporación Autónoma Regional del Tolima —- CORTOLIMA y la Corporación\nAutónoma Regional del Quindío - CRQ.\n\nSi al vencimiento del mencionado término, no existe concertación entre las partes,\neste Ministerio decidirá en que actividades se invertirá el valor del 1%.\n\nEl Instituto Nacional de Vías INVIAS deberá adicionar a la base inicial que se tomó\npara la liquidación de la inversión del 1%, los nuevos costos en los cuales se\nincurrirá por la obras incluidas en el presente acto administrativo.”\n\nPARÁGRAFO: Se incluirán en la inversión del 1%, las cuencas hidrográficas de\nla cuales se otorguen concesiones de agua por parte de la Corporación Autónoma\nRegional del Tolima —- CORTOLIMA y de la Corporación Autónoma Regional del\nQuindío —- CRQ, con posterioridad a las indicadas en el presente acto\nadministrativo.\n\nARTÍCULO CUARTO.- Los demás, términos, condiciones y obligaciones\nestablecidas en la resolución 0780 de agosto 24 de 2001, quedan plenamente\nvigentes.\n\nARTÍCULO QUINTO.- Notificar el contenido del presente acto administrativo al\nRepresentante Legal del Instituto Nacional de Vías —INVIAS-, o a su apoderado\ndebidamente constituido.\n\nARTÍCULO SEXTO.- Comunicar a la Corporación Autónoma Regional del Tolima\n—- CORTOLIMA y la Corporación Autónoma Regional del Quindío - CRQ, el\ncontenido del presente acto administrativo, para su conocimiento y fines\npertinentes.\n\nARTÍCULO SÉPTIMO.- Por la Dirección de Licencias, Permisos y Trámites\nAmbientales de este Ministerio dispóngase la publicación de la presente\nresolución en la Gaceta Ambiental del Ministerio de Ambiente, Vivienda y\nDesarrollo Territorial, la cual deberá allegarse al expediente No. 1029.\n\n \n\nbe\n\nH\n\f\n \n\na Resolución No. . E, L U 0 Ó 21 NOV 2007 Hoja No. 16 TA\nYE Y Ñ +\n\n“POR MEDIO DE LA CUAL SE MODIFICA LA RESOLUCIÓN 0780 DE AGOSTO\n24 DE 2001”\n\n \n\nARTÍCULO OCTAVO.- Contra el presente acto administrativo procede por vía\ngubernativa recurso de reposición, el cual podrá ser interpuesto personalmente y\npor escrito ante este Ministerio, dentro de los cinco (5) días siguientes a la\nnotificación o a la desfijación del edicto si a ello hubiere lugar, con el lleno de los\nrequisitos establecidos en el artículo 52 y concordantes del C.C.A.\n\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE.\n\n \n\nProyecto: Gustavo Adolfo Duque Rodríguez / abogado contratista DLTP\nExp.1029/ CT2060/ Archivo *C” Modificación Licencia Ambiental Proyectos Vías 2007"
}