{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 03001",
  "fecha_resolución": "2022-12-19",
  "nombre_proyecto": "denominado “Área de Interés Exploratoria Llanos 32, localizado en jurisdicción de los municipios de Tauramena y Maní, en",
  "nombre_proyecto_normalizada": "denominado \"area de interes exploratoria llanos 32, localizado en jurisdiccion de los municipios de tauramena y mani, en",
  "ubicación": "jurisdicción de los municipios de Tauramena y Maní, en el departamento de Casanare",
  "ubicacion_normalizada": "jurisdiccion de los municipios de tauramena y mani, en el departamento de casanare",
  "empresa": "TC OIL S.A",
  "empresa_normalizada": "tc oil s.a",
  "numero_expediente": "No",
  "radicados": [
    "2019157243",
    "2022123974",
    "2021092422",
    "2019208071"
  ],
  "descripcion": "Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 del 1 de junio de 2022 y se adoptan otras determinaciones",
  "tipos_infraccion": [
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizada": [
    "manejo de aguas",
    "tala o afectacion de bosques",
    "incumplimiento del pma"
  ],
  "pdf_id": "41263",
  "file_name": "ANLA_41263.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  03001\n( 19 de diciembre de 2022 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la \nResolución 01141 del 1 de junio de 2022 y se adoptan otras determinaciones”\nEL DIRECTOR GENERAL DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES – ANLA\nEn ejercicio de las funciones asignadas en el Decreto-ley 3573 del 27 de \nseptiembre de 2011, las competencias establecidas en la Ley 99 de 1993, los \nDecretos 1076 del 26 de mayo de 2015 y 376 de 11 de marzo de 2020 del \nMinisterio de Ambiente y Desarrollo Sostenible, la Resolución 1957 del 5 de \nnoviembre de 2021 de la ANLA, la Resolución 1223 del 19 de septiembre de 2022 \ndel Ministerio de Ambiente y Desarrollo Sostenible y,\nCONSIDERANDO:\nQue mediante Resolución 1712 del 23 de agosto de 2011, el entonces Ministerio de \nAmbiente, Vivienda y Desarrollo Territorial, hoy Ministerio de Ambiente y Desarrollo \nSostenible – en adelante el Ministerio, otorgó a la Sociedad TC OIL S.A. \nSUCURSAL COLOMBIA., Licencia Ambiental para la ejecución del proyecto \ndenominado “Área de Interés Exploratoria Llanos 32, localizado en jurisdicción de \nlos municipios de Tauramena y Maní, en el departamento de Casanare.\nQue mediante Resolución 76 del 15 de noviembre de 2011, el Ministerio resolvió el \nrecurso de reposición interpuesto por la Sociedad TC OIL S.A. SUCURSAL \nCOLOMBIA, contra la Resolución 1712 de 23 de agosto de 2011, se confirmó el \nnumeral 1 y el inciso b) del numeral 2 del artículo cuarto; el artículo décimo quinto; \nla prohibición del uso de material de préstamo lateral, y se aclaró el artículo trigésimo \nnoveno.\nQue a través de la Resolución 0017 del 19 de enero de 2012, el Ministerio aceptó \nel cambio de razón social de la empresa TC OIL S.A. SUCURSAL COLOMBIA, \ntitular de la Licencia Ambiental otorgada a través de la Resolución 1712 del 23 de \nagosto de 2011, por el de P1 ENERGY DELTA CORP SUCURSAL COLOMBIA.\nQue con la Resolución 0285 del 22 de marzo de 2013 la Autoridad Nacional de \nLicencias Ambientales -ANLA, modificó a petición de la titular de la licencia \nambiental, la Resolución 1712 del 23 de agosto de 2011, en el sentido de aprobar \nnueva infraestructura para el proyecto denominado Área de Interés Exploratoria \nLlanos 32, aclarada mediante la Resolución 629 del 27 de junio de 2013.\nQue por medio del Auto 1569 del 30 de abril de 2014 la ANLA aceptó el cambio de \nrazón social del titular de la Licencia Ambiental, en razón a la fusión de la sociedad \n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 2 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 36\nde nombre P1 ENERGY DELTA CORP SUCURSAL COLOMBIA, pudiendo usar el \nnombre P1 ENERGY DELTA CORP, identificada con el NIT 900335144-5, por el de \nVERANO ENERGY DELTA CORP SUCURSAL COLOMBIA pudiendo girar bajo la \nrazón social VERANO ENERGY DELTA LIMITED VERANO ENERGY LIMITED Y \nVERANO ENERGY, conservando el mismo número de NIT.\nQue a través de Resolución 366 del 26 de marzo de 2015, la ANLA autorizó la cesión \ntotal de derechos y obligaciones derivados de la Licencia Ambiental otorgada \nmediante Resolución 1712 del 23 de agosto de 2011, con sus modificaciones, de la \nsociedad VERANO ENERGY DELTA CORP. SUCURSAL COLOMBIA., a favor de \nla sociedad PAREX VERANO LIMITED SUCURSAL identificada con Nit. \n900331322- 1.\nQue mediante Resolución 1612 del 15 de diciembre de 2015, la Autoridad Nacional \nde Licencias Ambientales – ANLA, modificó la licencia ambiental otorgada mediante \nResolución 1712 del 23 de agosto de 2011, para el proyecto de exploración \ndenominado “Área de Interés Exploratoria Llanos 32” para realizar actividades de \nexplotación de hidrocarburos a través de licencia ambiental global.\nQue por Escritura Pública No. 3023 de la Notaría 16 de Bogotá D.C. del 1 de agosto \nde 2018, inscrita el 3 de agosto de 2018 bajo el número 00284611 del libro VI, la \nsucursal cambió su nombre de: PAREX VERANO LIMITED SUCURSAL por el de: \nVERANO ENERGY (BARBADOS) LIMITED SUCURSAL. \nQue mediante la comunicación con radicado 2019157243-1-000 del 9 de octubre de \n2019 se informó a esta entidad el cambio de razón social del titular de la Licencia \nAmbiental otorgada mediante la Resolución 1712 del 23 de agosto de 2011, de \nPAREX VERANO LIMITED SUCURSAL por VERANO ENERGY (BARBADOS) \nLIMITED SUCURSAL, con N.I.T 900331322-1.\nQue por Escritura Pública No. 4845 de Notaría 16 De Bogotá D.C. del 26 de \nnoviembre de 2019, inscrita el 29 de noviembre de 2019 bajo el número 00301419 \ndel libro VI, la sucursal cambió su nombre de: VERANO ENERGY (BARBADOS) \nLIMITED SUCURSAL por el de VERANO ENERGY LIMITED SUCURSAL.\nQue por medio de la Circular 8201-2-2378 del 02 de diciembre de 2019 la Dirección \nde Bosques, Biodiversidad y Servicios Ecosistémicos del Ministerio de Ambiente y \nDesarrollo Sostenible suministró a las autoridades ambientales competentes los \nlineamientos técnicos para la evaluación e imposición de medidas tendientes a \ngarantizar la conservación de las especies de flora en veda e informa cómo las \nentidades que conforman el SINA deben ejecutar los artículos 125 y 126 del Decreto \nLey 2106 de 2019. \nQue a través de la Resolución 2045 del 15 de noviembre de 2018 esta Autoridad \nNacional  modificó la Licencia Ambiental otorgada mediante la Resolución 1712 del \n23 de agosto de 2011, en el sentido de incluir la obligación de destinar como mínimo \nun 1% del total de la inversión en actividades de recuperación, conservación, \npreservación y vigilancia de la cuenca hidrográfica que alimenta la fuente hídrica del \nlugar de captación del recurso hídrico de conformidad con el parágrafo del artículo \n43 de la Ley 99 de 1993, reglamentado por el Decreto 1900 de 12 de junio de 2006; \ny se tomaron otras determinaciones. \n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 3 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 36\nQue mediante la Resolución 266 del 14 de febrero de 2020 la ANLA modificó la \nLicencia Ambiental otorgada mediante la Resolución 1712 del 23 de agosto de 2011, \nen el sentido de establecer como medida de compensación por el cambio del uso \ndel suelo, modificación del paisaje, aprovechamiento forestal y pérdida de cobertura \nvegetal, la implementación de “SISTEMAS AGROFORESTALES PARA LA \nRECUPERACIÓN ECOLÓGICA DE ÁREAS AMBIENTALMENTE DEGRADADAS \nEN LAS ÁREAS DE INFLUENCIA DE LOS PROYECTOS DE LA COMPAÑÍA EN \nJURISDICCIÓN DE CORPORINOQUIA”\nQue la ANLA, a través de la Resolución 1386 del 19 de agosto de 2020 modificó la \nResolución 1712 del 23 de agosto de 2011, aprobó la actualización de la inversión \nforzosa de no menos del 1%, conforme al parágrafo 1° del artículo 321 del Plan \nNacional de Desarrollo - PND (Ley 1955 del 25 de mayo del 2019). \nQue mediante la Resolución 979 del 08 de junio de 2021 la Autoridad Nacional de \nLicencias Ambientales – ANLA aprobó un Plan de Compensación por Pérdida de \nBiodiversidad.\nQue por medio de la Resolución 01141 del 01 de junio de 2022, esta Autoridad \nNacional estableció a cargo de la sociedad VERANO ENERGY LIMITED \nSUCURSAL medidas para el manejo y conservación de especies de la flora silvestre \nen veda, para el proyecto denominado “Campo Llanos 32”. \nQue la sociedad VERANO ENERGY LIMITED SUCURSAL., mediante la \ncomunicación con radicado 2022123974-1-000 del 16 de junio de 2022, presentó \nrecurso de reposición en contra de la Resolución 01141 del 01 de junio de 2022\n. \nQue esta Autoridad evaluó técnicamente el recurso de reposición interpuesto, a \ntravés del concepto técnico 04889 del 22 de agosto de 2022.\nCOMPETENCIA \nDE \nLA \nAUTORIDAD \nNACIONAL \nDE \nLICENCIAS \nAMBIENTALES – ANLA\nMediante el Decreto 3573 del 27 de septiembre de 2011, se crea la AUTORIDAD \nNACIONAL DE LICENCIAS AMBIENTALES - ANLA, y le asigna entre otras \nfunciones, la de otorgar o negar las licencias, permisos y trámites ambientales de \ncompetencia del Ministerio de Ambiente y Desarrollo Sostenible. \nEl citado Decreto-Ley en su artículo 3, numeral 2, prevé como funciones de la \nAutoridad Nacional de Licencias Ambientales la de realizar el seguimiento de las \nlicencias, permisos y trámites ambientales. \nA través del Decreto 1076 de 2015 en su artículo 2.2.2.3.9.1 establece en su \nparágrafo 1º que “La autoridad ambiental que otorgó la licencia ambiental o \nestableció el plan de manejo ambiental respectivo, será la encargada de efectuar el \ncontrol y seguimiento a los proyectos, obras o actividades autorizadas.” \nPor medio del Decreto 376 del 11 de marzo de 2020 se modificó la estructura de la \nAutoridad Nacional de Licencias Ambientales -ANLA, correspondiéndole al \nDespacho de la Dirección General de esta Entidad la suscripción del presente acto \nadministrativo.\n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 4 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 36\nEl artículo primero de la Resolución 01957 del 05 de noviembre de 2021 “Por la cual \nse adopta el Manual Especifico de Funciones y de Competencias Laborales para \nlos empleados de la planta de la Autoridad Nacional de Licencias Ambientales -\nANLA”, faculta a la Dirección General para firmar el presente acto administrativo.\nA través de la Resolución 1223 del 19 de septiembre de 2022, el Ministerio de \nAmbiente y Desarrollo Sostenible nombró con carácter de ordinario al doctor \nRODRIGO ELÍAS NEGRETE MONTES, en el empleo de Director General de la \nUnidad Administrativa de la Autoridad Nacional de Licencias Ambientales – ANLA.\nDEL RECURSO INTERPUESTO \nPreviamente a abordar el estudio del recurso de reposición presentado es necesario \nverificar los requisitos legales para su interposición, inicialmente se constata la \noportunidad en la interposición del recurso contra la Resolución 01141 del 1 de junio \nde 2022, la cual fue notificada electrónicamente el día 2 de junio de 2022 y el recurso \nfue presentado el día 16 de junio de 2022, esto es, dentro de los diez (10) días \nhábiles siguientes a la notificación, de conformidad con el término establecido en la \nLey 1437 de 2011, asimismo, que el  mandatario General Suplente quien suscribe \nel recurso, cuenta con la capacidad legal para su interposición como se acredita con \nel Certificado de existencia y representación legal de la sociedad; y se presentan \nlos motivos de inconformidad contra el aludido acto, por lo tanto, cumple con los \nrequisitos legales establecidos en el artículo 77 de la citada Ley.\nCONSIDERACIONES DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES FRENTE AL RECURSO DE REPOSICIÓN INTERPUESTO POR \nLA SOCIEDAD VERANO ENERGY LIMITED SUCURSAL. \nDe acuerdo a lo analizado en el concepto técnico 04889 del 22 de agosto de 2022, \ncon respecto al recurso de reposición interpuesto a través del radicado 2022123974-\n1-000 del 16 de junio de 2022, se presentan las siguientes consideraciones:\n1. OBLIGACIÓN RECURRIDA – literal f) del numeral 4 del artículo tercero del \nacápite “En cuanto a las medidas de manejo de flora en veda, epífitas \nvasculares” de la Resolución 01141 del 01 de junio de 2022”.\n(…)\nARTÍCULO TERCERO. La sociedad VERANO ENERGY LIMITED SUCURSAL., previo \nal inicio de las obras y/o actividades que requieran intervención de áreas con presencia \nde flora silvestre en condición de veda, deberá dar cumplimiento a las siguientes \nobligaciones y ajustar las fichas y medidas correspondientes incluyendo dichas \nobligaciones y presentarlas para verificación de la ANLA, según lo que se indica a \ncontinuación:\n(…)\nEn cuanto a las medidas de manejo de flora en veda, epífitas vasculares:\n(…)  \n4. Respecto a la Medida 4 Selección de sitios de reubicación.\nPresentar en relación con las áreas donde se realizará la reubicación, la siguiente \ninformación: \n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 5 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 36\n(…)\nf. Incluir en la GDB conforme a la definición del área, presentando las zonas de vida, \ncoberturas de la tierra, puntos muestreo y de reubicación disgregando por grupos \n(epífitas vasculares, epífitas no vasculares, otros sustratos, entre otros.\n1.1. Argumentos de la sociedad VERANO ENERGY LIMITED SUCURSAL.\nA continuación, se presentan los argumentos desarrollados por la sociedad para \nfundamentar la solicitud de revocatoria de la disposición previamente transcrita: \n“(…) En relación con el literal f del Numeral 4. “Respecto a la Medida 4 Selección de \nsitios de reubicación” del artículo tercero del aparte denominado “En cuanto a las \nmedidas de manejo de flora en veda, epífitas vasculares”, en la parte considerativa de la \nResolución 01141 de 01 de junio de 2022, la ANLA no realizo ninguna consideración al \nrespecto, que justifique el citado requerimiento (…)”\n“(…) Una vez analizado el literal f del Numeral 4. “Respecto a la Medida 4 Selección de \nsitios de reubicación” del artículo tercero del aparte denominado “En cuanto a las \nmedidas de manejo de flora en veda, epífitas vasculares”, se evidenciaron los siguientes \nerrores: \n1.\nLa medida de manejo de reubicación de individuos de la ficha 01 corresponde \nsolamente a especies vasculares (bromelias y orquídeas), por tanto, consideramos \ndebe excluirse o eliminarse lo relacionado en este numeral con relación al otro grupo \n(epífitas no vasculares), que serán manejadas mediante otra ficha de manejo. \n2.\nDado que solo existen dos grandes grupos biológicos epífitos en veda bajo la \nResolución 0213 de 1977 del INDERENA: vasculares y no vasculares, por tanto, \nVerano Energy considera que debe omitirse “entre otros”. \nNo obstante, Verano Energy entrega el ajuste de la ficha de manejo 01 de especies \nvasculares. (Ficha1 LLANOS32 PROGR_Manejo VascularesEnVeda-y-OtrasEpifitas). \n(…)”\n1.2.  Petición de la sociedad\n“(…) se solicita a la ANLA reponer en el sentido de modificar el literal f del Numeral 4. \n“Respecto a la Medida 4 Selección de sitios de reubicación” del artículo tercero del aparte \ndenominado “En cuanto a las medidas de manejo de flora en veda, epífitas vasculares”, \nde la Resolución 01141 de 01 de junio de 2022, en el sentido de excluir el otro grupo de \nepífitas no vasculares y el aparte entre otros. (…)”\n1.3. Consideraciones de la AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES -ANLA. \nRespecto a los argumentos expuestos por el recurrente frente al literal f) del \nnumeral 4 del artículo tercero del acápite “En cuanto a las medidas de manejo de \nflora en veda, epífitas vasculares” de la Resolución 01141 del 01 de junio de \n2022”, es necesario indicar lo siguiente: \nVerificada la información presentada ante esta Autoridad por la sociedad VERANO \nENERGY LIMITED SUCURSAL, a través de la comunicación con radicado 2021092422-\n1-000 del 11 de mayo de 2021, se evidenció que para la evaluación de la Ficha 01 \n“Programa de manejo de epífitas vasculares”, específicamente, respecto al capítulo \n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 6 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 36\n“Acciones a Desarrollar”, se indicó en relación con la medida objeto de \npronunciamiento lo siguiente: \n“(…)  j) Para la selección del sitio o sitios potenciales donde se realizará el traslado \ny reubicación de los organismos rescatados, se presentará a la Autoridad \nambiental la siguiente información: (…)”\n“(…) Se incluirá en la GDB conforme a la definición del área, presentando las \nzonas de vida, coberturas de la tierra, puntos muestreo y de reubicación \ndisgregando por grupos (epífitas vasculares, epífitas no vasculares, otros \nsustratos, entre otros) (…)”\nA continuación, se incluye como evidencia de lo enunciado, el fragmento de la \nFicha 01 en la que se hace referencia a lo propuesto por la sociedad: \n“(…)\n(…)”\nFuente: Tomado de Ficha 01. Programa de manejo de epífitas vasculares, presentada por la Sociedad mediante \ncomunicación 2021092422-1-000 del 11 de mayo de 2021. Se resalta en amarillo lo indicado textualmente por la \nSociedad referente a la obligación recurrida.\nAsí las cosas, respecto al asunto se tiene que la evaluación efectuada por la \nANLA en el concepto técnico 1198 del 15 de marzo de 2022, obedeció a los \ntérminos propuestos por la sociedad en la Ficha 01 “Programa de manejo de \nepífitas vasculares”, respecto a los sitios potenciales en los que se realizaría el \ntraslado y reubicación de los organismos rescatados, tal y como se demostró \npreviamente; en consecuencia, en el literal f) del numeral 4 del artículo tercero \nacápite -En cuanto a las medidas de manejo de flora en veda, epífitas vasculares- \nde la Resolución 01141 del 01 de junio de 2022, se procedió a establecer a cargo \nde la sociedad VERANO ENERGY LIMITED SUCURSAL, la obligación de \n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 7 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 36\npresentar la GDB conforme a la definición del área, presentando las zonas de \nvida, coberturas de la tierra, puntos muestreo y de reubicación disgregando por \ngrupos (epífitas vasculares, epífitas no vasculares, otros sustratos, entre otros).\nAunado a lo expuesto corresponde señalar que, la disposición recurrida se \nsustentó en el literal j) del subnumeral 2.1.1 del numeral 2 de la Circular \n2019208071-3-000 del 31 de diciembre de 2019, documento dentro del cual esta \nAutoridad estableció los aspectos mínimos generales para tener en cuenta \ndurante la evaluación e imposición de las medidas de manejo para las especies \nde flora silvestre en veda.\nNo obstante lo anterior, es preciso señalar que luego de efectuar la evaluación \nde la información consignada en la ficha de manejo 01 ajustada (Ficha1 \nLLANOS32 PROGR_Manejo VascularesEnVeda-y-OtrasEpifitas), y entregada \ncomo anexo al presente recurso de reposición con radicado 2022123974-1-000 \ndel 16 de junio del 2022, se determinó que es viable el ajuste propuesto por la \nsociedad VERANO ENERGY LIMITED SUCURSAL, relacionado con la selección \ny caracterización de áreas de reubicación, donde indica lo siguiente:\n“(…) Selección final del área y soporte documental del compromiso de uso del \nárea: Luego se realizará la evaluación cualitativa de las áreas basado en algunos \ncriterios del Instrumento de la ANLA (2021) “Modelo de Caracterización y \nEvaluación de área(s) a adquirir para ejecución de medidas de manejo de especies \nen veda bajo la resolución 0213 de 1977 del INDERENA”, entregado a varios \nusuarios en proyectos de Evaluación y Seguimiento Ambiental y presentado en la \nreunión gremial de la ACP–ANLA 2021, realizada el 19/octubre/2021 (Anexo 3). \nAunque la finalidad se direcciona a áreas de rehabilitación por afectación a epífitas \nen veda no-vasculares, los criterios serán ajustados para Especies Vasculares en \nVeda – EVV y Otras epífitas vasculares en categoría de amenaza (no vedadas) – \nOEVCA. \n“(…) Se seleccionarán las áreas finales de reubicación y se consolidará en un \ninforme ICA que incluirá cartografía en el MAG de la Autoridad ambiental, \ncalificación de áreas, fotografías, marcaje y registro de datos morfométricos y de \ndeterminación de forófitos receptores iniciales y registro de EVV y OEVCA actuales \ny se analizará la capacidad de epifitísmo (recibir epífitas). De ser necesario y \npertinente, se colectará y/o depositarán muestras de herbario. (…)” \nAsí las cosas, es claro que la sociedad efectuará la caracterización de las áreas \ncon base en algunos de los criterios establecidos en el Instrumento de la ANLA \n(2021) “Modelo de Caracterización y Evaluación de área(s) a adquirir para \nejecución de medidas de manejo de especies en veda bajo la Resolución 0213 \nde 1977 del INDERENA” el cual será direccionado a especies vasculares y que \ncontempla:\n<0000>\nPresencia de vegetación boscosa\n<0000>\nPresencia actual de epífitas vasculares\n<0000>\nPresencia de grandes forófitos con alta capacidad de recepción de epífitas \nvasculares\nAsí las cosas, se considera procedente aceptar el ajuste solicitado por la \nsociedad VERANO ENERGY LIMITED SUCURSAL, para la ficha de manejo 01 \nde especies vasculares en el sentido de tener en cuenta el “Modelo de \n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 8 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 36\nCaracterización y Evaluación de área(s) a adquirir para ejecución de medidas de \nmanejo de especies en veda bajo la Resolución 0213 de 1977 del INDERENA”. \n2. OBLIGACIÓN RECURRIDA – literal d) del numeral 5 del artículo tercero acápite \n“En cuanto a las medidas de manejo de flora en veda, epífitas vasculares” de la \nResolución 01141 del 01 de junio de 2022.\n(…)\nARTÍCULO \nTERCERO. \nLa \nsociedad \nVERANO \nENERGY \nLIMITED \nSUCURSAL., previo al inicio de las obras y/o actividades que requieran \nintervención de áreas con presencia de flora silvestre en condición de veda, \ndeberá dar cumplimiento a las siguientes obligaciones y ajustar las fichas y \nmedidas correspondientes incluyendo dichas obligaciones y presentarlas para \nverificación de la ANLA, según lo que se indica a continuación:\n(…)\nEn cuanto a las medidas de manejo de flora en veda, epífitas vasculares:\n(…) \n5. Respecto a la Medida 5 Selección de los forófitos receptores, allegar la \nsiguiente información y/o soportes:\n(…) \nd. Fotografías de la ubicación de las Especies Vasculares de Hábito Epífito \n(EVHE) que permitan evidenciar que se ubicaron en las ramas con el menor \ngrado de inclinación posible y dentro de éstas, zonas cercanas al fuste para \ngarantizar la mayor probabilidad de retención de nutrientes y agua que se \ndeslizan por escorrentía.\n2.1 Argumentos de la sociedad VERANO ENERGY LIMITED SUCURSAL.\nEn relación con la disposición recurrida, la sociedad VERANO ENERGY LIMITED \nSUCURSAL, expuso los argumentos que se señalan a continuación: \nAl respecto se aclara que el criterio indicado aplica a algunas especies de bromelias y \norquídeas, dado que existen evidencias de distribución vertical diferencial y preferencia \nde forófitos/especie, que implica requerimientos diferenciales de arquitectura del forófito \ny tipo de superficies que favorezcan su desarrollo.\nEstos resultados puntuales se harán evidentes al analizar en cada proyecto los registros \nde “distribución vertical o estratificación vertical” sobre los forófitos por especie vascular \nen veda, de ahí la importancia de los registros del censo 100% específicos en \ncondiciones “in situ” de cada proyecto a nivel de estratificación/especie vascular en veda \ny los registros de forófitos/especie vascular en veda, contemplado también en ficha de \nmanejo \n01 \nde \nespecies \nvasculares. \n(Ficha1 \nLLANOS32 \nPROGR_Manejo \nVascularesEnVeda-y-OtrasEpifitas). \nAlgunas especies de bromelias y orquídeas con altos requerimientos de radiación, \nventilación y rápido secado de tricomas (ejemplo Tillandsia usneoides, Tillandsia \nrecurvata y T. andreana), con follaje que no forman una roseta de acumulación de agua, \nla mayoría tienen metabolismo C4 y/o CAM, se clasifican en la tipología por fisiología \n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 9 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 36\ncomo “gris plateadas, atmosféricas estrictas o plantas de aire (air plants)”, a las cuales \nno le aplica el criterio indicado por la ANLA y deben ser reubicadas en condiciones \nsimilares (alta radiación, alta ventilación y rápido secado). Algunas orquídeas y bromelias \nde pequeño tamaño, como Trizeuxis falcata, son casi exclusivas de dosel medio y alto \n(zonas de estratificación IV y V), por tanto, deben ser reubicadas en ramas de estos dos \nestratos. \nPor tanto, se aclara que Verano Energy aplicará el criterio indicado por la ANLA \núnicamente en las especies en que se evidencie “in situ” teniendo en cuenta dichas \nespecificaciones, en desarrollo del área de intervención, de igual manera se presenta el \najuste a la ficha de manejo 01 de especies vasculares. (Ficha1 LLANOS32 \nPROGR_Manejo VascularesEnVeda-y-OtrasEpifitas.\n2.1.  Petición de la sociedad \n“(…) se solicita a la ANLA reponer en el sentido de modificar el literal d del Numeral 5. \n“Respecto a la Medida 5. Selección de los forófitos receptores” del aparte denominado \n“En cuanto a las medidas de manejo de flora en veda, epífitas vasculares” del artículo \ntercero de la Resolución 01141 de 1 de junio de 2022, aclarando que las fotografías de \nla ubicación de las Especies Vasculares de Hábito Epífito (EVHE) se efectuarán de tal \nforma que permitan evidenciar que se ubicaron bajo criterios de estratificación vertical \nobtenidos en la caracterización del rescate y en otros estudios como EIA o modificatorias \ndel EIA, en lo posible en los forófitos y ramas adecuadas para garantizar su desarrollo \nde manera similar al in-situ. (…)”\n2.2.  Consideraciones de la ANLA\nRespecto a los argumentos expuestos por la sociedad se debe precisar lo \nsiguiente: \nSi bien los criterios definidos en la obligación contenida en el literal d) del numeral \n5 del artículo tercero acápite “En cuanto a las medidas de manejo de flora en \nveda, epífitas vasculares” de la Resolución 01141 de 1 de junio de 2022, se \nestablecieron por esta Autoridad Ambiental con base en lo señalado en el \nsubnumeral 2.1.1 del numeral 2 de la Circular No. 00016 del 31 de diciembre de \n2019, luego de efectuarse el análisis de la información presentada por la sociedad \nVERANO ENERGY LIMITED SUCURSAL (III. Consolidado de especies \npotenciales en el área de intervención Campo LLANOS 32: Ficha1 LLANOS32 \nPROGR_Manejo VascularesEnVeda-y-OtrasEpifitas), se pudo concluir que \ndentro de las especies a reubicar es posible registrar algunas con estratificación \nvertical y requerimientos fisiológicos diferenciales, hecho que podrá precisar el \ntitular de la Licencia Ambiental una vez realice el censo al 100 %. \nConforme con lo expuesto, esta Autoridad considera viable aceptar la \nmodificación propuesta por la sociedad, en tanto no resulta procedente \nestablecer obligaciones supeditadas a términos restringidos que no estén sujetos \na la realidad de las actividades que efectúe la sociedad, y que quizás con el \ntranscurso del tiempo no sea posible dar cabal cumplimiento. \n3. OBLIGACIÓN RECURRIDA – numeral 2 del artículo tercero del acápite “En \ncuanto a las medidas de manejo de flora en veda, epífitas no vasculares” de la \nResolución 01141 del 01 de junio de 2022.\n(…)\n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 10 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 36\nARTÍCULO TERCERO. La sociedad VERANO ENERGY LIMITED SUCURSAL., \nprevio al inicio de las obras y/o actividades que requieran intervención de áreas con \npresencia de flora silvestre en condición de veda, deberá dar cumplimiento a las \nsiguientes obligaciones y ajustar las fichas y medidas correspondientes incluyendo \ndichas obligaciones y presentarlas para verificación de la ANLA, según lo que se indica \na continuación:\n(…)\nEn cuanto a las medidas de manejo de flora en veda, epífitas no vasculares:\n(…) \n2. Respecto a la medida 2 Listado de posibles especies a utilizar para recuperación. \nPresentar el listado de las especies las cuales son potenciales forófitos de acuerdo \ncon los muestreos realizados en campo y teniendo en cuenta que sean nativas. Con \nel listado, se deberá suministrar información de la proporción de siembra de los \nindividuos por especie, la justificación de las especies seleccionadas como hospederos \ny las especies que se esperan en la colonización.\n3.1. Argumentos de la sociedad VERANO ENERGY LIMITED SUCURSAL.\nCon respecto a lo dispuesto en el citado numeral 2 en el cual se establece que: “…y las \nespecies que se esperan en la colonización”, se aclara que no existen investigaciones \npublicadas en Colombia ni en Latinoamérica que indiquen un listado de especies en veda \nrelacionado con especies de forófitos nativos del continente americano que sea \nepifitados específicamente.\nPor lo tanto, consideramos no existe la forma de dar cumplimiento a un detalle tan \nespecífico. Además, aunque en la caracterización se analizará la relación especies en \nveda-especies de forófitos, puede producirse tres (3) años después de la rehabilitación \necológica colonización de otras especies no referidas a determinados forófitos, como \nparte de la dinámica natural de las especies no vasculares, por esta razón tampoco \nVerano Energy puede brindar un listado teórico de especies que colonizarán dichos \nforófitos. \nEn ese sentido, se aclara que en la ficha ajustada la cual hace parte del presente \nRecurso de Reposición, se realizará una caracterización final representativa de especies \nno vasculares que hayan colonizado algunos de los nuevos forófitos (3 años después de \nimplementada la siembra de forófitos), y corresponderá a un resultado único posterior a \nla implementación de la medida de manejo. \nLos análisis incluirán el análisis de relación epífita-forófito, pero reiteramos que no se \npodría generar de manera previa esa especificidad solicitada por la ANLA al final del \nnumeral, pues se trataría de un requerimiento de imposible cumplimiento. Dentro de la \ndinámica biológica, las posibilidades de relaciones de epifitísmo entre otras especies no-\nvasculares y de forófitos son elevadas y los registros son mínimos a nivel científico.\n3.2. Petición de la sociedad\n“(…) se solicita a la ANLA reponer en el sentido de modificar el numeral 2. “Respecto a \nla medida 2”, del aparte denominado “En cuanto a las medidas de manejo de flora en \nveda, epífitas no vasculares” del artículo tercero de la Resolución 01141 de 1 de junio \nde 2022, precisando que se debe presentar el listado de las especies potenciales de \nforófitos nativos más no de especies en veda que se esperan en la colonización. Con el \n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 11 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 36\nlistado, se deberá suministrar información de la proporción de siembra de los individuos \npor especie y la justificación de las especies seleccionadas como hospederos. (…)”\n3.3. Consideraciones de la AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES -ANLA. \nEn relación con los argumentos presentados por el recurrente corresponde \nindicar lo siguiente: \nSi bien,  el recurrente considera que la obligación establecida en el numeral 2 del \nartículo tercero del acápite “En cuanto a las medidas de manejo de flora en veda, \nepífitas no vasculares” de la Resolución 01141 del 01 de junio de 2022 debe ser \nmodificada por ser de imposible cumplimiento, es necesario aclarar que la \ninformación allí requerida por esta Autoridad Ambiental, corresponde al resultado \nque se obtenga del desarrollo de la actividad de caracterización a las epífitas no \nvasculares del área de intervención del proyecto, la cual deberá ser adelantada \npor la sociedad conforme con lo requerido en el numeral 6 del artículo tercero del \nacápite “En relación con los mínimos técnicos queridos en la Circular \n2019208071-3-00 del 31 de diciembre de 2019” de la Resolución 01141 del 01 \nde junio de 2022. A partir de esta caracterización, se deberá generar el listado de \nlas especies no vasculares y los potenciales forófítos presentes en el área objeto \ndel proyecto, y se establecerá la relación entre estos grupos biológicos, \ndeterminando de esta manera las posibles especies que se esperan en la \ncolonización. \nSin perjuicio de lo expuesto, y con el ánimo de brindar mayor claridad respecto a \nla obligación recurrida, esta Autoridad encuentra procedente efectuar la \nmodificación propuesta por la sociedad.\nPor otra parte, respecto a la ficha de manejo 02 de especies no vasculares \najustada (Ficha 2 LLANOS_32 PROGRAMA Manejo Epífitas NO-Vasculares) y \nentregada como anexo en el marco de la evaluación del recurso de reposición \npresentado mediante radicado 2022123974-1-000 del 16 de junio del 2022 se \nindica que, no es viable aceptar la propuesta de “una caracterización final \nrepresentativa de especies no vasculares que hayan colonizado algunos de los \nnuevos forófitos (3 años después de implementada la siembra de forófitos), y \ncorresponderá a un resultado único posterior a la implementación de la medida \nde manejo”; toda vez que, los registros de mantenimiento, monitoreo y \nseguimiento de la plantación requeridos periódicamente (3 registros durante 5 \naños) se constituyen en los soportes técnicos que le permitirán a esta Autoridad \nAmbiental verificar vía seguimiento ambiental la efectividad de la medida en el \nmejoramiento de hábitat para las especies no vasculares.\n4. OBLIGACIÓN RECURRIDA – literales c) y d) del numeral 4 del artículo tercero \ndel acápite “En cuanto a las medidas de manejo de flora en veda, epífitas no \nvasculares” de la Resolución 01141 del 01 de junio de 2022.  \n(…)\nARTÍCULO TERCERO. La sociedad VERANO ENERGY LIMITED SUCURSAL., \nprevio al inicio de las obras y/o actividades que requieran intervención de áreas con \npresencia de flora silvestre en condición de veda, deberá dar cumplimiento a las \nsiguientes obligaciones y ajustar las fichas y medidas correspondientes incluyendo \n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 12 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 12 de 36\ndichas obligaciones y presentarlas para verificación de la ANLA, según lo que se indica \na continuación:\n(…)\nEn cuanto a las medidas de manejo de flora en veda, epífitas no vasculares:\n(…) \n4. Respecto a la medida 4 Adquisición del material vegetal\nReportar los mecanismos mediante los cuales obtendrá el material vegetal a utilizar y \npresentar formatos y fotografías que permitan verificar:\n(…) \nc. Calidad y cantidad del suelo donde está embolsado el material, en relación con la \nraíz. \nd. Estado de la raíz al momento de la siembra.\n(…)\n4.1. Argumentos de la sociedad VERANO ENERGY LIMITED SUCURSAL.\nRespecto a las disposiciones recurridas, la sociedad citada, expone en el escrito \npresentado los argumentos que se señalan a continuación: \n \nEn relación con los literales c y d del numeral 4 “Respecto a la medida 4 (…)”, del aparte \ndenominado “En cuanto a las medidas de manejo de flora en veda, epífitas no \nvasculares” del artículo tercero, la ANLA considera que: “Revisada información \nsuministrada por la Sociedad, la Sociedad no informó a esta Autoridad, los mecanismos \nmediante los cuales obtendrá el material vegetal a utilizar”.\nCon relación al citado literal a) [Sic] en el cual la ANLA requiere “Calidad y cantidad del \nsuelo donde está embolsado el material, en relación con la raíz”, se considera que esto \nimplicaría un estudio de suelos o la aplicación de métodos indirectos que nos permitan \ndefinir calidades de suelo, hecho que consideramos una sobredimensión de la ficha de \nmanejo. \nPor otra parte, la cantidad de suelo se puede inferir de las dimensiones de la bolsa llenas \nde suelo, pero realizar “la relación con la raíz” implica abrir cada bolsa, causar daño en \nel pan de tierra de cada forófito para registrar longitud y dimensión de las raíces de cada \nplanta embolsada y realizar el cálculo, obliga un método intrusivo, que causa un daño \nprofundo al desarrollo de cada posible nuevo forófito, por lo cual se considera que no es \nprocedente dicho requerimiento. \nCon relación al mencionado literal d) en el cual se requiere “d. Estado de la raíz al \nmomento de la siembra”, no es clara la clasificación que plantea la ANLA para evaluarlo, \ny el hecho de realizar cualquier revisión, obliga un método intrusivo, por tanto, también \nimplica daño en el pan de tierra y ruptura parcial de raíces.\nPor tanto, se considera que contrario a los citados literales c) y d), la ANLA puede \nimponer como lo ha realizado en reiteradas ocasiones desde 2019 y como lo realizaba \nel MADS, presentar el soporte de la compra de material a sembrar o demostrar el \ndesarrollo de material en sus viveros, por lo tanto, este detalle de revisión de suelo y \nraíces se considera improcedente. De igual forma, los controles de calidad del material \nsembrado lo realizan los viveros y se refleja en la bitácora de registros, mediante las \nacciones de descarte de material vegetal. Por lo tanto, se presenta el ajuste a la Ficha \n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 13 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 13 de 36\nde manejo 02 de especies No vasculares. (Ficha 2 LLANOS_32 PROGRAMA_Manejo \nEpífitas NO-Vasculares).\n4.2. Petición de la sociedad\n“(…) se solicita a la ANLA reponer en el sentido de modificar los literales c y d del numeral \n4 “Respecto a la medida 4 (…)”, del aparte denominado “En cuanto a las medidas de \nmanejo de flora en veda, epífitas no vasculares” del artículo tercero de la Resolución \n01141 de 1 de junio de 2022, con el fin de determinar que lo que se debe presentar es \nla certificación de la procedencia del material (en caso de proceder de un vivero \ncertificado) o garantía por parte de comunidad y encargado de la producción del material \nvegetal respecto a su calidad, y que además la compra de material no deberá generar \nuna presión para individuos del medio natural, por lo que se debe garantizar la \nprocedencia legal del material vegetal, y debe favorecer y priorizar material que haya \nsido producto de la polinización más que de reproducción asexual.  (…)”\n4.3.Consideraciones de la ANLA\nLuego de analizar los argumentos presentados por la sociedad, respecto a lo \ndispuesto por esta Autoridad Ambiental en los literales c) y d) del numeral 4 del \nartículo tercero acápite -En cuanto a las medidas de manejo de flora en veda, \nepífitas no vasculares- de la Resolución 01141 del 01 de junio de 2022, \ncorresponde aclarar que el cumplimiento de dichas obligaciones no implican la \nejecución de estudios de suelos o la aplicación de métodos intrusivos que \npuedan afectar el material vegetal; en tanto, la información requerida puede ser \nsuministrada por los encargados de la producción del material vegetal (viveros \ncertificados  y/o comunidad) a través de las certificaciones y/o garantías \nentregadas respecto a la procedencia del material vegetal. \nAsí las cosas, con el propósito de establecer términos concretos que le permitan \nal titular de la Licencia Ambiental presentar de manera adecuada la información \npretendida por esta Autoridad Ambiental, y que con esta se cumplan los objetivos \nde las medidas establecidas para el manejo y conservación de especies de la \nflora silvestre en veda, para el proyecto denominado “Campo Llanos 32”, se \nencuentra procedente modificar el contenido de los literales c y d numeral 4 del \nartículo tercero, acápite -En cuanto a las medidas de manejo de flora en veda, \nepífitas no vasculares- de la Resolución 01141 del 01 de junio de 2022; en el \nsentido de establecer aspectos específicos relacionados con la procedencia del \nmaterial vegetal. \nPor otra parte, respecto a la ficha de manejo 02 de especies no vasculares \najustada (Ficha 2 LLANOS_32 PROGRAMA_Manejo Epífitas NO-Vasculares) y \nentregada como anexo en el marco de la evaluación del recurso de reposición \npresentado mediante radicado 2022123974-1-000 del 16 de junio del 2022 se \nindica que, se acepta la inserción de “los criterios para tener en cuenta para la \nadquisición de las plántulas a utilizar y que están relacionados con el estado y la \ncalidad del material”.  \n5. OBLIGACIÓN RECURRIDA – literal c) del numeral 1 del artículo tercero del \nacápite “En cuanto al monitoreo y seguimiento de especies vasculares” de la \nResolución 01141 del 01 de junio de 2022.\n(…)\n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 14 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 14 de 36\nARTÍCULO TERCERO. La sociedad VERANO ENERGY LIMITED SUCURSAL., \nprevio al inicio de las obras y/o actividades que requieran intervención de áreas con \npresencia de flora silvestre en condición de veda, deberá dar cumplimiento a las \nsiguientes obligaciones y ajustar las fichas y medidas correspondientes incluyendo \ndichas obligaciones y presentarlas para verificación de la ANLA, según lo que se indica \na continuación:\n(…)\nEn cuanto al monitoreo y seguimiento de especies vasculares:\n(…)\n1. Respecto a la medida 1 Programa de manejo de Epífitas (Vasculares).\nPresentar el cronograma de actividades ajustado, considerando lo siguiente:\n(…)\nc. Durante el período de Monitoreo y Seguimiento: Presentar informes de monitoreo \nmensualmente durante los primeros tres (3) meses después de realizado el rescate \ny reubicación y luego los informes de seguimiento se presentarán semestralmente \ndurante los tres (3) años.\n5.1.Argumentos de la sociedad VERANO ENERGY LIMITED SUCURSAL.\nA continuación, se señalan los argumentos formulados por la sociedad respecto \nal literal c) del numeral 1 del artículo tercero del acápite “En cuanto al monitoreo \ny seguimiento de especies vasculares” de la Resolución 01141 del 01 de junio de \n2022. \n(…) \nCon relación al literal c) en el cual la ANLA solicita “Presentar informes de monitoreo \nmensualmente durante los primeros (3) tres meses”, consideramos que la ANLA excede \nlos lineamientos previstos en la Circular Interna No. 6 del 31 de diciembre de 2019 de la \nmisma entidad, y la Circular 8201-2- 808 de 9 de diciembre de 2019 del MADS, en su \ndocumento anexo denominado “METODOLOGÍA PARA LA CARACTERIZACIÓN DE \nESPECIES DE FLORA EN VEDA”, al solicitar de manera intensiva e injustificada la \npresentación de tres (3) informes iniciales mensuales (uno cada mes), por lo tanto, se \nplantea en la ficha de manejo 01 de especies vasculares. (Ficha1 LLANOS32 \nPROGR_Manejo VascularesEnVeda-y-OtrasEpifitas), la presentación de un informe de \nmonitoreo al tercer (3) mes de la reubicación de las bromelias y orquídeas, tal como ha \nquedado establecido en otros pronunciamientos que en su momento impuso el MADS, \nlo cual se ajusta a la realidad del proceso de adaptación a las condiciones en que fueron \nreubicadas.\n5.2.Petición de la sociedad\n“(…) se solicita a la ANLA reponer en el sentido de modificar el literal c del numeral 1 del \naparte denominado “En cuanto al monitoreo y seguimiento de especies vasculares” del \nartículo tercero de la Resolución 01141 de 1 de junio de 2022, con el fin de determinar \nque durante el período de Monitoreo y Seguimiento se deberá presentar un informe de \nmonitoreo al tercer (3) meses de realizado el rescate y reubicación y luego los \ninformes de seguimiento se presentarán semestralmente durante los tres (3) años. (…)”\n5.3.Consideraciones de la ANLA\n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 15 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 15 de 36\nRespecto a la obligación establecida en el literal c) del numeral 1 del artículo \ntercero del acápite “En cuanto al monitoreo y seguimiento de especies \nvasculares” de la Resolución 01141 del 01 de junio de 2022; esta Autoridad \nAmbiental encuentra procedente modificar algunos de los términos establecidos \npara el cronograma de actividades de la medida 1 Programa de manejo de \nEpífitas (Vasculares), esto es, respecto a la presentación de los informes de \nmonitoreo y seguimiento, los cuales deberán ser allegados por la sociedad al \ntercer (3) mes de realizado el rescate y reubicación de las especies; término que \nse encuentra conforme con los parámetros establecidos en la Circular \n2019208071-3-000 del 31 de diciembre de 2019 de la ANLA y en la Circular 8201-\n2-808 del 9 de diciembre de 2019 del MADS, archivo denominado \n“METODOLOGÍA PARA LA CARACTERIZACIÓN DE ESPECIES DE FLORA EN \nVEDA. \nAsí mismo, en cuanto a la ficha de manejo 01 de especies no vasculares ajustada \n(Ficha 1 LLANOS32 PROGR Manejo VascularesEnVeda-y-OtrasEpífitas) y \nentregada como anexo en el marco de la evaluación del recurso de reposición \npresentado mediante radicado 2022123974-1-000 del 16 de junio del 2022 se \nindica que, se acepta dentro del Cronograma de Actividades la presentación de \nun informe al tercer (3) mes de la reubicación de las bromelias y orquídeas. \n6. OBLIGACIÓN RECURRIDA – Literales a) y c) del numeral 1 del artículo tercero \n– acápite “Monitoreo y seguimiento de especies no vasculares” de la Resolución \n01141 del 01 de junio de 2022.\n(…)\nARTÍCULO TERCERO. La sociedad VERANO ENERGY LIMITED SUCURSAL., \nprevio al inicio de las obras y/o actividades que requieran intervención de áreas con \npresencia de flora silvestre en condición de veda, deberá dar cumplimiento a las \nsiguientes obligaciones y ajustar las fichas y medidas correspondientes incluyendo \ndichas obligaciones y presentarlas para verificación de la ANLA, según lo que se indica \na continuación:\n(…)\nMonitoreo y seguimiento de especies no vasculares:\n(…)\n1. Presentar ajustado el cronograma de ejecución de las actividades propuestas en la \nFicha 02 del Programa de manejo de Epífitas (No Vasculares), conforme con los \nsiguientes términos y parámetros:\n(…)\na. El período de mantenimiento, monitoreo y seguimiento será de cinco (5) años, \ncontados a partir de la finalización del establecimiento de la plantación, donde se \nespecifique la fecha de inicio de las obras del proyecto y la fecha de inicio del proceso \nde restauración ecológica. (…)”\n(…)\nc. Los Informes de mantenimiento, monitoreo y seguimiento de la plantación se \npresentarán semestralmente durante los cinco (5) años.\n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 16 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 16 de 36\n6.1. Argumentos de la sociedad VERANO ENERGY LIMITED SUCURSAL.\nEn relación con las obligaciones establecidas en los literales a) y c) del numeral \n1 del artículo tercero – acápite “Monitoreo y seguimiento de especies no \nvasculares” de la Resolución 01141 del 01 de junio de 2022, a continuación, se \nseñalarán los argumentos planteados por la sociedad a través del escrito de \nrecurso de reposición presentado:\nEn relación con los literales a), y c) del numeral 1 del aparte denominado “En cuanto al \nmonitoreo y seguimiento de especies vasculares”, del artículo tercero de la Resolución \n01141 de 1 de junio de 2022, la ANLA realizó la siguiente consideración:\n“(…) Dentro de la Ficha de Manejo 02. Programa de manejo de Epífitas (No Vasculares), \nla Sociedad mencionó que los mantenimientos se realizarán por un período de tres (3) \naños y en el cronograma de actividades presentado se observan actividades de \nmantenimiento por dos (2) años, relacionando el cronograma de actividades presentado \npor la sociedad.\nTemporalidad \nEn relación con el periodo de mantenimiento, monitoreo y seguimiento, se aclara que \nVerano Energy presentó un plan de manejo contemplando un tiempo de un (1) año para \nla fase de selección de áreas, caracterización de las condiciones ambientales del área a \nrehabilitar, definición de diseños florístico, establecimiento, aislamiento y tres (3) años \nde mantenimiento, monitoreo y seguimiento, para un total de cuatro (4) años, acorde con \nla Circular Interna No. 6 del 31 de diciembre de 2019 de la ANLA y la Circular 8201-2-\n808 de 9 de diciembre de 2019 del MADS, y su anexo denominado “METODOLOGÍA \nPARA LA CARACTERIZACIÓN DE ESPECIES DE FLORA EN VEDA”. \nLa Circular Interna No. 6 del 31 de diciembre de 2019 de la ANLA identificada con \nradicado 2019208071-3-000 señala tres (3) años con respecto de los tiempos de \nseguimiento y monitoreo de especies no vasculares, así: \n“2. Medidas de Manejo (…) \n2.1.1 Epifitas vasculares \n(…) Cronograma de actividades que contemplen el manejo, seguimiento y monitoreo por \nal menos 3 años, a partir de la terminación de las acciones de reubicación \n(…) 2.1.1. Epifitas no vasculares \n(…) Definir las actividades de mantenimiento de los árboles plantados por un periodo de \ntres años, para garantizar la supervivencia de alrededor del 80% del material vegetal \nplantado. \n(…) 2.1.3 Especies arbóreas y helechos arbóreos \n(…) Respecto a las actividades de mantenimiento (riego, fertilización, resiembra, etc.) el \nsolicitante deberá indicar la duración de dichas actividades, la cual no será menor a tres \n(3) años. \n(…) El cronograma deberá indicar todas las actividades a desarrollar y deberá evidenciar \nde manera detallada la periodicidad de las mismas. Es importante mencionar que la \nduración de las actividades no puede ser inferior a los tres (3) años. \n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 17 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 17 de 36\n3. Plan de Seguimiento y Monitoreo \n(…) 3.1.2 Epifitas no vasculares \n(…) Establecer parcelas de monitoreo y conservación dentro de las áreas de reubicación \nen el proceso de rescate y traslado, para realizar seguimiento por tres (3) años, a los \nindividuos de las especies no vasculares de hábito rupícola y terrestre, diferentes a las \nque se deben establecer dentro del proceso de Restauración Ecológica.\n3.1.3 Especies arbóreas y helechos arborescentes \n(…) El solicitante deberá presentar informes semestrales durante tres (3) años contados \na partir de la finalización de la reubicación y plantación por reposición del material \nvegetal. Estos informes deberán consolidar la información relevante de los informes \nanteriores e incluir los avances a la fecha las acciones”.\nPor otra parte, la Circular 8201-2-808 de 9 de diciembre de 2019 de MADS, archivo \nanexo denominado “METODOLOGÍA PARA LA CARACTERIZACIÓN DE ESPECIES \nDE FLORA EN VEDA”, también indica una temporalidad de tres (3) años de seguimiento \ny monitoreo a partir de la siembra, así: \n2.1.2. Recuperación, Rehabilitación o Restauración Ecológica \nEsta medida de manejo se plantea por la afectación agregados de especies de musgos, \nhepáticas, anthoceros y líquenes, ante lo cual el objetivo de la medida es recuperar, \nrehabilitar o restaurar los ecosistemas que sean hábitat de estas especies. \n(…) \nh) Incluir en las acciones de recuperación, rehabilitación y restauración de ecosistemas, \nparcelas de monitoreo o permanentes, que permitirán la toma de datos parametrizados \ncon el fin de obtener información comparativa que evidencie la efectividad en el \ndesarrollo de la medida a través del tiempo. Se deberá priorizar la evaluación de \nparámetros como colonización de especies en veda en sustratos epifitos, rupícolas y \nterrestres, presencia y ausencia, fenología, abundancia registrada en unidad de medida \n(cobertura cm2), hospederos y estado fitosanitario. \ni) Plantear y realizar un plan de seguimiento y mantenimiento que contemple mínimo tres \naños de mantenimiento y monitoreo, después de finalizado el establecimiento, o bien de \nacuerdo a los lineamientos del Plan Nacional de Restauración: Restauración Ecológica, \nRehabilitación y Recuperación de áreas Disturbadas (MADS, 2015).”\nComo se puede evidenciar, contrario a lo dispuesto en la Resolución 01141 de 1 de junio \nde 2022, el seguimiento indicado en la Circular Interna No. 6 del 31 de diciembre de 2019 \nde la ANLA y la Circular 8201-2-808 de 9 de diciembre de 2019 del MADS es de tres (3) \naños y no de un mayor tiempo, por lo tanto, en el caso en concreto, todo el plan no \ndebería superar los cuatro (4) años propuestos, un año aproximado de planeación y tres \n(3) de ejecución. Lo contrario sería imponer una medida con un criterio de temporalidad \ndiferente al que tienen establecido la ANLA y el MADS para medidas de manejo de \nespecies no vasculares (musgos, líquenes y hepáticas).\nEspecificaciones Técnicas-Biológicas \nA nivel biológico, se aclara que la colonización reportada en diferentes continentes de \nespecies no vasculares en veda sobre nuevos forófitos es muy lenta y los registros de \ncrecimiento o aparición requieren lapsos en unidades de años usualmente, hecho \nampliamente reportado por la literatura científica. También dado que la única forma de \ncaracterizarlas es mediante la colecta de muestras de herbario, tienen implícito este \n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 18 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 18 de 36\nhecho la remoción de parte de la corteza de los forófitos y de las nuevas colonias de \ncrecimiento para envío para determinación por parte de un herbario y/o especialista. Por \nlo tanto, consideramos que no es recomendable y además es improcedente para los \ngrupos biológicos no vasculares que recientemente se están desarrollando sobre esos \nnuevos forófitos implementar “…montaje de parcelas permanentes de monitoreo “, y \ntambién “…seguido de dos (2) años más para continuar con las actividades de monitoreo \nde las especies de flora epífita no vascular”. \nLa determinación taxonómica a especie o al mayor nivel de determinación en campo es \nimposible, dado que requiere el uso de estereoscopio y/o microscopio, incluso de \nreactivos químicos en algunas especies y géneros, por tanto, el monitoreo repetitivo \nobligaría a una reiterada extracción de nuevas muestras por cada monitoreo, que \nafectaría tanto el estado fitosanitario de los nuevos forófitos sembrados (en estado latizal \ny/o brinzal, los estados más pequeños de árboles), hecho que también reduciría o \neliminaría gran parte o toda la colonización que se hubiese presentado hasta cada \nmomento de monitoreo, por tanto no es recomendable biológicamente y es contrario al \nobjetivo de las medidas de manejo para especies no vasculares, dado que estas deben \npropender por el establecimiento de nuevas colonias de especies no vasculares en \nnuevos sustratos (corteza de árboles en este caso).”\n6.2. Petición de la sociedad\n“(…) Se solicita a la ANLA reponer en el sentido de modificar los literales a), y c) del \nnumeral 1 del aparte denominado “En cuanto al monitoreo y seguimiento de especies \nvasculares”, del artículo tercero de la Resolución 01141 de 1 de junio de 2022, con el fin \nde determinar que el término total del cronograma no debería ser cinco (5) años sino \ncuatro (4) años, por lo tanto se presenta una propuesta de monitoreo directa de presencia \ny abundancia representativa de especies no vasculares al finalizar los tres (3) años del \nmantenimiento de la plantación de rehabilitación ecológica, un único registro que \npermitirá describir las especies que han colonizado de manera representativa algunos \nforófitos y relaciones de diversidad y abundancias generales/forófito, permitiendo que el \nmaterial continúe su desarrollo sin repetidas extracciones de especies no vasculares \nsobre las superficies de los árboles sembrados, evitando ocasionar daños o lesiones \nreiteradas o significativas a los nuevos forófito y disminución de las colonias que se \nhayan desarrollado sobre los forófitos sembrados. La propuesta incluye indicadores \ntotales y por grupo biológico (Ficha 2 LLANOS_32 PROGRAMA_Manejo Epífitas NO-\nVasculares) (…)”\n6.2. Consideraciones de la ANLA\nRespecto a los argumentos expuestos por la sociedad VERANO ENERGY \nLIMITED SUCURSAL., se considera necesario efectuar algunas precisiones \nfrente a la temporalidad de las actividades de mantenimiento, monitoreo y \nseguimiento de especies no vasculares: \nEn la Circular 2019208071-3-000 del 31 de diciembre de 2019 expedida por la \nANLA, respecto a los aspectos mínimos que deben ser tenidos en cuenta para la \nevaluación e imposición de las medidas de manejo asociadas a Epifitas no \nvasculares se indica lo siguiente: \n2. Medidas de Manejo\n2.1.2 Epífitas no vasculares\n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 19 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 19 de 36\n(…) f. Definir las actividades de mantenimiento de los árboles plantados por un \nperiodo de tres años, para garantizar la supervivencia de alrededor del 80% del \nmaterial vegetal plantado. (…).\n(…) j) Cronograma de actividades de mantenimiento, seguimiento y monitoreo de \nlas medidas de manejo a realizar en concordancia con el cronograma de ejecución de \nobra, con una duración de cinco (5) años, contados a partir de la finalización del \nestablecimiento de la plantación, donde se especifique la fecha de inicio de las obras \ndel proyecto y la fecha de inicio del proceso de restauración ecológica. (…)”\n3. Plan de seguimiento y monitoreo\n3.1.2 Epífitas no vasculares\n(…) c. Establecer parcelas de monitoreo y conservación dentro de las áreas de \nreubicación en el proceso de rescate y traslado, para realizar seguimiento por tres \n(3) años, a los individuos de las especies no vasculares de hábito rupícola y terrestre, \ndiferentes a las que se deben establecer dentro del proceso de Restauración \nEcológica. (…)”\nPor su parte, en la Circular 8201-2-808 del 9 de diciembre de 2019 del MADS, archivo \nanexo denominado “METODOLOGÍA PARA LA CARACTERIZACIÓN DE ESPECIES \nDE FLORA EN VEDA”, se establece lo siguiente: \n2.1. Medidas de manejo in – situ\n2.1.2 Recuperación, Rehabilitación o Restauración Ecológica\nh) Incluir en las acciones de recuperación, rehabilitación y restauración de ecosistemas, \nparcelas de monitoreo o permanentes, que permitirán la toma de datos \nparametrizados con el fin de obtener información comparativa que evidencie la \nefectividad en el desarrollo de la medida a través del tiempo. Se deberá priorizar la \nevaluación de parámetros como colonización de especies en veda en sustratos epifitos, \nrupícolas y terrestres, presencia y ausencia, fenología, abundancia registrada en unidad \nde medida (cobertura cm2), hospederos y estado fitosanitario.\ni) Plantear y realizar un plan de seguimiento y mantenimiento que contemple mínimo \ntres años de mantenimiento y monitoreo, después de finalizado el establecimiento, o \nbien de acuerdo con los lineamientos del Plan Nacional de Restauración: \nRestauración Ecológica, Rehabilitación y Recuperación de áreas Disturbadas \n(MADS, 2015). \nAdicionalmente, respecto al asunto en particular se tiene que revisado el Plan \nNacional de Restauración – PNR: Restauración Ecológica, Rehabilitación y \nRecuperación de áreas Disturbadas (MADS, 2015) se encontró que:\nEnfoque Conceptual (pág. 15)\nLas Etapas de un proyecto de restauración (pág. 24)\nb. Ejecución del proyecto de restauración (pág. 26)\nTiempos de ejecución (pág. 26)\n“(…) En cuanto al monitoreo a la restauración, éste se debe realizar durante todo el \nproyecto en su etapa de ejecución, y articularse con la Estrategia Nacional de Monitoreo \na la Restauración Ecológica, liderada por el Ministerio de Ambiente y Desarrollo \nSostenible. Se tendrá entonces información veraz y actualizada periódicamente que dé \n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 20 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 20 de 36\ncuenta del proceso de restauración, con la aplicación de un programa de evaluación y \nseguimiento. Es necesario que la toma de datos sea estandarizada y continua a través \ndel tiempo, y que esté disponible para otros proyectos o investigaciones. El programa \nde monitoreo, en el marco de la Estrategia Nacional de Monitoreo a la Restauración \nEcológica, se llevará a cabo por lo menos durante cinco años, y en los casos que \nsea posible se considerará el monitoreo de las variables a largo plazo (más de 10 años).\nConforme con todo lo expuesto hasta aquí corresponde concluir que:\n(i) Las actividades de mantenimiento, seguimiento y monitoreo deben tener una \nduración de cinco (5) años, contados a partir de la finalización del \nestablecimiento de la plantación, acorde con lo establecido en el literal j) del \nsubnumeral 2.1.2 del numeral 2 de la Circular 2019208071-3-000 del 31 de \ndiciembre de 2019 de la ANLA. \n(ii) El plan de seguimiento y mantenimiento debe contemplarse por mínimo tres \n(3) años conforme a lo establecido en el literal i) del subnumeral 2.1.2 del \nnumeral 2.1 de la Circular 8201-2-808 del 9 de diciembre de 2019 del MADS, \narchivo \nanexo \ndenominado \n“METODOLOGÍA \nPARA \nLA \nCARACTERIZACIÓN DE ESPECIES DE FLORA EN VEDA, o bien de \nacuerdo con los lineamientos del PNR: Restauración Ecológica, \nRehabilitación y Recuperación de áreas Disturbadas (MADS, 2015).\n(iii) En el PNR: Restauración Ecológica, Rehabilitación y Recuperación de áreas \nDisturbadas (MADS, 2015), establece que el programa de monitoreo se \npodrá llevar a cabo por lo menos durante cinco años, y en los casos que \nsea posible se considerará el monitoreo de las variables a largo plazo (más \nde 10 años).\n(iv) La temporalidad de tres (3) años indicada en el literal f) del subnumeral 2.1.2 \ndel numeral 2 de la Circular 2019208071-3-000 del 31 de diciembre de 2019 \nde la ANLA, corresponde únicamente a actividades de mantenimiento, dicha \ndisposición en su contenido no hace alusión a las acciones de seguimiento y \nmonitoreo.\n(v) La temporalidad de tres (3) años indicada en el literal c) del subnumeral 3.1.2 \ndel numeral 3 de la Circular 2019208071-3-000 del 31 de diciembre de 2019 \nde la ANLA, corresponde al seguimiento a realizar sobre los individuos de las \nespecies no vasculares, pero en las parcelas de monitoreo a establecer \nen las áreas de reubicación en el proceso de recate y traslado de \nespecies vasculares y que corresponden a parcelas diferentes a las que se \ndeben establecer dentro del proceso de Restauración Ecológica como se \nindica en el literal a) del subnummeral 3.1.2 del numeral 3 de la Circular \n2019208071-3-000 del 31 de diciembre de 2019 y en el literal h) del \nsubnumeral 2.1.2 del numeral 2.1 de la Circular 8201-2-808 del 9 de \ndiciembre de 2019 del MADS. \nEn este sentido, luego de efectuarse el análisis de los argumentos expuestos \nen el recurso de reposición por la sociedad VERANO ENERGY LIMITED \nSUCURSAL, esta Autoridad Nacional no encuentra sustento técnico ni jurídico \npara revocar la obligación establecida en el literal a) del numeral 1 del artículo \ntercero -acápite “Monitoreo y seguimiento de especies no vasculares\" de la \nResolución 01141 del 01 de junio de 2022, relacionada con el periodo de \nmantenimiento, monitoreo y seguimiento para especies no vasculares (5 años), \n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 21 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 36\nen tanto dicha disposición se encuentra conforme criterio de temporalidad \nestablecido en la Circular 2019208071-3-000 del 31 de diciembre de 2019 de la \nANLA; en la Circular 8201-2-808 del 9 de diciembre de 2019 del MADS y en el \nPlan Nacional de Restauración (MADS, 2015). \nAhora bien, en cuanto al literal c) del numeral 1 del artículo tercero -acápite  \n“Monitoreo y seguimiento de especies no vasculares\" de la Resolución 01141 \ndel 01 de junio de 2022, relacionado con la temporalidad bajo la cual se debe  \npresentar los informes de mantenimiento, monitoreo y seguimiento de la \nplantación; se considera viable ajustar la obligación en el sentido de realizar y \nreportar tres (3) registros de monitoreo durante los cinco (5) años así: uno el \nprimer año de monitoreo, el segundo a los tres años y el tercer registro el último \naño (año 5), lo anterior permitirá determinar la efectividad de la medida en el \nmejoramiento de hábitat para las especies no vasculares. \nPor otra parte, se informa a la sociedad que no se considera procedente aceptar \nla propuesta incluida en la Ficha 2 LLANOS_32 PROGRAMA Manejo Epífitas \nNO-Vasculares, presentada en el marco del recurso de reposición recibido \nmediante el radicado 2022123974-1-000 del 16 de junio del 2022; referente a la \nrealización de “un único monitoreo directo de presencia y abundancia \nrepresentativa de especies no vasculares al finalizar los tres (3) años”; lo \nanterior, por cuanto los términos establecidos para la ejecución del  monitoreo \ny seguimiento periódico de la plantación (3 registros durante los 5 años) a través \nde parcelas permanentes de observación tienen como finalidad la obtención de \ninformación comparativa que permita estimar  la efectividad de la medida a \ntravés del tiempo de conformidad con los objetivos del Plan Nacional de \nRestauración Ecológica (MADS, 2005).\n7.  OBLIGACIÓN RECURRIDA – Artículo Tercero – acápite “En relación con los \nmínimos técnicos requeridos en la Circular 2019208071-3- 000 del 31 de \ndiciembre de 2019 por medio de la cual el Ministerio de Ambiente y Desarrollo \nSostenible – MADS” de la Resolución 01141 del 01 de junio de 2022.\n(…)\nARTÍCULO TERCERO. La sociedad VERANO ENERGY LIMITED SUCURSAL., previo \nal inicio de las obras y/o actividades que requieran intervención de áreas con presencia \nde flora silvestre en condición de veda, deberá dar cumplimiento a las siguientes \nobligaciones y ajustar las fichas y medidas correspondientes incluyendo dichas \nobligaciones y presentarlas para verificación de la ANLA, según lo que se indica a \ncontinuación:\n(…)\nEn relación con los mínimos técnicos requeridos en la Circular 2019208071-3- 000 \ndel 31 de diciembre de 2019 por medio de la cual el Ministerio de Ambiente y \nDesarrollo Sostenible – MADS. \n7.1. Argumentos de la sociedad VERANO ENERGY LIMITED SUCURSAL. \nEn relación con el citado encabezado, se aclara que el MADS no emitió la circular \n2019208071-3- 000 del 31 de diciembre de 2019 con relación a vedas, sino que dicho \ndocumento fue emitido por la ANLA.\n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 22 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 22 de 36\nEn ese sentido, se precisa que el documento de lineamientos expedido por el MADS \ncorresponde a la Circular 8201-2-808 de 9 de diciembre de 2019 de MADS, archivo \nanexo denominado “METODOLOGÍA PARA LA CARACTERIZACIÓN DE ESPECIES \nDE FLORA EN VEDA”.\n7.2. Petición de la sociedad \n“(…) \nPor lo anterior, se solicita a la ANLA reponer en el sentido de modificar el encabezado \ndenominado “En relación con los mínimos técnicos requeridos en la Circular \n2019208071-3-000 del 31 de diciembre de 2019 por medio de la cual el Ministerio de \nAmbiente y Desarrollo Sostenible – MADS” previsto en la parte resolutiva del artículo \ntercero de la Resolución No. 01141 del 01 de junio de 2022 (pág. 43) con el fin de \ndeterminar que dicha circular fue expedida por la ANLA, y la Circular 8201-2-808 de 9 \nde diciembre de 2019 por el MADS, la cual incluye el archivo anexo denominado \n“METODOLOGÍA PARA LA CARACTERIZACIÓN DE ESPECIES DE FLORA EN \nVEDA”. (…)”\n7.3. CONSIDERACIONES DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES -ANLA. \nFrente a la solicitud presentada por la sociedad VERANO ENERGY LIMITED \nSUCURSAL, respecto a modificar el título incluido en el acápite   -En relación con \nlos mínimos técnicos requeridos en la Circular 2019208071-3- 000 del 31 de \ndiciembre de 2019 por medio de la cual el Ministerio de Ambiente y Desarrollo \nSostenible – MADS” del artículo tercero de la Resolución 01141 del 01 de junio \nde 2022; en tanto se identificó un error de transcripción respecto al nombre de la \nentidad que expidió la circular aludida; esta Autoridad lo encuentra procedente, \nen tanto, dicho documento técnico efectivamente fue expedido por la Autoridad \nNacional de Licencias Ambientales -ANLA, así entonces, a través del presente \nacto administrativo se procederá a efectuar la corrección del error formal inmerso \nen el contenido del acto administrativo. \nEn este sentido, es preciso señalar que si bien existe un yerro en la disposición \nrecurrida, éste no afecta el sentido material de la Resolución recurrida, todas vez \nque, las medidas que en él se establecieron para el manejo y conservación de \nespecies sujetas a veda, cuentan con el debido fundamento jurídico, y están \nbasadas en los mínimos técnicos requeridos en la Circular 2019208071-3-000 \ndel 31 de diciembre de 2019 de la ANLA y la Circular 8201-2-808 del 9 de \ndiciembre de 2019 del MADS; contrario a lo indicado por la sociedad en el recurso \nde reposición presentado.\nNo obstante, ante la necesidad de aclarar el acto administrativo que nos ocupa, \nesta Autoridad considera que al no existir regulación especial desde el ámbito \nambiental y por tratarse de un error formal, para atender esta petición, se \nfundamenta en lo establecido en el último inciso del artículo segundo del Código \nde Procedimiento Administrativo y de lo Contencioso Administrativo que señala \nlo siguiente:\n“(…) Artículo 2°. Ámbito de aplicación.\n(…) Las autoridades sujetarán sus actuaciones a los procedimientos que se establecen \nen este Código, sin perjuicio de los procedimientos regulados en leyes especiales. En lo \nno previsto en los mismos se aplicarán las disposiciones de este Código. (…)”.\n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 23 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 23 de 36\nBajo este orden de ideas, se tiene que el artículo 45° de la mencionada Ley, \nseñala lo siguiente:\n“Artículo 45. Corrección de errores formales. En cualquier tiempo, de oficio o a petición \nde parte, se podrán corregir los errores simplemente formales contenidos en los actos \nadministrativos, ya sean aritméticos, de digitación, de transcripción o de omisión de \npalabras. En ningún caso la corrección dará lugar a cambios en el sentido material de la \ndecisión, ni revivirá los términos legales para demandar el acto. Realizada la corrección, \nesta deberá ser notificada o comunicada a todos los interesados, según corresponda.”\nAsí las cosas, ante error simplemente formal de digitación y/o transcripción \nidentificada en el artículo tercero de la Resolución 01141 del 01 de junio de 2022, \nesta Autoridad haciendo uso de su potestad administrativa y ante la obligación \nque tiene la administración de corregir los yerros en que incurra, procederá a \nefectuar la correspondiente corrección, tal como quedará establecido en la parte \nresolutiva de este acto administrativo. \n8. OBLIGACIÓN RECURRIDA – numeral 18 del artículo tercero - acápite “En \nrelación con los mínimos técnicos requeridos en la Circular 2019208071-3-000 \ndel 31 de diciembre de 2019 (…)”  de la Resolución 01141 del 01 de junio de \n2022.\n(…)\nARTÍCULO TERCERO. La sociedad VERANO ENERGY LIMITED SUCURSAL., \nprevio al inicio de las obras y/o actividades que requieran intervención de áreas con \npresencia de flora silvestre en condición de veda, deberá dar cumplimiento a las \nsiguientes obligaciones y ajustar las fichas y medidas correspondientes incluyendo \ndichas obligaciones y presentarlas para verificación de la ANLA, según lo que se indica \na continuación:\n(…)\nEn relación con los mínimos técnicos requeridos en la Circular 2019208071-3- 000 del \n31 de diciembre de 2019 por medio de la cual el Ministerio de Ambiente y Desarrollo \nSostenible – MADS.\n(…)\n18. Entregar la propuesta para el establecimiento de parcelas de monitoreo y \nseguimiento para la medida de restauración, las cuales deben estar localizadas al \ninterior de las áreas donde se llevarán a cabo las acciones de restauración ecológica, \nen donde se pueda verificar que se van a monitorear variables de la vegetación que \npermitan inferir que la medida de manejo promueve el mejoramiento de hábitats. Se \ndeberá priorizar la evaluación de parámetros como presencia/ausencia, cobertura, \nhospederos y estado fitosanitario, en cumplimiento al literal a) del subnumeral 3.1.2 \ndel numeral 3 del TÍTULO II. Instrucciones Técnicas Circular 2019208071- 3-000 del \n31 de diciembre de 2019.”\n8.1. Argumentos de la sociedad VERANO ENERGY LIMITED SUCURSAL. \n“En relación con el numeral 18 del aparte denominado “En relación con los mínimos \ntécnicos requeridos en la Circular 2019208071-3-000 del 31 de diciembre de 2019 (…)” \ndel artículo tercero, la ANLA frente a la información mínima requerida por la Circular \n2019208071-3-000 del 31 de diciembre de 2019 determina lo siguiente: \n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 24 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 24 de 36\n“3. Plan de seguimiento y monitoreo \n3.1.2 Epifitas no vasculares:\na) Establecer parcelas de monitoreo y seguimiento para la medida de restauración, \nlocalizadas al interior de las áreas donde se llevarán a cabo las acciones de \nrestauración ecológica, en las cuales se deben monitorear variables de la \nvegetación que permitan inferir que la medida de manejo promueve el mejoramiento \nde \nhábitats. \nSe \ndeberá \npriorizar \nla \nevaluación \nde \nparámetros \ncomo \npresencia/ausencia, cobertura, hospederos y estado fitosanitario (…)”\nEspecificaciones Técnicas-Biológicas \nA respecto es importante señalar que, a nivel biológico, la colonización reportada en \ndiferentes continentes de especies no vasculares en veda sobre nuevos forófitos es muy \nlenta y los registros de crecimiento o aparición requieren lapsos en unidades de años \nusualmente, hecho ampliamente reportado por la literatura científica. También dado que \nla única forma de caracterizarlas es mediante la colecta de muestras de herbario, tienen \nimplícito este hecho la remoción de parte de la corteza de los forófitos y de las nuevas \ncolonias de crecimiento para envío para determinación por parte de un herbario y/o \nespecialista. Por lo tanto, consideramos que no es recomendable y además es \nimprocedente para los grupos biológicos no vasculares que recientemente se están \ndesarrollando sobre esos nuevos forófitos implementar. \nLa determinación taxonómica a especie o al mayor nivel de determinación en campo es \nimposible, dado que requiere el uso de estereoscopio y/o microscopio, incluso de \nreactivos químicos en algunas especies y géneros, por tanto, el monitoreo repetitivo \nobligaría a una reiterada extracción de nuevas muestras por cada monitoreo, que \nafectaría tanto el estado fitosanitario de los nuevos forófitos sembrados (en estado latizal \ny/o brinzal, los estados más pequeños de árboles), hecho que también reduciría o \neliminaría gran parte o toda la colonización que se hubiese presentado hasta cada \nmomento de monitoreo, por tanto no es recomendable biológicamente y es contrario al \nobjetivo de las medidas de manejo para especies no vasculares, dado que estas deben \npropender por el establecimiento de nuevas colonias de especies no vasculares en \nnuevos sustratos (corteza de árboles en este caso). \nPor lo anterior, se presenta una propuesta de monitoreo directa de presencia y \nabundancia representativa de especies no vasculares al finalizar los tres (3) años del \nmantenimiento de la plantación de rehabilitación ecológica, un único registro que \npermitirá describir las especies que han colonizado de manera representativa algunos \nforófitos y relaciones de diversidad y abundancias generales/forófito, permitiendo que el \nmaterial continúe su desarrollo sin repetidas extracciones de especies no-vasculares \nsobre las superficies de los árboles sembrados, evitando ocasionar daños o lesiones \nreiteradas o significativas a los nuevos forófito y disminución de las colonias que se \nhayan desarrollado sobre los forófitos sembrados. La propuesta incluye indicadores \ntotales y por grupo biológico (Ficha 2 LLANOS_32 PROGRAMA_Manejo Epífitas NO-\nVasculares).”\n8.2. Petición de la sociedad VERANO ENERGY LIMITED SUCURSAL.\n“(…) Por lo anterior, se solicita a la ANLA reponer en el sentido de modificar el numeral \n18 del aparte denominado “En relación con los mínimos técnicos requeridos en la \nCircular 2019208071-3-000 del 31 de diciembre de 2019 (…)” del artículo tercero de la \nResolución No. 01141 del 01 de junio de 2022 con el fin de determinar que se deberá \nentregar la propuesta de una caracterización representativa de la colonización de \nespecies no vasculares presentes en el área de rehabilitación ecológica al finalizar los \ntres (3) años del mantenimiento. (…)”\n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 25 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 25 de 36\n8.3. Consideraciones de la ANLA\nRespecto a los argumentos entregados por el recurrente, esta Autoridad \nconsidera necesario efectuar algunas precisiones referentes a la obligación \nestablecida en el acápite “En relación con los mínimos técnicos requeridos en la \nCircular 2019208071-3-000 del 31 de diciembre de 2019” numeral 18 del artículo \nde la Resolución 01141 del 01 de junio de 2022:\n(i)\nSe requiere de un Plan de Seguimiento y Monitoreo (duración de 5 años \ncontados a partir de la finalización del establecimiento de la plantación), \nprolongado con el fin de generar las condiciones óptimas para garantizar \nque las epífitas no vasculares se establezcan en las áreas seleccionadas \npara Restauración Ecológica. Para ello es indispensable establecer \nparcelas de monitoreo que permitan evaluar periódicamente la efectividad \ndel proceso de restauración de conformidad con los objetivos del Plan \nNacional de Restauración Ecológica (MADS, 2005).\n(ii) En las parcelas de monitoreo se deberá priorizar la evaluación de \nparámetros como presencia/ausencia, cobertura y hospederos; registros \nque no requieren de la extracción de las especies no vasculares que \nllegasen a establecerse durante el proceso de restauración; pero si permite \nverificar a través del tiempo el comportamiento y desarrollo de este grupo \nde epífitas sobre los forófitos sembrados, conforme a lo establecido en el \nPlan Nacional de Restauración Ecológica (MADS, 2005).\n(iii) En los casos que se requiera (primer y tercer año de registro), la \ndeterminación taxonómica hasta el mayor nivel de determinación posible \ndurante la etapa de seguimiento y monitoreo se realizará a partir de \ninformación secundaria y/o teniendo en cuenta el listado de especies no \nvasculares que se genere durante la caracterización de este grupo de \nepífitas en las áreas de intervención del proyecto. Lo anterior, con el fin de \nevitar la reiterada extracción de nuevas muestras por cada monitoreo como \nlo indica la Sociedad.\n(iv) De la entrega por parte de la sociedad de una propuesta de monitoreo \ndirecta de presencia y abundancia representativa de especies no vasculares \nal finalizar los tres (3) años del mantenimiento de la plantación de \nrehabilitación ecológica, donde se incluyen indicadores totales y por grupo \nbiológico (Ficha 2 LLANOS_32 PROGRAMA Manejo Epífitas NO-\nVasculares) se indica que, no es viable aceptar la propuesta; toda vez que, \nel monitoreo y seguimiento de la plantación requeridos periódicamente (3 \nregistros durante los 5 años) a través de parcelas permanentes de \nobservación permiten obtener información comparativa para establecer la \nefectividad de la medida en el mejoramiento de hábitat para las especies no \nvasculares de conformidad con los objetivos del Plan Nacional de \nRestauración Ecológica (MADS, 2005).\nEn línea con los argumentos desarrollados, esta Autoridad concluye que no es \nviable aceptar la petición presentada por la sociedad VERANO ENERGY \nLIMITED SUCURSAL., respecto a “modificar el numeral 18 del aparte \ndenominado “En relación con los mínimos técnicos requeridos en la Circular \n2019208071-3-000 del 31 de diciembre de 2019 (…)” del artículo tercero de la \nResolución No. 01141 del 01 de junio de 2022 con el fin de determinar que se \n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 26 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 26 de 36\ndeberá entregar la propuesta de una caracterización representativa de la \ncolonización de especies no vasculares presentes en el área de rehabilitación \necológica al finalizar los tres (3) años del mantenimiento”, en consecuencia, en \nla parte resolutiva de esta Resolución se procederá a confirmar la obligación.  \n9. OBLIGACIÓN RECURRIDA – numeral 19 del acápite “En relación con los \nmínimos técnicos requeridos en la Circular 2019208071-3-000 del 31 de \ndiciembre de 2019” del artículo tercero de la Resolución 01141 del 01 de junio \nde 2022.\n(…)\nARTÍCULO TERCERO. La sociedad VERANO ENERGY LIMITED SUCURSAL., \nprevio al inicio de las obras y/o actividades que requieran intervención de áreas con \npresencia de flora silvestre en condición de veda, deberá dar cumplimiento a las \nsiguientes obligaciones y ajustar las fichas y medidas correspondientes incluyendo \ndichas obligaciones y presentarlas para verificación de la ANLA, según lo que se indica \na continuación:\n(…)\nEn relación con los mínimos técnicos requeridos en la Circular 2019208071-3- 000 del \n31 de diciembre de 2019 por medio de la cual el Ministerio de Ambiente y Desarrollo \nSostenible – MADS.\n(…)\n19. Presentar la propuesta para el establecimiento de parcelas de monitoreo y \nconservación las cuales deben estar dentro de las áreas de reubicación en el proceso \nde rescate y traslado, para realizar seguimiento por tres (3) años, a los individuos de \nlas especies no vasculares de hábito rupícola y terrestre, estas parcelas deben ser \ndiferentes a las que se deben establecer dentro del proceso de Restauración \nEcológica, en cumplimiento al literal c) del subnumeral 3.1.2 del numeral 3 del TÍTULO \nII. Instrucciones Técnicas Circular 2019208071-3-000 del 31 de diciembre de 2019.” \n(…)”\n9.1. Argumentos de la sociedad VERANO ENERGY LIMITED SUCURSAL\nEn relación con el numeral 19 del aparte denominado “En relación con los mínimos \ntécnicos requeridos en la Circular 2019208071-3-000 del 31 de diciembre de 2019 (…)” \ndel artículo tercero, la ANLA frente a la información mínima requerida por la Circular \n2019208071-3-000 del 31 de diciembre de 2019 determina lo siguiente: \n“3. Plan de seguimiento y monitoreo \n3.1.2 Epifitas no vasculares \nc) Establecer parcelas de monitoreo y conservación dentro de las áreas de reubicación \nen el proceso de rescate y traslado, para realizar seguimiento por tres (3) años, a los \nindividuos de las especies no vasculares de hábito rupícola y terrestre, diferentes a las \nque se deben establecer dentro del proceso de Restauración Ecológica. (…)”\nEn relación con el citado requerimiento se aclara que los registros de monitoreo, \nseguimiento y mantenimiento de las Orquídeas y Bromelias se realizará de acuerdo \ncon el documento de la ANLA 2021 denominado “MODELO DE BASE DE DATOS \nCONSOLIDADA DE SEGUIMIENTO, MONITOREO Y MANTENIMIENTO DE \nEPÍFITAS VASCULARES REUBICADAS Y TRASLADADAS” que para nuestro caso \n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 27 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 27 de 36\ncorresponde al Anexo 4 de la ficha ajustada Ficha1 LLANOS32 PROGR_Manejo \nVascularesEnVeda-y OtrasEpifitas.\nPor lo tanto, es posible determinar que el monitoreo seguimiento y mantenimiento del \nmaterial Vascular rescatado es individual y no corresponde a parcelas de monitoreo. \nCon respecto, a “(…) realizar seguimiento por tres (3) años, a los individuos de las \nespecies no vasculares de hábito rupícola y terrestre”, la ficha de manejo indicada \ncorresponde a especies vasculares, por tanto, consideramos que la ANLA no puede \nexigir ni la caracterización ni el seguimiento del otro grupo en veda (Especies no \nVasculares) que no corresponden a la ficha de manejo.\nPor lo anterior, se presenta la ficha ajustada 01 de especies vasculares, donde se \nrelaciona la forma en que se hará el monitoreo, seguimiento y mantenimiento de las \nespecies Vasculares (Ficha1 LLANOS32 PROGR_Manejo VascularesEnVeda-y-\nOtrasEpifitas.\n9.2. Petición de la sociedad\nPor lo anterior, se solicita a la ANLA reponer en el sentido de modificar el numeral 19 \ndel aparte denominado “En relación con los mínimos técnicos requeridos en la Circular \n2019208071-3-000 del 31 de diciembre de 2019 (…)” del artículo tercero de la \nResolución No. 01141 del 01 de junio de 2022 con el fin de determinar que se deberá \nconsolidar la información de Monitoreo seguimiento y mantenimiento de las orquídeas \ny Bromelias trasladadas y reubicadas de acuerdo con el instrumento de ANLA 2021 \ndenominado “MODELO DE BASE DE DATOS CONSOLIDADA DE SEGUIMIENTO, \nMONITOREO Y MANTENIMIENTO DE EPÍFITAS VASCULARES REUBICADAS Y \nTRASLADADAS”\n9.3. Consideraciones de la AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\nRespecto a los argumentos expuestos por la sociedad VERANO ENERGY \nLIMITED SUCURSAL., frente a la obligación contenida en el numeral 19 del \nartículo tercero (aparte denominado “En relación con los mínimos técnicos \nrequeridos en la Circular 2019208071-3-000 del 31 de diciembre de 2019) de la \nResolución 01141 del 01 de junio de 2022; esta Autoridad ratifica a la sociedad \nque, dentro del Plan de seguimiento y monitoreo de epífitas no vasculares se \nrequiere el establecimiento de parcelas de monitoreo así:\n(i)\nEstablecer parcelas de monitoreo y seguimiento para la medida de \nrestauración, las cuales deben estar localizadas al interior de las áreas \ndonde se llevarán a cabo las acciones de restauración ecológica; medida \nque se puede verificar en el Literal a) del Subnumeral 3.1.1 del Numeral \n3 de la Circular 2019208071-3-000 del 31 de diciembre de 2019. \n(ii)\nEstablecer parcelas de monitoreo y conservación dentro de las áreas de \nreubicación en el proceso de rescate y traslado, para realizar seguimiento \nespecíficamente a los individuos de las especies no vasculares de hábito \nrupícula y terrestre; medida que se puede verificar en el Literal c) del \nSubnumeral 3.1.1 del numeral 3 de la Circular 2019208071-3-000 del 31 \nde diciembre de 2019. \nDe tal manera que, con las parcelas que se establecen al interior de las áreas de \nrestauración lo que se busca es monitorear y registrar las epífitas no vasculares \n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 28 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 28 de 36\nque logren colonizar la superficie de los árboles sembrados; mientras que con las \nparcelas que se establezcan dentro de las áreas de reubicación lo que se \npretende es hacerle seguimiento específicamente a las especies no vasculares \nde hábito rupícola y terrestre. \nEntre la bibliografía a tener en cuenta para la implementación de estas parcelas \nde monitoreo, se recomienda la “Serie: Métodos para estudios ecológicos a largo \nplazo. ESTABLECIMIENTO DE PARCELAS PERMANENTES EN BOSQUES DE \nCOLOMBIA. VOLUMEN I” (Vallejo, et al; 2005), el cual describe los métodos para \nla localización de la parcela, tipos de muestreo, variables a medir, manejo y \nanálisis de datos, entre otros aspectos para la implementación de parcelas \npermanentes.\nAsí pues, luego de analizarse los argumentos presentados por la sociedad no se \nencuentra procedente la solicitud presentada, razón por la cual esta Autoridad \nAmbiental en la parte resolutiva de este acto administrativo procederá a confirmar \nla obligación establecida en el numeral 19 del acápite “En relación con los \nmínimos técnicos requeridos en la Circular 2019208071-3-000 del 31 de \ndiciembre de 2019” del artículo tercero de la Resolución 01141 del 01 de junio de \n2022.\n10. OBLIGACIÓN RECURRIDA – literal a) del numeral 1 del artículo cuarto de la \nResolución 01141 del 01 de junio de 2022.\n(…)\nARTÍCULO CUARTO: La sociedad VERANO ENERGY LIMITED SUCURSAL., en un \ntérmino no mayor a tres (3) meses, contados a partir del inicio de las actividades de \nrescate, deberá presentar un Informe a esta Autoridad un informe, el cual debe incluir:\n(…) \na. Del Rescate: Actas, formatos, fotografías y georreferenciación que permitan \nevidenciar el ascenso hasta la sección del forófito donde se ubicaron los individuos a \nextraer, por medio de una escalera telescópica y siguiendo los protocolos para el \ntrabajo seguro en alturas, en caso de ser requerido y la forma en como los individuos \ny/o agregados de las Especies Vasculares de Hábito Epífito – EVHE fueron retirados \ncon porciones de corteza.\n10.1.ARGUMENTOS DE LA SOCIEDAD VERANO ENERGY LIMITED \nSUCURSAL.\nA continuación, se relacionarán los argumentos presentados por la sociedad \nrespecto a la obligación establecida por esta Autoridad Ambiental en el literal a) \ndel numeral 1 del artículo cuarto de la Resolución 01141 del 01 de junio de 2022. \n \n“En relación con el literal a) del numeral 1 “Del Rescate” del artículo cuarto la ANLA \nindicó “(…) En la Ficha 01 Programa de manejo de epífitas (Vasculares), la Sociedad \nreportó los procedimientos a emplear para el rescate, traslado y reubicación de las EVHE \nde la siguiente manera: (…) \n“a) Se establecerán protocolos de rescate de especies epifitas y terrestres (Orquídeas y \nBromelias) y reubicación, acordes al área de intervención y a las especies en veda allí \npresentes (…)”\n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 29 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 29 de 36\nComo parte del desarrollo de las actividades para el cumplimiento de medidas de manejo \nde especies vasculares, Verano Energy contara con personal calificado atendiendo la \npolítica de HSE, sin embargo, no se considera procedente que la ANLA requiera equipos \ny elementos específicos para el desarrollo de las actividades considerando que estos \naspectos corresponden a las normas que rigen los temas de seguridad industrial, y dicho \nasunto no es de competencia de la ANLA de conformidad con lo previsto en el Decreto \n3573 de 2011. \nPor otro lado, Verano Energy en cada Plan de Manejo Ambiental especifico evaluará las \ncondiciones del terreno, la morfología de los forófitos entre otros que permitan realizar \nde manera adecuada el rescate de las orquídeas y bromelias. \nPor lo anterior, se considera que no es de competencia de la ANLA condicionar el uso \nespecífico de \"tipo de escalera\" que debiera utilizarse, dado que dependerá de las \ncondiciones concretas de cada área de intervención.”\n \n10.2.Petición de la sociedad\n“Por lo anterior, se solicita a la ANLA reponer en el sentido de modificar el literal a) del \nnumeral 1 “Del Rescate” del artículo cuarto de la Resolución No. 01141 del 01 de junio \nde 2022 con el fin de excluir los aspectos relacionados con seguridad industrial para el \ndesarrollo de las actividades.”\n10.3. Consideraciones de la ANLA\nLuego de analizarse el contenido de la obligación señalada en el literal a) del \nnumeral 1 del artículo cuarto de la Resolución 01141 del 01 de junio de 2022, y \nlos argumentos presentados a través del escrito de recurso de reposición, esta \nAutoridad encuentra procedente la solicitud de la sociedad, en el sentido de \nexcluir de la disposición los aspectos relacionados con seguridad industrial para \nel desarrollo de las actividades, tal y como quedará establecido en la parte \nresolutiva de este acto administrativo. \n11. OBLIGACIÓN RECURRIDA – literal b) del numeral 3 del artículo cuarto de la \nResolución 01141 del 01 de junio de 2022.\n(…)\nARTÍCULO CUARTO: La sociedad VERANO ENERGY LIMITED SUCURSAL., en \nun término no mayor a tres (3) meses, contados a partir del inicio de las actividades \nde rescate, deberá presentar un Informe a esta Autoridad un informe, el cual debe \nincluir:\n(…) \n3. Respecto a la Medida 5 Establecimiento de la plantación, de la Ficha de Manejo \n02 del Programa de manejo de epífitas (No Vasculares): \n(…)\nb. Formatos, fotografías y georreferenciación que permita evidenciar el \nestablecimiento de las parcelas y espaciamiento de las plántulas.\n11.1.Argumentos de la sociedad VERANO ENERGY LIMITED SUCURSAL.\n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 30 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 30 de 36\n“Con respecto a “establecimiento de las parcelas”, a nivel biológico se aclara que la \ncolonización reportada en diferentes continentes de especies no vasculares en veda \nsobre nuevos forófitos es muy lenta y los registros de crecimiento o aparición requieren \nlapsos en unidades de años usualmente, hecho ampliamente reportado por la literatura \ncientífica. También dado que la única forma de caracterizarlas es mediante la colecta \nde muestras de herbario, tienen implícito este hecho la remoción de parte de la corteza \nde los forófitos y de las nuevas colonias de crecimiento para envío para determinación \npor parte de un herbario y/o especialista. Por lo tanto, consideramos que no es \nrecomendable, y además es improcedente para los grupos biológicos no vasculares \nque recientemente se están desarrollando sobre esos nuevos forófitos implementar. \nLa determinación taxonómica a especie o al mayor nivel de determinación en campo \nes imposible, dado que requiere el uso de estereoscopio y/o microscopio, incluso de \nreactivos químicos en algunas especies y géneros, por tanto, el monitoreo repetitivo \nobligaría a una reiterada extracción de nuevas muestras por cada monitoreo, que \nafectaría tanto el estado fitosanitario de los nuevos forófitos sembrados (en estado \nlatizal y/o brinzal, los estados más pequeños de árboles), hecho que también reduciría \no eliminaría gran parte o toda la colonización que se hubiese presentado hasta cada \nmomento de monitoreo, por tanto no es recomendable biológicamente y es contrario \nal objetivo de las medidas de manejo para especies no vasculares, dado que estas \ndeben propender por el establecimiento de nuevas colonias de especies no vasculares \nen nuevos sustratos (corteza de árboles en este caso). \nPor lo anterior, se presenta una propuesta de monitoreo directa de presencia y \nabundancia representativa de especies no vasculares al finalizar los tres (3) años del \nmantenimiento de la plantación de rehabilitación ecológica, un único registro que \npermitirá describir las especies que han colonizado de manera representativa algunos \nforófitos y relaciones de diversidad y abundancias generales/forófito, permitiendo que \nel material continúe su desarrollo sin repetidas extracciones de especies no-vasculares \nsobre las superficies de los árboles sembrados, evitando ocasionar daños o lesiones \nreiteradas o significativas a los nuevos forófito y disminución de las colonias que se \nhayan desarrollado sobre los forófitos sembrados. La propuesta incluye indicadores \ntotales y por grupo biológico (Ficha 2 LLANOS_32 PROGRAMA_Manejo Epífitas NO-\nVasculares).\n11.2.Petición de la sociedad \nEn el presente Recurso de Reposición la Sociedad no indica la petición \nrelacionada con la obligación recurrida.\n11.3.Consideraciones de la ANLA\nReferente a la obligación recurrida, se debe precisar que si bien la sociedad \nVERANO \nENERGY \nLIMITED \nSUCURSAL., \nindica \nporqué \nconsidera \nimprocedente el “establecimiento de las parcelas” y la determinación taxonómica \nal mayor nivel de determinación en campo; para esta Autoridad no es clara la \npetición, toda vez que no se especifica en el presente recurso de reposición. De \nacuerdo con lo anterior, no es posible evaluar la solicitud y se mantiene la \nobligación original.\nFinalmente, una vez analizados los argumentos técnicos y jurídicos expuestos por \nla sociedad VERANO ENERGY LIMITED SUCURSAL., contra lo establecido en la \nResolución 01141 del 01 de junio de 2022, esta Autoridad Nacional considera \nprocedente: \n<0000>\nConfirmar en todas sus partes las siguientes disposiciones: \n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 31 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 31 de 36\n-\nLiteral a) del numeral 1 del acápite “Monitoreo y seguimiento de especies no \nvasculares” del artículo tercero; \n-\nNumerales 18 y 19 del acápite “En relación con los mínimos técnicos \nrequeridos en la Circular 2019208071-3-000 del 31 de diciembre de 2019 de \nla Autoridad Nacional de Licencias Ambientales ANLA y en la Circular 8201- \n2-808 del 9 de diciembre de 2019 del MADS” del artículo tercero. \n-\nLiteral b) del numeral 3 del artículo cuarto de la Resolución 01141 del 01 de \njunio del 2022.\n<0000>\nModificar \n-\nLiteral f) del numeral 4 del artículo tercero del acápite “En cuanto a las \nmedidas de manejo de flora en veda, epífitas vasculares”.\n-\nLiteral d) del numeral 5 del artículo tercero acápite “En cuanto a las medidas \nde manejo de flora en veda, epífitas vasculares”. \n-\nNumeral 2 del artículo tercero del acápite “En cuanto a las medidas de \nmanejo de flora en veda, epífitas no vasculares”.\n-\nNumeral 4 del artículo tercero del acápite “En cuanto a las medidas de \nmanejo de flora en veda, epífitas no vasculares”\n-\nLiteral c) del numeral 1 del artículo tercero del acápite “En cuanto al \nmonitoreo y seguimiento de especies vasculares”\n-\nLiteral c) del numeral 1 del artículo tercero del acápite “Monitoreo y \nseguimiento de especies no vasculares”\n-\nEl título del acápite “En relación con los mínimos técnicos requeridos en la \nCircular 2019208071-3- 000 del 31 de diciembre de 2019 por medio de la \ncual el Ministerio de Ambiente y Desarrollo Sostenible – MADS., del artículo \ntercero de la Resolución 01141 del 01 de junio de 2022\n-\nLiteral a) del numeral 1 del artículo cuarto.\nLo anterior se indicará puntualmente en la parte resolutiva del presente acto \nadministrativo.\nEn mérito de lo anterior,\nRESUELVE\nARTÍCULO PRIMERO. No reponer y, en consecuencia, confirmar del artículo \ntercero el literal a) del numeral 1 del acápite “Monitoreo y seguimiento de especies \nno vasculares”; numerales 18 y 19 del acápite “En relación con los mínimos técnicos \nrequeridos en la Circular 2019208071-3-000 del 31 de diciembre de 2019 de la \nAutoridad Nacional de Licencias Ambientales ANLA y en la Circular 8201- 2-808 del \n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 32 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 32 de 36\n9 de diciembre de 2019 del MADS”; y el literal b) del numeral 3 del artículo cuarto \nde la Resolución 01141 del 01 de junio del 2022.\nARTÍCULO SEGUNDO. Reponer, y en consecuencia modificar el literal f) del \nnumeral 4 del artículo tercero del acápite “En cuanto a las medidas de manejo de \nflora en veda, epífitas vasculares” de la Resolución 01141 del 01 de junio de 2022, \nel cual quedará así:\nARTÍCULO TERCERO. La sociedad VERANO ENERGY LIMITED SUCURSAL., previo \nal inicio de las obras y/o actividades que requieran intervención de áreas con presencia \nde flora silvestre en condición de veda, deberá dar cumplimiento a las siguientes \nobligaciones y ajustar las fichas y medidas correspondientes incluyendo dichas \nobligaciones y presentarlas para verificación de la ANLA, según lo que se indica a \ncontinuación:\n(…)\nEn cuanto a las medidas de manejo de flora en veda, epífitas vasculares:\n(…)  \n4. Respecto a la Medida 4 Selección de sitios de reubicación.\nPresentar en relación con las áreas donde se realizará la reubicación, la siguiente \ninformación: \n(…)\n“f. Incluir en la GDB conforme a la definición del área, presentando las zonas de vida, \ncoberturas de la tierra, puntos muestreo y de reubicación basados en el “Modelo de \nCaracterización y Evaluación de área(s) a adquirir para ejecución de medidas de manejo \nde especies en veda bajo la resolución 0213 de 1977 del INDERENA” direccionado a \nespecies vasculares.”\nARTÍCULO TERCERO. Reponer, y en consecuencia modificar el literal d) del \nnumeral 5 del artículo tercero acápite “En cuanto a las medidas de manejo de flora \nen veda, epífitas vasculares” de la Resolución 01141 de 1 de junio de 2022, el cual \nquedará así:\nARTÍCULO TERCERO\n(…)\nEn cuanto a las medidas de manejo de flora en veda, epífitas vasculares:\n(…)  \n5. Respecto a la Medida 5. Selección de los forófitos receptores; allegar la siguiente \ninformación y/o soportes: \nd. Fotografías de la ubicación de las Especies Vasculares de Hábito Epífito (EVHE) que \npermitan evidenciar que se ubicaron bajo criterios de estratificación vertical obtenidos en \nla caracterización del rescate; en lo posible en los forófitos y ramas adecuadas para \ngarantizar su desarrollo de manera similar a las condiciones in – situ.\nARTÍCULO CUARTO. Reponer, y en consecuencia modificar el numeral 2 del \nartículo tercero del acápite “En cuanto a las medidas de manejo de flora en veda, \nepífitas no vasculares” de la Resolución 01141 del 01 de junio de 2022, el cual \nquedará así:\nARTÍCULO TERCERO\n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 33 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 33 de 36\n(…)\nEn cuanto a las medidas de manejo de flora en veda, epífitas no vasculares:\n(…)\n“2. Respecto a la medida 2 Listado de posibles especies a utilizar para recuperación. \nPresentar el listado de las especies las cuales son potenciales forófitos de acuerdo con \nlos muestreos realizados en campo y teniendo en cuenta que sean nativas. Con el listado, \nse deberá suministrar información de la proporción de siembra de los individuos por \nespecie, la justificación de las especies seleccionadas como hospederos y la relación de \nforófitos – epífitas no vasculares en veda por grupo biológico establecida a partir de la \ncaracterización en el área de intervención del proyecto.”\nARTÍCULO QUINTO. Reponer, y en consecuencia modificar los literales c) y d) del \nnumeral 4 del artículo tercero del acápite “En cuanto a las medidas de manejo de \nflora en veda, epífitas no vasculares” de la Resolución 01141 del 01 de junio de \n2022, el cual quedará así:\nARTÍCULO TERCERO\n(…)\nEn cuanto a las medidas de manejo de flora en veda, epífitas no vasculares:\n(…)\n“4. Respecto a la medida 4 Adquisición del material vegetal. \nReportar los mecanismos mediante los cuales obtendrá el material vegetal a utilizar y \npresentar formatos y fotografías que permitan verificar:\nc)\nCertificación de la procedencia del material (en caso de proceder de un vivero \ncertificado) o garantía por parte de comunidad y encargado de la producción del \nmaterial vegetal respecto a su calidad.\nd) La compra de material no deberá generar una presión para individuos del medio \nnatural, por lo que se debe garantizar la procedencia legal del material vegetal, y \ndebe favorecer y priorizar material que haya sido producto de la polinización más \nque de reproducción asexual.”\nARTÍCULO SEXTO. Reponer, y en consecuencia modificar el literal c) del numeral \n1 del artículo tercero del acápite “En cuanto al monitoreo y seguimiento de especies \nvasculares” de la Resolución 01141 del 01 de junio de 2022, el cual quedará así: \nARTÍCULO TERCERO\n(…)\nEn cuanto al monitoreo y seguimiento de especies vasculares\n1.\nRespecto a la medida 1 Programa de manejo de Epífitas (Vasculares).\n(…)\nc) Durante el período de Monitoreo y Seguimiento: Presentar un informe de monitoreo al tercer (3) \nmes después de realizado el rescate y reubicación y luego los informes de seguimiento se \npresentarán semestralmente durante los tres (3) años.\n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 34 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 34 de 36\nARTÍCULO SÉPTIMO. Reponer, y en consecuencia modificar el literal c) del \nnumeral 1 del artículo tercero del acápite “Monitoreo y seguimiento de especies no \nvasculares” de la Resolución 01141 del 01 de junio de 2022., el cual quedará así:\nARTÍCULO TERCERO\n(…)\nMonitoreo y seguimiento de especies no vasculares \n1. Presentar ajustado el cronograma de ejecución de las actividades propuestas en la \nFicha 02 del Programa de manejo de Epífitas (No Vasculares), conforme con los \nsiguientes términos y parámetros:\n(…)\nc) Entregar tres (3) informes de mantenimiento, monitoreo y seguimiento de la \nplantación durante los cinco (5) años así: uno el primer año de monitoreo, el segundo \na los tres años y el tercero el último año (año 5). \nARTÍCULO OCTAVO. Modificar del artículo tercero de la Resolución 01141 del 01 \nde junio de 2022, el título del acápite denominado: “En relación con los mínimos \ntécnicos requeridos en la Circular 2019208071-3-000 del 31 de diciembre de 2019 \npor medio de la cual el Ministerio de Ambiente y Desarrollo Sostenible – MADS”., el \ncual quedará así:\nARTÍCULO TERCERO\n(…)\nEn relación con los mínimos técnicos requeridos en la Circular 2019208071-3- 000 \ndel 31 de diciembre de 2019 de la Autoridad Nacional de Licencias Ambientales \nANLA y en la Circular 8201- 2-808 del 9 de diciembre de 2019 del MADS. \nARTÍCULO NOVENO. Reponer, y en consecuencia modificar el literal a) del \nnumeral 1 del artículo cuarto de la Resolución 01141 del 01 de junio de 2022, el cual \nquedará así:\nARTÍCULO CUARTO\n(…)\n1. Respecto a la Medida 6 Procedimiento de rescate, traslado y reubicación de la \nflora silvestre en veda, de la Ficha de Manejo 01 del Programa de manejo de \nepífitas (Vasculares):\na. Del Rescate: Actas, formatos, fotografías y georreferenciación que permitan \nevidenciar el ascenso hasta la sección del forófito donde se ubicaron los \nindividuos a extraer y la forma en como los individuos y/o agregados de las \nEspecies Vasculares de Hábito Epífito – EVHE fueron retirados con porciones \nde corteza.\nARTÍCULO DÉCIMO. Por la Autoridad Nacional de Licencias Ambientales- ANLA, \nnotificar personalmente o por aviso, cuando a ello hubiere lugar, el contenido del \npresente acto administrativo al representante legal o apoderado debidamente \nconstituido de la sociedad VERANO ENERGY LIMITED SUCURSAL., identificada \ncon NIT 900.331.322-1, de conformidad con los artículos 67 y 69 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo.\n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 35 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 35 de 36\nARTÍCULO DÉCIMO PRIMERO. En el evento en que el titular de la licencia o el \npermiso, según el caso, sea una persona natural que se acoja al proceso de \ninsolvencia regulado por las normas vigentes, o se trate de una sociedad comercial \no de una sucursal de sociedad extranjera que entre en proceso de disolución o \nrégimen de insolvencia empresarial o liquidación regulados por las normas \nvigentes, informará inmediatamente de esta situación a esta Autoridad, con \nfundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de la \nConstitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la \nLey 1333 de 2009 y demás normas vigentes al y jurisprudencia aplicable. \nPARÁGRAFO. Adicional a la obligación de informar a esta Autoridad de tal \nsituación, el titular de la licencia o permiso aprovisionará contablemente las \nobligaciones contingentes que se deriven de la existencia de un procedimiento \nambiental sancionatorio conforme con el artículo 40 de la ley 1333 de 2009 o la \nnorma que la adicione, modifique o derogue. \nARTÍCULO DÉCIMO SEGUNDO. Por la Autoridad Nacional de Licencias \nAmbientales – ANLA, comunicar el presente acto administrativo a las alcaldías y \npersonerías de los municipios de Municipios de Tauramena y Maní en el \ndepartamento del Casanare a la Corporación Autónoma Regional de la Orinoquia \n“CORPORINOQUIA”, a la Agencia Nacional de Hidrocarburos – ANH y a la \nProcuraduría Delegada para asuntos Ambientales y Agrarios de la Procuraduría \nGeneral de la Nación, para su conocimiento y fines pertinentes. \nARTÍCULO DÉCIMO TERCERO. Publicar la presente Resolución en la Gaceta \nAmbiental de esta Entidad. \nARTÍCULO DÉCIMO CUARTO. Contra el presente acto administrativo no procede \nrecurso alguno de conformidad con lo establecido en el artículo 87 de la Ley 1437 \ndel 18 de enero de 2011 por medio del cual se expidió el Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 19 de diciembre de 2022\nRODRIGO ELIAS NEGRETE MONTES\nDirector General\nEjecutores\nANGELA MARIA MORENO \nPIRAQUIVE\nContratista\n \n \nRevisor / L\u0000der\nHERNAN DARIO PAEZ GUTIERREZ\nRevisor Jurídico/Contratista\n\nResolución No.  03001           Del   19 de diciembre de 2022            Hoja No. 36 de 36\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01141 \ndel 1 de junio de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 36 de 36\nRevisor / L\u0000der\n \nSANDRA PATRICIA BEJARANO \nRINCON\nContratista\n \nANA MERCEDES CASAS FORERO\nSubdirectora de Seguimiento de \nLicencias Ambientales\n \nNANCY RUBIELA CUBIDES \nPERILLA\nContratista\n \nGERMAN AUGUSTO VINASCO \nMENESES\nProfesional Especializado\n \n \nExpediente No. LAM5105\nConcepto Técnico N° 04889 del 22 de agosto de 2022\nProceso No.: 2022285375\nArchívese en: LAM5105 \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n"
}