{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 000198",
  "fecha_resolución": "2023-09-05",
  "nombre_proyecto": "proyecto “Campo Rubiales”, en lo referente a los siguientes aspectos: área,",
  "ubicación": "departamento del Meta.",
  "empresa": "y área de aspersión. En dicha cesión actúan la empresa Meta Petroleum Corp., en calidad de cedente y la empresa Oleoducto de los Llanos S.A.",
  "numero_expediente": "LAM0019",
  "radicados": [
    "2023620637012",
    "20236200637012"
  ],
  "descripcion": "Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1973 del 05 de septiembre de 2023",
  "tipos_infraccion": [
    "Vertimientos",
    "Tala o afectación de bosques"
  ],
  "pdf_id": "45459",
  "file_name": "ANLA_45459.pdf",
  "texto_completo": "República de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 000198\n(12 FEB. 2024)\nPágina 1 de 29\n“Por el cual se resuelve un recurso de reposición interpuesto contra la \nResolución 1973 del 05 de septiembre de 2023”\nEL DIRECTOR DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n– ANLA\nEn uso de sus facultades legales asignadas en la Ley 99 de 1993, la Ley 1437 de \n2011, el Decreto-ley 3573 del 27 de septiembre de 2011, el Decreto 1076 del 26 \nde mayo de 2015, el Decreto 376 de 11 de marzo de 2020, la Resolución 1957 del \n5 de noviembre de 2021, Resolución 1223 del 19 de septiembre de 2022 y,\nCONSIDERANDO:\nQue mediante la Resolución 0233 del 16 de marzo de 2001 el entonces Ministerio \ndel Medio Ambiente – MMA, hoy Ministerio de Ambiente y Desarrollo Sostenible - \nMADS otorgó Licencia Ambiental Global a la empresa COPLEX COLOMBIA \nLIMITED, para la explotación de hidrocarburos en el campo Rubiales, ubicado en el \nmunicipio de Puerto Gaitán, departamento del Meta.\nQue a través de la Resolución 0743 del 16 de agosto de 2001, el Ministerio autorizó \nla cesión total de los derechos y obligaciones contenidos en la Licencia Ambiental \notorgada con la Resolución 0233 del 16 de marzo de 2001 a favor de la sociedad \nTETHYS PETROLEUM COMPANY LIMITED (hoy Meta Petroleum Limited).\nQue por medio de la Resolución 0613 del 26 de mayo de 2004, el Ministerio modificó \nel artículo primero de la Resolución 233 del 16 de marzo de 2001 en el sentido de \nincluir, la ampliación del área del Campo Rubiales, consistente en adicionar un anillo \nde aproximadamente 5 km alrededor del área licenciada y autorizar otras \nactividades y adicionar permisos, concesiones y autorizaciones.\nQue mediante la Resolución 1168 del 18 de agosto de 2005, el Ministerio incluyó \nactividades como la adecuación en los sitios de captación, vertimiento y la \nconstrucción de un puente sobre el caño Masififeriana 40 metros aguas arribas del \n\nResolución No. 000198       Del 12 FEB. 2024          Hoja No. 2 de 29\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1973 del \n5 de septiembre de 2023”\nPágina 2 de 29\npuente existente y PAD de inyección y adición de permisos, concesiones y \nautorizaciones, la cual fue aclarada mediante la Resolución 1686 del 10 de \nnoviembre de 2005.\nQue por medio de la Resolución 1686 del 10 de noviembre de 2005, el Ministerio \naclaró el numeral 3 del artículo 2 de la Resolución 1168 del 18 de agosto de 2005, \nen el sentido de autorizar la ampliación del caudal máximo de aguas residuales a \nverter, incluidas todas las actividades del campo Rubiales en la cantidad de 17 l/s., \npara cada uno de los cinco puntos localizados.\nQue a través de la Resolución 0524 del 23 de marzo de 2007, el Ministerio modificó \nla Resolución 233 del 16 de marzo de 2001, en el sentido de adicionar una \nconcesión de aguas subterráneas para uso doméstico en unos pozos.\nQue mediante la Resolución 2355 del 27 de diciembre de 2007, el Ministerio, \nmodificó la Resolución 233 de 16 de marzo de 2001, en el sentido de autorizar el \nincremento de los caudales a verter al caño Rubiales de aguas tratadas industriales \ny ajustó el plan de inversión del 1% a los nuevos costos del proyecto, entre otras \nmodificaciones al proyecto.\nQue a través de la Resolución 1586 del 12 de septiembre de 2008, el Ministerio \nmodificó las Resoluciones 233 de 16 de marzo de 2001, 613 de 26 de mayo de \n2004, 1168 de 18 de agosto de 2005, 524 de 23 de marzo de 2007, y 2355 del 27 \nde diciembre de 2007, en el sentido de autorizar  la realización de nuevas \nactividades respecto de la inversión del 1%, aprobó transitoriamente el plan de \ninversión del 1% para las obras relacionadas con la construcción de las nuevas \nfacilidades de producción CPF 2, en actividades de recuperación, conservación, \npreservación y vigilancia de la cuenca hidrológica del río Tillavá, los caños Rubiales, \nArrabo, Masififeriana, Ivoto y Budar y de las cuencas hidrológicamente asociadas a \nlos pozos de aguas subterráneas a explotar, el cual fue aclarado mediante la \nResolución 473 de 9 de marzo de 2009.\nQue por medio de la Resolución 473 de 9 de marzo de 2009, el Ministerio aclaró la \nResolución 1586 del 12 de septiembre de 2008, en lo relacionado con el PAD de \ninyección ordenando la adecuación de un área de 40.000 m2, que el monitoreo de \nruido debe efectuarse por un período de 48 horas, y la implementación de \n“cortafuegos”, alrededor del CPF 2\nQue mediante Resolución 1769 del 1 de septiembre de 2011, el Ministerio, modificó \nel Artículo Sexto de la Resolución 1168 de 2005 modificada por el Artículo octavo \nde la Resolución 1586 de septiembre 12 de 2008, en el sentido de ampliar el \nvolumen de reinyección de 900.000 BWPD a 1.580.000 BWPD.\n\nResolución No. 000198       Del 12 FEB. 2024          Hoja No. 3 de 29\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1973 del \n5 de septiembre de 2023”\nPágina 3 de 29\nQue por medio de la Resolución 617 del 8 de agosto de 2012, la Autoridad Nacional \nde Licencias Ambientales modificó el artículo primero de la Resolución 1769 del 1 \nde septiembre de 2011, mediante el cual se modificó el artículo sexto de la \nResolución 1168 de 2005, modificada por el artículo octavo de la Resolución 1586 \ndel 12 de septiembre de 2008, en el sentido de ampliar el volumen de reinyección \nde agua industrial tratada de 1.580.000 BWPD a 1.980.000 BWPD.\nQue a través de la Resolución 768 del 2 de agosto de 2013, esta Autoridad Nacional \nmodificó el parágrafo segundo del artículo primero de la Resolución 233 del 16 de \nmarzo de 2001, en el sentido de incluir entre otras actividades, la construcción y \noperación de un nuevo PAD de inyección, perforación de 8 pozos inyectores, \nconstrucción y operación de la línea de inyección entre el PAD 7 y el PAD 9 (Tramo \nII) y construcción, ampliación y mejoramiento de campamentos.\nQue mediante la Resolución 1032 del 9 de octubre de 2013, esta Autoridad Nacional \nautorizó la cesión parcial de los derechos y obligaciones originados y derivados de \nla Licencia Ambiental Global otorgada mediante la Resolución 233 del 16 de marzo \nde 2011, modificada a través de la Resolución 1586 del 12 de septiembre de 2008, \npara el proyecto “Campo Rubiales”, en lo referente a los siguientes aspectos: área, \ninfraestructura y operación de la Estación de Bombeo Rubiales; área actual del \ncampamento definitivo; y área de aspersión. En dicha cesión actúan la empresa \nMeta Petroleum Corp., en calidad de cedente y la empresa Oleoducto de los Llanos \nS.A., en calidad de cesionaria. \nQue a través de la Resolución 1156 del 19 de noviembre de 2013, esta Autoridad \nNacional resuelve el recurso de reposición interpuesto contra la Resolución 768 del \n2 de agosto de 2013 la cual se confirma en todas sus partes.\nQue mediante la Resolución 1236 del 5 de diciembre de 2013, esta Autoridad \nNacional amplía el plazo establecido en el artículo cuarto de la Resolución 1032 del \n9 de octubre de 2013, mediante la cual se autorizó la cesión parcial de los derechos \ny obligaciones originados y derivados de la Licencia Ambiental Global otorgada \nmediante la Resolución 233 del 16 de marzo de 2011, modificada a través de la \nResolución 1586 del 12 de septiembre de 2008, en lo referente al área, \ninfraestructura y operación de la Estación de Bombeo Rubiales; al área actual del \ncampamento definitivo; y área de aspersión, en un mes.\nQue mediante la Resolución 1559 del 19 de diciembre de 2014, esta Autoridad \nNacional modificó el parágrafo segundo del artículo primero de la Resolución 0233 \ndel 16 de marzo de 2001, en el sentido de autorizar líneas de desahogo y ampliación \ndel volumen de inyección.\nQue por la Resolución 1286 del 13 de octubre de 2015, esta Autoridad Nacional \nautorizó a la empresa Metapetroleum Corp la cesión de los derechos y obligaciones \ncontenidos en el expediente LAM0019 derivados de la autorización otorgada para \n\nResolución No. 000198       Del 12 FEB. 2024          Hoja No. 4 de 29\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1973 del \n5 de septiembre de 2023”\nPágina 4 de 29\nla operación de la Batería 4 y su infraestructura asociada, al expediente LAM4795 \ncorrespondiente al proyecto “Área de Explotación de Hidrocarburos Quifa”, \nlocalizado en jurisdicción del municipio de Puerto Gaitán, departamento del Meta.\nQue a través de la Resolución 745 del 26 de julio de 2016, esta Autoridad Nacional \naprobó la cesión total de los derechos y obligaciones de la infraestructura que hacía \nparte del proyecto derivados de la Licencia Ambiental Global otorgada mediante la \nResolución 233 de 16 de marzo de 2001, a favor de la sociedad Ecopetrol S.A, a \nexcepción de la Batería 4 y descargadero RB372 que fue trasferido a la sociedad \nMetapetroleum Corp mediante Resolución 1286 del 13 de octubre de 2015 \nexpediente LAM4795, y la estación de bombeo rubiales EBR, campamento ODL y \nel área del campo de aspersión que fue transferida a la sociedad Oleoducto de los \nLlanos Orientales ODL mediante Resolución 1032 del 9 octubre de 2013, \nexpediente LAM2965.\nQue por medio de la Resolución 0931 del 08 de agosto de 2017, esta Autoridad \nNacional modificó la Resolución 0233 del 16 de marzo de 2001, en el sentido de \nactualizar las coordenadas de los puntos de captación de agua, entre otras \ndisposiciones.\nQue mediante la Resolución 0324 del 05 de marzo de 2018, esta Autoridad Nacional \nresolvió el recurso de reposición interpuesto contra la Resolución 0931 del 08 de \nagosto de 2017, confirmando los artículos quinto, sexto, séptimo, noveno y décimo \nde la Resolución 0931 del 08 de agosto de 2017.\nQue a través de la Resolución 0782 del 23 de mayo de 2018, esta Autoridad \nNacional modifica las Resoluciones 233 del 16 de marzo de 2001, 1168 del 18 de \nagosto de 2005, 2355 del 24 de diciembre de 2007, 1586 del 12 de septiembre de \n2008, 768 del 2 de agosto de 2013, en el sentido de establecer como línea general \nde inversión del 1%, las acciones de protección, conservación y preservación a \ntravés de restauración ecológica, rehabilitación y recuperación, dentro de las cuales \nse puede incluir el desarrollo de proyectos de uso sostenible.\nQue por medio de la Resolución 1929 de 26 de octubre de 2018, esta Autoridad \nNacional resolvió el recurso de reposición interpuesto contra la Resolución 782 de \n23 de mayo de 2018, por medio del cual se confirmó los artículos segundo, tercero, \nquinto, sexto y los numerales 2, 6 y 7 del artículo cuarto; se modificó los numerales \n1, 4, y 5 del artículo cuarto; se revocó el numeral 3 del artículo cuarto y se adicionó \nun parágrafo del artículo primero de la Resolución 782 de 23 de mayo de 2018.\nQue por medio de la Resolución 1076 del 17 de junio de 2019, esta Autoridad \nNacional realizó ajuste vía seguimiento relacionado con la inclusión de monitoreos \nen el caño Masififeriana y caño Rubiales.\n\nResolución No. 000198       Del 12 FEB. 2024          Hoja No. 5 de 29\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1973 del \n5 de septiembre de 2023”\nPágina 5 de 29\nQue a través de la Resolución 1717 del 30 de agosto de 2019, esta Autoridad \nNacional modificó la Resolución 0233 del 16 de marzo de 2001, en el sentido de \nadicionar nueva infraestructura, obras y actividades al proyecto.\nQue por Resolución 2475 del 18 de diciembre de 2019, esta Autoridad Nacional \nresolvió un recurso de reposición en contra la Resolución 1717 del 30 de agosto de \n2019, por medio de la cual se modificó parcialmente la Licencia Ambiental Global \notorgada mediante la Resolución 0233 del 16 de marzo de 2001, en el sentido de \nmodificar lo dispuesto en el numeral 18 del artículo cuarto; literal g del artículo \nquinto; numerales 1° y 2° del artículo sexto; numeral 3° del artículo séptimo; numeral \n4° y 5° del artículo octavo; artículo vigésimo segundo; vigésimo cuarto de la \nResolución 1717 del 30 de agosto de 2019.\nQue a través de la Resolución 722 del 20 de abril de 2020, esta Autoridad Nacional \nmodificó una licencia ambiental vía seguimiento en el sentido de actualizar la \ninfraestructura, obras y actividades, así como la imposición de medidas adiciones \nde conformidad con la ficha control de ruido y contaminación atmosférica para el \ncampo de explotación de hidrocarburos Rubiales.\nQue mediante Resolución 1236 del 21 de julio de 2020, esta Autoridad Nacional, \najustó vía de seguimiento, el numeral segundo del artículo quinto de la Resolución \n0233 de 2001, por medio de la cual se otorgó Licencia Ambiental Global a la \nSociedad, para el proyecto “Explotación de hidrocarburos en el Campo Rubiales”, \nen el sentido de incluir la siguiente actividad, “Autorizar la entrega de aguas \nresiduales grises tratadas de los campamentos Arrayanes y Nuevo Amanecer con \nun caudal máximo de 60 m3 /d cada uno, a un tercero autorizado con los debidos \npermisos vigentes para el transporte y disposición final.”\nQue por medio de la Resolución 1282 de 10 de junio de 2022 esta Autoridad \nNacional modificó vía seguimiento la Licencia Ambiental otorgada mediante la \nResolución 233 del 16 de marzo de 2001, en el sentido de actualizar el plan de \nmanejo ambiental establecido para el proyecto. \nQue mediante la Resolución 3098 del 28 de diciembre de 2022 esta Autoridad \nNacional autorizó la cesión parcial de la licencia global para la Explotación de \nHidrocarburos en el Campo Rubiales en lo relacionado con la Central Térmica de \nGeneración Eléctrica Termo EBR localizada en el área del IPP de CPF2 y el Campo \nde Aspersión\nQue a través de la Resolución 01973 del 5 de septiembre de 2023, esta Autoridad \nNacional modificó vía seguimiento la licencia ambiental otorgada al proyecto \nestableciendo la estrategia de monitoreo del recurso hídrico subterráneo de la zona \nnorte del Departamento del Meta. \n\nResolución No. 000198       Del 12 FEB. 2024          Hoja No. 6 de 29\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1973 del \n5 de septiembre de 2023”\nPágina 6 de 29\nQue mediante radicado 2023620637012 del 20 de septiembre de 2023, la sociedad \nEcopetrol S.A., presentó recurso de reposición en contra de la Resolución 1973 del \n54 de septiembre de 2023.\nQue con fundamento en el referido recurso y para efectos de su decisión, esta \nAutoridad emitió el Concepto Técnico 9108 del 20 de diciembre de 2023, a ser \nacogido en el presente acto administrativo.\nDE LA COMPETENCIA DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\nMediante Decreto-Ley 3573 de 27 de septiembre de 2011, el Gobierno Nacional en \nuso de las facultades extraordinarias conferidas mediante la Ley 1444 de 2011 creó \nla Autoridad Nacional de Licencias Ambientales– ANLA, entidad encargada de que \nlos proyectos, obras o actividades sujetos a licenciamiento, permiso o trámite \nambiental cumplan con la normativa ambiental. De tal manera que contribuyan al \ndesarrollo sostenible ambiental del País.\nDe acuerdo con el numeral 2 del artículo segundo del Decreto 376 del 11 de marzo \nde 2020, “Por medio del cual se modifica la estructura de la Autoridad Nacional de \nLicencias Ambientales”, le corresponde al director general de la Entidad, suscribir \nlos actos administrativos que otorgan, niegan, modifican, ajustan o declaran la \nterminación de las licencias, permisos y trámites ambientales.\nA través de la Resolución 1957 del 5 de noviembre de 2021 se adoptó el Manual \nEspecífico de Funciones y de Competencias Laborales para los empleos de la \nPlanta de Personal de la Autoridad Nacional de Licencias Ambientales, asignando \nla función de suscripción del presente acto administrativo al Director General.\nMediante Resolución 1223 del 19 de septiembre de 2022, el Ministerio de Ambiente \ny Desarrollo Sostenible nombró en el empleo de director general de Unidad \nAdministrativa Código 015 de la Autoridad Nacional de Licencias Ambientales –\nANLA, al abogado RODRIGO ELÍAS NEGRETE MONTES.\nFUNDAMENTOS CONSTITUCIONALES Y LEGALES\nEl procedimiento para la presentación y decisión de recursos contra los actos \nadministrativos, se encuentra reglado en el Código de Procedimiento Administrativo \ny de lo Contencioso Administrativo - Ley 1437 de 2011 -, en los artículos 74 y \nsiguientes, que señalan:\n\nResolución No. 000198       Del 12 FEB. 2024          Hoja No. 7 de 29\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1973 del \n5 de septiembre de 2023”\nPágina 7 de 29\n“Artículo 74. Recursos contra los actos administrativos. – Por regla general, \ncontra los actos definitivos procederán los siguientes recursos:\n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, \nadicione o revoque.”\nFrente a la oportunidad y presentación del recurso de reposición, el artículo 76 del \nmismo Código, señala:\n“Artículo 76. Los recursos de reposición y apelación deberán interponerse por \nescrito en la diligencia de notificación personal, o dentro de los diez (10) días \nsiguientes a ella, o a la notificación por aviso, o al vencimiento del término de \npublicación, según el caso. Los recursos contra los actos presuntos podrán \ninterponerse en cualquier tiempo, salvo en el evento en que se haya acudido ante \nel juez.\nLos recursos se presentarán ante el funcionario que dictó la decisión (…)”\nAdemás del plazo para el ejercicio de los recursos, el artículo 77 del precitado \nCódigo fija los requisitos formales que deben cumplir para su interposición, así:\n“Artículo 77. Por regla general los recursos se interpondrán por escrito que no \nrequiere de presentación personal si quien lo presenta ha sido reconocido en la \nactuación. Igualmente, podrán presentarse por medios electrónicos.\nLos recursos deberán reunir, además, los siguientes requisitos:\n1.Interponerse dentro del plazo legal, por el interesado o su representante o \napoderado debidamente constituido.\n2.Sustentarse con expresión concreta de los motivos de inconformidad.\n3.Solicitar y aportar las pruebas que se pretende hacer valer.\n4.Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si \ndesea ser notificado por este medio.\nSólo los abogados en ejercicio podrán ser apoderados. Si el recurrente obra como \nagente oficioso, deberá acreditar la calidad de abogado en ejercicio, y prestar la \ncaución que se le señale para garantizar que la persona por quien obra ratificará su \nactuación dentro del término de dos (2) meses.\nSi no hay ratificación se hará efectiva la caución y se archivará el expediente. Para \nel trámite del recurso el recurrente no está en la obligación de pagar la suma que el \nacto recurrido le exija. Con todo, podrá pagar lo que reconoce deber”.\nAtendiendo a lo descrito con relación a los requisitos y condiciones que deben \nobservarse al interponer el recurso de reposición, en el presente caso, se puede \nconcluir lo siguiente:\n\nResolución No. 000198       Del 12 FEB. 2024          Hoja No. 8 de 29\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1973 del \n5 de septiembre de 2023”\nPágina 8 de 29\n1. El recurso se interpuso por escrito ante el director de la Autoridad Nacional de \nLicencias Ambientales, por lo que se cumple este requisito.\n2. En cuanto a la oportunidad legal para interponer el recurso de reposición, se \ntiene que la notificación de la Resolución 1973 del 5 de septiembre de 2023 a la \nsociedad Ecopetrol S.A., - hoy recurrente -, se surtió por medio de correo \nelectrónico el 06 de septiembre de 2023 y quedó surtida el día hábil siguiente; \natendiendo a los diez (10) días hábiles, que concede la Ley 1431 de 2011 para \ninterponer el recurso, contados a partir del día siguiente de la notificación, tal \ntérmino vencía el 20 de septiembre de 2023, el cual fue presentado en dicha \nfecha, encontrándose dentro del término legalmente establecido para tal fin. Por \nlo tanto, se concluye que el mismo fue presentado dentro de la oportunidad legal.\n3. En el escrito del recurso, la sociedad Ecopetrol S.A., expone de manera \nconcreta, los motivos de inconformidad frente a la Resolución 1973 del 5 de \nseptiembre de 2023. En esa medida, este requisito se cumple.\n4. Asimismo, es interpuesto por el apoderado general de la sociedad Ecopetrol \nS.A., de conformidad con la escritura pública No. 43 del 13 de enero de 2020 de \nla Notaria 34 de Bogotá D.C., registrado en la Cámara de Comercio con el No. \n0042933 del Libro VI, según consta en el certificado de existencia y \nrepresentación legal, el cual lo faculta para recurrir la resolución 1973 del 5 de \nseptiembre de 2023. En esa medida, se encuentra legitimado para interponer el \nrecurso.\n5. Por último, la dirección de notificaciones del recurrente se encuentra \ndebidamente registrada y es inequívoca su individualización, por lo tanto, se \ntiene por cumplido este requisito.\nSiendo ello así, al verificarse el cumplimiento de los requisitos legales establecidos \nen la normatividad vigente para la admisibilidad del recurso de reposición, se \nprocederá al análisis de fondo de los motivos de inconformidad del recurrente tal y \ncomo se expone a continuación.\nCONSIDERACIONES \nTÉCNICAS \nDE \nLA \nAUTORIDAD \nNACIONAL \nDE \nLICENCIAS AMBIENTALES FRENTE AL RECURSO DE REPOSICIÓN \nINTERPUESTO POR LA SOCIEDAD ECOPETROL S.A.   \nEsta Autoridad, analizó los argumentos expuestos por el recurrente en su escrito de \nrecurso para dar respuesta y adoptar decisión de fondo frente al pronunciamiento \nemitido con la Resolución 1973 del 5 de septiembre de 2023, previo análisis de los \nmotivos de inconformidad argumentados por la sociedad Ecopetrol S.A.\n\nResolución No. 000198       Del 12 FEB. 2024          Hoja No. 9 de 29\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1973 del \n5 de septiembre de 2023”\nPágina 9 de 29\nSe precisa que el escrito de recurso presentado por la sociedad Ecopetrol S.A., \nmediante radicado 20236200637012 del 20 de septiembre de 2023, se observaron \nlas peticiones y argumentos recurridos. \nA continuación, se procede a desarrollar el recurso de conformidad a los recurrido \npor la titular del instrumento de manejo y control ambiental, para lo cual se indicarán: \nA. La obligación recurrida, B. La petición y los argumentos expuestos por el titular \ndel instrumento de manejo, y C. las consideraciones de la Autoridad Nacional de \nLicencias Ambientales con relación a las disposiciones recurridas. \nA. Disposición recurrida - Artículo Segundo: Tabla Localización de pozos de \ncaptación de aguas subterráneas\n“ARTÍCULO SEGUNDO. Modificar el artículo vigésimo cuarto de la Resolución 1717 del 30 de \nagosto 2019 y el artículo cuarto de la Resolución 1282 del 10 de junio de 2022 en el sentido de \nincluir en la ficha 8.1.2 Seguimiento al Agua Subterránea, la estandarización de los parámetros \ny frecuencias de monitoreo de agua subterráneas en los pozos de captación y en la red \npiezométrica presente, en el área del proyecto, con el fin de obtener datos que permitan a esta \nAutoridad Ambiental generar un análisis regional representativo, la ubicación se detalla a \ncontinuación:\nLocalización pozos de captación de agua subterráneas\nCÓDIGO\nCoordenadas Magna Sirgas Origen Nacional\nNo\nIDENTIFICADOR ANLA\nPozo\nEste\nNorte\n1\nMSB-LAM0019-001\nBatería 1\n5.506.177.540\n1.978.371.021\n2\nMSB-LAM0019-002\nCampamento Arrayanes\n5.508.758.438\n1.978.414.785\n3\nMSB-LAM0019-003\nPASUB CPF1\n5.507.044.450\n1.980.328.597\n4\nMSB-LAM0019-004\nPASUB 3 RB27\n5.503.591.291\n1.977.521.351\n5\nMSB-LAM0019-005\nPASUB 4 PAD 4\n5.504.560.153\n1.974.582.961\n6\nMSB-LAM0019-006\nPASUB 5 RB 47\n5.508.512.037\n1.977.676.617\n7\nMSB-LAM0019-007\nPASUB CPF2\n5.505.696.475\n1.977.653.597\n8\nMSB-LAM0019-008\nPASUB 6 MI LLANURA\n5.510.941.148\n1.976.572.710\n*Coordenadas inicialmente establecidas en sistema Magna Sirgas Origen Este \nFuente: ANLA, 2022 \nB. Petición de la recurrente \nEn virtud de lo señalado en los fundamentos técnicos y de derecho, la sociedad Ecopetrol \nS.A., solicita se modifique el artículo segundo de la Resolución No. 1973 de 5 de \nseptiembre de 2023, en el sentido de aclarar que, las coordenadas en la tabla de \nLocalización de pozos de captación de agua subterránea del acto administrativo recurrido, \nno se encuentran dentro del área del proyecto Campo Rubiales y no coinciden con las \nestablecidas en el Artículo Primero de la Resolución 1973 de 5 de septiembre de 2023 y \nel Artículo Sexto de la Resolución 1717 de 30 de agosto de 2019, en ese orden de ideas, \n\nResolución No. 000198       Del 12 FEB. 2024          Hoja No. 10 de 29\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1973 del \n5 de septiembre de 2023”\nPágina 10 de 29\nse solicita a la Autoridad su revisión y, consecuentemente, su modificación o ajuste con \nla realidad del uso del recurso en el campo Rubiales.\nArgumentos del recurrente\nLos códigos MSB-LAM0019-001 y MSB-LAM0019-002 deben coincidir con los expuestos \nen el Artículo Primero de la Resolución 1973 de 5 de septiembre 2023, que son las \ncoordenadas actuales de los pozos de agua subterránea de Batería 1 y Campamento \nArrayanes de acuerdo con la siguiente tabla: \nTabla. Localización pozos de captación Batería 1 y Campamento Arrayanes, campo Rubiales\nCOORDENADAS \nDATUM MAGSIRGAS \nORIGEN ESTE \nCOORDENADAS \nDATUM \nMAGSIRGAS ORIGEN \nÚNICO NACIONAL \nTIPO DE \nPERMISO \nI\nD \nFUENTE \nESTE  \nNORTE \nESTE  \nNORTE \n1 \nBatería 1 (PASUB \nbatería 1) \n958883,69 \n911420,91 \n5172311,74\n9 \n1977512,92\n9 \nAguas \nSubterráne\nas \n2 \nCampamento \nArrayanes \n(PASUB \nARRAYANES) \n961458,17 \n911446,62 \n5174885,01\n6 \n1977544,34\n4 \nFuente: Artículo Primero, Resolución 1973 del 05 de septiembre de 2023 \nAhora bien, las coordenadas relacionadas a la ubicación de los pozos de captación de agua \nsubterránea de la Resolución 1973 de 5 de septiembre de 2023, registradas por la Autoridad \nAmbiental, denominados MSB-LAM0019-003, MSB-LAM0019-004, MSB-LAM0019-005, \nMSBLAM0019-006, MSB-LAM0019-007 y MSB-LAM0019-008,  correspondientes a los \npozos de, PASUB CPF1, PASUB 3 RB27, PASUB 4 PAD 4, PASUB 5 RB 47, PASUB CPF2 \ny PASUB 6 MI LLANURA, arrojan resultados de ubicación en el Departamento del Guainía, \ncomo se evidencia a continuación:\n\nResolución No. 000198       Del 12 FEB. 2024          Hoja No. 11 de 29\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1973 del \n5 de septiembre de 2023”\nPágina 11 de 29\n Localización de coordenadas pozos de captación, Resolución 1973 de 2023 Fuente: Ecopetrol \nS.A, 2023 \nFrente a las coordenadas de los pozos PASUB CPF1, PASUB 3 RB27, PASUB 4 PAD 4, \nPASUB 5 RB 47, PASUB CPF2, y PASUB 6 MI LLANURA, en el Artículo Sexto de la \nResolución 1717 de 30 de agosto de 2019, se determinan las siguientes:  \n \n“ARTÍCULO SEXTO. Modificar la Resolución 233 del 16 de marzo de 2001, \nmodificada por el numeral primero del artículo primero de la Resolución 524 de 26 \nde marzo de 2007, artículo duodécimo de la Resolución 1586 del 12 de septiembre \nde 2008, artículo segundo de la Resolución 931 del 8 de agosto de 2017, en el \nsentido de adicionar el permiso de concesión de aguas subterráneas de 6 pozos \npara usos doméstico e industrial bajo el siguiente caudal, ubicación y \nespecificaciones…” \nTabla. Localización pozos de captación, caudal y régimen, campo Rubiales\nCOORDENADAS \nDATUM\nMAGSIRGAS \nORIGEN ESTE\nID\nCAUDAL \nCONCEDI\nDO\nESTACIONALI\nDAD\nRÉGIMEN \nDE \nCAPTACI\nÓN\nRÉGIMEN DE \nAPROVECHAMIE\nNTO\nESTE\nNORTE\nPASUB \nCPF 1\n3 l/s\nTodo el año\n16 \nhoras/día\nIntermitente\n960148,\n87\n913048,\n45\nPASUB \n3 (RB \n27)\n2 l/s\nTodo el año\n12 \nhoras/día\nIntermitente\n956687,\n74\n910267,\n27\nPASUB \n4 (PAD \n4)\n3 l/s\nTodo el año\n12 \nhoras/día\nIntermitente\n957637,\n2\n907330,\n41\nPASUB \n5 (RB \n47)\n3 l/s\nTodo el año\n12 \nhoras/día\nIntermitente\n961597,\n99\n910394,\n02\nPASUB \nCPF 2\n2.3 l/s\nTodo el año\n12 \nhoras/día\nIntermitente\n958788,\n02\n910387,\n92\nPASUB \n6 MI \nLLANU\nRA\n2.3 l/s\nTodo el año\n12 \nhoras/día\nIntermitente\n964014,\n29\n909279,\n8\nFuente: Artículo sexto, Resolución 1717 del 30 de agosto de 2019 \nAsí las cosas, las coordenadas que coinciden con la ubicación de los pozos de captación \nde agua subterránea de Campo Rubiales, son las presentadas en el Informe de \nCumplimiento Ambiental No. 24 por radicado 2023-620-029742-2 del 30 de junio de 2023 y \npresentadas a continuación: \n\nResolución No. 000198       Del 12 FEB. 2024          Hoja No. 12 de 29\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1973 del \n5 de septiembre de 2023”\nPágina 12 de 29\nFigura. Localización de pozos de captación de agua subterránea, Resolución 1717 de \n2019 \nFuente: Ecopetrol S.A, 2023  \nC. Consideraciones de la Autoridad Nacional de Licencias Ambientales \nTeniendo en cuenta los argumentos expuestos por la sociedad, esta Autoridad Nacional se \npermite en primera instancia indicar que en el numeral “10 OTRAS CONSIDERACIONES”, \nsubnumeral “10.1 Estrategias de Monitoreo de Aguas Subterráneas” del Concepto Técnico \n7846 del 14 de diciembre de 2022, que fue acogido a través de la Resolución 1973 del 5 de \nseptiembre de 2023 se realizaron las siguientes consideraciones respecto a los códigos y \ncoordenadas de los puntos de monitoreo de agua subterránea que serían incluidos en la \nimplementación de la Estrategia de Monitoreo de las Subzonas Hidrográficas del Alto \nVichada, Río Guarrojo y Río Muco (SZH-AVRGM):\n“Puntos incluidos para la implementación de la estrategia de monitoreo de las SZH-\nAVRGM \nEs de precisar que, en el Concepto Técnico 1656 del 01 de abril de 2022, se indicaron los \npozos de captación y piezómetros que se incluirían en la implementación de la mencionada \nestrategia, con sus respectivas coordenadas de ubicación, de la siguiente manera:\nTabla.  Localización pozo de captación de agua subterránea\nCoordenadas Magna Sirgas Origen \nNacional\nNo\nCÓDIGO \nIDENTIFICADOR \nANLA\nPozo\nEste\nNorte\n1\nMSB-LAM0019-001\nBatería 1\n5506177.540\n1978371.021\n\nResolución No. 000198       Del 12 FEB. 2024          Hoja No. 13 de 29\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1973 del \n5 de septiembre de 2023”\nPágina 13 de 29\n2\nMSB-LAM0019-002\nCampamento \nArrayanes\n5508758.438\n1978414.785\n3\nMSB-LAM0019-003\nPASUB CPF1\n5507044.450\n1980328.597\n4\nMSB-LAM0019-004\nPASUB 3 RB27\n5503591.291\n1977521.351\n5\nMSB-LAM0019-005\nPASUB 4 PAD 4\n5504560.153\n1974582.961\n6\nMSB-LAM0019-006\nPASUB 5 RB 47\n5508512.037\n1977676.617\n7\nMSB-LAM0019-007\nPASUB CPF2\n5505696.475\n1977653.597\n8\nMSB-LAM0019-008\nPASUB 6  MI \nLLANURA\n5510941.148\n1976572.710\n*Coordenadas inicialmente establecidas en sistema Magna Sirgas Origen Este\nFuente: ANLA, 2022\nTabla. Georreferenciación de los piezómetros para el monitoreo regional de la ANLA \npresentes en el AID del proyecto\nCoordenadas Magna Sirgas Origen \nNacional\nNo\nCÓDIGO IDENTIFICADOR \nANLA\nPunto\nEste\nNorte\n1\nMSB-LAM0019-009\nPiezómetro 1 \nCPF1\n5506979.369\n1980666.027\n2\nMSB-LAM0019-010\nPiezómetro 2 \nCPF1\n5507403.987\n1980734.615\n3\nMSB-LAM0019-011\nPiezómetro 3 \nCPF1\n5506715.159\n1980242.514\n4\nMSB-LAM0019-012\nPiezómetro 4 \nCPF 1\n5507258.885\n1980166.435\n5\nMSB-LAM0019-013\nPiezómetro 5 \nCPF1\n5506928.298\n1980131.466\n6\nMSB-LAM0019-014\nPiezómetro 6 \nCPF 2\n5505458.340\n1976872.407\n7\nMSB-LAM0019-015\nPiezómetro 7 \nCPF2\n5505537.008\n1976610.235\n8\nMSB-LAM0019-016\nPiezómetro 8 \nCPF 2\n5505496.875\n1976617.024\n9\nMSB-LAM0019-017\nPiezómetro 1 \nRB34\n5507413.362\n1975032.090\n10\nMSB-LAM0019-018\nPiezómetro 2 \nRB34\n5507357.870\n1975095.930\n11\nMSB-LAM0019-019\nPiezómetro 3 \nRB34\n5507227.405\n1975123.259\n*Coordenadas inicialmente establecidas en sistema Magna Sirgas Origen Este\nFuente: ANLA, 2022”\nNo obstante, al realizar la correspondiente corroboración de las coordenadas de ubicación \nde cada uno de los puntos, se encontró que estas no correspondían a la localización real \nde cada uno de ellos, por lo cual esta Autoridad procede a realizar el respectivo ajuste. Así \npues, los pozos y piezómetros a los cuales se implementarán las obligaciones de monitoreo \nasociadas a la estrategia, con las coordenadas de ubicación respectivas, se detallan a \ncontinuación:\nLocalización pozo de captación de agua subterránea\nPozo\nCoordenadas Magna Sirgas Origen \nNacional\n\nResolución No. 000198       Del 12 FEB. 2024          Hoja No. 14 de 29\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1973 del \n5 de septiembre de 2023”\nPágina 14 de 29\nEste\nNorte\nBatería 1\n5172311,749\n1977512,929\nCampamento Arrayanes\n5174885,016\n1977544,344\nPASUB CPF1\n5173572,736\n1979142,548\nPASUB 3 RB27\n5170119,37\n1976354,953\nPASUB 4 PAD 4\n5171074,869\n1973421,552\nPASUB 5 RB 47\n5175027,109\n1976492,519\nPASUB CPF2\n5172218,413\n1976480,198\nPASUB 6 LLANURA\n5177473,69\n1975230,76\n*Coordenadas inicialmente establecidas en sistema Magna Sirgas Origen Este\nFuente: ANLA, 2022\nGeorreferenciación de los piezómetros para el monitoreo regional de la ANLA presentes \nen el AID del proyecto\nCoordenadas Magna Sirgas Origen Nacional\nPunto\nEste\nNorte\nPiezómetro 1 CPF1\n5173498,149\n1979478,782\nPiezómetro 2 CPF1\n5173931,807\n1979545,72\nPiezómetro 3 CPF1\n5173236,184\n1979067,38\nPiezómetro 4 CPF 1\n5173779,145\n1978976,632\nPiezómetro 5 CPF1\n5173455,357\n1978945,923\nPiezómetro 6 CPF 2\n5172381,76\n1975829,933\nPiezómetro 7 CPF2\n5172055,771\n1975439,388\nPiezómetro 8 CPF 2\n5171977,936\n1975833,038\nPiezómetro 1 RB34\n5173921,424\n1973859,213\nPiezómetro 2 RB34\n5173866,308\n1973923,063\nPiezómetro 3 RB34\n5173736,305\n1973950,765\n*Coordenadas inicialmente establecidas en sistema Magna Sirgas Origen Este\nFuente: ANLA, 2022\nCon base en lo anterior, desde el ámbito técnico, esta Autoridad ya había realizado unas \nconsideraciones respecto a los códigos asociados a cada punto de monitoreo y las \ninconsistencias identificadas por la misma Autoridad en las coordenadas de ubicación de \nestos.  Adicionalmente, se realizó una nueva verificación del Modelo de Almacenamiento \nGeográfico - GDB allegado por la sociedad en el ICA 24 del periodo año 2022, se identificó \nque las coordenadas de localización de los pozos de captación de agua subterránea \ncoinciden con las establecidas en la tercera tabla “Localización pozo de captación de agua \nsubterránea” del subnumeral 10.1 del Concepto Técnico 7846 del 14 de diciembre de 2022.  \nPor otro lado, durante la visita de seguimiento realizada entre el 7 y el 10 de diciembre de \n2023, esta Autoridad corroboró las coordenadas de ubicación de dichos pozos, en donde \nse identificó que estas también coinciden con las establecidas en el mencionado concepto \ntécnico y en la Resolución 1717 de del 30 de agosto de 2019.\nAsí pues, teniendo en cuenta que existió un error de transcripción de la información \nreferente a la ubicación de los pozos al acto administrativo, se considera viable \ntécnicamente la modificación de la obligación en el sentido de ajustar las coordenadas de \nlos puntos de monitoreo asociados a los pozos de captación de agua subterránea Batería \n1, Campamento Arrayanes y demás PASUB.  Es importante resaltar que las \ninconsistencias evidenciadas en las coordenadas de ubicación de los puntos que \nconforman la red de monitoreo de agua subterránea solo se asocian a aquellos que \n\nResolución No. 000198       Del 12 FEB. 2024          Hoja No. 15 de 29\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1973 del \n5 de septiembre de 2023”\nPágina 15 de 29\ncorresponden a pozos de captación de agua subterránea y que las coordenadas de los \npuntos asociados a piezómetros establecidas en el artículo segundo de la Resolución 1973 \ndel 5 de septiembre de 2023, sí son correctas. \nPor lo anterior, esta Autoridad considera procedente modificar la tabla denominada \n“Localización Pozos de Captación de agua subterránea “del Articulo Segundo de la \nResolución 1973 del 5 de septiembre de 2023, en el sentido de ajustar las coordenadas de \nlos puntos de monitoreo asociados a los pozos de captación de agua subterránea.\nA. Disposición recurrida – Literal a del Artículo Segundo de la Resolución \n1973 del 5 de septiembre de 2023\n“(…)\n“ARTÍCULO SEGUNDO. Modificar el artículo vigésimo cuarto de la Resolución 1717 \ndel 30 de agosto 2019 y el artículo cuarto de la Resolución 1282 del 10 de junio de \n2022 en el sentido de incluir en la ficha 8.1.2 Seguimiento al Agua Subterránea, la \nestandarización de los parámetros y frecuencias de monitoreo de agua subterráneas \nen los pozos de captación y en la red piezométrica presente, en el área del proyecto, \ncon el fin de obtener datos que permitan a esta Autoridad Ambiental generar un análisis \nregional representativo, la ubicación se detalla a continuación: \n(…)\na.  Las frecuencias de monitoreo y los parámetros para medir en los pozos de agua \nsubterránea concesionados y sus pozos de observación asociados son las \npresentadas en la siguiente tabla:  \nParámetros fisicoquímicos y microbiológicos objeto de estandarización.\nParámetro\nUnidad de \nMedida\nFrecuencia \nMonitoreo\nCaudal\nL/s\nMensual\nN.E y Nivel dinámico\nm\nMensual\nTemperatura\n°C\nMensual\nPropiedades físicas\nConductividad eléctrica\nuS/cm\nMensual\nOxígeno Disuelto\nmg/L\nMensual\npH\nUnd.\nMensual\nOxido redox Eh\nmV\nMensual\nSolidos disueltos totales \n(SDT)\nmg/L\nEnero, junio y \nnoviembre\nDureza\nmg/L\nEnero, junio y \nnoviembre\nNa+1\nmg/L\nEnero, junio y \nnoviembre\nK+1\nmg/L\nEnero, junio y \nnoviembre\nMg+2\nmg/L\nEnero, junio y \nnoviembre\nCa+2\nmg/L\nEnero, junio y \nnoviembre\nPropiedades \nquímicas\nFe+2\nmg/L\nEnero, junio y \nnoviembre\n\nResolución No. 000198       Del 12 FEB. 2024          Hoja No. 16 de 29\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1973 del \n5 de septiembre de 2023”\nPágina 16 de 29\nAl+3\nmg/L\nEnero, junio y \nnoviembre\nSO4-2\nmg/L\nEnero, junio y \nnoviembre\nCl-1\nmg/L\nEnero, junio y \nnoviembre\nNO3-1\nmg/L\nEnero, junio y \nnoviembre\nCO3-2\nmg/L\nEnero, junio y \nnoviembre\nHCO3\nmg/L\nEnero, junio y \nnoviembre\nArsénico\nmg/L\nEnero, junio y \nnoviembre\nBario\nmg/L\nEnero, junio y \nnoviembre\nCadmio\nmg/L\nEnero, junio y \nnoviembre\nCinc\nmg/L\nEnero, junio y \nnoviembre\nCobre\nmg/L\nEnero, junio y \nnoviembre\nCromo\nmg/L\nEnero, junio y \nnoviembre\nHierro Total\nmg/L\nEnero, junio y \nnoviembre\nMercurio\nmg/L\nEnero, junio y \nnoviembre\nNiquel\nmg/L\nEnero, junio y \nnoviembre\nPlomo\nmg/L\nEnero, junio y \nnoviembre\nSelenio\nmg/L\nEnero, junio y \nnoviembre\nTPH\nmg/L\nEnero, junio y \nnoviembre\nFenoles\nmg/L\nEnero, junio y \nnoviembre\nOtros\nBTEX\nmg/L\nEnero, junio y \nnoviembre\nColiformes Totales\nMNP/ml\nEnero, junio y \nnoviembre\nFecales\nMNP/ml\nEnero, junio y \nnoviembre\nMicrobiológicos\nE. Coli\nMNP/ml\nEnero, junio y \nnoviembre\nTeniendo en cuenta que en los pozos de captación, se ha venido realizando el \nmonitoreo de agua subterránea mensualmente, se deberá continuar con dicha \nfrecuencia para esos puntos, sin embargo, los monitoreos correspondientes a la red \npiezométrica del campo deberán ajustarse a las frecuencias aquí establecidas.\n(…)”\n\nResolución No. 000198       Del 12 FEB. 2024          Hoja No. 17 de 29\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1973 del \n5 de septiembre de 2023”\nPágina 17 de 29\nB. Petición de la recurrente\nLa sociedad Ecopetrol S.A solicita a la Autoridad lo siguiente:\na.\nAclarar este requerimiento en relación con la medición del caudal y niveles estáticos \ny dinámicos en los pozos de captación para la red piezométrica, teniendo en cuenta \nque los piezómetros son elementos de monitoreo mas no de aprovechamiento, y en \neste sentido, no permiten su aforo para determinar el caudal y solo se podría \nregistrar el nivel estático. Así las cosas, el aforo de caudal y niveles estático y \ndinámico sería únicamente posible de registrar para los pozos de captación \nmediante los medidores de flujo y Levelogger que los que cuentan estos pozos.  \nb. Aclarar la temporalidad de la medición de los niveles estático y dinámico para los \npozos de captación, dado que se están registrando de manera permanente \nconforme lo establecido mediante el Artículo Octavo de la Resolución 2475 de 2019. \nArgumentos del recurrente\nConsideraciones respecto de la medición de Caudal y Nivel Estático y dinámico en \nPozos y red piezométrica:\nEn la tabla de “Parámetros fisicoquímicos y microbiológicos objeto de estandarización” del \nartículo en mención, se establece que se debe medir de forma mensual el caudal y los \nniveles estáticos y dinámicos tanto a los pozos de captación de agua subterránea como \na la red piezométrica, no obstante respecto a lo solicitado se tienen las siguientes \nconsideraciones:  \n•\nRespecto a los piezómetros, se considera improcedente la medición de caudal a la \nred piezométrica dado que en los piezómetros no se realiza el aprovechamiento del \nrecurso, por lo cual no se registra un volumen ni un caudal captado, por esta misma \nrazón estos puntos no deben contar con algún tipo de instrumentación para dicha \nmedición. De forma similar el nivel dinámico no es posible determinar dado que los \npiezómetros no son objeto de aprovechamiento y se utilizan como un instrumento \nde monitoreo, razón por la cual a la red piezométrica se lo podría realizar toma de \nmuestras para evaluar la calidad físico-química del agua y el registro del nivel \nestático mensualmente mediante sonda de nivel, mas no el nivel dinámico. \n•\nLa medición del caudal y el nivel estático y dinámico en los pozos de captación de \nagua subterránea se realiza con el medidor instalado y el equipo Levelogger con el \nque cuenta cada pozo, conforme a lo solicitado por la Autoridad Ambiental en el \nArtículo 24 de la Resolución 1717 de 2019 y el Artículo Octavo1 de la Resolución \n2475 de 2019, registrándose estos datos diariamente, por lo cual resulta \nimprocedente registrar los parámetros mencionados con laboratorio acreditado, \n1 “ARTICULO OCTAVO. (…) Implementar una red de pozos de observación en cada uno de los pozos profundos aprobados: \nPASUB Arrayanes, PASUB Batería 1, PASUB CPF-1, PASUB CPF-2, PAUSB-3, PASUB-4 PAD 4, PASUB-5, PASUB-6 (Mi \nLlanura), mediante la instalación de sensores de nivel o Data loggers para el realizar monitoreo permanente de niveles \nestáticos y dinámicos de los acuíferos profundos.”  \n\nResolución No. 000198       Del 12 FEB. 2024          Hoja No. 18 de 29\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1973 del \n5 de septiembre de 2023”\nPágina 18 de 29\nteniendo en cuenta que la medición de estas variables se registra actualmente (sic) \ncon los equipos instalados”. \nC. Consideraciones de la Autoridad Nacional de Licencias Ambientales \nEn consideración de los argumentos expuestos por la sociedad, sea lo primero indicar que, \ntal y como se señaló   en el enunciado del literal a del Artículo Segundo de la Resolución \n1973 del 5 de septiembre de 2023, se hace referencia a los “pozos de agua subterránea \nconcesionados y sus pozos de observación asociados” y no a los piezómetros, con lo cual \nlos parámetros indicados no se refieren a estos. \nEs necesario precisar que los piezómetros que hacen parte de la red de monitoreo de agua \nsubterránea, establecida en el artículo segundo de la Resolución 1973 del 5 de septiembre \nde 2023, son instrumentos cuyo propósito sirve únicamente a la medición de parámetros \nfísicos y químicos con el fin de conocer el estado de la calidad y disponibilidad del recurso \nhídrico subterráneo, de los cuales la sociedad, tal y como lo manifiesta en su argumento, \nno realiza ningún aprovechamiento de agua subterránea, es decir, no ejecuta ningún tipo \nde extracción o bombeo de agua desde estos elementos. Así pues, la medición de caudal \ny nivel dinámico, por tratarse de parámetros asociados con puntos donde se realizan \nbombeos para la extracción de agua subterránea, no aplicaría para estos piezómetros, \núnicamente para los pozos de captación de dicho recurso, por lo cual esta Autoridad \nNacional no consideró necesario especificar dentro del referido acto administrativo. \nPor otro lado, tal y como ha sido corroborado por esta Autoridad durante la visita de \nseguimiento realizada entre el 7 y el 10 de diciembre de 2023, los pozos de captación \nBatería 1, Arrayanes, CPF1, RB47 PAD4, RB27 y Mi Llanura se reportan mediciones diarias \nde caudales, niveles estáticos y dinámicos, pues en dichos pozos se utilizan dispositivos \nleveloggers y medidores de caudal que se encuentran instalados allí permanentemente, \nrealizando y registrando lecturas de estos parámetros en dichas frecuencias. El registro \ndiario de estos datos permite a esta Autoridad Nacional realizar el seguimiento al \ncomportamiento del nivel de agua subterránea en las unidades captadas por estos pozos \ny, en consecuencia, detectar comportamientos anómalos que puedan indicar posibles \nimpactos sobre la disponibilidad del agua subterránea en la zona. \nVisto los argumentos presentados por la recurrente y teniendo en cuenta las \nconsideraciones técnicas expuestas por esta Autoridad, se considera viable modificar la \ndisposición recurrida en el sentido de aclarar los parámetro y frecuencias de monitoreo de \nagua subterránea en los piezómetros, conforme se establece en la parte resolutiva del \npresente acto administrativo.  \nA. Disposición recurrida – Literal g del Artículo Segundo de la Resolución \n1973 del 5 de septiembre de 2023\nARTÍCULO SEGUNDO. Modificar el artículo vigésimo cuarto de la Resolución 1717 del 30 de \nagosto 2019 y el artículo cuarto de la Resolución 1282 del 10 de junio de 2022 en el sentido de \nincluir en la ficha 8.1.2 Seguimiento al Agua Subterránea, la estandarización de los parámetros \ny frecuencias de monitoreo de agua subterráneas en los pozos de captación y en la red \npiezométrica presente, en el área del proyecto, con el fin de obtener datos que permitan a esta \n\nResolución No. 000198       Del 12 FEB. 2024          Hoja No. 19 de 29\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1973 del \n5 de septiembre de 2023”\nPágina 19 de 29\nAutoridad Ambiental generar un análisis regional representativo, la ubicación se detalla a \ncontinuación:\n(…)\ng. Remitir mediante Informes de Avance a ANLA, los resultados de los monitoreos \nfisicoquímicos y microbiológicos y sus anexos en un plazo no mayor a tres meses, tras \nrealizar el monitoreo para cada campaña. Los anexos deben presentar análisis de \nparámetros referenciando los límites permisibles según el Decreto 1076 de 2015, o aquel \nque lo modifique, sustituya o derogue; certificados de acreditación y cadenas de custodia. \nEn cada informe de avance se presentará la información consolidada y tabulada, con los \nreportes de laboratorio y análisis de los límites detectables según el Decreto 1076 de 2015, \no aquel que lo modifique, sustituya o derogue. Esto último, teniendo en cuenta que se debe \nutilizar equipos cuyo límite de detección sean iguales o menores al estándar de comparación \ndefinido para cada parámetro. \n(…)”\nB. Petición de la recurrente\nLa sociedad Ecopetrol S.A solicita a la Autoridad lo siguiente:\na.\nAclarar si la obligación de monitoreo mensual de la Resolución 1586 de 2008, \nasociada a la medición de parámetros tales como la alcalinidad, turbiedad, NO3 y \nMn, no incluidos dentro de la Resolución 1973 de 2023, continúa vigente y precisar \nla periodicidad requerida.\nb. Aclarar si los informes que se entregan mensualmente en cumplimiento al Artículo \n24 de la Resolución 1717 de 2019 literal c deben continuar siendo objeto de entrega \ntres meses posteriores al desarrollo de cada campaña conforme a los literales i, ii, \niii, iv, v y vi. \nArgumentos del recurrente\nLa Autoridad Ambiental en la tabla: “Parámetros fisicoquímicos y microbiológicos objeto de \nestandarización”, establece las frecuencias y parámetros a evaluar a los pozos de captación \ny red piezométrica, modificando el Artículo Vigésimo Cuarto de la Resolución 1717 de 30 \nde agosto 2019 y el Artículo Cuarto de la Resolución 1282 del 10 de junio de 2022, no \nobstante no es claro para Ecopetrol S.A. si debe continuar dando cumplimiento a la \nobligación de monitoreo mensual a los pozos de captación solicitado en la Resolución 1586 \nde 2008, la cual en el Artículo 12 indica: \n \nResolución 1586 de 2008 Articulo 12 literal f: \n \n(…) f. La Empresa deberá realizar monitoreos fisicoquímicos y bacteriológicos \nmensuales, de calidad del agua, de acuerdo con los parámetros estipulados para \nconsumo humano en el Decreto 1594 de 1984. Además, deberá monitorear los \nsiguientes parámetros: Ph, Temperatura, Alcalinidad, Turbiedad, Dureza, \nConductividad, S.D.T, Na, Ca, Mg, K, Cl, SO4, HCO3, NO3, Fe, Mn y PO4. En los \nInformes de Cumplimiento Ambiental que presente a este Ministerio, se anexarán \nlos resultados de las caracterizaciones de calidad del agua, debidamente analizados \ny comentados (…) \n\nResolución No. 000198       Del 12 FEB. 2024          Hoja No. 20 de 29\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1973 del \n5 de septiembre de 2023”\nPágina 20 de 29\n \nAdicional la Resolución 1717 de 2019 en el artículo 24 indica lo siguiente: \n \nFICHA: 8.1.2 – Seguimiento de agua subterránea  \n \n(…) \n \nc. Remitir del resultado de los monitoreos fisicoquímicos y microbiológicos y sus \nanexos en un plazo de 3 meses, luego de realizado el monitoreo para cada \ncampaña. En cada ICA se presentará la información consolidada. En tales informes \nse debe incluir:  \n \ni.\nDescripción metodología de toma de muestras y preservación. \nii.\nResultados de cada monitoreo y el informe de cadena de custodia. \niii.\nAnálisis de calidad del agua y de niveles estáticos y dinámicos, los cuales \nse deben realizar en una base temporal evaluando el comportamiento de \ncada variable a través del tiempo actualizándolos a medida que se obtienen \nnuevos datos.\niv.\nAnálisis del error analítico de las muestras a reportar. \nv.\nAnexar hoja de vida de cada pozo de captación actualizada. \nvi.\nAnexar hoja de vida de cada pozo de observación actualizada.  \n(…)”\nC.\nConsideraciones de la Autoridad Nacional de Licencias Ambientales \nTeniendo en cuenta los argumentos de la sociedad, en lo referente al literal g, sea lo primero \nindicar que los parámetros que fueron considerados para el monitoreo de agua subterránea \nen el marco de la implementación de la estrategia de monitoreo de las SZH-AVRGM, y que \nfueron establecidos en el literal a del artículo segundo de la Resolución 1973 del 5 de \nseptiembre de 2023, obedecen a aquellos con mayor relevancia para la identificación de \nimpactos acumulativos asociados a la calidad y a la disponibilidad del agua subterránea a \nescala regional, en donde sí se incluye el parámetro ion nitrato (NO3)-. Es importante resaltar \nque el análisis de los parámetros alcalinidad, turbiedad y manganeso; no se contemplan en \nla implementación de dicha estrategia teniendo en cuenta pues en el marco de la \nimplementación de la estrategia para el monitoreo regional, no ofrecen mayor información \nsobre las condiciones de calidad del agua subterránea y se relacionan en mayor medida a \nlas necesidades de tratamiento de la misma para su uso, por tanto no fueron incluidos en \nlas obligaciones establecidas en el referido acto administrativo.\nAsí las cosas y teniendo en cuenta que las condiciones de modo, tiempo y lugar que se \nestablecen para el monitoreo de agua subterránea en la Resolución 1973 del 5 de \nseptiembre de 2023 obedecen a un análisis técnico y a unas necesidades por parte de la \nAutoridad Ambiental, detallados en el Concepto Técnico 1656 del 01 de abril de 2022, y son \nlas que regirán en adelante dicha actividad en el proyecto, no se considera procedente \nrealizar el reporte de los análisis de los parámetros alcalinidad, turbiedad y manganeso \nestablecidos en la Resolución 1586 de 2008.\n\nResolución No. 000198       Del 12 FEB. 2024          Hoja No. 21 de 29\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1973 del \n5 de septiembre de 2023”\nPágina 21 de 29\nEn relación con lo indicado por la sociedad en el literal b de su petición, la información \nconsiderada en los numerales i, ii, iii y iv del literal c del artículo veinticuatro de la Resolución \n1717 de 2019 es información básica que generalmente viene incluida en los informes de \nresultados de análisis de agua subterránea, con lo cual, en el marco de la implementación \nde la estrategia de monitoreo, no se consideró necesario indicar dentro de las obligaciones \nde la Resolución 1973 del 5 de septiembre de 2023. \nSin embargo, teniendo en cuenta que dicha información proporciona datos que permiten a \nesta Autoridad Nacional verificar las condiciones de ejecución de los monitoreos de agua \nsubterránea en relación con los procesos de toma de muestras y análisis y, en \nconsecuencia, establecer la representatividad de los datos reportados como resultado de \ndichos monitoreos, así como hacer seguimiento de las tendencias y comportamientos del \nagua subterránea a medida que se incorporan los datos aportados por cada nuevo \nmonitoreo realizado, se considera pertinente desde el punto de vista técnico su inclusión en \nel literal g Artículo segundo Resolución 1973 del 5 de septiembre de 2023, a fin de ser más \nespecíficos y dar claridad a la sociedad ECOPETROL S.A., sobre lo que la Autoridad \nNacional espera con los reportes de monitoreos de agua subterránea en el proyecto. \nCabe indicar que lo anterior debe realizarse teniendo en cuenta las frecuencias de \nmonitoreo establecidas en pozos de captación y piezómetros, por lo cual, los resultados de \nmonitoreo diario de caudales y niveles en los pozos de captación deberán reportarse de \nmanera mensual junto con los resultados de monitoreo fisicoquímico y microbiológico. Los \nresultados de los monitoreos en piezómetros deberán reportarse en las frecuencias que se \nestablecen para cada parámetro en el literal a del Artículo Segundo de la Resolución 1973 \ndel 5 de septiembre de 2023.\nPor otro lado, la información contemplada en los numerales v y vi del literal c del artículo \nveinticuatro de la Resolución 1717 de 2019, al no ser información susceptible a cambios \nsignificativos en las frecuencias de monitoreo establecidas, no se requiere que sea \nentregada junto con los informes de monitoreo de agua subterránea, con lo cual, se \nconsidera que esta información debe ser adjuntada en cada uno de los ICA allegados por \nla sociedad. \nDe esta manera, se considera procedente la aclaración de la obligación recurrida la \ncual deberá ser remitida en el reporte de los monitoreos de agua subterránea \nrealizados en el proyecto, en el sentido de incluir los aspectos considerados en los \nnumerales i, ii, iii, iv, v y vi del literal c del artículo veinticuatro de la Resolución 1717 \nde 2019 para el reporte de los monitoreos de agua subterránea llevados a cabo por \nla sociedad.\nCONSIDERACIONES JURÍDICAS \nResulta importante, señalar los motivos jurídicos y técnicos por los cuales fue \nexpedida la Resolución objeto de recurso, pues, esta autoridad nacional a través \ndel grupo de regionalización consideró necesario establecer una estrategia que \npermita definir puntos, parámetros y frecuencias de monitoreo para todos los \ncomponentes de aguas subterráneas en todos los proyectos aledaños a la subzona \n\nResolución No. 000198       Del 12 FEB. 2024          Hoja No. 22 de 29\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1973 del \n5 de septiembre de 2023”\nPágina 22 de 29\nhidrográfica del alto vichada rio guarrojo-rio muco (SZH-AURM), con el fin de  \nconocer el estado de la calidad del agua subterránea en dicha subzona como \nestrategia para la optimización del proceso de Evaluación de Impactos \nAcumulativos -EIAc.\nComo resultado de lo anterior, se emitió la Resolución 1973 del 5 de septiembre de \n2023 objeto de recurso, el cual expone en su parte considerativa argumentos para \nimponer vía seguimiento la estrategia de monitoreo del recurso hídrico subterráneo \ny de esta manera facilitar los próximos seguimientos.  \nEn cuanto a la decisión que se adopta en el acto administrativo, y en particular en \nlo relacionado con la estrategia de monitoreo del recurso hídrico subterráneo, es \npreciso considerar que las medidas tomadas tales como, aclaración de \ncoordenadas de ubicación de los pozos de captación de aguas subterráneas, \nestandarización de parámetros y frecuencias de monitoreo de aguas en los pozos \nde captación y en la red piezométrica se encuentran soportadas en decisiones \ntécnicas.  \nDe las anteriores consideraciones, es necesario colegir, que las medidas \npropuestas por parte de esta autoridad corresponden a las circunstancias \nencontradas en campo, y buscan mitigar, corregir, o compensar, los impactos \nevidenciados, o prevenir los que pudieran ocurrir, en esa medida las decisiones de \nesta autoridad se presentan como proporcionales para el cumplimiento de los fines \npretendidos por esta Autoridad.\nTeniendo en cuenta las consideraciones técnicas y jurídicas esgrimidas en este \npronunciamiento, se considera procedente analizar el recurso de reposición \ninterpuesto contra la Resolución 1973 del 05 de septiembre de 2023 por medio de \nla cual se ajustó vía seguimiento la Licencia Ambiental otorgada mediante la \nResolución 0233 del 16 de marzo de 2001 y sus modificaciones, en relación a la  \nimplementación de la estrategia de monitoreo del recurso hídrico subterráneo en el \nproyecto denominado “Explotación de Hidrocarburos en el Campo Rubiales”, en el \nsiguiente artículo. \nArtículo segundo, en lo relacionado con la modificación a la tabla denominada \n“localización pozos de captación de aguas subterráneas” ajustando las \ncoordenadas de los puntos de monitoreo asociados a los pozos de captación de \nagua subterránea.\nDe igual forma, se aclaran los parámetros y frecuencias de los monitoreos de aguas \nsubterráneas en los piezómetros señalados en el literal a del artículo segundo de la \nResolución 1973 del 5 de septiembre de 2023; conforme a las consideraciones \nseñaladas en el Concepto Técnico 9108 del 20 de diciembre de 2023 como las \nindicadas en el presente acto administrativo\n\nResolución No. 000198       Del 12 FEB. 2024          Hoja No. 23 de 29\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1973 del \n5 de septiembre de 2023”\nPágina 23 de 29\nY finalmente, se aclara la disposición contenida en el literal g del artículo segundo \nde la Resolución 1973 del 5 de septiembre de 2023 en el sentido de incluir los \naspectos considerados en los numerales i, ii, iii, iv, v y vi del literal c del artículo \nveinticuatro de la Resolución 1717 de 2019 para el reporte de los monitoreos de \nagua subterránea la cual, deberá ser presentada en el reporte de los monitoreos de \nagua subterránea que se realicen al proyecto.\nEn mérito de lo expuesto,\nRESUELVE:\nARTÍCULO PRIMERO.  Reponer y en consecuencia modificar la tabla denominada \n“Localización pozos de captación de agua subterránea” contenida en el artículo \nsegundo de la Resolución 1973 del 5 de septiembre de 2023, la cual quedará de la \nsiguiente manera: \n“ARTÍCULO SEGUNDO. Modificar el artículo vigésimo cuarto de la \nResolución 1717 del 30 de agosto 2019 y el artículo cuarto de la Resolución \n1282 del 10 de junio de 2022 en el sentido de incluir en la ficha 8.1.2 \nSeguimiento al Agua Subterránea, la estandarización de los parámetros y \nfrecuencias de monitoreo de agua subterráneas en los pozos de captación y \nen la red piezométrica presente, en el área del proyecto, con el fin de obtener \ndatos que permitan a esta Autoridad Ambiental generar un análisis regional \nrepresentativo, la ubicación se detalla a continuación:\nLocalización pozos de captación de agua subterránea\nCoordenadas Magna Sirgas / \nOrigen Nacional*\nNo\nCÓDIGO \nIDENTIFICADOR \nANLA\nPozo\nEste\nNorte\n1\nMSB-LAM0019-001\nBatería 1\n5172311,749\n1977512,929\n2\nMSB-LAM0019-002\nCampamento \nArrayanes\n5174885,016\n1977544,344\n3\nMSB-LAM0019-003\nPASUB CPF1\n5173572,736\n1979142,548\n4\nMSB-LAM0019-004\nPASUB 3 RB27\n5170119,37\n1976354,953\n5\nMSB-LAM0019-005\nPASUB 4 PAD 4\n5171074,869\n1973421,552\n6\nMSB-LAM0019-006\nPASUB 5 RB 47\n5175027,109\n1976492,519\n7\nMSB-LAM0019-007\nPASUB CPF2\n5172218,413\n1976480,198\n8\nMSB-LAM0019-008\nPASUB 6 MI \nLLANURA\n5177473,69\n1975230,76\nARTÍCULO SEGUNDO: Reponer y en consecuencia modificar el literal a del artículo \nsegundo de la Resolución 1973 del 5 de septiembre de 2023, el cual quedará de la \nsiguiente manera: \n“ARTÍCULO SEGUNDO. Modificar el artículo vigésimo cuarto de la Resolución \n1717 del 30 de agosto 2019 y el artículo cuarto de la Resolución 1282 del 10 de \n\nResolución No. 000198       Del 12 FEB. 2024          Hoja No. 24 de 29\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1973 del \n5 de septiembre de 2023”\nPágina 24 de 29\njunio de 2022 en el sentido de incluir en la ficha 8.1.2 Seguimiento al Agua \nSubterránea, la estandarización de los parámetros y frecuencias de monitoreo \nde agua subterráneas en los pozos de captación y en la red piezométrica \npresente, en el área del proyecto, con el fin de obtener datos que permitan a \nesta Autoridad Ambiental generar un análisis regional representativo, la \nubicación se detalla a continuación: \na.  Las frecuencias de monitoreo y los parámetros para medir en los puntos de \nmonitoreo son las presentadas en la siguiente tabla:  \nParámetros y frecuencias de monitoreo para pozos de captación de agua subterránea.\nParámetro\nUnidad de \nMedida\nFrecuencia \nMonitoreo\nCaudal\nL/s\nDiaria\nNivel estático y Nivel \ndinámico\nm\nDiaria\nTemperatura\n°C\nMensual\nPropiedades físicas\nConductividad eléctrica\nuS/cm\nMensual\nOxígeno Disuelto\nmg/L\nMensual\npH\nUnd.\nMensual\nOxido redox Eh\nmV\nMensual\nSolidos disueltos totales \n(SDT)\nmg/L\nMensual\nDureza\nmg/L\nMensual\nNa+1\nmg/L\nMensual\nK+1\nmg/L\nMensual\nMg+2\nmg/L\nMensual\nCa+2\nmg/L\nMensual\nFe+2\nmg/L\nMensual\nAl+3\nmg/L\nMensual\nSO4-2\nmg/L\nMensual\nCl-1\nmg/L\nMensual\nNO3-1\nmg/L\nMensual\nCO3-2\nmg/L\nMensual\nHCO3\nmg/L\nMensual\nArsénico\nmg/L\nMensual\nBario\nmg/L\nMensual\nCadmio\nmg/L\nMensual\nCinc\nmg/L\nMensual\nCobre\nmg/L\nMensual\nCromo\nmg/L\nMensual\nHierro Total\nmg/L\nMensual\nMercurio\nmg/L\nMensual\nNiquel\nmg/L\nMensual\nPlomo\nmg/L\nMensual\nPropiedades \nquímicas\nSelenio\nmg/L\nMensual\nTPH\nmg/L\nMensual\nFenoles\nmg/L\nMensual\nOtros\nBTEX\nmg/L\nMensual\nMicrobiológicos\nColiformes Totales\nMNP/ml\nMensual\n\nResolución No. 000198       Del 12 FEB. 2024          Hoja No. 25 de 29\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1973 del \n5 de septiembre de 2023”\nPágina 25 de 29\nFecales\nMNP/ml\nMensual\nE. Coli\nMNP/ml\nMensual\n*Los resultados de monitoreo diario de caudales y niveles en los pozos de captación deberán \nreportarse de manera mensual junto con los resultados de monitoreo fisicoquímico y \nmicrobiológico. \nParámetros y frecuencias de monitoreo para piezómetros.\nParámetro\nUnidad de \nMedida\nFrecuencia \nMonitoreo\nNivel estático\nm\nMensual\nTemperatura\n°C\nMensual\nPropiedades físicas\nConductividad eléctrica\nuS/cm\nMensual\nOxígeno Disuelto\nmg/L\nMensual\npH\nUnd.\nMensual\nOxido redox Eh\nmV\nMensual\nSolidos disueltos totales \n(SDT)\nmg/L\nEnero, junio y \nnoviembre\nDureza\nmg/L\nEnero, junio y \nnoviembre\nNa+1\nmg/L\nEnero, junio y \nnoviembre\nK+1\nmg/L\nEnero, junio y \nnoviembre\nMg+2\nmg/L\nEnero, junio y \nnoviembre\nCa+2\nmg/L\nEnero, junio y \nnoviembre\nFe+2\nmg/L\nEnero, junio y \nnoviembre\nAl+3\nmg/L\nEnero, junio y \nnoviembre\nSO4-2\nmg/L\nEnero, junio y \nnoviembre\nCl-1\nmg/L\nEnero, junio y \nnoviembre\nNO3-1\nmg/L\nEnero, junio y \nnoviembre\nCO3-2\nmg/L\nEnero, junio y \nnoviembre\nHCO3\nmg/L\nEnero, junio y \nnoviembre\nArsénico\nmg/L\nEnero, junio y \nnoviembre\nBario\nmg/L\nEnero, junio y \nnoviembre\nCadmio\nmg/L\nEnero, junio y \nnoviembre\nCinc\nmg/L\nEnero, junio y \nnoviembre\nPropiedades \nquímicas\nCobre\nmg/L\nEnero, junio y \nnoviembre\n\nResolución No. 000198       Del 12 FEB. 2024          Hoja No. 26 de 29\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1973 del \n5 de septiembre de 2023”\nPágina 26 de 29\nCromo\nmg/L\nEnero, junio y \nnoviembre\nHierro Total\nmg/L\nEnero, junio y \nnoviembre\nMercurio\nmg/L\nEnero, junio y \nnoviembre\nNiquel\nmg/L\nEnero, junio y \nnoviembre\nPlomo\nmg/L\nEnero, junio y \nnoviembre\nSelenio\nmg/L\nEnero, junio y \nnoviembre\nTPH\nmg/L\nEnero, junio y \nnoviembre\nFenoles\nmg/L\nEnero, junio y \nnoviembre\nOtros\nBTEX\nmg/L\nEnero, junio y \nnoviembre\nColiformes Totales\nMNP/ml\nEnero, junio y \nnoviembre\nFecales\nMNP/ml\nEnero, junio y \nnoviembre\nMicrobiológicos\nE. Coli\nMNP/ml\nEnero, junio y \nnoviembre\nARTÍCULO TERCERO: Reponer y en consecuencia modificar el literal g del artículo \nsegundo de la Resolución 1973 del 5 de septiembre de 2023, el cual quedará de la \nsiguiente manera: \n“ARTÍCULO SEGUNDO. Modificar el artículo vigésimo cuarto de la Resolución \n1717 del 30 de agosto 2019 y el artículo cuarto de la Resolución 1282 del 10 de \njunio de 2022 en el sentido de incluir en la ficha 8.1.2 Seguimiento al Agua \nSubterránea, la estandarización de los parámetros y frecuencias de monitoreo \nde agua subterráneas en los pozos de captación y en la red piezométrica \npresente, en el área del proyecto, con el fin de obtener datos que permitan a \nesta Autoridad Ambiental generar un análisis regional representativo, la \nubicación se detalla a continuación: \n(…)\ng. Remitir mediante Informes de Avance a ANLA, los resultados de los \nmonitoreos fisicoquímicos y microbiológicos y sus anexos en un plazo no \nmayor a tres meses, tras realizar el monitoreo para cada campaña. Los \nanexos deben presentar análisis de parámetros referenciando los límites \npermisibles según el Decreto 1076 de 2015, o aquel que lo modifique, \nsustituya o derogue; certificados de acreditación y cadenas de custodia. En \ncada informe de avance se presentará la información consolidada y tabulada, \ncon los reportes de laboratorio y análisis de los límites detectables según el \nDecreto 1076 de 2015, o aquel que lo modifique, sustituya o derogue. Esto \n\nResolución No. 000198       Del 12 FEB. 2024          Hoja No. 27 de 29\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1973 del \n5 de septiembre de 2023”\nPágina 27 de 29\núltimo, teniendo en cuenta que se debe utilizar equipos cuyo límite de \ndetección sean iguales o menores al estándar de comparación definido para \ncada parámetro. En cada informe de monitoreo se deberá incluir lo siguiente:\ni.\nDescripción metodología de toma de muestras y preservación. \nii.\nResultados de cada monitoreo y el informe de cadena de custodia. \niii.\nAnálisis de calidad del agua y de niveles estáticos y dinámicos, los \ncuales se deben realizar en una base temporal evaluando el \ncomportamiento de cada variable a través del tiempo actualizándolos \na medida que se obtienen nuevos datos.\niv.\nAnálisis del error analítico de las muestras a reportar. \nAsí mismo, En cada ICA se presentará la información consolidada en donde se \nincluya:\nv.\nHoja de vida actualizada de cada pozo de captación. \nvi.\nHoja de vida actualizada de cada pozo de observación y piezómetro \nincluido en la red de monitoreo.\nARTÍCULO CUARTO. Los demás términos, condiciones y obligaciones de la \nResolución 1973 del 5 de septiembre de 2023, que no son objeto de modificación \nexpresa en este proveído, se mantienen vigentes y son exigibles para el titular del \ninstrumento de manejo ambiental, a partir de la ejecutoria del presente acto \nadministrativo.\nARTÍCULO QUINTO. Notificar personalmente o por aviso, cuando a ello hubiere \nlugar, el contenido del presente acto administrativo al representante legal, \napoderado debidamente constituido o a la persona debidamente autorizada por la \nSociedad ECOPETROL S.A., identificada con Nit. 899999068 -1, de conformidad \ncon los artículos 56 modificado por el artículo 10 de la Ley 2080 de 2021 y 67 y 69 \ndel Código de Procedimiento Administrativo y de lo Contencioso Administrativo.\nARTÍCULO SEXTO. Comunicar el presente acto administrativo a la Alcaldía \nMunicipal de Puerto Gaitán en el departamento de Meta, a la Corporación para el \nDesarrollo \nSostenible \ndel \nÁrea \nde \nManejo \nEspecial \nLa \nMacarena \n- \nCORMACARENA, a la Procuraduría delegada para asuntos Ambientales y Agrarios \nde la Procuraduría General de la Nación. \nARTÍCULO SÉPTIMO. Publicar el presente acto administrativo en la Gaceta \nAmbiental de la Autoridad Nacional de Licencias Ambientales – ANLA, de \nconformidad con los términos señalados en el artículo 71 de la Ley 99 de 1993.\nARTÍCULO OCTAVO. Contra el presente acto administrativo no procede recurso \nalguno, de conformidad con lo dispuesto en el Artículo 87 de la Ley 1437 de 18 de \n\nResolución No. 000198       Del 12 FEB. 2024          Hoja No. 28 de 29\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1973 del \n5 de septiembre de 2023”\nPágina 28 de 29\nenero de 2011 por medio de la cual se expidió el Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \nDado en Bogotá D.C., a los 12 FEB. 2024\nRODRIGO ELIAS NEGRETE MONTES\nDIRECTOR GENERAL\nERIKA PATRICIA GARNICA TARAZONA\nCONTRATISTA\nOSCAR MAURICIO JARAMILLO RODRIGUEZ\nASESOR\nHERNAN DARIO PAEZ GUTIERREZ\nCONTRATISTA\nNANCY RUBIELA CUBIDES PERILLA\nCONTRATISTA\nSANDRA PATRICIA BEJARANO RINCON\nCONTRATISTA\nGERMAN BARRETO ARCINIEGAS\nSUBDIRECTOR DE SEGUIMIENTO DE LICENCIAS AMBIENTALES\nExpediente No. LAM0019\nConcepto Técnico No. 9108 del 20 de diciembre de 2023\nProceso No.: 20241000001984\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n\nResolución No. 000198       Del 12 FEB. 2024          Hoja No. 29 de 29\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1973 del \n5 de septiembre de 2023”\nPágina 29 de 29\n"
}