{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 000267",
  "fecha_resolución": "1993-12-22",
  "nombre_proyecto": "“Construcción y operación del Oleoducto Cusiana-Porvenir”, localizado en jurisdicción de los Municipios de Tauramena y M",
  "nombre_proyecto_normalizada": "\"construccion y operacion del oleoducto cusiana-porvenir\", localizado en jurisdiccion de los municipios de tauramena y m",
  "ubicación": "jurisdicción de los Municipios de Tauramena y Monterrey en el Departamento de Casanare",
  "ubicacion_normalizada": "jurisdiccion de los municipios de tauramena y monterrey en el departamento de casanare",
  "empresa": "BP EXPLORATION COMPANY COLOMBIA LIMITED identificada con NIT 860002426 -3",
  "empresa_normalizada": "bp exploration company colombia limited identificada con nit 860002426 -3",
  "numero_expediente": "LAM0278",
  "radicados": [
    "2023024738"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizada": [
    "tala o afectacion de bosques",
    "incumplimiento del pma"
  ],
  "pdf_id": "45577",
  "file_name": "ANLA_45577.pdf",
  "texto_completo": "República de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 000267\n(21 FEB. 2024)\nPágina 1 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA\nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021 y la Resolución 2795 del 25 de noviembre de 2022, expedidas por la \nAutoridad Nacional de Licencias Ambientales, y\nCONSIDERANDO\nQue mediante Resolución 691 del 30 de agosto de 1993, el entonces Instituto Nacional de \nlos Recursos Naturales Renovables y del Ambiente (INDERENA) otorgó Licencia Ambiental \na la sociedad BP EXPLORATION COMPANY COLOMBIA LIMITED identificada con NIT \n860002426 -3, para el proyecto “Construcción y operación del Oleoducto Cusiana-Porvenir”, \nlocalizado en jurisdicción de los Municipios de Tauramena y Monterrey en el Departamento \nde Casanare. \nQue por medio de la Resolución 847 del 22 de septiembre de 1997, el Ministerio del Medio \nAmbiente, hoy Ministerio de Ambiente y Desarrollo Sostenible, (En adelante el Ministerio), \nestableció Plan de Manejo Ambiental a la Sociedad BP EXPLORATION COMPANY \nCOLOMBIA LIMITED para la conversión a Gasoducto, del Oleoducto Cusiana-Porvenir- La \nBelleza. \nQue a través de la Resolución 1131 del 27 de noviembre de 2002, el Ministerio autorizó la \ncesión de derechos y obligaciones contenidos en la Resolución 691 del 30 de agosto de \n1993 y la Resolución 847 del 22 de septiembre de 1997, de la sociedad BP EXPLORATION \nCOMPANY COLOMBIA LIMITED a favor de la Empresa Colombiana de Gas (ECOGAS) \nidentificada con NIT.804.005.081 – 6. \nQue mediante Resolución 863 del 17 de mayo de 2007, el Ministerio autorizó la cesión de \nderechos y obligaciones contenidos en la Resolución 691 del 30 de agosto de 1993 y la \nResolución 847 del 22 de septiembre de 1997, de la Empresa Colombiana de Gas \n\nResolución No. 000267       Del 21 FEB. 2024          Hoja No. 2 de 17\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 2 de 17\n(ECOGAS) a favor de la Sociedad Transportadora de Gas del Interior (TGI S.A. E.S.P.) \nidentificada con NIT. 900.134.459-9.\nQue por medio de la Resolución 2305 del 27 de noviembre de 2009, el Ministerio modificó \nla Resolución 847 del 22 de septiembre de 1997, por la cual se estableció un Plan de \nManejo Ambiental (PMA) para el proyecto de expansión del gasoducto Porvenir - La \nBelleza, localizado en los Departamentos de Casanare, Boyacá y Santander, en el sentido \nde autorizar la construcción de un Loop en tubería de 20\", entre Cusiana-El Porvenir, con \nuna longitud de 33 km, en jurisdicción de los Municipios de Tauramena y Monterrey, \nDepartamento del Casanare. \nQue a través de la Resolución 2034 del 15 de octubre de 2010, el Ministerio aclaró la \nResolución 2305 del 27 de noviembre de 2009, en el sentido de señalar que para la \nconstrucción del Loop de 33 km, sector Cusiana K0+000 – El Porvenir K33+000, la \nSociedad Transportadora de Gas del Interior S. A., E. S. P. (TGI S.A. E.S.P.), en caso de \nque requiera la utilización y aprovechamiento de los recursos naturales renovables para el \ndesarrollo del proyecto, deberá tramitar y obtener previamente los correspondientes \npermisos ante la Corporación Autónoma Regional de la Orinoquia (CORPORINOQUIA), y \nallegar a este Ministerio copia de los mismos. \nQue mediante Resolución 1495 del 5 de diciembre de 2016, la Autoridad Nacional de \nLicencias Ambientales, (ANLA), (En adelante la Autoridad Nacional), estableció Medidas de \nManejo Ambiental para el Proyecto Gasoducto Cusiana-El Porvenir (Línea principal y loop) \nallegadas por la Sociedad mediante comunicación con radicación 4120-E1-161341 del 29 \nde diciembre del 2011, las cuales quedarán como único instrumento de control y \nseguimiento ambiental del referido proyecto. \nQue por medio de la Resolución 448 del 24 de abril de 2017, la Autoridad Nacional rechazó \npor extemporáneo el recurso de reposición interpuesto contra la Resolución 1495 del 5 de \ndiciembre de 2016, por la Sociedad. \nQue a través de la Resolución 2439 del 31 de diciembre de 2021, la Autoridad Nacional \nactualizó el Plan de Manejo Ambiental establecido mediante Resolución 691 del 30 de \nagosto de 1993 y Resolución 1495 del 5 de diciembre de 2016.\nQue mediante Resolución 2745 del 23 de noviembre de 2023, la Autoridad Nacional aceptó \na la Sociedad TRANSPORTADORA DE GAS DEL INTERIOR S.A E.S.P. (TGI) la propuesta \nde compensación por la reforestación de 3,1 ha en el predio “La Diosa” ubicado en el predio \nMonterrey, presentada mediante comunicación con radicación 2023024738-1-000 del 09 \nde febrero de 2023, para el proyecto Gasoducto Cusiana-El Porvenir, asociado al \nexpediente LAM0278. \nAdicionalmente, la Autoridad Nacional no aceptó a la Sociedad la propuesta de \nreforestación de 1,55 ha en el predio La Granja y 0,26 ha en el predio La Maravilla, ubicados \nen la vereda Tacuya del Municipio de Monterrey, en el Departamento del Casanare. La \nResolución 2745 del 23 de noviembre de 2023 fue notificada por correo electrónico el 24 \nde noviembre de 2023.\n\nResolución No. 000267       Del 21 FEB. 2024          Hoja No. 3 de 17\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 3 de 17\nQue por medio de la comunicación con radicación 20236200967072 del 7 de diciembre de \n2023, la Sociedad interpuso Recurso de Reposición en contra de la Resolución 2745 del 23 \nde noviembre de 2023; argumentos que fueron evaluados por el equipo técnico de la \nAutoridad Nacional y en consecuencia expidió el Concepto técnico 317 del 30 de enero de \n2024. \nCOMPETENCIA DE LA AUTORIDAD NACIONAL \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales – ANLA, como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998.\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales.\nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA.\nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos \nde la planta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en \ndonde se establece que corresponde al Despacho del Director General de la Autoridad \nNacional de Licencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, \nniegan, modifican, ajustan o declaran la terminación de las licencias, permisos y trámites \nambientales”.\nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022 “Por la cual se delegan unas funciones y se dictan otras \ndisposiciones”, en su artículo primero, numeral 15° delegó en el Asesor Código 1020 Grado \n15 del Despacho del Director General, la función de “Resolver los recursos de reposición \ninterpuestos contra los actos administrativos que se emiten en cumplimiento de las funciones \nanteriores.”\nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad en contra de la Resolución 2745 del 23 de noviembre de 2023\nFUNDAMENTOS JURÍDICOS\nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \n\nResolución No. 000267       Del 21 FEB. 2024          Hoja No. 4 de 17\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 4 de 17\nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan:\n“(…) \nArtículo 74. Recursos contra los actos administrativos.\n Por regla general, contra los actos definitivos procederán los siguientes recursos: \n1.\nEl de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque \n(…)”\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, o \nal vencimiento del término de publicación, según el caso. Los recursos contra los actos presuntos \npodrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido ante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para el de \nqueja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el procurador \nregional o ante el personero municipal, para que ordene recibirlos y tramitarlos, e imponga las \nsanciones correspondientes, si a ello hubiere lugar. \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición y \ncuando proceda será obligatorio para acceder a la jurisdicción. \nLos recursos de reposición y de queja no serán obligatorios. \nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de presentación personal \nsi quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse por medios \nelectrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado debidamente \nconstituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados (…)\n\nResolución No. 000267       Del 21 FEB. 2024          Hoja No. 5 de 17\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 5 de 17\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión que \nresuelve el recurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere lugar, y sin \nnecesidad de acto que así lo declare, deberá proferirse la decisión motivada que resuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las que surjan \ncon motivo del recurso.\n(…)”\nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD. \nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la sociedad TRANSPORTADORA DE GAS DEL INTERIOR S.A E.S.P. (TGI) en contra \nde la Resolución 2745 del 23 de noviembre de 2023, cumple con los requisitos establecidos \nen el artículo 77 y concordantes del Código de Procedimiento Administrativo y de lo \nContencioso Administrativo, en cuanto a lo siguiente: \n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o \napoderado debidamente constituido.\nSe encuentra acreditado que el día 24 de noviembre de 2023, la Sociedad fue debidamente \nnotificada por correo electrónico de la Resolución 2745 del 23 de noviembre de 2023; frente \na la cual interpuso recurso de reposición por intermedio de su Apoderada general el día 7 \nde diciembre de 2023 y radicado en la Autoridad Nacional bajo el número 20236200967072 \nesto es, dentro de los diez (10) días siguientes a la notificación, de conformidad con lo \npreceptuado en el artículo 76 de la Ley 1437 de 2011.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad. \nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 2745 del 23 de noviembre de 2023, los cuales serán tenidos en cuenta para \ndecidir el presente recurso de reposición.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\nEn el recurso de reposición la Sociedad no solicitó, ni aportó pruebas de ninguna índole.\n4.\nIndicar el nombre y la dirección del recurrente, así como la dirección electrónica si \ndesea ser notificado por este medio.\nLa sociedad manifestó que, para efectos de la notificación dentro del presente expediente, \nque \n“(…) \nPara \nnotificaciones \noficiales \npodrán \nser \ndirigirlas \nal \ncorreo \nnotificaciones.judiciales@tgi.com.co o de manera presencial a la Cra 9 N° 73-44 piso 1 Edificio Grupo \nde Energía Bogota (…)”\nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo -CPACA-, \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \n\nResolución No. 000267       Del 21 FEB. 2024          Hoja No. 6 de 17\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 6 de 17\nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \nTécnico 317 del 30 de enero de 2024; en el mismo orden de los argumentos presentados \npor la sociedad, a saber:\n1.\nDISPOSICIÓN RECURRIDA –NUMERAL 3 DEL ARTÍCULO SEXTO DE LA \nRESOLUCIÓN 2745 DEL 23 DE NOVIEMBRE DE 2023.\n“(…) \nARTÍCULO SEXTO. La Sociedad TRANSPORTADORA DE GAS DEL INTERIOR S.A E.S.P. \n(TGI), en un término no mayor a un (1) mes contado a partir de la ejecutoria del presente acto \nadministrativo, deberá:\n(…)\n3.\nAjustar la densidad de siembra en donde se garantice al menos la siembra de 1666 \nind/ha, conforme los lineamientos del Plan Nacional de Restauración, en relación al \nCÓMO compensar.”\n (…)”\n1.1\nPetición de la Sociedad.\n“(…) “Eliminar o sustraer la medida número 3 del artículo 6 de la Resolución 2745 de 23 de \nnoviembre de 2023 por ser improcedente al referirse a criterios técnicos de las medidas de \nrestauración y no de reforestación.”. \n(…)”\n1.2\nArgumentos de la Sociedad.\n“(…) \n“Según la Sociedad Internacional para la Restauración Ecológica SER citada en el Plan Nacional de \nRestauración, la medidas de restauración estan [sic] encaminadas a asistir y restablecer un \necosistema que ha sido degradado, dañado o destruido a través de una serie de estudios sobre \nestructura, composición y funcionamiento del ecosistema degradado y con base de un ecosistema \nde referencia que brinde información del estado que se quiere alcanzar o del estado previo al \ndisturbio, el cual servirá de modelo1. \nConsecuente con al alcance anterior, en el Decreto 1076 de 2015 en diferentes secciones se ha \ndefinido la acción de restauración como el Restablecer parcial o totalmente la composición, \nestructura y función de la biodiversidad, que hayan sido alterados o degradados (Artículo 2.2.2.1.1.2), \nde igual manera se define como los usos de restauración como “todas las actividades de \nrecuperación y rehabilitación de ecosistemas; manejo, repoblación, reintroducción o trasplante de \nespecies y enriquecimiento y manejo de hábitats, dirigidas a recuperar los atributos de la \nbiodiversidad” ( Articulo (sic)   2.2.2.1.4.2.)\nResaltándose de las anteriores definiciones los elementos esenciales de las acciones de \nrestauración, las cuales estan (sic) enfocadas en el restablecimiento a un estado anterior de un \necosistema que ha sido degradado a través de diferentes acciones como lo son el trasplante de \n1 Plan Nacional de Restauración- Ministerio de Ambiente y Desarrollo Sostenible página 15\n\nResolución No. 000267       Del 21 FEB. 2024          Hoja No. 7 de 17\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 7 de 17\nespecies la repoblación, el enriquecimiento y manejo de habitas entre otros, los cuales deben estan \n[sic] enfocadas a recuperar la biodiversidad del ecosistema.\nPor su parte, la reforestación de acuerdo con lo contemplado en Artículo (sic)  2.2.1.1.1.1. del Decreto \n1076 de 2015 “Es el establecimiento de árboles para formar bosques, realizado por el hombre.”\nDe manera que tal como lo contempla el Plan Nacional de Restauración, la restauración es un \nproceso más complejo e integral que la reforestación en la medida que su objetivo más allá de la \nrevegetación o reforestación de áreas mediante la plantación de especies arbóreas, pues su fin es \nlograr el restablecimiento de los servicios ecosistémicos de terminado territorio.\nHabiendo señalado esta distinción conceptual, es importante indicar que el Auto 545 de 21 de marzo \nde 2006 señala que:\n“Según se observo (sic) en la visita de seguimiento y teniendo en cuenta lo reportado por \nCORPORINOQUIA la estructura arbórea localizada a la altura del nacimiento del rio Tacuya \n(k16+600) se ha visto afectada con la reducción de la cobertura vegetal protectora del \nnacimiento de dicho rio, del mismo modo, la protección vegetal de las márgenes de los \ndrenajes afectados por el paso de la línea de flujo se encontró muy alterada y eficiente.\nSe debe requerir a la firma ECOGAS para que implemente la reforestación del área del \nnacimiento del rio Tacuya y la revegetalización y protección de las márgenes de los drenajes \nafectados por el paso de la línea de flujo para lo cual debe concertar con Corporinoquia las \nespecies a sembrar, densidad de siembra, numero (sic) de especies y mantenimiento \nproyectados a mínimo tes años, los cuales aseguren el desarrollo adecuado de la vegetación \nsembrada, reportando a este Ministerio el desarrollo de la actividad y los mantenimientos \nperiodos programados. “\nEs decir, a través del Auto 545 de 2006, el Ministerio de Ambiente, Vivienda y Desarrollo Territorial \ndefinió la media (sic) de compensación como una reforestación señalándose en el articulo (sic) 1 \nnumeral 6:\n“Artículo 1: Requerir a la Empresa Colombiana de gas ECOGAS para que en un término de 90 días \ncontados a partir de la ejecutoria del presente acto administrativo atienda los siguientes aspectos:\n5.\nProgramar la realización de la reforestación con especies nativas de la zona de nacimiento \ndel rio Tacuya (k 16+600) así como la protección vegetal de las márgenes de los drenajes \nafectados por el paso de la línea de flujo, dicha actividad debe ser concertada respecto a las \nespecies, densidad, cantidad y ubicación con CORPORINOQUIA, reportado a este \nMinisterio dicha programación, cronograma y mantenimientos proyectados”\nAhora bien, habiéndose señalado que la medida de compensación corresponde a una reforestación, \nllama la atención la inclusión por parte de la Autoridad Nacional de Licencias Ambientales ANLA del \ncriterio de densidad de siembra señalado en el numeral 3 del artículo 6 de Resolución 2745 del 23 \nde noviembre de 2023, esto es, la indicación de ajuste en 1666 ind/ha de siembra para la medida de \nreforestación autorizada en 3,1 hectáreas en el predio la Diosa, en la medida que tal como lo señala \nla Autoridad, este criterio corresponde a un lineamiento técnico contenido en el Plan de Restauración, \nreferido a las medidas de restauración. El criterio se define en el Plan de Restauración de la siguiente \nmanera:\n“En ocasiones donde el disturbio ha reducido al mínimo la presencia de cobertura natural es \nnecesario incluir una densidad suficiente de especies en las zonas afectadas, ya que se ha \nperdido la capacidad para colonizar, en estos casos siempre se debe priorizar la inclusión de \n\nResolución No. 000267       Del 21 FEB. 2024          Hoja No. 8 de 17\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 8 de 17\nespecies nativas del ecosistema e incluso de la región a restaurar y se debe usar distancias \nde siembra corta (2x3 m) la densidad de siembra debe ser altas (ie 1666 pl/ha o superior)” 2\nEs decir, por medio de numeral 3 del articulo (sic) 6 de la Resolucion (sic) 2745 de 23 de noviembre \nde 2023, la Autoridad Nacional de Licencias Ambientales impone un criterio de restauración a una \nobligación de reforestación, desconociendo los fines que cada una de las medidas busca; por su \nparte la reforestación está encaminada a recuperar con individuos arbóreos un espacio, mientras \nque la restauración el restablecimiento de un ecosistema conservando la biodiversidad que la \ncaracteriza.\nPor otra parte, la Autoridad reconoce que la densidad para dar cumplimento (sic) a la obligación de \nreforestación es de 3 x 3 para el predio La Diosa, no siendo viable la inclusión desde un criterio \ntécnico de densidad diferente para dar cumplimiento a la misma obligación de compensación, por \ntanto, es procedente la eliminación o sustracción de la medida número 3 del artículo 6 de la \nResolución 2745 de 23 de noviembre de 2023 por ser improcedente.”\n1.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 317 del 30 de enero de 2024, el equipo técnico de la \nAutoridad Nacional consideró:\nPartiendo de los argumentos presentados por la Sociedad en el marco de diferenciar los conceptos \nde “reforestación” y “restauración ecológica” es pertinente indicar a la Sociedad que, esta Autoridad \nno desconoce conceptual y técnicamente la diferencia entre dichos conceptos; no obstante, a \ndiferencia de lo argumentado por la Sociedad, es pertinente aclarar los enfoques y alcances que \npueden llegar a tener las diferentes estrategias o acciones implementadas en un área disturbada.\nEs así como lo mencionado por la Sociedad, si bien conceptualmente es correcto, no va más allá de \nla definición per se de la actividad de reforestar y la acción de restaurar ecológicamente un área \n(bajo cualquiera de sus enfoques) conforme a lo establecido por el Plan Nacional de Restauración.\nLo anterior debido a que la Sociedad menciona que “(…) Es decir, por medio de numeral 3 del articulo \n[sic] 6 de la Resolucion [sic] 2745 de 23 de noviembre de 2023, la Autoridad Nacional de Licencias \nAmbientales impone un criterio de restauración a una obligación de reforestación, desconociendo \nlos fines que cada una de las medidas busca; por su parte la reforestación está encaminada a \nrecuperar con individuos arbóreos un espacio, mientras que la restauración el restablecimiento de \nun ecosistema conservando la biodiversidad que la caracteriza”, esto dado a que en el análisis \ntécnico por esta Autoridad se trajo a colación la justificación técnica que establece el Plan Nacional \nde Restauración.\nSin embargo, es de aclarar a la Sociedad que, establecer diferencias entre las dos estrategias \npartiendo solamente la densidad de siembra desconoce los elementos técnicos de base que \nrealmente las diferencian. Esto dado que existen estrategias de restauración ecológica con altas \ndensidades de siembra asociadas a ecosistemas con condiciones climáticas adversas como lo son \nlos bosques secos tropicales en donde como primera fase de la sucesión ecológica se llegan a \nestablecer más de 1.666 individuos por hectárea y otras en las que las densidades pueden ser \ninferiores a los 1.000 individuos por hectárea. \nEs así como las determinantes para diferenciar ambas estrategias (reforestación de restauración \necológica) van más allá de la cantidad de individuos que se siembren (densidad), puesto que esa \nsiembra puede buscar una recuperación netamente estructural de una cobertura que fue afectada \n(reforestación) o recuperar la funcionalidad ecosistémica (diversidad de especies sembradas, \n\nResolución No. 000267       Del 21 FEB. 2024          Hoja No. 9 de 17\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 9 de 17\naumentar conectividad funcional y estructural de áreas, proveer de servicios ecosistémicos, \naproximarse a un ecosistema de referencia, etc.) de un área (restauración ecológica)2.\nConforme a lo anterior, no es correcto afirmar por parte de la Sociedad que “la Autoridad Nacional \nde Licencias Ambientales impone un criterio de restauración a una obligación de reforestación, \ndesconociendo los fines que cada una de las medidas busca”, cuando las diferencias asociadas a \nambas estrategias se basan en el alcance de estas enfocados por un lado a la recuperación de la \ndinámica propia de un ecosistema y a los beneficios que este ofrece en términos alimenticios, \nmedicinales, ambientales y climáticos (restauración ecológica) y por otro a la repoblación de \nindividuos arbóreos en un área (reforestación); enfoques que NO dependen solamente de una \ndensidad de siembra sino de muchos otros factores (diseño y selección de especies, diversidad y \nriqueza de especies empleadas, actividades complementarias a la siembra de especies, \nconectividad ecológica y estructural, etc.).\nEs decir que el enfoque de una siembra de individuos con determinada densidad no diferencia \nestrategias de reforestación y restauración ecológica, por su parte, el alcance, meta y objetivo sí. \nConforme a lo anterior, si bien la obligación establecida por el artículo quinto del Auto 545 de 2006 \ncorresponde a una reforestación con especies nativas y no a una restauración ecológica, se aclara \na la Sociedad que la definición de una densidad de siembra no implica que se cambie el alcance de \nla obligación ya que no se están solicitando actividades adicionales de funcionalidad y estructura \necológica asociada a indicadores de cumplimiento.\nLo anterior, sin desconocer que, para el cumplimiento de las obligaciones de las licencias \nambientales otorgadas, es fundamental en el marco del seguimiento ambiental por parte de esta \nAutoridad, diferenciar el marco normativo que las rige, que para este caso es previo a la entrada en \nvigor de los Manuales de compensación del componente biótico y pérdida de biodiversidad.\nEs así como previo a la estructuración de estos Manuales, se buscaba con este tipo de actividades \nde reforestación compensar la pérdida de bosques nativos, bajo un enfoque diferente al \nrestablecimiento de servicios ecosistémicos y que no necesariamente buscan la recuperación de \ncaracterísticas funcionales y estructurales de las masas vegetales afectadas3. Aunado en lo anterior, \nes fundamental definir los criterios técnicos mínimos mediante los cuales a través del seguimiento \nse pueda establecer que se compensó el recurso afectado en los términos establecidos, en ese \nsentido es de vital importancia definir la densidad de siembra bajo la cual se realizará el seguimiento \nal cumplimiento de la obligación. \nEs así como, la definición de la densidad de siembra no puede ser establecida sin una debida \njustificación técnica, basada en las características topográficas, de pendiente y climáticas de un área \nespecífica por el hecho de tratarse de una reforestación, que, a diferencia de una restauración \necológica, busca establecer la masa boscosa que se perdió por alguna intervención. Lo anterior \ntenido en cuenta que las condiciones de cada sitio son específicas y no aplica para todos los casos \nuna densidad de 3x3m o 3x2 m; este distanciamiento debe ser establecido a partir de las \ncaracterísticas topográficas y climáticas in situ del área a reforestar.\nAhora bien, el Plan Nacional de Restauración corresponde a una guía metodológica para el país en \nprocesos de restauración ecológica; no obstante, y como se diferencia en varios apartes de ese \ndocumento, existen diferentes enfoques a seguir en el marco de una restauración ecológica, no por \n2 MAZÓN, MARINA; GUTIÉRREZ, NÉSTOR. 2016. PASADO Y PRESENTE DE LA RESTAURACIÓN ECOLÓGICA EN EL \nCONTEXTO VENEZOLANO Interciencia, vol. 41, núm. 7, julio, 2016, pp. 454-460 Asociación Interciencia Caracas, \nVenezuela. Disponible en: Redalyc.PASADO Y PRESENTE DE LA RESTAURACIÓN ECOLÓGICA EN EL CONTEXTO \nVENEZOLANO\n3 López-Barrera, F. Bonilla-Moheno, M. Toledo-Aceves, T. 2016. RESTAURACIÓN DEL BOSQUE DE NIEBLA CON UN \nENFOQUE DE PAISAJECLOUD FOREST RESTORATION WITH A LANDSCAPE APPROACH. Agroproductividad: Vol. 10, \nNúm. 1, enero. 2017. pp: 29-36\n\nResolución No. 000267       Del 21 FEB. 2024          Hoja No. 10 de 17\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 10 de 17\nesto, seguir las recomendaciones de este Plan implica que se esté modificando la naturaleza de la \nobligación, ya que nuevamente se reitera, la densidad de siembra NO determina el tipo de estrategia \na emplear. Es así como esta Autoridad siguió los lineamientos allí establecidos para la actividad de \nsiembra como tal y no bajo ningún alcance de restauración ecológica como lo indica la Sociedad, \nbasado en las diferencias de ambos enfoques como se ha venido mencionando en las \nconsideraciones.\nPor otra parte, es de resaltar que en el documento “PLAN DE REFORESTACIÓN Y \nMANTENIMIENTO. GASODUCTO CUSIANA-PORVENIR” presentado mediante comunicación con \nradicación 2023024738-1-000 del 09 de febrero de 2023, no se presenta justificación técnica \nasociada a la definición de una densidad de siembra, ya que la Sociedad indica en dicho Plan que:\n“Para el predio La Diosa, por tratarse de una reactivación de una reforestación previa se \nutilizará el mismo diseño de siembra inicial, el cual fue aprobado por la autoridad ambiental y \nverificado por Corporinoquia según el concepto técnico 00.25.8.13-0022 del 01 de marzo de \n2013, en ese sentido, el diseño corresponde a un sistema de siembra al tres bolillo con una \ndistancia de 3 m * 3 m, para una densidad de siembra de 1286 individuos por hectárea.”\nNo obstante, no se presentó ninguna información de carácter técnico que sustente la densidad \nadecuada para la zona teniendo en cuenta valores de referencia, (estudios, datos, registros, otros, \netc.), tampoco se presenta ningún tipo de soporte al respecto en el radicado del recurso de reposición \nacá analizado por cuanto no es posible determinar que la siembra al tres bolillos con distancias de \n3x3 m para una densidad de siembra de 1.286 ind/ha (como lo define la Sociedad en el documento \npresentado mediante radicado ANLA 2023024738-1-000 del 09 de febrero de 2023) sea la adecuada \ncontemplando las características climáticas, topográficas, pendiente, tipo de suelo y especies \npreexistentes y que pueda afectar la supervivencia de los individuos del 90% (según lo establecido \nen el numeral 1 del Artículo Tercero del Auto 3841 del 30 de diciembre de 2008).\nAhora bien dadas las condiciones particulares de las áreas de compensación propuestas para el \nexpediente LAM0278 y los argumentos mencionados por la Sociedad, en caso de alcanzar \ndensidades menores, la Sociedad podrá justificar y soportar técnicamente basada en experiencias \ndemostrables, las densidades alcanzadas sin perjuicio del cumplimiento de los objetivos del plan de \ncompensación la cual NO podrá ser inferior a la propuesta por la Sociedad (siembra al tres bolillos \ncon distancias de 3x3 m para una densidad de siembra de 1.286 ind/ha). \n(…)”\nUna vez evaluados los argumentos expuestos por la Sociedad recurrente y en concordancia \ncon las consideraciones señaladas en el Concepto Técnico 317 del 30 de enero de 2024, \nla Autoridad Nacional considera que el contenido del artículo sexto de la Resolución 2745 \ndel 23 de noviembre de 2023 debe ser modificado en el sentido de incluir un parágrafo en \nel cual se especifique que basado en un sustento y soporte técnico la densidad establecida \nen el numeral 3 podrá ser objeto de modificación, de demostrarse la no aplicabilidad de \nesta, tal y como quedará plasmado en la parte resolutiva.\n2.\nDISPOSICIÓN RECURRIDA –ARTÍCULO PRIMERO DE LA RESOLUCIÓN 2745 DEL \n23 DE NOVIEMBRE DE 2023.\n“(…) \nARTÍCULO PRIMERO. Modificar de oficio el contenido del numeral 6 del artículo primero del \nAuto 545 del 21 de marzo de 2006, de conformidad con lo expuesto en la parte motiva del \npresente acto administrativo, el cual quedará de la siguiente manera: \n\nResolución No. 000267       Del 21 FEB. 2024          Hoja No. 11 de 17\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 11 de 17\n“ARTÍCULO PRIMERO. Requerir a la Empresa COLOMBIANA DE GAS \"ECOGAS\" \npara que atienda los siguientes aspectos: \n(…)\n6. Programar la realización de la reforestación con especies nativas de la zona \nnacimiento del río Tacuya (K16+600), así como la protección vegetal de las márgenes \nde los drenajes afectados por el paso de la línea de flujo, dicha actividad debe ser \nconcertada con CORPORINOQUIA respecto de las especies, densidad, cantidad y \nprogramación, cronograma y mantenimientos proyectados. \n(…)”\n2.1\nPetición de la Sociedad.\n“(…) \n2.\nModificar el artículo 1 de la Resolución 2745 del 23 de noviembre de 2023 con el fin de \neliminar la concertación de los criterios de especies, densidad, cantidad y ubicación con \nla autoridad ambiental regional, es decir, con CORPORINOQUIA.”\n3.\nPetición subsidiaria: en caso de no ser procedente la petición numero (sic) 2, ajustar el \narticulo 2 parágrafo de la Resolucion (sic) 2745 del 23 de noviembre de 2023 en el \nentendido que el inicio de las medida (sic) de reforestación sean a partir de la \nconcertación con CORPORINOQUIA y con posibilidad de prorroga (sic) de termino de los \ndos (2) meses.  \n(…)” \n3.1\nArgumentos de la Sociedad.\n“(…) Si bien, el Auto 545 del 21 de marzo de 2006 en el artículo 1 numeral 6 contempla que las \nespecies, densidad, cantidad y ubicación deben ser concertada con CORPORINOQUIA, lo cierto es \nque la ANLA mediante la Resolución 2745 del 23 de noviembre de 2023 objeto de los recursos de \nreposición, definió estos criterios, señalando:\n•\nFrente a las especies, la Autoridad Nacional de Licencias Ambientales, en el artículo tercero \nnumeral 3 definió las especies de origen nativo autorizadas para dar cumplimiento a la \nmedida de reforestación, excluyendo, tal como se identifica en la parte considerativa a las \nespecies Handdroanthus chrysanthus, tabebuia rosea, enterolobium cyclocarpum.\n•\nFrente a la densidad, tal como se refirió en el capítulo anterior, la Autoridad Nacional de \nlicencias Ambientales señala las condiciones de densidad de siembra, presentándose la \ninconsistencia señalada anteriormente y que es objeto de reposición.\n•\nFrente a las cantidades y la ubicación, de igual manera la Autoridad Nacional de Licencias \nAmbientales se pronuncia frente a estos criterios, autorizando la reforestación en el predio \nla Diosa y negando la reforestación en el predio la Maravilla y la Granja por encontrase estos \npredios por fuera de la zona de recarga del rio Tacuya.\nAl igual que los anteriores criterios, la ANLA define acciones frente a los mantenimientos, las \nsocializaciones, la definición de los indicadores y el ajuste al cronograma, de manera que la \nAutoridad Nacional de licencias Ambientales define cada uno de los criterios de la medida de \n\nResolución No. 000267       Del 21 FEB. 2024          Hoja No. 12 de 17\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 12 de 17\nreforestación no siendo procedente condicionar la ejecución de la medida de reforestación a la \nconcertación por parte de COPORINOQUIA.\nEn este sentido se solicita la modificación del articulo [sic] 1 de la Resolución 2745 del 23 de \nnoviembre de 2023 con el fin de eliminar la concertación de los criterios de especies, densidad, \ncantidad y ubicación con la autoridad ambiental regional, es decir, CORPORINOQUIA.”\n3.2\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 317 del 30 de enero de 2024, el equipo técnico de la \nAutoridad Nacional consideró:\n“(…) En línea con lo mencionado por la Sociedad, la Autoridad Nacional considera que si bien es \nlegítima la vinculación de la Autoridad Ambiental Regional al proceso de aprobación de la propuesta \nde compensación, es menester de esta Autoridad realizar el seguimiento y evaluación de las \nobligaciones adquiridas por el titular de licencia en el marco de la construcción y operación del \nproyecto Gasoducto Cusiana-El Porvenir y en efecto determinar el cumplimiento o no de cada una \ncon base en lo establecido por los diferentes actos administrativos que reposan en el expediente.\nAhora bien, como lo menciona la Sociedad, en el marco de las actividades aprobadas en la \nResolución 2745 del 23 de noviembre de 2023, los aspectos relacionados con la definición de \nespecies, densidades de siembra, cantidades, programación cronograma y mantenimientos a \nrealizar ya fueron evaluados y aprobados (o solicitados a modificar o ajustar) por la Autoridad \nNacional en el marco de la propuesta presentada mediante comunicación con radicación  \n2023024738-1-000 del 09 de febrero de 2023, por cuanto no es procedente que estos criterios \ntécnicos aprobados sean concertados con CORPORINOQUIA.\nAsí las cosas, se recomienda MODIFICAR el artículo primero de la Resolución 2745 del 23 de \nnoviembre de 2023 por medio del cual se modificó el contenido del numeral 6 del artículo primero \ndel Auto 545 del 21 de marzo de 2006.\n(…)”\nDicho lo anterior, es de precisar que la Autoridad Nacional efectúa control y seguimiento al \nproyecto “Construcción y operación del Oleoducto Cusiana-Porvenir”, de conformidad a lo \nestablecido en el numeral 2 del Artículo 3 del Decreto 3573 del 27 de septiembre de 2011, \nen el numeral 1 del artículo 10 del Decreto 376 del 11 de marzo de 2020, en concordancia \ncon lo dispuesto en el artículo 2.2.2.3.9.1. del Decreto 1076 del 26 de mayo de 2015. \nAhora bien, teniendo en cuenta que el instrumento de manejo fue expedido con anterioridad \na la expedición de los Manuales de compensación, y teniendo en cuenta que la Sociedad \nno solicitó a la Autoridad Nacional acogimiento al Manual de Compensación Ambiental del \nComponente Biótico, en el marco de lo dispuesto en el artículo primero de la Resolución \n370 del 15 de abril de 2021, por lo cual, el marco normativo de la obligación de \ncompensación obedece al Auto 545 del 21 de marzo de 2006.\nEn línea con lo anterior, frente a lo manifestado anteriormente, es de precisar que de \nacuerdo con la Sentencia del Consejo de Estado Sección Primera 25000-23-24-000-2010-\n00259-01. Consejero Ponente: Guillermo Vargas Ayala se señaló:\n“(…) Para la Sala, la obligación impuesta por EL MINISTERIO a BP de concertar con \nCORPORINOQUÍA el plan de inversiones atrás referida no es válida. Esto, toda vez que una \n\nResolución No. 000267       Del 21 FEB. 2024          Hoja No. 13 de 17\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 13 de 17\nlectura atenta del parágrafo 1º del artículo 4 del Decreto 1900 de 2006 permite evidenciar que \naun cuando esta normativa contempla la participación de la autoridad ambiental con jurisdicción \nen la zona donde se adelanta el proyecto en el trámite de aprobación del plan de inversiones, \nesta intervención está prevista con un alcance distinto del que se le dio en las resoluciones \natacadas. En efecto, el parágrafo 1º del artículo 4º del Decreto 1900 de 2006 es del siguiente \ntenor: \nEn los casos de competencia del Ministerio de Ambiente, Vivienda y Desarrollo Territorial, el \npeticionario deberá radicar simultáneamente ante las autoridades ambientales con \njurisdicción en el área de influencia del proyecto, una copia del programa de inversión con la \ncopia del Estudio de Impacto Ambiental, a fin de que estas emitan el concepto respectivo, \npara lo cual contarán con un término máximo de treinta (30) días hábiles. El peticionario \nallegará la constancia de radicación con destino al Ministerio de Ambiente, Vivienda y \nDesarrollo Territorial. \nAsí, contrario a lo afirmado por la Sala en el fallo de 16 de julio de 2015, en el que se validó la \nobligación impuesta a BP de concertar el plan de inversiones con CORPORINOQUÍA de manera \nprevia a su presentación ante el MINISTERIO, encuentra la Sala que del precepto citado se \ndesprende que aun cuando resulta legítima la vinculación de la autoridad ambiental \ncorrespondiente al proceso de aprobación del plan de inversiones , no lo es que tal intervención, \nque el Decreto 1900 de 2006 centra en la expedición de un concepto que ilustre el criterio del \nMINISTERIO, mute en los actos atacados en una obligación previa de concertación no \nprevista por la ley ni por el citado reglamento. \nEn efecto, en virtud de lo previsto por el parágrafo 1º del artículo 4º del Decreto 1900 de 2006 es \nostensible que la vinculación de la autoridad ambiental en la zona de influencia del proyecto al \nproceso de aprobación del plan de inversiones por EL MINISTERIO deberá darse mediante la \nemisión de un concepto, y no de una fase de concertación previa no contemplada por la ley \nni por el Decreto en comento. De ahí que a efectos de proferir dicho concepto prevea la \ndisposición en cita que de forma simultánea con su presentación al MINISTERIO, la parte \ninteresada deberá radicar ante aquella (la CAR correspondiente) el respectivo plan de inversión, \ndándole treinta días para emitir su pronunciamiento. Ello, en consideración a la importancia de \nsus funciones y a su especial conocimiento de la región, su territorio y sus recursos naturales. \n(…)”\nSi bien anteriormente se hacía exigible a que la Sociedad concertara el Plan de Inversión \nForzosa de no menos del 1% con la autoridad ambiental administradora del recurso \ncorrespondiente de conformidad con lo establecido en la Resolución por la cual se otorgaba \nlicencia ambiental para el proyecto, obra o actividad; no obstante de acuerdo con lo \nseñalado por el Consejo de Estado - expediente 2010-00259, no resulta ajustado a derecho \nexigir una concertación con las CAR para la aprobación del Plan de Inversión Forzosa de \nno menos del 1% y para el caso concreto esto no es óbice para extender sus efectos \nsobre obligaciones complejas como las inmersas en la Compensación.\nSumado a lo anterior, en consideración de lo dispuesto por la Constitución Política de \nColombia, que en el artículo 84 que establece: \n“ARTÌCULO 84. Cuando un derecho o una actividad hayan sido reglamentados de manera \ngeneral, las autoridades públicas no podrán establecer ni exigir permisos, licencias o requisitos \nadicionales para su ejercicio.” \n\nResolución No. 000267       Del 21 FEB. 2024          Hoja No. 14 de 17\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 14 de 17\nAdicionalmente, y en concordancia con lo dispuesto por la Ley 1437 del 18 de enero de \n2011 que establece: \n“ARTÍCULO 3o. PRINCIPIOS. Todas las autoridades deberán interpretar y aplicar las \ndisposiciones que regulan las actuaciones y procedimientos administrativos a la luz de los \nprincipios consagrados en la Constitución Política, en la Parte Primera de este Código y en \nlas leyes especiales. Las actuaciones administrativas se desarrollarán, especialmente, con \narreglo a los principios del debido proceso, igualdad, imparcialidad, buena fe, moralidad, \nparticipación, responsabilidad, transparencia, publicidad, coordinación, eficacia, economía y \nceleridad. 1. En virtud del principio del debido proceso, las actuaciones administrativas se \nadelantarán de conformidad con las normas de procedimiento y competencia establecidas en \nla Constitución y la ley, con plena garantía de los derechos de representación, defensa y \ncontradicción.”\nAdemás, la Ley 1437 del 18 de enero de 2011, establece en el numeral 5 del artículo noveno \nque a las Autoridades les queda especialmente prohibido exigir documentos no previstos \npor las normas legales aplicables a los procedimientos de que trate la gestión o crear \nrequisitos o formalidades adicionales de conformidad con el artículo 84 de la Constitución \nPolítica, razón por la cual no es procedente que los aspectos relacionados con la definición \nde especies, densidades de siembra, cantidades, programación cronograma y \nmantenimientos a realizar sean concertados con CORPORINOQUIA.\nConforme con lo anteriormente expuesto, la Autoridad Nacional procederá a modificar el \ncontenido del Artículo Primero de la Resolución 2745 del 23 de noviembre de 2023, en el \nsentido de eliminar que debe ser concertada con la Corporación Autónoma Regional de la \nOrinoquia -CORPORINOQUIA la reforestación con especies nativas de la zona nacimiento \ndel río Tacuya (K16+600), así como la protección vegetal de las márgenes de los drenajes \nafectados por el paso de la línea de flujo, tal como se verá reflejado en la parte resolutiva \ndel presente acto administrativo.\nRESUELVE\nARTÍCULO PRIMERO.  Modificar el contenido del artículo primero de la Resolución 2745 \ndel 23 de noviembre de 2023, de conformidad con lo expuesto en la parte motiva del \npresente acto administrativo, el cual quedará de la siguiente manera.\n“(…) \nARTÍCULO PRIMERO. Modificar de oficio el contenido del numeral 6 del artículo primero del \nAuto 545 del 21 de marzo de 2006, de conformidad con lo expuesto en la parte motiva del \npresente acto administrativo, el cual quedará de la siguiente manera:\nARTÍCULO PRIMERO. Requerir a la Empresa COLOMBIANA DE GAS \"ECOGAS\" para \nque atienda los siguientes aspectos: \n(…)\n6.\nProgramar la realización de la reforestación con especies nativas de la zona \nnacimiento del río Tacuya (K16+600), así como la protección vegetal de las márgenes \nde los drenajes afectados por el paso de la línea de flujo.\n(…).”\n\nResolución No. 000267       Del 21 FEB. 2024          Hoja No. 15 de 17\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 15 de 17\nARTÍCULO SEGUNDO. Modificar el contenido del artículo sexto de la Resolución 2745 del \n23 de noviembre de 2023, de conformidad con lo expuesto en la parte motiva del presente \nacto administrativo, el cual quedará de la siguiente manera.\n“(…) ARTÍCULO SEXTO. La Sociedad TRANSPORTADORA DE GAS DEL INTERIOR S.A \nE.S.P. (TGI), en un término no mayor a un (1) mes contado a partir de la ejecutoria del \npresente acto administrativo, deberá:\n(…)\n3.\nAjustar la densidad de siembra en donde se garantice al menos la siembra de 1666 \nind/ha, conforme los lineamientos del Plan Nacional de Restauración, en relación con el \nCÓMO compensar.”\n(…)\nPARÁGRAFO: La Sociedad podrá justificar basada en experiencias demostrables, y soportes \ntécnicos verificables, densidades alcanzadas diferentes a la establecida en el numeral 3 del \npresente artículo y sin perjuicio del cumplimiento de los objetivos del plan de compensación, \nen cuyo caso la ANLA realizará la respectiva evaluación.\n(…).”\nARTÍCULO TERCERO. Los demás términos, condiciones y obligaciones establecidas en \nla Resolución 2745 del 23 de noviembre de 2023, que no fueron objeto de pronunciamiento \nen el presente acto administrativo, continúan vigentes y exigibles en cualquier momento.\nARTÍCULO CUARTO. Notificar el presente acto administrativo al representante legal, o al \napoderado debidamente constituido o a la persona debidamente autorizada de la Sociedad \nTRANSPORTADORA DE GAS DEL INTERIOR S.A E.S.P. (TGI), o a quien haga sus \nveces, de conformidad con lo dispuesto en los artículos 67 y 69 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo. \nPARÁGRAFO. En el evento en que el titular de la licencia o el permiso, según el caso, sea \nuna persona natural que se acoja al proceso de insolvencia regulado por las normas \nvigentes, o se trate de una sociedad comercial o de una sucursal de sociedad extranjera \nque entre en proceso de disolución o régimen de insolvencia empresarial o liquidación \nregulados por las normas vigentes, informará inmediatamente de esta situación a esta \nAutoridad, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de \nla Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley \n1333 de 2009 y demás normas vigentes y jurisprudencia aplicable. \nAdicional a la obligación de informar a esta Autoridad de tal situación, el titular de la licencia \no permiso aprovisionará contablemente las obligaciones contingentes que se deriven de la \nexistencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de la \nLey 1333 de 2009 o la norma que la adicione, modifique o derogue. \nARTÍCULO QUINTO. Por la Autoridad Nacional de Licencias Ambientales (ANLA), \ncomunicar el presente acto administrativo a la Corporación Autónoma Regional de la \nOrinoquia (CORPORINOQUIA), y al Municipio Monterrey en el Departamento del Casanare, \npara su conocimiento y fines pertinentes.\n\nResolución No. 000267       Del 21 FEB. 2024          Hoja No. 16 de 17\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 16 de 17\nARTÍCULO SEXTO. Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado en el \nartículo 71 de la Ley 99 del 22 de diciembre de 1993.\nARTÍCULO SÉPTIMO. Contra el presente acto administrativo no procede recurso alguno, \nde conformidad con lo establecido en el artículo 87 del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \nDado en Bogotá D.C., a los 21 FEB. 2024\nEDILBERTO PENARANDA CORREA\nASESOR\nERIKA LORENA PARRADO CEPEDA\nPROFESIONAL ESPECIALIZADO\nANDREA DEL PILAR SANABRIA DEL RIO\nCONTRATISTA\nExpediente No. LAM0278\nConcepto Técnico N° 317 del 30 de enero de 2024. \nFecha:16 de febrero de 2024\nProceso No.: 20241000002674\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n\nResolución No. 000267       Del 21 FEB. 2024          Hoja No. 17 de 17\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 17 de 17\n"
}