{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 01540",
  "fecha_resolución": "2022-07-15",
  "anio_resolucion": "2022",
  "nombre_proyecto": "Campo de producción 50K, perteneciente al Bloque CPO9 Llanos Orientales”,",
  "nombre_proyecto_normalizado": "CAMPO DE PRODUCCION 50K PERTENECIENTE AL BLOQUE CPO9 LLANOS ORIENTALES",
  "ubicación": "Municipio De Acacías Del Departamento Del Meta",
  "empresa": "ECOPETROL S",
  "empresa_normalizada": "ECOPETROL",
  "numero_expediente": "LAM0227",
  "radicados": [
    "2015028213",
    "2022038769"
  ],
  "descripcion": "Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero de 2022",
  "tipos_infraccion": [
    "Vertimientos",
    "Manejo de aguas",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "VERTIMIENTOS",
    "MANEJO DE AGUAS",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "39763",
  "file_name": "ANLA_39763.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  01540\n( 15 de julio de 2022 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de \nfebrero de 2022”\nEL DIRECTOR GENERAL DE LA AUTORIDAD NACIONAL DE LICENCIAS\nAMBIENTALES – ANLA\nEn ejercicio de las funciones asignadas en el Decreto-ley 3573 del 27 de septiembre de 2011, las \ncompetencias establecidas en la Ley 99 de 1993, los Decretos 1076 del 26 de mayo de 2015 y 376 \nde 11 de marzo de 2020 del Ministerio de Ambiente y Desarrollo Sostenible y la Resolución 1957 del \n5 de noviembre de 2021 de la ANLA, y,\nCONSIDERANDO:\n Que mediante Resolución 0491 del 30 de abril de 2015, la Autoridad Nacional de Licencias \nAmbientales - ANLA, otorgó licencia ambiental a la sociedad ECOPETROL S.A., para la ejecución del \nproyecto denominado “Campo de producción 50K, perteneciente al Bloque CPO9 Llanos Orientales”, \nlocalizado en jurisdicción de los municipios de Acacías y Guamal en el departamento del Meta.\nQue mediante Resolución 0847 del 21 de julio de 2015, la ANLA resolvió el recurso de reposición \ninterpuesto por la sociedad ECOPETROL S.A., en contra de la Resolución 0491 del 30 de abril de \n2015, en el sentido de confirmar y modificar algunas obligaciones de la citada Resolución.\nQue mediante Resolución 0948 del 4 de agosto de 2015, la ANLA resolvió recurso de reposición \ninterpuesto por terceros intervinientes, mediante radicado 2015028213-1-000 del 29 de mayo de 2015, \ncontra la Resolución 0491 del 30 de abril de 2015, en el sentido de confirmar lo establecido en el \nartículo primero, confirmar lo establecido numerales 1, 2, 3, 4, 6, 7, 8, 9 del artículo segundo de la \nResolución 491 del 30 de abril de 2015, entre otros aspectos.\nQue mediante Resolución 114 del 5 de febrero de 2019, esta Autoridad aclaró el artículo quinto de la \nResolución 847 de 21 de julio de 2015 en relación la actividad de inyección/reinyección de aguas \nresiduales industriales y aguas de producción previamente tratadas en las formaciones KI, K2, en el \nproyecto 'Campo de Producción 50k perteneciente al Bloque CPO09 Llanos Orientales.\nQue mediante la Resolución 399 de 16 de febrero de 2022, esta Autoridad Nacional impuso a la \nsociedad ECOPETROL S.A   medidas de manejo adicionales en atención a una denuncia interpuesta \npor un ciudadano, por presunta contaminación de aljibes en la vereda La Esmeralda, del municipio de \nAcacías del departamento del Meta. \nQue mediante comunicación con radicado en ANLA 2022038769-1-000 del 03 de marzo de 2022, la \nsociedad ECOPETROL S.A interpuso recurso de reposición en contra de la Resolución 399 de 16 de \nfebrero de 2022.\n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 2 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 32\nQue esta Autoridad evaluó técnicamente el recurso de reposición interpuesto, a través del concepto \ntécnico 2900 del 26 de mayo de 2022. \nCOMPETENCIA DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – ANLA.\nMediante el Decreto 3573 del 27 de septiembre de 2011, se crea la AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES - ANLA y le asigna entre otras funciones, la de otorgar o negar las \nlicencias, permisos y trámites ambientales de competencia del Ministerio de Ambiente y Desarrollo \nSostenible. \nDe acuerdo con lo establecido en el parágrafo del artículo 2.2.2.3.9.1 del Decreto Único Reglamentario \nSector Ambiental 1076 de 2015, “La autoridad ambiental que otorgó la licencia ambiental o estableció \nel plan de manejo ambiental respectivo, será la encargada de efectuar el control y seguimiento a los \nproyectos, obras o actividades autorizadas.”\nMediante la Resolución 1690 del 06 de septiembre de 2018 “Por la cual se acepta una renuncia y se \nhace un nombramiento ordinario” el Ministerio de Ambiente y Desarrollo Sostenible nombró a \nRODRIGO SUÁREZ CASTAÑO, en el empleo de director general de la Autoridad Nacional de \nLicencias Ambientales – ANLA. \nPor medio del Decreto 376 del 11 de marzo de 2020 se modificó la estructura de la Autoridad Nacional \nde Licencias Ambientales -ANLA, correspondiéndole al Despacho de la Dirección General de esta \nEntidad la suscripción del presente acto administrativo.\nMediante la Resolución 1957 del 5 de noviembre de 2021 “Por la cual se adopta el Manual Específico \nde Funciones y de Competencias Laborales para los empleos de la planta de personal de la Autoridad \nNacional de Licencias Ambientales - ANLA”, la facultad de adoptar las decisiones necesarias para el \nnormal funcionamiento de la entidad, por tal motivo, es el funcionario competente para suscribir el \npresente acto administrativo. \n \nDEL RECURSO INTERPUESTO \nPreviamente a abordar el estudio del recurso de reposición presentado es necesario verificar los \nrequisitos legales para su interposición, inicialmente se constata la oportunidad en la interposición del \nrecurso contra la resolución 399 de 16 de febrero de 2022, la cual fue notificada electrónicamente el \n17 de febrero de 2022 y el recurso fue presentado el día 03 de marzo de 2022, esto es, dentro de los \ndiez (10) días hábiles siguientes a la notificación, de conformidad con el término establecido en la Ley \n1437 de 2011, asimismo, que la apoderada quien suscribe el recurso, cuenta con la capacidad legal \npara su interposición como se acredita con el poder que reposa en el expediente; y se presentan los \nmotivos de inconformidad contra el aludido acto, por lo tanto, cumple con los requisitos legales \nestablecidos en el artículo 77 de la citada Ley.     \nCONSIDERACIONES TÉCNICAS AL RECURSO DE REPOSICIÓN: \nDe acuerdo a lo analizado en el concepto técnico 2900 del 26 de mayo de 2022, con respecto al \nrecurso de reposición interpuesto a través del radicado 2022038769-1-000 del 03 de marzo de 2022, \nse presentan las siguientes consideraciones: \n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 3 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 32\n1.\nOBLIGACIÓN RECURRIDA – NUMERAL I DEL ARTÍCULO PRIMERO \n“ARTÍCULO PRIMERO. Imponer a la sociedad ECOPETROL S.A., las siguientes medidas de seguimiento y \nmonitoreo adicionales a las incluidas en el Plan de Seguimiento y Monitoreo del proyecto CAMPO DE \nPRODUCCIÓN 50K PERTENECIENTE AL BLOQUE CPO9 LLANOS ORIENTALES, establecidas en el artículo \ncuadragésimo primero de la Resolución 0491 del 30 de abril de 2015, a las cuales deberá dar cumplimiento y \nentregar en el término de cuatro (4) meses contados a partir de la ejecutoria del presente acto administrativo, \nlos registros documentales que permitan evidenciar el avance, en el cumplimiento de estas:\nI. Efectuar Monitoreos fisicoquímicos de los aljibes que se encuentran identificados por Cormacarena, \nEcopetrol S.A., y la comunidad en la vereda La Esmeralda, en los que se incluyan los parámetros \nestablecidos en los artículos 2.2.3.3.9.3, 2.2.3.3.9.4 y 2.2.3.3.9.5 del Decreto 1076 de 2015, además \nde grasas y aceites, Compuesto fenólicos, Pesticidas organoclorados, Hidrocarburos aromáticos \npolinucleares totales, Pesticidas organofosforados, BTEX y Trihalometanos.”\n1.1.\nArgumentos de la recurrente\nA continuación, se citan los argumentos presentados por Ecopetrol S.A para revocar el numeral I del Artículo \nPrimero:\n<0000>\nPrimer Argumento\n“(…) Al respecto, resulta necesario señalar que en el marco del proceso de licenciamiento ambiental \npara el proyecto Campo de Producción 50k, se presentó, como parte del Plan de Seguimiento y \nMonitoreo, la ficha 8.1.2 Aguas subterráneas, la cual fue evaluada y avalada por esa Autoridad \nAmbiental, razón por la cual se encuentra procedente solicitar revocar esta medida adicional en \natención de lo indicado a continuación:\nEl Estudio de Impacto Ambiental -EIA- del Campo de Producción 50k cuenta con la ficha 8.1.2 Aguas \nsubterráneas (ver Anexo 1) cuyos objetivos y metas se resumen así:\n<0000>\nObjetivo\n: Implementar una red de monitoreo y de seguimiento de la calidad y comportamiento \ndel nivel de las aguas subterráneas utilizando pozos, aljibes, manantiales existentes (...). La \nred de monitoreo será ubicada teniendo en cuenta la infraestructura proyectada y las \ncaracterísticas hidrogeológica del área de influencia directa (...).\nLas metas que permiten cumplir el objetivo son las siguientes:\n<0000>\nMonitorear y controlar los impactos sobre el recurso hídrico subterráneo, tales como cambio \nen el nivel y los cambios en la calidad fisicoquímica del agua subterránea.\n<0000>\nObtener la información requerida para la verificación y seguimiento del comportamiento del \nacuífero con el desarrollo del proyecto.\nPara lograr las metas propuestas en la ficha 8.1.2 Aguas subterráneas, se cuenta con una serie de \nacciones relacionadas con la realización de monitoreos y frecuencia de estos en función del flujo \nregional del primer acuífero (NW-SE) en las fuentes de aguas subterráneas (mínimo dos) más \ncercanas a las plataformas y pozos de inyección y/o Disposal.\nAdicionalmente, la ficha presenta un listado de puntos objeto de monitoreo el cual, en consecuencia, \nse convierte en el punto de partida de la selección de puntos a monitorear según las actividades y \navance del proyecto Campo de Producción 50k. Es decir, la posibilidad de construir y perforar en una \nnueva plataforma conlleva a la selección de puntos de monitoreo; esta selección parte del listado \nmencionado y complementado con los recorridos en el área, identificando nuevos puntos previo al \n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 4 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 32\ninicio de actividades; estos inventarios actualizados y los puntos seleccionados y monitoreados quedan \nplasmados en los respectivos Planes de Manejo Ambiental específicos y en los ICA que corresponda.\nUna vez se identifican y seleccionan los puntos de monitoreo (que conforman una red específica que \nentra a alimentar una red dinámica del Campo de Producción 50k) se establecen los parámetros objeto \nde monitoreo que, de acuerdo con lo presentado en la ficha 8.1.2 Aguas subterráneas, se referían a lo \nestablecido en los artículos 38 y 39 del Decreto 1594 de 1984 y en la Resolución 2115 de 2007; sin \nembargo, tal como se ha reportado en las fichas ICA-4a de los ICA del Campo de Producción 50k, los \nparámetros se han monitoreado en función de los artículos 2.2.3.3.9.3, 2.2.3.3.9.4, 2.2.3.3.9.5 y \n2.2.3.3.9.6 del Decreto 1076 de 2015 en cohesión con lo referido por la autoridad en los apartados del \nAuto 10051 de 2021. Adicionalmente, se monitorean grasas y aceites, Compuestos fenólicos, \nPesticidas \norganoclorados, \nHidrocarburos \naromáticos \npolinucleares \ntotales, \nPesticidas \norganofosforados, BTEX y Trihalometanos. En el Anexo 2 se encuentran las fichas ICA en mención, \ncon los respectivos soportes de radicación de estos, en donde se indica cuáles fueron los parámetros \nde aguas subterráneas monitoreados y los resultados de los correspondientes informes de monitoreo.\nAdicionalmente, para el proyecto Campo de Producción 50k se cuenta con un inventario de puntos de \naguas subterráneas para el Área de Influencia Directa, según se registra en el EIA (Capítulo 3 Medio \nabiótico, subnumeral 3.2.8.4.4 Inventario de puntos de agua; ver Anexo 3). En este se tiene registro \nde un total de 360 puntos distribuidos en el AID, de los cuales, 106 se encontraron en la vereda La \nEsmeralda del municipio de Acacías (…).\n(…) Distribución espacial de puntos de aguas subterráneas inventariados – Campo de \nProducción 50k\nDe los 106 puntos ubicados en la vereda La Esmeralda, de acuerdo con lo consignado en el EIA, se \nrealizaron monitoreos de calidad de aguas subterráneas en 27 puntos (…)\n(…) Puntos de aguas subterráneas monitoreados en la vereda La Esmeralda – Campo de \nProducción 50k\nTabla 1 Puntos de aguas subterráneas monitoreados en el EIA – Vereda La Esmeralda – Campo \nde Producción 50k \n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 5 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 32\nLos monitoreos de puntos de aguas subterráneas realizados en el marco del EIA del Campo de \nProducción 50k se llevaron a cabo a partir de una distribución espacial que consideró la relación de \nlas unidades hidrogeológicas identificadas en el AID, la relación de asentamientos humanos y el uso \ndado a las aguas subterráneas.\nA partir de los monitoreos realizados, se logró la caracterización de las aguas subterráneas en el AID \ny, partiendo del análisis de muestras, se realizó la comparación de los resultados de los diferentes \nparámetros con respecto a los artículos 38, 39, 40 y 41 del Decreto 1594 de 1984 y con lo establecido \nen la Resolución 2115 de 2007, tal que identificara la potabilidad de las aguas subterráneas en el área \nde estudio. Las concentraciones de los diferentes parámetros arrojan información sobre el origen y \ndistribución de las aguas, subterráneas en este caso, y sobre la calidad de estas (degradación y/o \npresencia de contaminantes).\nEn virtud de lo anterior, se concluye que el AID que se superpone con la vereda La Esmeralda fue \ndebidamente monitoreada en el marco del EIA, con información procedente de monitoreos específicos \nsobre puntos de aguas subterráneas que se encontraron en esta vereda. En este sentido, la \ncaracterización ambiental (línea base) y las medidas de manejo y seguimiento avaladas por la licencia \nambiental son suficientes para establecer las condiciones del área por lo que no resulta procedente la \nimposición de medidas adicionales. El análisis de los resultados de los monitoreos realizados se \npresenta a continuación.\n<0000>\nAnálisis de parámetros realizados sobre aljibes en la vereda La Esmeralda, evidencia \nno alteración de las condiciones del agua subterránea\nEn el Estudio de Impacto Ambiental -EIA- del Campo de Producción 50k se llevó a cabo un análisis de \nlos resultados de los monitoreos de las aguas subterráneas siguiendo la técnica de los diagramas de \nPiper; esta técnica se implementó para agrupaciones por vereda de los puntos de agua monitoreados, \nlogrando identificar las variaciones en la composición química, agrupando aguas geoquímicamente \nsimilares en áreas bien definidas, visualizando la evolución geoquímica, detectando procesos de \nintercambio catiónico, detectando mezclas entre dos tipos de aguas y detectando procesos de dilución \no precipitación de especies iónicas.\nEn específico para la vereda La Esmeralda se logró identificar que dos puntos (muestras L96 y L139) \nse encuentran clasificados en las aguas tipo 1 (aguas sulfatadas y/o cloruradas, cálcicas y/o \nmagnésicas). Cabe precisar que el ion sulfato se encuentra en casi todas las aguas naturales; la mayor \nparte de los compuestos sulfatados se originan a partir de la oxidación de las menas de sulfato, la \npresencia de esquistos y la existencia de residuos industriales. El sulfato en sí mismo es uno de los \nprincipales constituyentes disueltos de la lluvia el cual, adicionalmente al movimiento del agua a través \nde formaciones rocosas y suelos que contienen sulfatos, se disuelve en las aguas subterráneas.\nPor su parte, 19 puntos monitoreados y analizados arrojaron que sus aguas corresponden al nivel tres; \nesto indica que son aguas cloruradas y/o sulfatadas sódicas. Las concentraciones altas de cloruros \npueden ser producto del rápido paso de este a la fase acuosa dada la escasa proporción que de este \npresentan las rocas.\nAnálisis similares se llevaron a cabo en las veredas Loma de Tigre, Montelíbano, Montebello, San \nCayetano, El Encanto y Santa Teresita del municipio de Acacías; y en las veredas Santa Bárbara, EL \nCentro, Brisas de Orotoy y Santa Ana del municipio de Guamal. Como resultado se identificó que las \naguas subterráneas se clasifican, según los diagramas de Piper, como tipo 1 o tipo 3; esto permite \n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 6 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 32\nconcluir que las condiciones de los aljibes son similares para las veredas del AID del Campo de \nProducción 50k sin que exista una particularidad o condición específica para las aguas de la vereda \nLa Esmeralda.\nAdicional al análisis de Piper realizado en los aljibes del AID del Campo de Producción 50k, también \nse llevó a cabo (en el marco del EIA) un análisis de diagrama de Pie donde se despliegan las \nconcentraciones de los macroelementos contenidos en las aguas subterráneas y la relación de \nconcentraciones de los iones principales (o de cualquier combinación de estos).\nLos diagramas de Pie de los monitoreos realizados en aljibes de la vereda La Esmeralda permitieron \nidentificar que en 16 puntos el ion de mayor proporción es el sodio (Na) con un promedio de 44% \nmeq/l, seguido del sulfato (SO4) con un 35,25% meq/l; esto permite evidenciar que existe una \ntendencia a la unificación en cuanto a los iones que componen este tipo de aguas.\nCabe precisar que este mismo análisis se llevó a cabo en aljibes de las veredas Loma de Tigre, \nMontelíbano, Montebello, San Cayetano, El Encanto y Santa Teresita del municipio de Acacías; y en \nlas veredas Santa Bárbara, EL Centro, Brisas de Orotoy y Santa Ana del municipio de Guamal. Se \ncorroboró que, al igual que en el caso particular de la vereda La Esmeralda, los iones de mayor \npresencia corresponden al sodio (Na) y al sulfato (SO4) por lo que se concluye que esta condición no \nes exclusiva de la vereda La Esmeralda y se trata de una característica típica de las aguas \nsubterráneas del AID.\nLos resultados, gráficos y análisis detallado de lo mencionado anteriormente se encuentran en el \nCapítulo 3 Abiótico del EIA del Campo de Producción 50k (ver Anexo 3).\nAdicionalmente, cabe recordar que en la parte motiva del Auto 10051 de 2021 (ver Anexo 4) la \nAutoridad Ambiental menciona lo manifestado por la comunidad en las visitas que la ANLA hizo al \nárea, en específico a la vereda La Esmeralda. En este particular, la Autoridad visitó los predios La \nEsperanza, Mirolindo y La Bohemia, sin embargo, la parte motiva no indica coordenadas de ubicación \nde estos puntos dificultando su reconocimiento y búsqueda en las bases de datos de los diferentes \nestudios ambientales desarrollados en el área; no obstante, interpretando lo indicado por la Autoridad \nse intuye que los predios visitados, corresponden con algunos de los que se tiene registro y sus puntos \nde agua se encuentran dentro del inventario realizado en el marco del EIA con los monitoreos \ncorrespondientes (La Esperanza); por su parte, los inventarios realizados en 2021 permitieron \nidentificar puntos de agua subterránea entre los que se encuentran el PA337, PA338, PA66 y PA68 \nen la finca Mirolindo (ver Tabla 2 y Tabla 3):\nTabla 2 Puntos de aguas subterráneas sobre finca La Esperanza – Verada La Esmeralda\n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 7 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 32\nTabla 3 Resultados monitoreo EIA finca La Esperanza – Vereda La Esmeralda – Campo de Producción \n50k\n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 8 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 32\nAdemás de los monitoreos realizados en la vereda La Esmeralda, consignados en el EIA del Campo \nde Producción, en el marco de las actividades desarrolladas en los clústeres CL1 y CL2, se han \nadelantado campañas de monitoreo donde se ha dado cubrimiento parcial a la vereda La Esmeralda \n(ver Figura 3 y Figura 4). Cabe recordar que la elaboración de Planes de Manejo Ambiental específico, \n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 9 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 32\nrealizados en cumplimiento de las obligaciones establecidas por la Licencia Ambiental al Campo de \nProducción 50k, implica la caracterización ambiental de un área de estudio específica para cada \nplataforma en donde se realiza nuevamente un inventario de puntos de agua subterránea que \ncorrobora y retroalimenta el contenido en el EIA; esto permite concluir que la medida que se impone \nno corresponde con algo adicional a lo que ya se tiene establecido por la Licencia Ambiental pues los \nmonitoreos en el AID, área que incluye parcialmente a la vereda La Esmeralda, se vienen realzando \n(sic) desde el EIA y en función de los avances del proyecto y de las obligaciones establecidas por la \nAutoridad, razón por la cual no es de recibo la imposición de esta medida. En complemento de lo \nanterior, cada campaña de monitoreo por plataforma se ha llevado en función de lo indicado en la \nsiguiente tabla (ver Tabla 4):\nTabla 4 Puntos monitoreados por plataforma – Vereda La Esmeralda – Campo de Producción \n50k\n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 10 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 32\nComo soporte de lo anterior, se adjuntan las correspondientes fichas ICA-4a de los ICA del Campo de \nProducción 50k con sus respectivos oficios de radicación ante la ANLA (ver Anexo 2). En los informes \nde laboratorio allegados a la autoridad, se evidencia que los parámetros no presentan variaciones que \npermitan inferir afectaciones producto de las actividades de la Empresa y que los resultados son \ncoherentes con las características típicas de este tipo de aguas en la zona (en función de los \nmonitoreos realizados en el marco del EIA y los análisis de Piper y Pie).\nResulta valido señalar que Ecopetrol S.A. como cumplidor de la normatividad y en el marco del \nprincipio de la trasparencia en la ejecución de todos los monitoreos son llevados a cabo por \nlaboratorios que, como bien lo indica la ANLA en la parte motiva del Auto 10051 de 2021 (hoja 50 de \n269), así como en las consideraciones de la resolución 399 de 2022 (hoja 7 de 17), cuentan con \ncondiciones idóneas para realizar este tipo de trabajos, emplean lo recomendado por el Standard \nMethods for the Examination of Water and Wastewater y se encuentran certificados por el IDEAM, lo \ncual asegura la calidad de los resultados. Esto permite determinar que se trata de documentos idóneos \nacorde con lo que la legislación ambiental vigente establece, por lo tanto, los resultados son objetivos \ny responde al principio de suficiencia y veracidad.\nLo anterior permite concluir que los monitoreos solicitados por la ANLA, obedecen a las reclamaciones \nde la comunidad de la vereda La Esmeralda y no en atención a un criterio técnico, se vienen realizando \nno solo en la vereda en cuestión sino en el AID en general, cumpliendo a cabalidad con las obligaciones \nestablecidas al Campo de Producción 50k y permitiendo verificar que las aguas subterráneas \nconservan las características propias de este tipo de aguas en la zona, sin que se evidencie que estas \nse han afectado con ocasión de las actividades de la empresa en el área.\nAhora bien, por su parte la Resolución 399 de 2022 en sus consideraciones indicó que, en relación \ncon el inventario de puntos de agua subterránea y análisis fisicoquímico realizado por Cormacarena \nen un estudio adelantado por esta corporación en el año 2015, (...) en el reporte se observó que no se \npresentaron valores atípicos para los parámetros de interés sanitario (...), en su mayoría todos los \nregistros reportados se encontraron por debajo del límite de cuantificación del método. Lo anterior \nsugiere que no se ha presentado alteraciones de calidad en los acuíferos someros (...), por el desarrollo \nde las actividades del proyecto a la fecha de diciembre de 2020, que fue la fecha de corte de análisis \nde información.\n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 11 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 32\nEn virtud de lo anterior, la ANLA considera entonces que no hay afectación en la calidad de los \nacuíferos someros y en este sentido, los resultados de los diferentes monitoreos de aguas \nsubterráneas adelantados en el AID, incluyendo los realizados en la vereda La Esmeralda, evidencian \nla condición de las aguas subterráneas en la zona y su comportamiento estable a lo largo del tiempo.\nLa ANLA también indica en las consideraciones de la Resolución 399 de 2022 que, en el caso particular \nreferido a quejas de la comunidad de la vereda La Esmeralda, (...) uno de los argumentos más \nrecurrentes en las entrevistas a los diferentes actores sociales, fue el relacionado con garantizar la \nimparcialidad en los procedimientos de toma de muestras para los análisis de agua en la zona donde \nel agua se ha visto afectada (se precisa que esta afectación, según los resultados de los informes de \nlaboratorio así como las conclusiones de la Corporación y de la ANLA, son parte de un imaginario \ncolectivo y no de un resultado cuya evidencia así lo indique), debido a que estas son tomadas \nexclusivamente por laboratorios que contrata ECOPETROL S.A., se desconoce cómo se lleva a cabo \nel procedimiento toma de muestras y esto genera incredulidad en la comunidad.\nEn relación con este hallazgo referido por la ANLA es importante reiterar que los monitoreos realizados \npor Ecopetrol S.A. son llevados a cabo por laboratorios que, como bien lo indica la ANLA, cuentan con \ncondiciones idóneas para realizar este tipo de trabajos, emplean lo recomendado por el Standard \nMethods for the Examination of Water and Wastewater y se encuentran certificados por el IDEAM, lo \ncual asegura la calidad de los resultados. Es así como las empresas que realizan trabajos para \nEcopetrol S.A., en este caso en particular, monitoreos ambientales, surten en primer lugar un proceso \nriguroso de selección en donde se evalúan, entre otros aspectos, el cumplimiento de referentes de \ncalidad e idoneidad en las labores que le serán encomendadas; por tal razón, los laboratorios que \nrealizan los monitoreos se encuentran debidamente acreditados por el IDEAM, tienen protocolos \nevaluados y establecidos para la toma de muestras y análisis de las mismas y en ningún momento \nllevan a cabo acciones improvisadas ni en favor de la empresa; por el contrario, sus acciones son \ndebidamente planeadas y detalladas, con criterios técnicos y de calidad, lo que permite a Ecopetrol \nS.A. identificar las condiciones, en este caso de las aguas subterráneas, y planear actividades, \nacciones y medidas en función de conservar la calidad de estas aguas según las características típicas \nde la zona objeto de intervención.\nEn conclusión, en relación con la imposición de la ANLA sobre la medida adicional de Efectuar \nMonitoreos fisicoquímicos de los aljibes que se encuentran identificados por Cormacarena, Ecopetrol \nS.A., y la comunidad de la vereda La Esmeralda (...), se solicita reponer en el sentido de revocar la \nimposición dada en el literal a, numeral I del artículo primero de la Resolución 399 de 2022, pues no \nse considera procedente la realización de monitoreos adicionales a los que se vienen llevando a cabo \nde manera responsable, con la debida calidad de los laboratorios certificados y con criterios técnicos \nque son, en conjunto, garantes de los procesos de monitoreo en general.\nCon respecto a la solicitud realizada por la ANLA en cuanto a incluir los parámetros isotópicos (O18 y \ndeuterio), se considera que estos no aplican como garantes de la calidad y potabilidad del agua; estos \nparámetros son indicadores de la edad de las aguas y no de la calidad de estas. Como se indicó, los \nmonitoreos realizados no arrojan valores por fuera de la norma y son el reflejo de las condiciones \nnormales de este tipo de aguas en la zona.\nEn relación con la imposición de la ANLA de realizar mapas de isoconcentraciones de los parámetros \nfisicoquímicos monitoreados cabe precisar que este tipo de mapas se realizan con el objetivo de \nestablecer hacia dónde viaja la contaminación en las aguas y como se indica en los resultados de los \nmonitoreos realzados no hay contaminación de las aguas como resultado de las actividades del \nproyecto Campo de Producción 50k.\nEn virtud de los argumentos presentados anteriormente, con base en los monitoreos realizados y los \nresultados de estos, se evidencia que las aguas en general para toda el AID, incluyendo a la vereda \nLa Esmeralda, no presentan condiciones que indiquen afectación a sus acuíferos producto de las \nactividades del proyecto Campo de Producción 50k. Las medidas establecidas en la Licencia \nAmbiental son idóneas y suficientes para determinar las condiciones de las aguas subterráneas y en \neste sentido se solicita a la ANLA revocar lo establecido en el numeral I del artículo primero de la \nResolución 399 de 2022.\n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 12 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 12 de 32\n1.2.\nPetición de la Sociedad \nRevocar la obligación contenida en el numeral I del artículo primero del acto administrativo objeto del \npresente recurso de reposición, al considerar que no es procedente el requerimiento, de acuerdo con \nlo expuesto.\n1.3.\nConsideraciones de la ANLA frente a la inconformidad de la medida impuesta en el \nnumeral 1 del artículo primero de la Resolución 00399 de 16 de febrero de 2022\nRespecto al argumento presentado por la sociedad, se indica lo siguiente:\nSi bien, el proyecto Campo de Producción 50k, en su Plan de Seguimiento y Monitoreo (Anexo_1, de \nlos documentos presentados juntos con recurso de reposición contra la Resolución 00399 de 16 de \nfebrero de 2022) cuenta con la ficha de monitoreo de aguas subterráneas “ficha 8.1.2 Aguas \nsubterráneas” en la que se monitorean diferentes parámetros (Acidez, Alcalinidad, Aluminio, \nAntimonio, Arsénico, Bario, Berilio, Bicarbonatos, Boro, Cadmio, Calcio, Carbonatos, Carbono \nOrgánico, Caudal, Cianuro disociable, Cianuro Libre, Cianuro Total, Cloruros, Cobalto, Cobre, \nColiformes Fecales, Coliformes Totales, Color, Conductividad, Cromo, DBO5, DQO, Dureza Total, E. \nColi, Estroncio, Fenoles, Flúor, Fluoruros, Fosfatos, Fósforo Inorgánico, Fósforo Orgánico, Fosforo \nTotal, Grasas y Aceites, Hidrocarburos Totales TPH, Hierro, Litio, Magnesio, Manganeso, Mercurio, \nMolibdeno, Níquel, Nitratos, Nitritos, Nitrógeno Amoniacal, Ortofosfatos, Oxígeno Disuelto, PAH'S, \nBTEX, Pesticidad Organoclorados, Pesticidad Organofosforados, pH, Plata, Plomo, Potasio, Selenio, \nSilicio, Sodio, Sólidos Disueltos, Sólidos Sedimentables, Sólidos Suspendidos, Sólidos Totales, \nSulfatos, Temperatura, Tensoactivos, Trihalometanos, Turbiedad, Vanadio y Zinc), entre los que se \nencuentran los parámetros incluidos en la Resolución 399 del 16 de febrero de 2022 ; adicionalmente, \ndurante el desarrollo del Estudio de Impacto Ambiental (EIA), se efectuaron monitoreos de calidad de \naguas subterráneas en veintisiete (27) de los ciento seis (106) puntos identificados (Anexo_3, de los \ndocumentos presentados junto con el recurso de reposición contra la Resolución 00399 de 16 de \nfebrero de 2022)\n<0000>\nEn primer lugar, se indica que dentro de los puntos establecidos en la ficha y los puntos analizados en \nel Estudio de Impacto Ambiental (EIA), no se encuentran todos los puntos de agua subterránea (aljibes \nde los predios Mirolindo 1, Mirolindo, El Clavel, Mirolindo lote 6, Mirolindo lote 2, Santa Clara (Aljibe \n1), Santa Clara (Aljibe 2), La Paraíso, Brisas de la Unión, Bohemia, Portugal, y La Candelaria) que, \npresuntamente, presentan alteración en las condiciones fisicoquímicas.\nEn segundo lugar, que los monitoreos efectuados en el EIA, se desarrollaron en el año 2013, es decir, \nhace nueve años y sin la existencia del proyecto (permitían determinar la calidad del ambiente antes \nde que se licenciara el proyecto), por ende, los monitoreos establecidos en la Resolución 399 del 16 \nde febrero de 2022, se enmarcan dentro del seguimiento realizado al proyecto y se requieren de \nmanera posterior, con el fin de determinar si se ha presentado variación en las condiciones \nfisicoquímicas del agua subterránea por la operación del proyecto, principalmente en los puntos donde \nla comunidad señala y en los cuales, presuntamente, se han presentado alteraciones de las \ncaracterísticas fisicoquímicas en las aguas subterráneas. \nAsimismo, es importante resaltar que las obligaciones establecidas en la Resolución N° 00399 del 16 \nde febrero de 2022, son temporales y específicas, con el objetivo de contar con información actualizada \ndel estado de las aguas subterráneas en la zona y poder brindar una respuesta concreta, analizada y \nsuficiente, en atención a las reiteradas denuncias ambientales relacionadas con la presunta \ncontaminación en la vereda La Esmeralda.\nSi bien en el área de la vereda la Esmeralda cuenta con varios puntos de agua subterránea, el análisis \ndebe realizarse principalmente en los puntos donde, presuntamente, se está presentando una \nalteración en las condiciones fisicoquímicas del agua subterránea, con el fin de obtener información \ntécnica para poder emitir un pronunciamiento de fondo respecto de la presunta contaminación, en el \n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 13 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 13 de 32\nmarco de la operación del proyecto y de las medidas ambientales establecidas para el control, \nprevención o mitigación de los impactos ambientales.\nEn relación con la dificultad del reconocimiento y ubicación por parte de la sociedad de los predios \ndonde se encuentran los aljibes con presunta contaminación, sé indica que los dos (2) puntos que \n“intuye” la sociedad (tabla 2, del recurso de reposición contra la Resolución 00399 de 16 de febrero de \n2022), se encuentran dentro los puntos que, presuntamente, presentan una alteración en las \ncaracterísticas fisicoquímicas del agua; no obstante, los monitoreos presentados por la sociedad se \nefectuaron en el año 2013 (año de elaboración de la línea base para el EIA, es decir, condiciones \nambientales sin proyecto) y, según lo informado por la comunidad, son dieciocho (18) puntos, los que, \nposiblemente,  presentan afectación (revisando, se han monitoreado solo 2 de los 18), entre los que \nse encuentran los siguientes :\nCoordenadas (MAGNA COLOMBIA\nORIGEN CENTRAL (Bogotá))\nPredio\nPropietario o encargado\nESTE\nNORTE\nMirolindo 1\nRobert Rendón\n1041936\n928169\nMirolindo\nManuel Antonio Díaz\n1041992\n928356\nEl Clavel\nJosé Ignacio Ramírez\n1041903\n928096\nMirolindo lote 6\nLeydy Jhoanna López Díaz\n1041961\n928118\nMirolindo lote 2\nMónica Patricia Díaz\n1042011\n928111\nLa Esperanza\nSilvio Florez y Adela Rodríguez\n1041994\n928081\nSanta Clara (Aljibe 1)\nClara Ramírez\n1042023\n928211\nSanta Clara (Aljibe 2)\nClara Ramírez\n1042056\n928174\nLa Paraíso\nVictoria Montes\n1042061\n928255\nBrisas de la Unión\nEdna Camargo\n1042616\n928002\nBohemia\nGiovanny Andrés Díaz/ María Clemencia \nDíaz\n1040500\n928517\nPortugal\nFanny Romero\n1039142\n928968\nLa Candelaria\nGladys Miriam Rey\n1038831\n929181\nLa Esperanza (Aljibe 1)\nVíctor Julio Martínez/Nohora León Martínez\n1038462\n929332\nLa Esperanza (Aljibe 2)\nVíctor Julio Martínez/Nohora León Martínez\n1038415\n929191\nFuente: Equipo de ANLA, a partir de la visita realizada a la vereda la Esmeralda los días 29 y 30 de octubre de 2020 dentro \ndel seguimiento al expediente LAM0227 (Oficio No 2020200636 del 13 de noviembre de 2020).\n(…)\nSi bien, los análisis fisicoquímicos presentados por la sociedad (Anexo 2, recurso de reposición contra \nla Resolución 00399 de 16 de febrero de 2022) son efectuados por laboratorios certificados por el \nIDEAM (los cual emplean Standard Methods for the Examination of Water and Wastewater), y en los \nresultados de los mismos, no se evidencia variación en los parámetros monitoreados, de tal manera \nque permitan inferir afectaciones producto de las actividades desarrolladas en el área, en dichos \nanálisis (efectuados en el año 2018 y 2019, Tabla 4 del recurso de reposición contra la Resolución \n00399 de 16 de febrero de 2022) no se encuentran monitoreados todos los puntos de agua subterránea \n(aljibes) que, presuntamente, presentan alteración en las condiciones fisicoquímicas, (…).\n(…)\nEn relación con lo indicado en las consideraciones de la Resolución 399 de 2022 (…) “en el reporte se \nobservó que no se presentaron valores atípicos para los parámetros de interés sanitario” (…), (…) “en \n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 14 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 14 de 32\nsu mayoría todos los registros reportados se encontraron por debajo del límite de cuantificación del \nmétodo. Lo anterior sugiere que no se ha presentado alteraciones de calidad en los acuíferos someros” \n(…), es importante señalar que no todos los puntos inventariados en la vereda la Esmeralda cuentan \ncon análisis fisicoquímicos, ni cuentan con los parámetros y límites de cuantificación adecuados, de \ntal manera que la ANLA pueda determinar con mayor exactitud, si se presentan alteraciones en las \ncondiciones fisicoquímicas asociadas a las actividades desarrolladas por la sociedad en el área y en \nel marco del proyecto licenciado. \nEn relación con lo indicado por parte de la sociedad en el recurso de reposición contra la Resolución \n00399 de 16 de febrero de 2022, y que menciona que “(…) los monitoreos solicitados por la ANLA, \nobedecen a las reclamaciones de la comunidad de la vereda La Esmeralda y no en atención a un \ncriterio técnico, se vienen realizando no solo en la vereda en cuestión sino en el AID en general, \ncumpliendo a cabalidad con las obligaciones establecidas al Campo de Producción 50k y permitiendo \nverificar que las aguas subterráneas conservan las características propias de este tipo de aguas en la \nzona, sin que se evidencie que estas se han afectado con ocasión de las actividades de la empresa \nen el área (…)”, se indica que la solicitud de los monitoreos obedecen, tanto a las reclamaciones de la \ncomunidad, como a un criterio técnico por parte de esta Autoridad Ambiental (teniendo en cuenta que \nhace parte de los objetivos del seguimiento y control ambiental al proyecto), ya que en la información \npresentada por la sociedad, no se encuentran  los monitoreos fisicoquímicos específicos de los puntos \ndonde, presuntamente, se presenta una alteración por el desarrollo de actividades relacionadas con el \nproyecto (tal como se pudo evidenciar en las imágenes incluidas en los párrafos anteriores), lo cual \npermitiría determinar con claridad si se está presentando un impacto ambiental sobre el recurso hídrico \nsubterráneo asociado a la contaminación (o alteración de la calidad fisicoquímica) de las aguas \nsubterráneas que, presuntamente, se evidencia en los aljibes que señala la comunidad y que esté \nrelacionada con la operación del proyecto, o no.\nEn relación con lo indicado en las consideraciones de la Resolución 399 de 2022 (…) “se encontró que \nuno de los argumentos más recurrentes en las entrevistas a los diferentes actores sociales, fue el \nrelacionado con garantizar la imparcialidad en los procedimientos de toma de muestras para los \nanálisis de agua en la zona donde el agua se ha visto afectada, debido a que éstas son tomadas \nexclusivamente por laboratorios que contrata ECOPETROL S.A., se desconoce cómo se lleva a cabo \nel procedimiento toma de estas muestras y esto genera incredulidad en la comunidad” (…), al respecto  \nse señala que lo manifestado por los actores sociales, frente a la toma de muestras para los análisis \nde agua en la zona, que esta autoridad se basa en el principio de buena fe, consagrado en el artículo \n83 de la Constitución Política de Colombia, de 1991, así:\n“Artículo 83. Las actuaciones de los particulares y de las autoridades públicas deberán ceñirse a los \npostulados de la buena fe, la cual se presumirá en todas las gestiones que aquellos adelanten ante \néstas”.\nEn ese sentido los resultados que se presentan por la sociedad Ecopetrol S.A. ante esta Autoridad se \npresumen ciertos, asimismo, en cada monitoreo presentado la ANLA verifica que los laboratorios \nencargado para ello, cuenten con la acreditación del IDEAM. se enmarca en la presunción de buena \nfe.\nEn cuanto a la inclusión de monitoreos isotópicos (O18 y deuterio), se señala que los resultados de \nestos monitoreos permitirán obtener información respecto al origen de las aguas y/o de los posibles \ncontaminantes, lo cual es una herramienta importante para determinar si hay o no presencia de aguas \nformación en los aljibes que, presuntamente, presentan alteración en las condiciones fisicoquímicas.\nRespecto a la realización mapas de isoconcentraciones de los parámetros fisicoquímicos \nmonitoreados, se señala que estos mapas buscan evidenciar la distribución de los diferentes \nparámetros evaluados con el fin de identificar posibles anomalías en el área de estudio y, así mismo, \nse cuente con más información para poder emitir un pronunciamiento de fondo respecto de la presunta \ncontaminación en la vereda La Esmeralda.\n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 15 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 15 de 32\nComo argumentos finales, es necesario colegir, que las medidas impuestas por parte de esta autoridad \ncorresponden a las circunstancias encontradas en campo, y se contraen a mitigar, corregir, o \ncompensar, los impactos evidenciados, además se realizaron entrevistas con las comunidades del \nAID, para conocer las presuntas infracciones ambientales y prevenir las que pudieran ocurrir, en esa \nmedida las decisiones de esta Autoridad se presentan como proporcionales para el cumplimiento de \nlos fines pretendidos por la ANLA en ejercicio de sus competencias y para los fines para los cuales fue \ncreada mediante el Decreto 3573 de 2011. \nAhora bien, considerando que presuntamente existe una alteración en las características \nfisicoquímicas de las aguas subterráneas de la Vereda la Esmeralda, esta autoridad bajo los principios \nPrevención resulta ser de indispensable aplicación, cuando durante el desarrollo de una determinada \nactividad surgen amenazas que vislumbran la posible configuración de un riesgo, afectación o \ngeneración de un daño al medio ambiente o a la salud humana, de manera que las Autoridades \nAmbientales y los particulares dentro del ámbito de sus competencias deben tomar y/o adoptar las \nmedidas de “precaución” o cautela necesarias e idóneas para prevenir y/o conjurar las advertencias \navizoradas; incluso si no se han establecido de manera científica plena algunas relaciones de causa-\nefecto, con miras a controlar, impedir y garantizar que no se generen impactos nocivos a los \nbienes de protección ambiental o si se presentan que estos sean los mínimos de manera que se pueda \ngenerar la restauración integral de los mismos. \nEn ese sentido, se debe enfatizar que el Principio de Precaución hace parte de uno de los pilares \nfundamentales del principio de desarrollo sostenible y del deber de protección al medio ambiente, los \ncuales tienen consagración en nuestra Constitución Política, De tal manera, que los artículos 8, 79, 80, \n289 y 334 de nuestra Carta Magna proclaman el derecho a gozar de un ambiente sano, \nel deber de proteger el medio ambiente y el deber de garantizar su existencia, desarrollo y \npreservación. \nConforme lo anterior, y respecto a este principio la Corte Constitucional en sentencia C-703 de 2010 \nexpresó lo siguiente: \n “…Los principios que guían el derecho ambiental son los de prevención y precaución, que persiguen, \ncomo propósito último, el dotar a las respectivas autoridades de instrumentos para actuar ante la \nafectación, el daño, el riesgo o el peligro que enfrenta el medio ambiente, que lo comprometen \ngravemente, al igual que a los derechos con él relacionados. Así, tratándose de daños o de riesgos, \nen los que es posible conocer las consecuencias derivadas del desarrollo de determinado proyecto, \nobra o actividad, de modo que la autoridad competente pueda adoptar decisiones antes de que el \nriesgo o el daño se produzcan, con el fin de reducir sus repercusiones o de evitarlas, opera el principio \nde prevención que se materializa en mecanismos jurídicos tales como la evaluación del impacto \nambiental o el trámite y expedición de autorizaciones previas, cuyo presupuesto es la posibilidad de \nconocer con antelación el daño ambiental y de obrar, de conformidad con ese conocimiento anticipado, \na favor del medio ambiente; en tanto que el principios de precaución o tutela se aplica en los casos en \nque ese previo conocimiento no está presente, pues tratándose de éste, el riesgo o la magnitud del \ndaño producido o que puede sobrevenir no son conocidos con anticipación, porque no hay manera de \nestablecer, a mediano o largo plazo, los efectos de una acción, lo cual tiene su causa en los límites \ndel conocimiento científico que no permiten adquirir la certeza acerca de las precisas consecuencias \nde alguna situación o actividad, aunque se sepa que los efectos son nocivos.\n  \nPor lo anteriormente señalado, las obligaciones impuestas el numeral I del artículo primero de la \nResolución N° 00399 del 16 de febrero de 2022, tienen un objeto preventivo y están dirigidas a lograr \nestablecer la no afectación de las aguas subterráneas como consecuencia de la ejecución del \nproyecto, por lo que de conformidad con los resultados que se obtengan, determinar si es necesaria \nla adopción otras medidas, a fin de que la sociedad ECOPETROL S.A., adecue la ejecución del \nproyecto, de manera que no se cause deterioro al medio ambiente, o lo reduzca a sus más mínimas \nconsecuencias,  en ese sentido se considera que no es posible acceder a la solicitud del recurrente de \nrevocar el numeral I del artículo primero de la Resolución N° 00399 del 16 de febrero de 2022. \n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 16 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 16 de 32\n2.\nOBLIGACIÓN RECURRIDA –LITERAL A, DEL NUMERAL I DEL ARTÍCULO PRIMERO \nARTÍCULO PRIMERO. Imponer a la sociedad ECOPETROL S.A., las siguientes medidas de seguimiento y \nmonitoreo adicionales a las incluidas en el Plan de Seguimiento y Monitoreo del proyecto CAMPO DE \nPRODUCCIÓN 50K PERTENECIENTE AL BLOQUE CPO 09 LLANOS ORIENTALES, establecidas en el \nartículo cuadragésimo primero de la Resolución 0491 del 30 de abril de 2015, a las cuales deberá dar \ncumplimiento y entregar en el término de cuatro (4) meses contados a partir de la ejecutoria del presente acto \nadministrativo, los registros documentales que permitan evidenciar el avance, en el cumplimiento de estas: \nI. Efectuar Monitoreos fisicoquímicos de los aljibes que se encuentran identificados por Cormacarena, Ecopetrol \nS.A., y la comunidad en la vereda La Esmeralda, en los que se incluyan los parámetros establecidos en los \nartículos 2.2.3.3.9.3, 2.2.3.3.9.4 y 2.2.3.3.9.5 del Decreto 1076 de 2015, además de grasas y aceites, \nCompuestos fenólicos, Pesticidas organoclorados, Hidrocarburos aromáticos polinucleares totales, Pesticidas \norganofosforados, BTEX y Trihalometanos. \na. Para la realización de los monitoreos, se deberá convocar a los propietarios de cada predio, al presidente de \nla JAC y/o representantes de la JAC, la Líder Ambiental de la región y representante de la Fundación Hídrica \nAmbiental de Colombia “FNHACOL”, al Personero de Acacías o quien él delegue, al menos un representante \nde la administración municipal y de Cormacarena, con el fin de que si lo desean acompañen su realización.\n2.1.\nArgumentos de la recurrente.\nConvocatoria para realizar los monitoreos (literal a del numeral I del artículo primero Resolución 399 de \n2022)\nLa autoridad ambiental establece la siguiente condición:\n“a.) Para la realización de los monitoreos, se deberá convocar a los propietarios de cada predio, al \npresidente de la JAC y/o representantes de la JAC, la Líder Ambiental de la región y representante de \nla Fundación Hídrica Ambiental de Colombia “FNHACOL”, al Personero de Acacías o quien él delegue, \nal menos un representante de la administración municipal y de Cormacarena, con el fin de que si lo \ndesean acompañen su realización.”\nEn relación con el manejo del entorno llevado a cabo por Ecopetrol S.A., en el marco del proyecto \nCampo de Producción 50k, se precisa que el proyecto desarrolla espacios informativos y \nacercamientos con la comunidad en donde se exponen y presentan las diferentes actividades a realizar \nincluyendo la ejecución de los diferentes monitoreos. En dichos espacios no ha sido manifestado por \nparte de la comunidad en general, incluyendo a la vereda La Esmeralda, su interés de asistir a la \nrealización de monitoreos; sin embargo, es pertinente indicar que, en un proceso lógico, para la \nrealización de monitoreos se informa tanto al presidente de la Junta de Acción Comunal -JAC- como \na los dueños de los predios donde se haga necesario solicitar un permiso de ingreso para la toma de \nmuestras en los puntos. \nFrente a la solicitud de la Autoridad, es necesario validarla en comparación con el requerimiento hecho \nal respecto en el Auto 10051 de 2021, en el cual la ANLA va más allá al establecer en la Resolución \n399 de 2022 actores específicos que deberían ser convocados para la realización de eventuales \nmonitoreos. Es decir, en el Auto 10051 de 2021 se requirió el poner en conocimiento con antelación \n(mínimo de 5 días) al municipio de Acacías, al personero municipal de Acacías (para información de \ncualquier interesado), a Cormacarena, a los propietarios de los predios y a la Procuraduría Judicial \nAmbiental y Agraria del Meta, para su conocimiento y eventual acompañamiento, si lo consideran; por \nsu parte, la Resolución 399 de 2022 impone que, además se debe convocar al presidente de la JAC \ny/o representantes de la JAC y a un líder ambiental en particular (representante de la Fundación \nHídrica Ambiental de Colombia).\nEn virtud de la medida impuesta en la Resolución 399 de 2022, se considera que la realización de \neventuales monitoreos que actualmente realiza Ecopetrol S.A. es transparente para la comunidad en \ngeneral y en este sentido, el anuncio de la realización de monitoreos se lleva a cabo en los diferentes \nespacios informativos, informando tanto a la comunidad en general como a los presidentes de las JAC \n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 17 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 17 de 32\ny dueños de predios donde eventualmente se requiera acceso a puntos para toma de muestras, \ngarantizando un proceso transparente, oportuno y con la calidad que el proceso demanda. En este \nsentido, se solicita revocar la medida impuesta en el literal a, numeral I, artículo primero de la \nResolución 399 de 2022, dado que el proceso garantiza la información a la comunidad.\n2.2.\nPetición de la sociedad \nRevocar la medida impuesta en el literal a) del numeral I del artículo primero del acto recurrido, dado \nque el proceso desarrollado por Ecopetrol S.A. garantiza la transparencia de información a la \ncomunidad.\n2.3.\nConsideraciones de la ANLA frente a la inconformidad de la medida impuesta en el literal a del \nnumeral 1 del artículo primero de la Resolución 00399 de 16 de febrero de 2022. \nLa sociedad indicó que en el marco del proyecto Campo de Producción 50k, desarrolla espacios \ninformativos y acercamientos relacionados con la ejecución de los diferentes monitoreos, informando \nal presidente de la Junta de Acción Comunal -JAC y a los dueños de los predios donde se realizan \nmonitoreos (cuando es necesario pedir permiso), aun cuando la comunidad de la vereda La Esmeralda \nno ha manifestado el interés de asistir a la realización de dichos monitoreos. Con respecto a lo anterior, \nse indica en, primer lugar, que lo señalado por la sociedad, no coincide con lo expresado por la \ncomunidad en la visita de seguimiento realizada a la vereda la Esmeralda el Jueves 25 de marzo de \n2021, ya que ellos manifiestan que es importante que tanto ellos, como los diferentes actores \ngubernamentales, asistan a la toma de muestras de los monitoreos, especialmente a los monitoreos \nespecíficos de agua subterránea que se consideren necesarios, para dar una respuesta concreta como \natención a las reiteradas denuncias ambientales relacionadas con la presunta contaminación en la \nvereda La Esmeralda. Teniendo en cuenta lo anterior, esta Autoridad Nacional considera que la \nasistencia por parte de la comunidad y de los diferentes actores gubernamentales garantizará un \nproceso transparente para todas las partes interesadas en la solución de problemática en la vereda la \nEsmeralda.\nEn cuanto a los argumentos relacionados con la inclusión de las Juntas de Acción Comunal, esta se \nrealiza de acuerdo a los lineamientos sociales para el abordaje de las visitas técnicas de evaluación y \nde Seguimiento Ambiental, establecidos por esta Autoridad Nacional con código PC-MB-03 del 30 de \ndiciembre de 2021,  donde se define que la JAC “ es una organización cívica, social y comunitaria de \ngestión social, sin ánimo de lucro, de naturaleza solidaria, con personería jurídica y patrimonio propio, \nintegrada voluntariamente por los residentes de un lugar que aúnan esfuerzos y recursos para procurar \nun desarrollo integral, sostenible y sustentable con fundamento en el ejercicio de la democracia \nparticipativa”\nTeniendo en cuenta lo anterior, el literal a del numeral 1 del artículo primero de la Resolución 00399 \nde 16 de febrero de 2022. Incluyo esta obligación con el objetivo de realizar un acercamiento con la \ncomunidad de la vereda La Esmeralda, que permitan disminuir la conflictividad y tener confianza a la \nhora de realizarse los monitoreos, además porque reduce futuras denuncias ambientales. \nDe acuerdo con descrito anteriormente, esta Autoridad Nacional considera que no es posible acceder \na la solicitud del recurrente de revocar el literal a del numeral I del artículo primero de la Resolución \nN° 00399 del 16 de febrero de 2022, en ese sentido en la parte dispositiva de este acto administrativo \nse procederá a confirmarlo. \n3.\nOBLIGACIÓN RECURRIDA – NUMERAL 2 DEL ARTÍCULO PRIMERO\n“ARTÍCULO PRIMERO. Imponer a la sociedad ECOPETROL S.A., las siguientes medidas de seguimiento \ny monitoreo adicionales a las incluidas en el Plan de Seguimiento y Monitoreo del proyecto CAMPO DE \nPRODUCCIÓN 50K PERTENECIENTE AL BLOQUE CPO9 LLANOS ORIENTALES, establecidas en el \nartículo cuadragésimo primero de la Resolución 0491 del 30 de abril de 2015, a las cuales deberá dar \ncumplimiento y entregar en el término de cuatro (4) meses contados a partir de la ejecutoria del presente \nacto administrativo, los registros documentales que permitan evidenciar el avance, en el cumplimiento de \nestas:\n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 18 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 18 de 32\n“II. Elaborar y presentar un Modelo hidrogeológico del área de la vereda La Esmeralda, con detalle en los \nniveles acuíferos superficiales (40 metros de profundidad), que contenga análisis geológico, geofísico, \nhidrológico, hidráulico, hidrogeoquímico, isotópico (O18 y deuterio) y niveles de agua, que permitan definir \ngeometría de las unidades acuíferas, propiedades hidráulicas, tipos de flujo, direcciones de flujo, zonas de \nrecarga, tránsito y descarga y origen de aguas subterráneas. Además, se debe realizar mapa de \nvulnerabilidad de acuíferos. Se deben realizar mapas de isoconcentraciones de los parámetros \nfisicoquímicos monitoreados.”\n3.1.\nArgumentos de la recurrente\nEn función de la medida adicional impuesta por la ANLA es preciso recordar que el EIA del Campo de \nProducción 50k, Ecopetrol S.A. llevó a cabo la caracterización ambiental del Área de Influencia Directa \n(fisicobiótica) la cual cubre una extensión superior a la del polígono licenciado abarcando un 65% de la \nextensión de la vereda La Esmeralda (…).\nCon respecto al componente hidrogeológico, el EIA del Campo de Producción 50k incluyó una caracterización \ndel AID donde, además de clasificar los tipos de acuíferos y características litológicas, realizó la identificación \nde la dirección de las líneas de flujo.\nUnidades hidrogeológicas identificadas en el AID del Campo de Producción 50k\nTal como se indicó en el EIA, los acuíferos fueron clasificados con base en las características litológicas de las \nformaciones geológicas y en función de la presión de agua contenida, agrupando los sistemas acuíferos \nexistentes en dos grandes unidades hidrogeológicas: Unidad hidrogeológica I (subdividida en unidad I1 e I2) y \nUnidad hidrogeológica I2 (…).\n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 19 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 19 de 32\nDirección de flujo y zonas de recarga\nEl sistema de acuífero libre, tal como se plasmó en el EIA, se caracteriza por presentar un nivel freático alto, lo \ncual permite que se presente una interacción directa entre las aguas superficiales y aguas subterráneas. En \neste caso el proceso de recarga en el acuífero libre se genera principalmente desde los cuerpos de agua \nsuperficial, y se concentra en las partes bajas del terreno, correspondientes a las planicies de inundación, \nconstituyéndose estas en zonas de recarga.\nEl mapa de isopiezas del acuífero superior fue elaborado con base en los niveles reportados por los aljibes y \npozos durante el inventario de puntos de agua, en este se pudo observar que el sistema de flujo del acuífero \nlibre superior presenta una dirección predominantemente NW-SE y está ligado a las principales corrientes \nsuperficiales como el río Acacías y Orotoy (…).\nAl respecto de las zonas de recarga, según los resultados presentados en el EIA, estas se generan \nprincipalmente desde los cuerpos de agua superficial y se concentran en las partes bajas del terreno (planicies \nde inundación), en donde el proceso de recarga corresponde a los acuíferos libre o superior, agrupados en la \nunidad hidrogeológica I1.\n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 20 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 20 de 32\nEn cuanto a las zonas de recarga, estas se generan principalmente desde los cuerpos de agua superficial y se \nconcentran en las partes bajas del terreno correspondientes a las planicies de inundación; en este caso el \nproceso de recarga corresponde a los acuíferos libre o superior, agrupados en la unidad hidrogeológica I1 (…).\nLa dirección de flujo regional de agua subterránea se presenta en sentido noroeste a sureste siguiendo la \npendiente natural de los terrenos en los depósitos del Cuaternario y el buzamiento regional de las rocas del \nTerciario Superior, desde el piedemonte de la cordillera oriental hasta el rio Metica (…).\nLa zona de recarga de la unidad hidrogeológica I2, correspondiente con los depósitos de abanicos aluviales \n(Qab), se presenta principalmente hacia el piedemonte de la cordillera oriental cerca de los ápices y partes altas \nde este sistema de abanicos regionales, donde reciben recarga por infiltración de flujos subterráneos de tipo \nregional.\nLa recarga de la unidad hidrogeológica II1, relacionada con acuíferos de tipo confinado, conformados por \nareniscas de diferentes granulometrías de la secuencia del terciario, se presentan en la zona de piedemonte de \nla cordillera Oriental, en donde las rocas permeables reciben flujos de agua generados por infiltración directa \nde agua lluvia y en los afloramientos de los lechos de los ríos. En estas zonas se genera la presión suficiente \npara generar pozos surgentes existentes en algunos sectores del Campo de Producción 50k.\nEn cuanto a zonas de descarga, los puntos se dividen en artificiales y naturales; los artificiales corresponden a \nlos tipos de captación para aprovechamiento de las aguas subterráneas, como es el caso de la vereda La \nEsmeralda y del AID en general a través de pozos profundos, aljibes y excavaciones irregulares en donde cortan \nel nivel freático. La descarga natural, por su parte, se presenta en los manantiales, descargas a corrientes de \naguas superficiales (quebradas, ríos, etc..) y sistemas lénticos en general.\nEstudio geoeléctrico\nEl estudio geoeléctrico se realizó al AID del Campo de Producción 50k a través de Sondeos Eléctricos Verticales \n-SEV- que permiten conocer características de los acuíferos como la calidad química cualitativa del agua que \nalmacenan estos materiales, su espesor y profundidad.\nA partir de la interpretación de los SEV se determinan la geometría (espesor y profundidad) de los depósitos \ncuaternarios (abanico -Qab- y Llanura -Qal-) y de la unidad de rocas sedimentarias Terciarias (Ngc). Con los \nresultados de los SEV se realizaron los perfiles geoeléctricos que evidencian el espesor de la cobertura de los \ndepósitos cuaternarios en diferentes direcciones del Campo de Producción 50k (…).\nLos perfiles geoeléctricos realizados en el AID, llevados a cabo hasta una profundidad aproximada de 200 m, \nmuestran un modelo hidrogeológico compuesto por tres tipos de acuíferos agrupados de la siguiente forma:\n<0000>\nUnidad hidrogeológica I1: Acuífero libre de extensión local formada en Depósitos Cuaternarios de \nLlanura Aluvial (Qal) que incluye los lechos de los ríos.\n<0000>\nUnidadhidrogeológicaI2:Acuíferolibreconvariaciónasemiconfinado,de extensión regional, formada en \nDepósitos Cuaternarios de Abanico (Qab) y Terrazas Aluviales (Qt).\n<0000>\nUnidad hidrogeológica II1: Acuífero de tipo confinado y semiconfinado, tipo multicapas, de extensión \nregional, formada en rocas Sedimentarias, poco consolidados del Terciario Superior.\nPara el análisis de las resistividades, en el EIA se registró la realización de 14 perfiles geoeléctricos distribuidos \nen el AID de los cuales, seis (43%) coincidieron con la vereda La Esmeralda; los perfiles elaborados en el EIA \ny que presentan las condiciones del acuífero en relación con el AID y en específico con la vereda La Esmeralda \nson el A-A’, B-B’, C-C’, D-D’, J-J’ y K-K’ (…)\n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 21 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 32\nPerfiles geoeléctricos – Vereda La Esmeralda – Campo de Producción 50k\n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 22 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 22 de 32\nPruebas de bombeo:\nTal y como se indicó en el EIA, la determinación de los parámetros hidráulicos del acuífero se realizó \nmediante el método gráfico, utilizando el software especializado de las hojas de cálculo del Servicio \nGeológico de los Estados Unidos; el análisis de las pruebas de bombeo y recuperación se llevó a cabo \nmediante el método tiempo – abatimiento.\nLa caracterización hidráulica de las unidades hidrogeológicas en el AID se realizó a partir de 10 \npruebas de bombeo una de las cuales, PB-7, se hizo en aljibe de la vereda La Esmeralda (finca Los \nNaranjos).\nEn este punto en particular, la prueba se realizó a un caudal de 0,25 l/s iniciando con un nivel estático \nde 6,51 m el cual, luego de un tiempo de bombeo de 100 minutos, alcanzó un nivel de 6,88 m con un \nabatimiento de 0,37 m.\n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 23 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 23 de 32\nFigura 9 Prueba de bombeo finca Los Naranjos – Vereda La Esmeralda – Campo de \nProducción 50k\nEl conjunto de pruebas de bombeo realizado en el AID permitió clasificar los acuíferos según su \ntransmisividad; en específico el resultado de la prueba de bombeo en la finca Los Naranjos (vereda La \nEsmeralda) indica, según la clasificación basada en Llamas, C. 1983), el acuífero es pobre y poco \npermeable.\nVulnerabilidad intrínseca de los acuíferos:\nEl análisis de vulnerabilidad, consignado en el EIA, se realizó para el AID utilizando la metodología de \nla United States Environmental Protection Agency -EPA- en donde se considera un posible \ncontaminante con la misma movilidad en el medio que en el agua, introducido por la superficie del \nterreno e incorporado al agua subterránea mediante la recarga (lluvia y/o retorno de riego). Esta \nmetodología se apoya en siete características fundamentales:\n<0000>\nD=DepthtoWater (Profundidad del nivel piezométrico)\n<0000>\nR= Net recharge (Recarga neta)\n<0000>\nA= Acuifer Media (Naturaleza del acuífero)\n<0000>\nS= Soil Medio (Naturaleza del suelo)\n<0000>\nT= Topography (Pendiente del Terreno)\n<0000>\nI= Impacto thevadosezone (Naturaleza de la zona no saturada)\n<0000>\nC= Hydraulic Conductivity (Permeabilidad)\nLa descripción detallada del análisis y la metodología (DRASTIC) se encuentra en el Anexo 3.\nEl resultado del análisis de vulnerabilidad realizado para el AID arrojó que el 99% del área (10350 ha) \nse clasifican en vulnerabilidad moderada y el 1% restante (114 ha) en vulnerabilidad alta. Esto significa \nque el 99% del área se caracteriza por presentar la primera capa de suelo con un alto contenido de \nmaterial arcilloso y, por consiguiente, de poca permeabilidad, favoreciendo la protección del acuífero \nsuperior donde la profundidad de la lámina de agua se encuentra entre los 1 a 4 metros.\nCon respecto al 1% del AID clasificado con vulnerabilidad alta, se puede indicar que hace referencia \na la poca profundidad de los niveles de agua que oscilan entre 0 y 1 metros; se encuentran asociadas \na los depósitos aluviales recientes y subrecientes de algunos ríos y caños presentes en la zona. \nTambién, corresponden con zonas de recarga del primero horizonte acuífero y presentan suelos con \ncontenido de arena y gravas.\nLa vereda La Esmeralda, al igual que la mayoría del AID, se encuentra entonces clasificada con \nvulnerabilidad moderada.\nOtro aspecto analizado en el marco del EIA del Campo de Producción 50k es el presentado en el \nCapítulo 4 relacionado con disposición de aguas residuales tratadas en suelos (ver Anexo 6). En este \nsentido, el Campo de Producción 50k contempló la posibilidad de realizar disposición aguas residuales \na través de ZODAR (actividad no autorizada luego en la resolución que otorgó licencia ambiental al \nCampo) y realizó, entre otros, un modelo conceptual del AID, integrando variables de entrada como: \n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 24 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 24 de 32\nTextura del suelo, Densidad aparente, Conductividad hidráulica, Espesor de los horizontes del suelo y \nProfundidad y nivel freático.\nComo resultado de la modelación, se identificó que los suelos del AID presentan una baja \nvulnerabilidad frente a la contaminación procedente de aguas residuales.\nAdicionalmente, en función de las actividades requeridas por el proyecto Campo de Producción 50k, \nen específico lo relacionado con la necesidad de realizar a futuro inyección de aguas en las \nformaciones T2, K1 y K2, se elaboró un modelo hidrogeológico matemático que permitiera evaluar la \ncapacidad de inyección en el área ver Anexo 6); este modelo se desarrolló a partir del modelo \nhidrogeológico conceptual definido con base en la interpretación de las variables relevantes como \nfueron: topografía, clima, hidrología, geología, hidrogeología y características hidráulicas de las \nunidades receptoras.\nEl área analizada, en el modelo hidrogeológico matemático, comprendió una extensión de 457,8 km2 \n(457800 ha; el AID en total es de 10464 ha), (ver Tabla 7 y Figura12).\nTabla 7 Área de cobertura modelo hidrogeológico – Campo de Producción 50k\n(…)\nEste modelo hidrogeológico matemático permitió, entre otros, concluir lo siguiente:\n<0000>\nLa única posibilidad de migración de las aguas de inyección a los acuíferos \nsuperficiales se puede presentar por una falla de la cementación del revestimiento de \nlos pozos utilizados para la inyección. A fin de evitar que esto suceda, se debe \nasegurar la integridad de la cementación mediante registros y, en caso de que se \nevidencien las fallas, realizar una cementación correctiva garantizando el aislamiento, \n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 25 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 25 de 32\neliminando la única posibilidad de migración de las aguas de inyección por vía de los \nanulares de los pozos.\n<0000>\nSi bien la inyección solo incide sobre las unidades profundas, sin que se requiera \nentonces un monitoreo de los acuíferos superiores, se aconseja llevar a cabo un \nprograma de monitoreos como medida de prevención e identificación temprana de \nfallas (actividad que aun cuando no se ha iniciado la inyección en el Campo de \nProducción 50k, se viene realizando tal y como se ha indicado anteriormente).\n<0000>\nPara un mejor ajuste de los modelos se recomienda realizar una calibración del \nmodelo después de dos años de inyección, para observar el comportamiento de los \ndatos de predicción con los medidos en el marco de la inyección y/o Disposal. En este \npunto en particular cabe precisar que la inyección en Disposal en el Campo de \nProducción 50k solo inicio hasta el mes de enero de 2022 y en este sentido, un ajuste \ndel modelo sería conveniente solo hasta enero de 2024.\nCon base en los argumentos anteriores, referidos a la realización de un modelo hidrogeológico \nde la vereda La Esmeralda, se concluye entonces que la solicitud realizada tanto en el Auto \n10051 de 2021 como en la Resolución 399 de 2022, no arrojaría información adicional a la ya \nexistente y obtenida y/o generada como producto del EIA del Campo de Producción 50k. Cabe \nindicar que en el modelo realizado en el EIA fueron analizadas las variables indicadas por la \nAutoridad, que este cubre hasta las unidades previstas para realizar la inyección en el Campo \nde Producción, según lo autorizado y en este sentido un modelo de los acuíferos superficiales \n(40 metros de profundidad) desconocería la realidad de las unidades objeto de inyección; \nanteriormente se aclaró que la única posibilidad de migración de las aguas de inyección a los \nacuíferos superficiales se puede presentar por una falla de la cementación del revestimiento \nde los pozos utilizados para la inyección y que la inyección no incide sobre los acuíferos \nsuperiores. Por su parte, el análisis de vulnerabilidad se hizo para unas condiciones físicas \nque no cambian y, por lo tanto, el análisis realizado sigue siendo válido.\nSe concluye entonces que el análisis integral de la estimación propia del modelo con los \nresultados de los diferentes monitoreos realizados tanto en la vereda La Esmeralda como en \nel AID, que se realizan no solo en aljibes sino en pozos y manantiales, presentan la cohesión \nsuficiente para determinar que no existe afectación sobre los acuíferos como producto de la \nactividad del proyecto Campo de Producción 50k. En este sentido se solicita reponer la \nimposición de la medida, relacionada con elaborar un modelo hidrogeológico de la vereda La \nEsmeralda, tal que se retire esta nueva obligación en función de lo indicado en el resumen \nargumentativo (cuyo fondo y detalle se encuentra en los anexos referidos), dado que la \ninformación posible que arroja el modelo solicitado ya fue presentada en el marco del EIA del \nCampo de Producción 50k.\n<0000>\nDesconocimiento de principios de las actuaciones administrativas\nDe la argumentación de orden técnico expuesta, se colige que las medidas adicionales \nimpuestas en la resolución 399 de 2022, se encuentran ya incluidas dentro de lo evaluado y \naprobado en la licencia ambiental otorgada al proyecto Campo 50k a través de la resolución \n491 de 30 de abril de 2015, razón por la cual no existe justificación técnica que determine la \nnecesidad de la imposición de tales medidas.\nEn tal sentido la Autoridad Nacional Ambiental al adoptar esta decisión se aparta de los \nprincipios de razonabilidad y proporcionalidad a los cuales se deben ajustar las actuaciones \nadministrativas. Vale la pena tener en cuenta lo dispuesto por la Corte Constitucional en la \n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 26 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 26 de 32\nSentencia T-677 de 2004, en lo que respecta al desarrollo jurisprudencial del principio de \nProporcionalidad, así:\n“Se presenta un ejercicio arbitrario de la autoridad pública cuando se impone a una \npersona una carga desproporcionada o injusta. Existe desproporción en el uso de las \ncompetencias constitucionales o legales si es evidente la divergencia entre los fines \nbuscados con el otorgamiento de dicha competencia y los medios empleados para \nalcanzarlos. En esta medida, la proporcionalidad que debe regir todas las actuaciones \ndel Estado, incluyendo su actividad contractual a través de la cual realiza sus \ncometidos, está supeditada al principio de justicia material, el cual es de obligatoria \nobservancia en las actuaciones administrativas, pues la función de aplicar el derecho \nen un caso concreto no es misión exclusiva del Juez, sino también de la \nadministración cuando define situaciones jurídicas o hace prevalecer sus \npretensiones frente a un particular en desarrollo de las competencias y prerrogativas \nque le son propias”. (Cursiva y negrillas fuera de texto).\nDe igual manera con la decisión la Autoridad Nacional desconoce lo previamente evaluado y \naprobado por la misma ANLA y cobijado por la presunción de legalidad. AL respecto se resalta \nlo que jurisprudencia ha señalado respecto de la confianza legítima en la Sentencia C-131 de \n20043, lo siguiente:\n“En esencia, la confianza legítima consiste en que el ciudadano debe poder \nevolucionar en un medio jurídico estable y previsible, en cual pueda confiar. Para \nMüller, este vocablo significa, en términos muy generales, que ciertas expectativas, \nque son suscitadas por un sujeto de derecho en razón de un determinado \ncomportamiento en relación con otro, o ante la comunidad jurídica en su conjunto, y \nque producen determinados efectos jurídicos; y si se trata de autoridades públicas, \nconsiste en que la obligación para las mismas de preservar un comportamiento \nconsecuente, no contradictorio frente a los particulares, surgido en un acto o acciones \nanteriores, incluso ilegales, salvo interés público imperioso contrario. Se trata, por \ntanto, que el particular debe ser protegido frente a cambios bruscos e inesperados \nefectuados por las autoridades públicas. En tal sentido, no se trata de amparar \nsituaciones en las cuales el administrado sea titular de un derecho adquirido, ya que \nsu posición jurídica es susceptible de ser modificada por la Administración, es decir, \nse trata de una mera expectativa en que una determinada situación de hecho o \nregulación jurídica no serán modificadas intempestivamente, de allí que el Estado se \nencuentre, en estos casos, ante la obligación de proporcionarle al afectado un plazo \nrazonable, así como los medios, para adaptarse a la nueva situación.” (Negrita extra \ntexto)\nPor lo anterior, es procedente solicitar a la Autoridad revocar la Resolución 399 de 2022, \nobjeto del recurso de reposición ya que no se evidencia de manera clara y concreta dentro de \nlas consideraciones del acto administrativo recurrido que exista la necesidad y procedencia \nde tales medidas adicionales.\n3.2.\nPetición de la sociedad \nRevocar el numeral II del artículo primero Resolución 399 de 2022 al considerar que no es procedente \nel requerimiento, en función de los argumentos expuestos.\n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 27 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 27 de 32\n3.3. Consideraciones de la ANLA frente a la inconformidad de la medida impuesta en el numeral \nII del artículo primero de la Resolución 399 de 16 de febrero de 2022\nSi bien, la sociedad realizó un modelo hidrogeológico conceptual del área de influencia del proyecto \n(tal como se pudo observar en el Anexo 3 y Anexo 5, del recurso de reposición contra la Resolución \n00399 de 16 de febrero de 2022), donde describen las características litológicas principales, identifican \nlas zonas de recarga y descarga, las direcciones de flujo, parámetros hidráulicos, unidades \nhidrogeológicas, entre otros, es necesario acotar esta información al área de la de vereda la \nEsmeralda, haciendo énfasis en los niveles acuíferos más superficiales (donde se presenta la presunta \nalteración de aguas subterráneas) y complementar con los análisis fisicoquímicos de los puntos \n(aljibes) que, presuntamente, presentan  cambios de las condiciones fisicoquímicas por el desarrollo \ndel proyecto y demás información solicitada (análisis isotópico), con el fin de mejorar el conocimiento \ndel comportamiento de agua subterránea en esta área específica, y así emitir un pronunciamiento de \nfondo respecto de la presunta contaminación en la vereda La Esmeralda.\nEs importante indicar que el modelo hidrogeológico conceptual presentado en el Anexo 3, no abarca \ntoda el área de la vereda la Esmeralda, por lo que es necesario que se incluya la zona donde se \nencuentra concentrada la mayor parte de los puntos que la comunidad señala como afectados.\n(…)\nEn relación con lo señalado por la sociedad (…) “Con base en los argumentos anteriores, referidos a \nla realización de un modelo hidrogeológico de la vereda La Esmeralda, se concluye entonces que la \nsolicitud realizada tanto en el Auto 10051 de 2021 como en la Resolución 399 de 2022, no arrojaría \ninformación adicional a la ya existente y obtenida y/o generada como producto del EIA del Campo de \nProducción 50k. Cabe indicar que en el modelo realizado en el EIA fueron analizadas las variables \nindicadas por la Autoridad, que este cubre hasta las unidades previstas para realizar la inyección en \nel Campo de Producción, según lo autorizado y en este sentido un modelo de los acuíferos \nsuperficiales (40 metros de profundidad) desconocería la realidad de las unidades objeto de inyección; \nanteriormente se aclaró que la única posibilidad de migración de las aguas de inyección a los acuíferos \nsuperficiales se puede presentar por una falla de la cementación del revestimiento de los pozos \nutilizados para la inyección y que la inyección no incide sobre los acuíferos superiores” (…), se indica \nlo siguiente:\nEn primer lugar, que los modelos hidrogeológicos son dinámicos y se pueden presentar variaciones \nen las variables hidrogeológicas del sistema; en segundo lugar, que las aguas subterráneas, se \npueden alterar por factores diferentes a las aguas residuales provenientes de la formación, como, por \nejemplo, el mal manejo de residuos líquidos o por rupturas de las líneas de flujo que transportan tanto \nnafta como aguas residuales en los proyectos que se desarrollan en la zona y, en tercer lugar, que los \nanálisis presentados no abarcan el total del área de la vereda la Esmeralda, para que así se pudiere \nconcluir si las características hidrogeológicas entre la zona estudiada en el año 2013 y la zona donde \nse presenta la concentración de puntos de agua subterránea que la comunidad señala como \nafectados, son las mismas o, por el contrario, presentan alguna variación.\nRespecto del argumento de desconocimiento de los principios de las actuaciones administrativas, la \nANLA indica lo siguiente:\nLa Sociedad consideró que la decisión de imposición de medidas adicionales es desproporcionada e \ninjusta; al respecto es importante, indicar que estas medidas se impusieron en el marco de las \nfunciones de control y seguimiento establecida en el artículo 2.2.2.3.9.1 del Decreto 1076 de 2015, \ndisposición que faculta a esta Autoridad en el desarrollo del control y seguimiento a realizar entre otras \nactividades, visitas al lugar donde se desarrolla el proyecto, hacer requerimientos, imponer \nobligaciones ambientales, corroborar técnicamente o a través de pruebas los resultados de los \nmonitoreos realizados por el beneficiario de la Licencia Ambiental o Plan de Manejo Ambiental. \n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 28 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 28 de 32\nPor lo anterior, de acuerdo con lo observado en la visita de seguimiento realizada en el año 2021 al \nproyecto, se identificó la presunta contaminación de los aljibes en la vereda la Esmeralda, razón por \nla cual se procedió a imponer la obligación de elaborar un modelo hidrogeológico del área de la vereda \nLa Esmeralda, ahora bien, la sociedad Ecopetrol S.A debe considerar que la naturaleza dinámica de \nlas licencias ambientales, para lo cual la Corte Constitucional ha señalado, en sentencia C-035 de \n1999 con M.P Antonio Barrera Carbonell, lo siguiente: \n“La licencia habilita a su titular para obrar con libertad, dentro de ciertos límites, en la ejecución de la \nrespectiva obra o actividad; pero el ámbito de las acciones u omisiones que aquél puede desarrollar \naparece reglado por la autoridad ambiental, según las necesidades y conveniencias que ésta \ndiscrecional pero razonablemente aprecie, en relación con la prevención, mitigación, corrección, \ncompensación y manejo de los efectos o impactos ambientales que la obra o actividad produzca o sea \nsusceptible de producir. De este modo, la licencia ambiental tiene indudablemente un fin preventivo o \nprecautorio en la medida en que busca eliminar o por lo menos prevenir, mitigar o reversar, en cuanto \nsea posible, con la ayuda de la ciencia y la técnica, los efectos nocivos de una actividad en los recursos \nnaturales y el ambiente”. (Subrayas fuera del texto original).\nUna vez analizada la información presentada por la Sociedad, esta Autoridad Nacional consideró que \nno era suficiente para establecer si la alteración de las condiciones del agua subterránea presentadas \nen la vereda La Esmeralda es un fenómeno puntual, o, por el contrario, es algo local o regional y si \nestá relacionado con el desarrollo de actividades del proyecto presente en el área, razón por la cual, \nse impusieron medidas adicionales. \nEl titular del instrumento de manejo y control en uso del derecho de defensa y contradicción, presentó \nrecurso de reposición a la Resolución 399 del 16 de febrero de 2022, sin embargo al evaluar la \ninformación  presentada en los Informes de Cumplimiento Ambiental ICA 3 y 4, se considera que no \ntodos los puntos inventariados cuentan con análisis fisicoquímicos, ni todos cuentan con los \nparámetros y límites de cuantificación adecuados, para determinar con mayor exactitud si se presentan \nalteraciones en las condiciones fisicoquímicas asociadas a las actividades desarrolladas por la \nsociedad en el área, por lo anterior se considera pertinente, confirmar la decisión de imposición de \nmedidas adicionales.   \nDe acuerdo con descrito anteriormente, esta Autoridad Nacional considera que no es posible acceder \na la solicitud del recurrente de revocar el numeral II del artículo primero de la Resolución N° 00399 del \n16 de febrero de 2022, que establece lo siguiente “Elaborar y presentar un Modelo hidrogeológico del \nárea de la vereda La Esmeralda, con detalle en los niveles acuíferos superficiales (40 metros de \nprofundidad), que contenga análisis geológico, geofísico, hidrológico, hidráulico, hidrogeoquímico, \nisotópico (O18 y deuterio) y de niveles de agua, que permitan definir geometría de las unidades \nacuíferas, propiedades hidráulicas, tipos de flujo, direcciones de flujo, zonas de recarga, tránsito y \ndescarga y origen de aguas subterráneas. Además, se debe realizar mapa de vulnerabilidad de \nacuíferos. Se deben realizar mapas de isoconcentraciones de los parámetros fisicoquímicos \nmonitoreados.”\n4.\nSOLICITUD SUBSIDIARIA DE LA SOCIEDAD ECOPETROL S.A\nEn caso de no acceder a las solicitudes anteriores, y en aras de garantizar el cumplimiento de las \nmedidas, se solicita modificar el artículo primero de la resolución 399 de 2022, en razón a que el tiempo \nestablecido no es suficiente para la ejecución de lo requerido por la Autoridad Ambiental. Estas \nactividades requieren tiempos de planeación técnica y logística para su ejecución así como alinear \nestas actividades en cumplimiento de las demás obligaciones establecidas en particular a los \nmonitoreos de aguas subterráneas (parámetros a monitores, época del año en la que se deben realizar \n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 29 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 29 de 32\nlos monitoreos, solicitud de permiso de ingreso a predios, etc.); en este sentido se solicitaría que la \ninformación de soporte para el cumplimiento de las obligaciones adicionales impuestas sea entregada \nen el marco del ICA correspondiente a la vigencia 2022.\n4.1.\nArgumentos de la sociedad frente al plazo establecido para el cumplimiento de las \nmedidas adicionales (artículo primero Resolución 399 de 2022)\nLa autoridad ambiental establece la siguiente condición:\n“ARTÍCULO PRIMERO. Imponer a la sociedad ECOPETROL S.A., las siguientes medidas de \nseguimiento y monitoreo adicionales a las incluidas en el Plan de Seguimiento y Monitoreo del \nproyecto CAMPO DE PRODUCCIÓN 50K PERTENECIENTE AL BLOQUE CPO9 LLANOS \nORIENTALES, establecidas en el artículo cuadragésimo primero de la Resolución 0491 del \n30 de abril de 2015, a las cuales deberá dar cumplimiento y entregar en el término de cuatro \n(4) meses contados a partir de la ejecutoria del presente acto administrativo, los registros \ndocumentales que permitan evidenciar el avance, en el cumplimiento de estas (...)”\nEn caso de no proceder las solicitudes anteriores expuestas en este recurso, es necesario \nseñalar que, para la ejecución de estas actividades, se requieren tiempos de planeación \ntécnica y logística, así como alinear estas actividades en cumplimiento de las demás \nobligaciones establecidas, en particular a los monitoreos de aguas subterráneas en el Campo \nde Producción 50k: parámetros a monitorear, época del año en la que se deben realizar los \nmonitoreos, selección de los puntos objeto de monitoreo, solicitud de permiso de ingreso a \npredios, formalización de órdenes de servicio, procesamiento y análisis de información, etc.; \nen este sentido la información de soporte requiere tiempos que superan los cuatro (4) meses \nestablecidos en la medida impuesta.\nLo anterior evidencia la imposibilidad del cumplimiento de la condición de tiempo que \nestablece la Resolución 399 de 2022, razón por la cual es procedente solicitar la modificación \nde esta condición con el fin de atender a los principios de razonabilidad y proporcionalidad al \ncual deben atender las actuaciones administrativas. Y en su lugar se establezca una condición \nde tiempo que responda a la realidad para la ejecución de las acciones que son necesarias \nrealizar, así como a las condiciones de tiempo considerando que se deberán presentar en el \ninforme de cumplimiento ambiental en el que se reporte el periodo en el que se ejecuten dichas \nmedidas.\n4.2.\nConsideraciones de la ANLA frente al plazo establecido para el cumplimiento de las \nmedidas adicionales (artículo primero Resolución 399 de 2022).\nTeniendo en cuenta lo argumentado por la sociedad, donde indican que para la ejecución de las \nactividades solicitadas en el artículo primero de la Resolución N° 00399 del 16 de febrero de 2022, se \nrequiere más tiempo de planeación técnica y logística, esta Autoridad Nacional considerando que se \nconfirmaran las solicitudes de revocatoria de los numerales I y II del Articuló Primero  de la Resolución \n399 del 16 de febrero de 2022, se considera procedente ampliar el plazo para presentar el \ncumplimiento del desarrollo de las actividades para el Próximo Informe de Cumplimiento Ambiental  \nICA correspondiente a la vigencia 2022,  tal como quedará indicado en la parte resolutiva del presente \nacto administrativo.\nLa presente determinación se fundamenta en el principio de eficacia establecido en el Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo el cual indica lo siguiente\n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 30 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 30 de 32\n “ARTÍCULO 3o. PRINCIPIOS. Todas las autoridades deberán interpretar y aplicar las disposiciones \nque regulan las actuaciones y procedimientos administrativos a la luz de los principios consagrados en \nla Constitución Política, en la Parte Primera de este Código y en las leyes especiales. \nLas actuaciones administrativas se desarrollarán, especialmente, con arreglo a los principios del \ndebido proceso, igualdad, imparcialidad, buena fe, moralidad, participación, responsabilidad, \ntransparencia, publicidad, coordinación, eficacia, economía y celeridad…. \n11. En virtud del principio de eficacia, las autoridades buscarán que los procedimientos logren su \nfinalidad y, para el efecto, removerán de oficio los obstáculos puramente formales, evitarán decisiones \ninhibitorias, dilaciones o retardos y sanearán, de acuerdo con este Código las irregularidades \nprocedimentales que se presenten, en procura de la efectividad del derecho material objeto de la \nactuación administrativa.”\nFinalmente, una vez analizados los argumentos técnicos y jurídicos expuestos por la sociedad \nECOPETROL S.A. contra lo establecido en la Resolución 399 del 16 de febrero de 2022, esta \nAutoridad Nacional considera procedente: \nConfirmar en todas sus partes los siguientes numerales: \n<0000>\nNumeral I del Artículo Primero\n<0000>\nLiteral a del Numeral I del Artículo Primero \n<0000>\nNumeral II del Artículo Primero\nModificar el plazo señalado en el inciso primero del Artículo Primero de la Resolución 399 del 16 de \nfebrero de 2022\nLo anterior se indicará puntualmente en la parte resolutiva del presente acto administrativo.\nRESUELVE\nARTÍCULO PRIMERO. Modificar el inciso primero del Artículo Primero de la Resolución 399 del 16 de \nfebrero de 2022, el cual quedará así:\nARTÍCULO PRIMERO. Imponer a la sociedad ECOPETROL S.A., las siguientes medidas de \nseguimiento y monitoreo adicionales a las incluidas en el Plan de Seguimiento y Monitoreo del \nproyecto CAMPO DE PRODUCCIÓN 50K PERTENECIENTE AL BLOQUE CPO 09 LLANOS \nORIENTALES, establecidas en el artículo cuadragésimo primero de la Resolución 0491 del \n30 de abril de 2015, a las cuales deberá dar cumplimiento y entregar en el Próximo  Informe \nde Cumplimiento  ICA que reporte las actividades de la vigencia 2022, los registros \ndocumentales que permitan evidenciar el avance, en el cumplimiento de estas”\nARTÍCULO SEGUNDO.  No reponer y, en consecuencia, confirmar lo dispuesto en el Numeral I del \nArtículo Primero, Literal a del Numeral I del Artículo Primero, Numeral II del Artículo Primero, de la \nResolución 399 del 16 de febrero de 2022, de conformidad con lo expuesto en la parte motiva del \npresente acto administrativo.\nARTÍCULO TERCERO. Por la Autoridad Nacional de Licencias Ambientales- ANLA, notificar \npersonalmente o por aviso, cuando a ello hubiere lugar, el contenido del presente acto administrativo \nal representante legal o apoderado debidamente constituido de la sociedad ECOPETROL S.A., \nidentificada con NIT 899.999.068-1, de conformidad con los artículos 67 y 69 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo.\n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 31 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 31 de 32\nARTÍCULO CUARTO.  En el evento en que el titular de la licencia o el permiso, según el caso, sea \nuna persona natural que se acoja al proceso de insolvencia regulado por las normas vigentes, o se \ntrate de una sociedad comercial o de una sucursal de sociedad extranjera que entre en proceso de \ndisolución o régimen de insolvencia empresarial o liquidación regulados por las normas vigentes, \ninformará inmediatamente de esta situación a esta Autoridad, con fundamento, entre otros, en los \nartículos 8, 58, 79, 80, 81, 95 numeral 8 de la Constitución Política de 1991, en la Ley 43 de 1990, en \nla Ley 222 de 1995, en la Ley 1333 de 2009 y demás normas vigentes al y jurisprudencia aplicable. \nPARÁGRAFO Adicional a la obligación de informar a esta Autoridad de tal situación, el titular de la \nlicencia o permiso aprovisionará contablemente las obligaciones contingentes que se deriven de la \nexistencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de la ley 1333 de \n2009 o la norma que la adicione, modifique o derogue. \nARTÍCULO QUINTO.  Por la Autoridad Nacional de Licencias Ambientales – ANLA, comunicar el \npresente acto administrativo a las alcaldías y personerías de los municipios de Municipios de Acacías \ny Guamal en el departamento del Meta, a la Corporación para el Desarrollo Sostenible del Área De \nManejo Especial de La Macarena – CORMACARENA y a la Procuraduría Delegada para asuntos \nAmbientales y Agrarios de la Procuraduría General de la Nación, para su conocimiento y fines \npertinentes \nARTÍCULO SEXTO. Publicar la presente Resolución en la Gaceta Ambiental de esta Entidad.\nARTÍCULO SÉPTIMO. Contra el presente acto administrativo no procede recurso alguno de \nconformidad con lo establecido en el artículo 87 de la Ley 1437 del 18 de enero de 2011 por medio \ndel cual se expidió el Código de Procedimiento Administrativo y de lo Contencioso Administrativo.\nCOMUNÍQUESE, NOTIFÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 15 de julio de 2022\nRODRIGO SUAREZ CASTAÑO\nDirector General\nEjecutores\nVICTORIA MORENO MURILLO\nProfesional Jurídico/Contratista\n \n \nRevisor / L\u0000der\nSANDRA PATRICIA BEJARANO \nRINCON\nContratista\n \nNANCY RUBIELA CUBIDES \nPERILLA\nContratista\n \nANA MERCEDES CASAS FORERO\n\nResolución No.  01540           Del   15 de julio de 2022            Hoja No. 32 de 32\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 399 de 16 de febrero \nde 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 32 de 32\nRevisor / L\u0000der\nSubdirectora de Seguimiento de \nLicencias Ambientales\n \n \nExpediente LAV0089-13\nConcepto Técnico 2900 del 26 de mayo de 2022\nProceso No.: 2022146298\nArchívese en: LAV0089-13\n  \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n"
}