{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 001630",
  "fecha_resolución": "2023-09-11",
  "nombre_proyecto": "denominado \"Perforación Exploratoria Bloque CP0-6”, ubicado en jurisdicción de los municipios de Puerto Gaitán y Puerto",
  "nombre_proyecto_normalizada": "denominado \"perforacion exploratoria bloque cp0-6\", ubicado en jurisdiccion de los municipios de puerto gaitan y puerto",
  "ubicación": "jurisdicción de los municipios de Puerto Gaitán y Puerto López, en el departamento del Meta",
  "ubicacion_normalizada": "jurisdiccion de los municipios de puerto gaitan y puerto lopez, en el departamento del meta",
  "empresa": "TECPECOL S",
  "empresa_normalizada": "tecpecol s",
  "numero_expediente": "LAM5131",
  "radicados": [
    "20236200654152",
    "2022034794"
  ],
  "descripcion": "Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2076 del 11 de septiembre de 2023 y se adoptan otras determinaciones",
  "tipos_infraccion": [
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizada": [
    "incumplimiento del pma"
  ],
  "pdf_id": "47382",
  "file_name": "ANLA_47382.pdf",
  "texto_completo": "AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 001630\n(01 AGO. 2024)\nPágina 1 de 17\n“Por la cual se resuelve un recurso de reposición interpuesto contra la \nResolución 2076 del 11 de septiembre de 2023 y se adoptan otras \ndeterminaciones”\n”\nEL DIRECTOR DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n– ANLA\nEn ejercicio de las funciones asignadas en el Decreto-ley 3573 del 27 de \nseptiembre de 2011, las competencias establecidas en la Ley 99 de 1993, los \nDecretos 1076 del 26 de mayo de 2015 y 376 del 11 de marzo de 2020, la \nResolución 1957 del 5 de noviembre de 2021 y la Resolución 1223 del 19 de \nseptiembre de 2022 del Ministerio de Ambiente y Desarrollo Sostenible y,\nCONSIDERANDO:\nQue el Ministerio de Ambiente, Vivienda y Desarrollo Territorial, hoy Ministerio de \nAmbiente y Desarrollo Sostenible, mediante Resolución 1613 del 9 de agosto de \n2011, otorgó Licencia Ambiental a la sociedad TECPECOL S.A., para el proyecto \ndenominado \"Perforación Exploratoria Bloque CP0-6”, ubicado en jurisdicción de los \nmunicipios de Puerto Gaitán y Puerto López, en el departamento del Meta.\nQue por medio de la Resolución 0137 del 1 de marzo de 2012 aclarada por la \nResolución 0192 del 22 de marzo de 2012, la Autoridad Nacional de Licencias \nAmbientales -ANLA aceptó el cambio de razón social del titular de la Licencia \nAmbiental otorgada al proyecto denominado \"Perforación Exploratoria Bloque CPO-\n6\", de TECPECOL S.A., por TECPETROL COLOMBIA S.A.S.\nQue esta Autoridad Ambiental, por medio de la Resolución 2076 del 11 de \nseptiembre de 2023 modificó la Resolución 1613 del 9 de agosto de 2011, en el \nsentido de ajustar vía seguimiento las medidas 1 y 2 de la Ficha de Manejo MB-6.4 \n“Apoyo a proyectos de investigación de especies de fauna y flora vulnerables con \nfines de repoblamiento”. \n\nResolución No. 001630       Del 01 AGO. 2024          Hoja No. 2 de 17\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2076 del \n11 de septiembre de 2023 y se adoptan otras determinaciones”\nPágina 2 de 17\nQue la sociedad TECPETROL COLOMBIA S.A.S., por medio de la comunicación \ncon radicado 20236200654152 del 25 de septiembre de 2023, interpuso recurso de \nreposición en contra de la Resolución 2076 del 11 de septiembre de 2023. \nCOMPETENCIA \nDE \nLA \nAUTORIDAD \nNACIONAL \nDE \nLICENCIAS \nAMBIENTALES – ANLA\nMediante el Decreto 3573 del 27 de septiembre de 2011, se crea la AUTORIDAD \nNACIONAL DE LICENCIAS AMBIENTALES - ANLA, y le asigna entre otras \nfunciones, la de otorgar o negar las licencias, permisos y trámites ambientales de \ncompetencia del Ministerio de Ambiente y Desarrollo Sostenible, de conformidad \ncon la ley y los reglamentos.\nEl Decreto 376 del 11 de marzo de 2020 “Por el cual se modifica la estructura de la \nAutoridad Nacional\nde Licencias Ambientales ANLA”, modificó la estructura de la Entidad, \ncorrespondiéndole al Despacho\nde la Dirección General de esta Entidad la suscripción del presente acto \nadministrativo, conforme se\nevidencia en el artículo segundo del precitado Decreto.\nPor medio de la Resolución 1957 del 5 de noviembre de 2021 se adoptó el Manual \nEspecífico de Funciones y de Competencias Laborales para los empleos de la \nPlanta de Personal de la Autoridad Nacional de Licencias Ambientales, asignando \nla función de suscripción del presente acto administrativo al Director General.\nMediante Resolución 1223 del 19 de septiembre de 2022 expedida por el Ministerio \nde Ambiente y Desarrollo Sostenible, se nombró con carácter ordinario al doctor \nRODRIGO ELÍAS NEGRETE MONTES en el empleo de Director General, Código \n0015 de la planta de personal de la Autoridad Nacional de Licencias Ambientales – \nANLA, por tal motivo, es el funcionario competente para suscribir el presente acto \nadministrativo.\nFUNDAMENTOS CONSTITUCIONALES Y LEGALES \nDe los deberes estatales con relación al ambiente y recursos naturales.\nLa Constitución Política de Colombia señala como deberes del Estado proteger la \ndiversidad e integridad del ambiente, conservar las áreas de especial importancia \necológica para asegurar el derecho colectivo de todas las personas a gozar de un \nambiente sano (artículo 79); y de las personas y ciudadanos proteger los recursos \nculturales y naturales del país, así como velar por la conservación de un ambiente \nsano (artículo 95). \n\nResolución No. 001630       Del 01 AGO. 2024          Hoja No. 3 de 17\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2076 del \n11 de septiembre de 2023 y se adoptan otras determinaciones”\nPágina 3 de 17\nEl artículo 58 de la Constitución Política de Colombia, establece en su inciso \nsegundo que la propiedad lleva inmersa una función social que implica obligaciones. \nComo tal, le es inherente una función ecológica que implica el respeto por el derecho \na un medio ambiente sano y la protección a los recursos naturales.   \nEl artículo 80 de la Norma Superior, contempla la obligación del Estado de planificar \nel manejo y aprovechamiento de los recursos naturales para garantizar su desarrollo \nsostenible, su conservación, restauración o sustitución; para cuyo propósito deberá \nprevenir y controlar los factores de deterioro ambiental, imponer las sanciones \nlegales y exigir la reparación de los daños causados.\nEn relación con la tarea de conservar y defender el ambiente, es importante atender \nlo establecido en el artículo 333 de la Constitución Política, según el cual, la \nactividad económica y la iniciativa privada son libres, pero “dentro de los límites del \nbien común”, a propósito de lo cual parece propicio invocar lo expresado por la Corte \nConstitucional en la sentencia T-325 - 17 del quince (15) de mayo de dos mil \ndiecisiete (2017), con respecto a la defensa del derecho al medio ambiente sano:\n“(…) La Corte ha atendido a la necesidad que propugna por la defensa del \nambiente y de los ecosistemas, por lo que ha calificado al ambiente como un bien \njurídico constitucionalmente protegido, en el que concurren las siguientes \ndimensiones: “(i) es un principio que irradia todo el orden jurídico en cuanto se le \natribuye al Estado la obligación de conservarlo y protegerlo, procurando que el \ndesarrollo económico y social sea compatible con las políticas que buscan \nsalvaguardar las riquezas naturales de la Nación; (ii) aparece como un derecho \nconstitucional de todos los individuos que es exigible por distintas vías judiciales; \n(iii) tiene el carácter de servicio público, erigiéndose junto con la salud, la \neducación y el agua potable, en un objetivo social cuya realización material \nencuentra pleno fundamento en el fin esencial de propender por el mejoramiento \nde la calidad de vida de la población del país; y (iv) aparece como una prioridad \ndentro de los fines del Estado, comprometiendo la responsabilidad directa del \nEstado al atribuirle los deberes de prevención y control de los factores de deterioro \nambiental y la adopción de las medidas de protección…” (…).\nLa protección del medio ambiente es uno de los más importantes cometidos \nestatales; de manera que al Estado corresponde garantizar a las generaciones \nfuturas la conservación del ambiente y la preservación de los recursos naturales. \nEl Decreto - Ley 2811 de 1974, por medio de su artículo 1º, reconoce que el \nambiente es patrimonio común y que tanto el Estado como los particulares deben \nparticipar en su preservación y manejo, actividades de utilidad pública e interés \nsocial; dispone, además, que la preservación y manejo de los recursos naturales \nrenovables también son de utilidad pública e interés social.\nDel recurso de reposición frente a los actos administrativos\n\nResolución No. 001630       Del 01 AGO. 2024          Hoja No. 4 de 17\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2076 del \n11 de septiembre de 2023 y se adoptan otras determinaciones”\nPágina 4 de 17\nConforme al artículo 74 del Código de Procedimiento Administrativo y de lo \nContencioso Administrativo el recurso de reposición procede contra un acto \ndefinitivo, ante quien lo expidió, para que lo aclare, modifique, adicione o revoque. \nLa finalidad del recurso de reposición no es otra distinta que la dar al funcionario de \nla administración que tomó una decisión, la oportunidad para que enmiende o corrija \nun error, o los posibles errores que se hayan podido presentar en el acto \nadministrativo por él expedido, en ejercicio de sus funciones; o en su defecto lo \nconfirme.\nEl procedimiento para la presentación y decisión de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo \ny de lo Contencioso Administrativo - Ley 1437 de 2011 -, en los artículos 74 y \nsiguientes, que señalan:\n“Artículo 74. Recursos contra los actos administrativos. – Por regla general, \ncontra los actos definitivos procederán los siguientes recursos:\n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, \nadicione o revoque.”\nSobre la oportunidad y presentación del recurso de reposición, el artículo 76 del \nmismo Código, señala:\n“Artículo 76. Los recursos de reposición y apelación deberán interponerse por \nescrito en la diligencia de notificación personal, o dentro de los diez (10) días \nsiguientes a ella, o a la notificación por aviso, o al vencimiento del término de \npublicación, según el caso. Los recursos contra los actos presuntos podrán \ninterponerse en cualquier tiempo, salvo en el evento en que se haya acudido ante \nel juez.\nLos recursos se presentarán ante el funcionario que dictó la decisión (…)”\nAdemás del plazo para la presentación de los recursos, el artículo 77 del precitado \nCódigo, fija los requisitos formales que se deben cumplir para su interposición, así:\n“Artículo 77. Por regla general los recursos se interpondrán por escrito que no \nrequiere de presentación personal si quien lo presenta ha sido reconocido en la \nactuación. Igualmente, podrán presentarse por medios electrónicos.\nLos recursos deberán reunir, además, los siguientes requisitos:\n1.Interponerse dentro del plazo legal, por el interesado o su representante o \napoderado debidamente constituido.\n2.Sustentarse con expresión concreta de los motivos de inconformidad.\n3.Solicitar y aportar las pruebas que se pretende hacer valer.\n\nResolución No. 001630       Del 01 AGO. 2024          Hoja No. 5 de 17\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2076 del \n11 de septiembre de 2023 y se adoptan otras determinaciones”\nPágina 5 de 17\n4.Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si \ndesea ser notificado por este medio.\nSólo los abogados en ejercicio podrán ser apoderados. Si el recurrente obra como \nagente oficioso, deberá acreditar la calidad de abogado en ejercicio, y prestar la \ncaución que se le señale para garantizar que la persona por quien obra ratificará su \nactuación dentro del término de dos (2) meses.\nSi no hay ratificación se hará efectiva la caución y se archivará el expediente. Para \nel trámite del recurso el recurrente no está en la obligación de pagar la suma que el \nacto recurrido le exija. Con todo, podrá pagar lo que reconoce deber”.\nEl artículo 80, ibidem, establece el alcance de la decisión que resuelve el recurso:\n“Artículo 80. Decisión de los recursos. - Vencido el período probatorio, si a ello \nhubiere lugar, y sin necesidad de acto que así lo declare, deberá proferirse la \ndecisión motivada que resuelva el recurso.\nLa decisión resolverá todas las peticiones que hayan sido oportunamente \nplanteadas y las que surjan con motivo del recurso.”\nCon relación a la conclusión del procedimiento administrativo, expresa el artículo 87 \nde la mencionada Ley, lo siguiente:\n“Artículo 87. Firmeza de los actos administrativos. Los actos administrativos \nquedarán en firme: \n(…)\n“2 Desde el día siguiente a la publicación, comunicación o notificación de la decisión \nsobre los recursos interpuestos (…)”.\nEn consideración de esta disposición, frente al presente acto administrativo, no \nprocede el recurso de reposición.\n \nDel recurso de reposición interpuesto\nPara el caso concreto, la Resolución 2076 del 11 de septiembre de 2023, es un acto \nadministrativo susceptible de ser recurrido, con fundamento en lo dispuesto en el \nartículo 74 de la Ley 1437 de 2011, puesto que se trata de un acto definitivo por \nmedio del cual se adopta una decisión que manifiesta la voluntad del Estado, \ngeneradora de efectos jurídicos, la cual pone fin a una actuación administrativa. \nLos actos definitivos, según lo expresado por el Consejo de Estado, en Sentencia \nde la Sección Tercera de la Sala de lo Contencioso Administrativo, del 8 de marzo \nde 2012, corresponden a aquellos que:\n\nResolución No. 001630       Del 01 AGO. 2024          Hoja No. 6 de 17\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2076 del \n11 de septiembre de 2023 y se adoptan otras determinaciones”\nPágina 6 de 17\n“…ponen fin de manera perentoria a la actuación administrativa sea de oficio o \nimpulsada a petición de parte, de modo que en ellos se agota la actividad de la \nadministración, o tan sólo queda pendiente la ejecución de lo decidido. Ahora bien, \nes cierto que los únicos actos susceptibles de la Acción Contenciosa Administrativa \nson los actos definitivos, es decir que se excluyen los de trámite, pues éstos se \ncontrolan jurisdiccionalmente como parte integrante del acto definitivo y \nconjuntamente con éste, es decir de aquel que cierra la actuación administrativa.”\nEn ese sentido al contener la Resolución 2076 del 11 de septiembre de 2023 una \ndecisión que pone fin a la actuación administrativa, fue concedido por esta Autoridad \nel recurso de reposición en el artículo séptimo, facultad de la cual hizo uso el titular, \nmanifestando expresamente su inconformidad frente al numeral 1 del artículo \nsegundo ibidem. \nAhora bien, revisado el recurso de reposición interpuesto cumple con las \ncondiciones y requisitos señalados en los artículos 76 y 77 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo, por las siguientes \nrazones: \n1. El recurso se interpuso por escrito ante el director de la Autoridad Nacional \nde Licencias Ambientales, por lo que se cumple este requisito.\n2. En cuanto a la oportunidad legal para interponer el recurso de reposición, se \ntiene que la notificación de la Resolución 2076 del 11 de septiembre de 2023 \na la sociedad TECPETROL COLOMBIA S.A.S., se realizó por medio de \ncorreo electrónico el 11 de septiembre de 2023 y quedó surtida el día hábil \nsiguiente; atendiendo a los diez (10) días hábiles de término para interponer \nel recurso, contados a partir del día siguiente de la notificación, el cual fue \npresentado el día 25 de septiembre de 2023, encontrándose dentro del \ntérmino legalmente establecido para tal fin. Por lo tanto, se concluye que el \nmismo fue presentado dentro de la oportunidad legal.\n3. En el escrito del recurso de reposición, la sociedad TECPETROL COLOMBIA \nS.A.S., expone de manera concreta, los motivos de inconformidad frente a la \nResolución 2076 del 11 de septiembre de 2023. En esa medida, este \nrequisito se cumple. \n4. Asimismo, fue interpuesto por el apoderado en gestiones administrativas y \nrepresentación en peticiones de la sociedad TECPETROL COLOMBIA \nS.A.S., quien suscribe el recurso de reposición, cuenta con la capacidad legal \npara su interposición como se acredita con el Certificado de existencia y \nrepresentación legal de la sociedad, el cual lo faculta para recurrir la \nResolución 2076 del 11 de septiembre de 2023. \n\nResolución No. 001630       Del 01 AGO. 2024          Hoja No. 7 de 17\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2076 del \n11 de septiembre de 2023 y se adoptan otras determinaciones”\nPágina 7 de 17\n5. Por último, la dirección de notificaciones del recurrente se encuentra \ndebidamente registrada y es inequívoca su individualización, por lo tanto, se \ntiene por cumplido este requisito.\nAl verificarse el cumplimiento de los requisitos legales establecidos en la \nnormatividad vigente para la admisibilidad del recurso de reposición, se procederá \nal análisis de fondo de los motivos de inconformidad del recurrente tal y como se \nexpone a continuación.\nCONSIDERACIONES DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES FRENTE AL RECURSO DE REPOSICIÓN INTERPUESTO POR \nLA SOCIEDAD TECPETROL COLOMBIA S.A.S.\nDe acuerdo con lo analizado por esta Autoridad ambiental respecto al recurso de \nreposición interpuesto a través de la comunicación con radicado 20236200654152 \ndel 25 de septiembre de 2023, se presentan las siguientes consideraciones:\n1. DISPOSICIÓN RECURRIDA\nNumeral 1 del Artículo Segundo de la Resolución 2076 del 11 de septiembre \nde 2023\n(…)\nARTÍCULO SEGUNDO. Modificar los literales e) y f) del artículo décimo sexto de la \nResolución 1613 del 9 de agosto de 2011, en el sentido de adicionar nuevas obligaciones \nasociadas a la ejecución de las medidas 1 y 2 de la ficha MB-6.4 Apoyo a proyectos de \ninvestigación de especies de fauna y flora vulnerables con fines de repoblamiento del \nPrograma MB-6 Compensación para el medio biótico, para lo cual la sociedad \nTECPETROL COLOMBIA S.A.S., deberá presentar en los Informes de Cumplimiento \nAmbiental, los siguientes soportes: \n1. Presentar los resultados de los monitoreos multitemporales (aves, herpetos, \nmamíferos y peces) y de la cobertura vegetal especie palma de moriche presente en el \nÁrea de Perforación Exploratoria Bloque CPO- 6, los cuales se deberán efectuar de \nmanera bianual, es decir en la época de lluvia y en la época seca, y se deberán realizar \nmínimo, por tres (3) años. (…)\n2. ARGUMENTOS DE LA SOCIEDAD TECPETROL COLOMBIA S.A.S.\nEn relación con las disposiciones recurridas, la sociedad argumentó:  \n(…)\n“Mediante comunicación con radicado No. 2022034794-1-000 del 28 de febrero de 2022, \nTECPETROL presentó ante la ANLA el Informe de Cumplimiento Ambiental - ICA 11, en \nel cual informó en la Ficha 6.4 que a partir de la aceptación del derecho de renuncia por \nparte de la Agencia Nacional de Hidrocarburos (ANH), realizó el desmantelamiento y \n\nResolución No. 001630       Del 01 AGO. 2024          Hoja No. 8 de 17\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2076 del \n11 de septiembre de 2023 y se adoptan otras determinaciones”\nPágina 8 de 17\nabandono de la infraestructura del proyecto en julio de 2017, que a partir de esta fecha \nno existe infraestructura asociada al expediente LAM5131 ni se he ejecutado algún tipo \nde obra en el área, por lo cual el cumplimiento de la Ficha 6.4 era de difícil alcance \nteniendo en cuenta las condiciones del bloque. \nEn esta misma comunicación, TECPETROL presentó en el Formato 1a - Ficha MB-6.4, \nel ajuste del instrumento de seguimiento con el planteamiento de nuevas medidas para \ndar cumplimiento al objetivo de esta ficha, en un lapso de un año, específicamente de \nlas medidas 1 y 2 en los siguientes términos: \n“Medida 1: Realizar monitoreos multitemporales de la fauna terrestre y acuática \nsilvestre (aves, herpetos, mamíferos y peces) presentes en el Área de Perforación \nExploratoria Bloque CPO6 y la Cuenca del río Meta, Yucao y Manacacías con el \nfin de direccionar un programa de educación ambiental en la zona”. \nMedida 2: Realizar monitoreos multitemporales de la cobertura vegetal especie \npalma de moriche presente en el Área de Perforación Exploratoria Bloque CPO- \n6 con el fin de formular el Plan de Manejo y Restauración de Mauritia flexuosa \n(palma de moriche) para el área de estudio, a cargo del titular del instrumento de \ncontrol y manejo ambiental.” \nCon el planteamiento de las nuevas medidas, en el aparte “Fase de campo” se planteó \nla realización de los monitoreos multitemporales, tanto de fauna silvestre como de \ncobertura vegetal de la especie palma de moriche, con una duración de un (1) año, como \nse muestra a continuación:\n “La fase de campo consiste en el levantamiento de información necesaria para \nconocer el estado actual de la fauna silvestre y las poblaciones de M. flexuosa \npresentes en el área de estudio. \nLos monitoreos de biodiversidad son herramientas fundamentales para la \nplaneación de estrategias que tiendan a la protección de las especies, pues solo \nconociendo la riqueza existente se plantean medidas viables de manejo y \nconservación. \nLos monitoreos se realizarán en función de las diferentes épocas climáticas del \npaís. En este sentido, serán necesarios tres muestreos en un año, uno en la \népoca de altas precipitaciones (mayo a junio), otro en sequía (enero a febrero) y \nel último en un mes de transición (se recomienda en la transición de época seca \na \nlluvias). \nLas \nunidades \nde \nmuestreo \nde \nla \nprimera \népoca \nserán \ngeorreferenciadas con el objetivo de realizar los siguientes monitoreos en el \nmismo hábitat” (Negrilla y cursiva por fuera del texto). \nLas medidas propuestas fueron evaluadas por la ANLA en el Concepto Técnico No. \n02821 del 24 de mayo de 2022, cuyas consideraciones motivaron la expedición de la \nResolución No. 2076 del 11 de septiembre 2023. Como se puede evidenciar en las \nmedidas 1 y 2 acogidas por ANLA, los monitoreos hacen parte de un insumo para \nformular el Plan de Manejo y Restauración de Mauritia flexuosa (palma de moriche) \npara el área de estudio y direccionar un programa de educación ambiental en la zona ; \n\nResolución No. 001630       Del 01 AGO. 2024          Hoja No. 9 de 17\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2076 del \n11 de septiembre de 2023 y se adoptan otras determinaciones”\nPágina 9 de 17\npor tal razón se considera que la información disponible en el EIA radicado ante ANLA \nmediante comunicación No. 4120-E1-122565 del 24 de septiembre de 2010, así como \nla información a obtener realizando monitoreos multitemporales durante un (1) año en \ndiferentes periodos climáticos (altas precipitaciones, bajas precipitaciones y transición), \nproporciona una base sólida para el diagnóstico de la cobertura vegetal de Mauritia \nflexuosa (palma de moriche), así como de especies de la fauna terrestre y acuática \nsilvestre (aves, herpetos, mamíferos y peces) de tal manera que permite direccionar un \nprograma de educación ambiental en la zona y formular el Plan de Manejo y \nRestauración de Mauritia flexuosa (palma de moriche) para el área de estudio. \nEs importante señalar que la Guía técnica para la Formulación de los Planes de \nOrdenación y Manejo de Cuencas Hidrográficas  que tiene como propósito aplicar \ncriterios técnicos, procedimientos y metodologías reconocidas y validadas para la \ndeterminación del diagnóstico que oriente la caracterización, el análisis situacional y la \nsíntesis ambiental de la cuenca objeto de formulación o ajuste de los POMCA, no \ndetermina que para la caracterización de componentes como flora o fauna \nrequieran monitoreos de hasta tres (3) años para determinar o establecer \nprogramas que redunden a la protección de los recursos naturales; así mismo la \nMetodología General para la Elaboración y Presentación de Estudios Ambientales \ntampoco determina que la caracterización de fauna y flora deba comprender \nhasta tres (3) años para formular programas o acciones que permitan proteger \nlos recursos naturales ante impactos ambientales que de las actividades sujetas \nde licenciamiento puedan generar. Es pertinente mencionar que los estudios \nambientales para procesos de licenciamiento revisten una gran rigurosidad. \nAsí las cosas, no guarda coherencia alguna que la rigurosidad en la caracterización \nambiental de componentes como flora y fauna exigida por ANLA en el acto \nadministrativo objeto del presente recursos para direccionar un programa de educación \nambiental y formular el Plan de Manejo y Restauración de Mauritia flexuosa (palma de \nmoriche), sea mayor a la determinada para estudios ambientales objeto de \nlicenciamiento ambiental y diagnóstico para formulaciones de Planes de Ordenamiento \nde Cuencas Hidrográficas. \nPor otra parte, las acciones a desarrollar, los indicadores y el cronograma presentado \ncon radicado No. 2022034794-1-000 del 28 de febrero de 2022 ante ANLA para Ficha \nde Manejo MB-6.4 “Apoyo a proyectos de investigación de especies de fauna y \nflora vulnerables con fines de repoblamiento” evidencia de manera clara que los \nmonitores tienen como único fin la recopilación de información para direccionar un \nprograma de educación ambiental en la zona y formular un Plan de Manejo y \nRestauración de Mauritia flexuosa (palma de moriche). \nBasado en lo antes expuesto, TECPETROL considera que la obligación de realizar \nmonitoreos de hasta tres (3) años para direccionar un programa de educación \nambiental en la zona y formular un Plan de Manejo y Restauración de Mauritia \nflexuosa (palma de moriche) exceden las previsiones técnicas y jurídicas vigentes \naplicables a la actividad y en cambio prolonga el inicio de la formulación de las acciones \npropuestas que se constituyen en herramientas para contribuir en al propósito de \nmanejo y conservación de la fauna y flora”. \n\nResolución No. 001630       Del 01 AGO. 2024          Hoja No. 10 de 17\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2076 del \n11 de septiembre de 2023 y se adoptan otras determinaciones”\nPágina 10 de 17\n3. PETICIÓN DE LA SOCIEDAD\n“MODIFICAR el numeral 1 del artículo segundo de la Resolución No. 2076 del 11 \nde septiembre de 2023.”\n4. CONSIDERACIONES DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES -ANLA.\nRespecto a la solicitud presentada por la sociedad TECPETROL COLOMBIA \nS.A.S., relacionada con la modificación de la disposición contenida en el numeral 1 \ndel artículo segundo de la Resolución 2076 del 11 de septiembre de 2023, en cuanto \na las condiciones de tiempo (3 años) establecidas por esta Autoridad para la \nejecución de monitoreos multitemporales de la fauna terrestre y acuática silvestre \n(aves, herpetos, mamíferos y peces) presentes en el Área de Perforación \nExploratoria Bloque CPO-\n6 y la Cuenca del río Meta, Yucao y Manacacías; así como de  la cobertura vegetal \nespecie palma de moriche existente en el área, en cumplimiento a la Ficha MB-6.4 \n“Apoyo a proyectos de investigación de especies de fauna y flora vulnerables con \nfines de repoblamiento”, se encuentra necesario precisar que la decisión objeto de \nrecurso fue adoptada vía seguimiento con fundamento en la propuesta presentada \npor la sociedad, mediante la comunicación con radicado 2022034794-1-000 del 28 \nde febrero de 2022 (correspondiente al Informe de Cumplimiento Ambiental -ICA \n11), la cual fue evaluada por esta Autoridad Ambiental, y cuyo análisis y resultado \nquedó contenido en el Concepto Técnico 02821 del 24 de mayo de 2022, acogido \nmediante la Resolución 2076 del 11 de septiembre de 2023.\nAsí entonces, esta Autoridad, con el objetivo de resolver de fondo la solicitud de \nmodificación inicialmente presentada por sociedad, y en cumplimiento de su \npotestad para efectuar ajustes a los instrumentos de control y manejo ambiental, así \ncomo a establecer las medidas de manejo ambiental que se consideren necesarias,  \nprocedió con la verificación del informe presentado en el formato 1A para la ficha de \nmanejo 6.4 APOYO A PROYECTOS DE INVESTIGACIÓN DE ESPECIES DE \nFAUNA Y FLORA VULNERABLES CON FINES DE REPOBLAMIENTO, dentro del \ncual se estableció lo siguiente:\nMeta 1. Monitorear las comunidades de fauna silvestre (herpetos, aves y mamíferos) en \ntres épocas del año (altas precipitaciones, bajas precipitaciones y transición) en el \nÁrea de Perforación Exploratoria Bloque CPO-7B y \nMeta 2.  Monitorear las poblaciones de Mauritia flexuosa (palma de moriche) presentes en \nel Área de Perforación Exploratoria Bloque CPO-7B durante tres épocas del año (tal \ncomo se presenta en la imagen a continuación)\n\nResolución No. 001630       Del 01 AGO. 2024          Hoja No. 11 de 17\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2076 del \n11 de septiembre de 2023 y se adoptan otras determinaciones”\nPágina 11 de 17\nDe este modo, atendiendo a la petición presentada por la sociedad TECPETROL \nCOLOMBIA S.A.S., mediante la comunicación con radicado 2022034794-1-000 del \n28 de febrero de 2022”; a la información aportada por dicha sociedad; y teniendo en \ncuenta el análisis efectuado por esta Autoridad Ambiental respecto al objetivo \nesperado de las medidas de manejo establecidas para la ficha MB-6.4 “Apoyo a \nproyectos de investigación de especies de fauna y flora vulnerables con fines de \nrepoblamiento”, se consideró pertinente mediante la Resolución 2076 del 11 de \nseptiembre de 2023, “modificar las medidas 1 y 2 de la Ficha de Manejo MB-6.4 \n“Apoyo a proyectos de investigación de especies de fauna y flora vulnerables con \nfines de repoblamiento, quedando como se establecieron en la tabla del artículo \nprimero de la citada Resolución.\nEn cuanto al término, se estableció en el artículo segundo del acto administrativo \nrecurrido la obligación de presentar en los Informes de Cumplimiento Ambiental los \nsoportes, señalando en el numeral 1, la disposición que motivó la inconformidad, \nasí: “Presentar los resultados de los monitoreos multitemporales (aves, herpetos, \nmamíferos y peces) y de la cobertura vegetal especie palma de moriche presente \nen el Área de Perforación Exploratoria Bloque CPO- 6, los cuales se deberán \nefectuar de manera bianual, es decir en la época de lluvia y en la época seca, y se \ndeberán realizar mínimo, por tres (3) años”. Lo anterior, basado en el concepto \ntécnico 02821 del 24 de mayo de 2022 que concluyó lo siguiente: \n“(…) En este de orden de ideas, se considera viable la modificación de las medidas 1 y 2 \nde la ficha de manejo en cuestión, con la inclusión del monitoreo y caracterización de los \npeces en la Cuenca del rio Meta, Yucao y Manacacías, como parte integral en el Área de \nPerforación Exploratoria Bloque CPO-6. Razón por la cual se ajustan las medidas que \n\nResolución No. 001630       Del 01 AGO. 2024          Hoja No. 12 de 17\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2076 del \n11 de septiembre de 2023 y se adoptan otras determinaciones”\nPágina 12 de 17\ndeberán ser reportadas en los informes de cumplimiento ambiental de manera semestral \npresentado los avances y resultados de las caracterizaciones y monitoreo de la fauna \nterrestre y acuática silvestre (aves, herpetos, mamíferos y peces).”\n(…) \n“La periodicidad de elaboración de monitoreos será bianual, es decir en la época de lluvia \ny en la época seca, y cuyos resultados deberán ser presentados en los Informes de \nCumplimiento Ambiental y se realizarán mínimo, por tres (3) años.\nEn consideración de la petición invocada vía recurso de reposición, esta Autoridad \nemitió el análisis técnico en mediante el concepto 1503 de 18 de marzo de 2024, en \nel que consideró:\n“Una vez analizada y evaluada la solicitud de la Sociedad presentada \nmediante radicado 20236200654152 del 25 de septiembre de 2023, se tuvo \nen cuenta lo establecido en el artículo 2.2.2.9.2.2 del Decreto 1076 de 2015, \nrespecto a las metodologías establecidas y referenciadas por el usuario, para \nlo cual precisa: “deberán atender a estándares de calidad, con técnicas \nválidas para la obtención de la información en las áreas objeto de estudio; \néstas deben ser referenciadas y aprobadas a nivel nacional y/o \ninternacional”; dado lo anterior, existe una gran variedad de información y \nmanuales que guían la selección e implementación de técnicas y \nmetodologías apropiadas para la obtención de información biológica básica \ny confiable para la toma de decisiones (p.e. Métodos para medir la \nbiodiversidad de Moreno (2001), Manual para evaluación de la biodiversidad \nen Reservas de la Biosfera de Halffter y colaboradores (2001), Manual de \nMétodos para el Desarrollo de Inventarios de la Biodiversidad de Villareal y \ncolaboradores (2006), Técnicas de Inventario y Monitoreo para los anfibios \nde la región tropical andina de Angulo y colaboradores (2006), Fundamentos \nde limnología neotropical de Roldán y Ramírez (2008), Herramientas de \nmanejo para la conservación de biodiversidad en paisajes rurales de Lozano-\nZambrano y colaboradores (2009), Manual de Métodos de Ecosistemas \nMarinos y Costeros con Miras a Establecer Impactos Ambientales del \nINVEMAR y la ANH (2013), entre otros).\nEn relación con la actividad de monitoreo, el autor Angulo A., J. V. Rueda-\nAlmonacid, J. V. Rodríguez-Mahecha & E. La Marca (Eds). 2006., señala: “El \nmonitoreo, es la estimación periódica y estandarizada de la riqueza y/o \nabundancia de una o más poblaciones, ensambles, comunidades o gremios \nde especies de anfibios, a lo largo de un período de tiempo con el objeto de \nobservar la dinámica de cambios o tendencias, sean estos naturales o \nasociados a actividades antrópicas (p. ej. un plan de manejo \npredeterminado). Este concepto se puede extender a la estimación de la \nriqueza y/o abundancia a lo largo de diferentes hábitats con el fin de detectar \n\nResolución No. 001630       Del 01 AGO. 2024          Hoja No. 13 de 17\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2076 del \n11 de septiembre de 2023 y se adoptan otras determinaciones”\nPágina 13 de 17\npatrones en la distribución y abundancia de especies. El monitoreo es de \nsuma importancia para los estudios de ecología, conservación y manejo de \nla vida silvestre, ya que el detectar los cambios ocurridos en las poblaciones, \nensambles, comunidades o gremios resulta clave para la comprensión de sus \ndinámicas temporales – espaciales y de las causas (bióticas, abióticas, \nnaturales o de origen antrópico) de las mismas, así como para evaluar la \neficiencia de cualquier tipo de manejo que se haya aplicado para controlar o \naumentar poblaciones de especies focales, e incluso para evaluar el uso del \nhábitat por una o más especies consideradas (Walker et al. 2000) (…) En \ntérminos temporales podemos tener las siguientes categorías de acuerdo con \nsu duración, pero con frecuencias variables de muestreo (semanal, mensual, \nbimensual, trimestral, semestral y anual): A corto plazo: Estudios menores o \niguales a un año (Funk. et al. 2003). A mediano plazo: Estudios comprendidos \nentre 1 y 5 años (Allmon 1991, Molina 2003). A largo plazo: Estudios mayores \nde 5 años (Meyer et al. 1998).”\nTal como se referencia, en la literatura académica si bien se establecen \nlineamientos técnicos para la caracterización y monitoreo de especies de \nfauna y flora - específicamente en la Metodología  General para la \nElaboración y Presentación de Estudios Ambientales y lineamientos para la \nelaboración de instrumentos como POMCAs, PMA, DAA y Monitoreos de \nagua y zonas de recarga (IDEAM, 2023) - no se encontró una condición \nnormativa que defina una temporalidad exigible en la realización de \nmonitoreos de fauna y flora silvestre, la cual es sujeta al resultado de un \nproceso de evaluación para cada caso en particular.\nAhora bien, de acuerdo con la revisión a la documentación que obra en el \nexpediente LAM5131 de esta Autoridad se cuenta con información allegada \ndesde la línea base del proyecto disponible en el Estudio de Impacto \nAmbiental radicado mediante comunicación No. 4120-E1-122565 del 24 de \nseptiembre de 2010 que permite realizar los análisis que correspondan para \nlas especies de fauna y flora de interés.\nDe la información presentada por el titular del instrumento de manejo y \ncontrol ambiental mediante comunicación con radicado No. 2022034794-1-\n000 del 28 de febrero de 2022 y 20236200654152  del 25 de septiembre de \n2023 se infiere que obedece a la necesidad de tener acceso a ciertos datos \ncríticos para el medio biótico; esta Autoridad considera que disponer de esa \ninformación en el tiempo propuesto a un año puede permitir tomar decisiones \nestratégicas para el cumplimiento de las obligaciones pendientes.\nPor tanto, esta Autoridad considera que dadas las condiciones actuales del \nproyecto Perforación Exploratoria del Bloque CPO6 localizado en jurisdicción \nde los Municipios de Puerto Gaitán y Puerto López en el departamento del \nMeta declarado en fase de desmantelamiento y abandono mediante Auto \n\nResolución No. 001630       Del 01 AGO. 2024          Hoja No. 14 de 17\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2076 del \n11 de septiembre de 2023 y se adoptan otras determinaciones”\nPágina 14 de 17\n2656 del 14 de abril de 2023 y en aras del cumplimiento de la ficha MB-6.4 \nApoyo a proyectos de investigación de especies de fauna y flora vulnerables \ncon fines de repoblamiento del Programa MB-6 Compensación para el medio \nbiótico, es viable realizar monitoreos en el periodo de un año a fin de tener \nuna idea de la dinámica del objeto de estudio, sin que esto repercuta en la \nrigurosidad y confiabilidad de los datos para el direccionamiento requerido \npara el Programa de Educación Ambiental y formulación del Plan de Manejo \ny Restauración de Mauritia flexuosa (palma de moriche)”.\nAtendiendo a lo expuesto, y teniendo en cuenta la petición presentada por la \nsociedad en relación con la modificación del numeral 1 del artículo segundo de la \nResolución 2076 del 11 de septiembre de 2023, frente al término establecido para \nla ejecución de los monitoreos multitemporales a las especies de fauna y flora \npresentes en el área del proyecto, esta Autoridad Ambiental encuentra procedente \nacoger la recomendación técnica señalada en el concepto antes referido y en \nconsecuencia reponer la decisión adoptada, en tanto la naturaleza de la ejecución \nde la actividad se planteó a partir de la necesidad de recabar información y \ncaracterizar las especies endémicas y  vulnerables presentes en la zona, insumo \nde carácter investigativo cuyo propósito es la implementación de acciones para su \nconservación, y el apoyo de proyectos de investigación que permitan ejecutar \nprogramas de educación ambiental y de medidas de repoblamiento en fauna, así \ncomo formular un Plan de Manejo y Restauración de la especie Mauritia flexuosa \n(palma de moriche). \nAsí las cosas, en la parte resolutiva del presente acto administrativo se modificará \nel numeral 1 del artículo segundo de la Resolución 2076 del 11 de septiembre de \n2023, en el sentido se establecer que los monitoreos multitemporales (aves, \nherpetos, mamíferos y peces) y de la cobertura vegetal especie palma de moriche \npresente en el Área de Perforación Exploratoria Bloque CPO- 6, se deberán ejecutar \nmínimo por el término de un (1) un año, uno en la época de altas precipitaciones \n(mayo a junio), otro en sequía (enero a febrero) y el último en un mes de transición \n(se recomienda en la transición de época seca a lluvias). \nEl presente pronunciamiento se emite con observancia  de los principios de la \nfunción administrativa, consagrados en el artículo 209 de la Constitución Política de \nColombia, desarrollados, entre otras, por la Ley 1437 de 2011, así como los \nprincipios de la política ambiental previstos en la Ley 99 de 1993 y sus reglamentos, \ny en aplicación de la garantía del derecho de defensa y contradicción que le asiste \nal administrado – en este caso a la sociedad TECPETROL COLOMBIA S.A.S., \nconforme al artículo 29 de la Carta Política Nacional.\nEn mérito de lo antes expuesto la Autoridad Nacional de Licencias Ambientales,\nRESUELVE:\n\nResolución No. 001630       Del 01 AGO. 2024          Hoja No. 15 de 17\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2076 del \n11 de septiembre de 2023 y se adoptan otras determinaciones”\nPágina 15 de 17\nARTÍCULO PRIMERO.  Reponer y en consecuencia modificar el numeral 1 del \nartículo segundo de la Resolución 2076 del 11 de septiembre de 2023, el cual \nquedará así: \n“ARTÍCULO SEGUNDO. Modificar los literales e) y f) del artículo décimo sexto de \nla Resolución 1613 del 9 de agosto de 2011, en el sentido de adicionar nuevas \nobligaciones asociadas a la ejecución de las medidas 1 y 2 de la ficha MB-6.4 \nApoyo a proyectos de investigación de especies de fauna y flora vulnerables con \nfines de repoblamiento del Programa MB-6 Compensación para el medio biótico, \npara lo cual la sociedad TECPETROL COLOMBIA S.A.S., deberá presentar en los \nInformes de Cumplimiento Ambiental, los siguientes soportes: \n1. “Presentar los resultados de los monitoreos multitemporales (aves, herpetos, \nmamíferos y peces) y de la cobertura vegetal especie palma de moriche \npresente en el Área de Perforación Exploratoria Bloque CPO- 6, los cuales se \ndeberán ejecutar tres muestreos por el término de un (1) un año, uno en la \népoca de altas precipitaciones (mayo a junio), otro en sequía (enero a febrero) \ny el último en un mes de transición (se recomienda en la transición de época \nseca a lluvias). \n(…)\nARTÍCULO SEGUNDO. Notificar el contenido del presente acto administrativo al \nrepresentante legal o apoderado debidamente constituido de la sociedad \nTECPETROL COLOMBIA S.A.S., identificada con NIT 900.235.088-1, o a quien \nhaga sus veces, de conformidad con los artículos 67 y siguientes de la Ley 1437 de \n2011.\nARTÍCULO TERCERO. Comunicar el presente acto administrativo a la a las \nAlcaldías Municipales de Puerto López y Puerto Gaitán en el departamento de \nMeta, a la Corporación para el Desarrollo Sostenible del Área de Manejo Especial \nLa Macarena - CORMACARENA, y a la Agencia Nacional de Hidrocarburos – \nANH., para su conocimiento y fines pertinentes.\nARTÍCULO CUARTO. Publicar el presente acto administrativo en la Gaceta \nAmbiental de la Autoridad Nacional de Licencias Ambientales – ANLA, de \nconformidad con los términos señalados en el artículo 71 de la Ley 99 de 1993.\nARTÍCULO QUINTO. Contra el presente acto administrativo no procede recurso \nalguno de conformidad con lo establecido en el artículo 87 de la Ley 1437 del 18 de \nenero de 2011 por medio del cual se expidió el Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo.\n\nResolución No. 001630       Del 01 AGO. 2024          Hoja No. 16 de 17\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2076 del \n11 de septiembre de 2023 y se adoptan otras determinaciones”\nPágina 16 de 17\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los 01 AGO. 2024\nRODRIGO ELIAS NEGRETE MONTES\nDIRECTOR GENERAL\nANGELA MARIA MORENO PIRAQUIVE\nCONTRATISTA\nOSCAR MAURICIO JARAMILLO RODRIGUEZ\nASESOR\nYEIMY PAOLA VELASQUEZ PENA\nCONTRATISTA\nNANCY RUBIELA CUBIDES PERILLA\nCONTRATISTA\nSANDRA PATRICIA BEJARANO RINCON\nCONTRATISTA\nGERMAN BARRETO ARCINIEGAS\nSUBDIRECTOR DE SEGUIMIENTO DE LICENCIAS AMBIENTALES\nExpediente No. LAM5131\nConcepto Técnico N° \n1503 de 18 de marzo de 2024\nProceso No.: 20241000016304\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n\nResolución No. 001630       Del 01 AGO. 2024          Hoja No. 17 de 17\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2076 del \n11 de septiembre de 2023 y se adoptan otras determinaciones”\nPágina 17 de 17\n"
}