{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 00799",
  "fecha_resolución": "2022-04-21",
  "anio_resolucion": "2022",
  "nombre_proyecto": "Campos Petroleros Cantagallo y Aledaños” y que modificó la Resolución",
  "nombre_proyecto_normalizado": "CAMPOS PETROLEROS CANTAGALLO Y ALEDANOS Y QUE MODIFICO LA RESOLUCION",
  "ubicación": "departamento de Bolívar; Puerto Wilches y Sabana de Torres, en el departamento",
  "empresa": "ECOPETROL",
  "empresa_normalizada": "ECOPETROL",
  "numero_expediente": "No",
  "radicados": [
    "2021246336"
  ],
  "descripcion": "Por la cual se resuelve un recurso de reposición en contra de la Resolución 1895 del 27 de octubre de 2021",
  "tipos_infraccion": [
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "MANEJO DE AGUAS",
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "39130",
  "file_name": "ANLA_39130.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  00799\n( 21 de abril de 2022 )\n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 1895 del 27 de octubre de \n2021”\nEL DIRECTOR GENERAL DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – \nANLA\nEn uso de sus facultades legales establecidas mediante la Ley 99 de 1993, la Ley 1437 de 2011, el \nDecreto Ley 3573 del 2011, el Decreto 1076 de 2015, la Resolución 1690 del 6 de septiembre de \n2018 del Ministerio de Ambiente y Desarrollo Sostenible, el Decreto 376 de 2020 y la Resolución \n1957 del 5 de noviembre de 2021 de la ANLA, y\nCONSIDERANDO\nQue mediante Resolución 211 del 21 de febrero de 2003, el entonces el Ministerio de Ambiente, \nVivienda y Desarrollo Territorial (MAVDT), estableció medidas ambientales a la sociedad \nECOPETROL S. A., para las actividades actuales en los Campos Cantagallo - Yariguí, Sogamoso, \nGarzas, Cristalina, Pavas-Cáchira, Barranca-Lebrija y Totumal, localizados en los municipios de \nCantagallo, en el departamento de Bolívar; Puerto Wilches y Sabana de Torres, en el departamento \nde Santander, y Aguachica, en el departamento de Cesar.\nQue mediante Resolución 1015 del 22 septiembre de 2003, el Ministerio resolvió el recurso de \nreposición interpuesto por ECOPETROL contra la Resolución 211 de febrero de 2003, en el sentido \nde modificar los numerales 3, 6, 9, 10, 11 y 12 (literal b) del artículo cuarto, así como el artículo \nquinto y el numeral 5 del artículo octavo.\nQue mediante Resolución 110 del 28 de enero de 2005, el Ministerio modificó la Resolución 211 de \n2003, en el sentido de ajustar las coordenadas de localización del polígono del Campo Barranca \nLebrija y aceptar las medidas de manejo ambiental establecidas para la Reactivación del Campo \nBarranca-Lebrija presentado por la Sociedad, y hacer unos requerimientos adicionales.\nQue mediante Resolución 2132 del 21 de diciembre de 2005, el Ministerio modificó la Resolución \n211 de 2003, estableció el Plan de Manejo Ambiental para el Campo Pavas-Cáchira, y realizó \nrequerimientos adicionales respecto al manejo ambiental del mismo.\nQue mediante Resolución 1769 del 5 de septiembre de 2006, el Ministerio resolvió el recurso de \nreposición interpuesto contra la Resolución 2132 de diciembre de 2005, en el sentido de confirmar el \nnumeral 5 del artículo cuarto y modificar el numeral 6 del artículo cuarto, y el artículo 17, en el \nsentido de ampliar el plazo a tres meses para la presentación del complemento al Plan de Manejo \nAmbiental, manteniendo las demás condiciones y obligaciones.\n\nResolución No.  00799           Del   21 de abril de 2022            Hoja No. 2 de 17\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 1895 del 27 de octubre de \n2021”\nQue mediante Resolución 653 del 13 de abril de 2007, el Ministerio autorizó la cesión parcial de \nECOPETROL a la sociedad EMERALD ENERGY PLC., de unas medidas de manejo ambiental \nestablecidas en la Resolución 211 del 21 de febrero de 2003, en lo que respecta a los derechos y \nobligaciones ambientales inherentes a las actividades del Campo Totumal.\nQue mediante Resolución 496 del 10 de marzo de 2010, el Ministerio modificó la Resolución 211 del \n21 de febrero de 2003, en el sentido de cambiar la frecuencia de anual a semestral, para la \npresentación de Informes de Cumplimiento Ambiental, y adicionó otros aspectos.\nQue mediante Resolución 1316 del 4 de noviembre de 2014, esta Autoridad Nacional, modificó la \nResolución 211 del 21 de febrero de 2003, aclarando y precisando que en lugar de establecer \nmedidas ambientales en la Resolución 211 del 21 de febrero de 2003, se establece un Plan de \nManejo Ambiental – PMA, entre otros aspectos.\nQue mediante Resolución 539 del 12 de mayo de 2015, esta Autoridad Nacional resolvió recurso de \nreposición interpuesto contra la Resolución 1316 del 4 de noviembre de 2014, en el sentido de \nrevocar la expresión “Totumal” de los artículos primero, segundo, tercero y sexto; de modificar el \nsubnumeral 1.2 del numeral 1 del artículo quinto de la Resolución 1316 del 4 de noviembre de 2014, \nentre otros.\nQue por medio de la Resolución 828 del 4 de mayo de 2020, esta Autoridad Nacional impuso unas \nmedidas ambientales adicionales para la Línea de Transferencia de Crudo desde la Isla VI a \ncomuneros.\nQue mediante Resolución 406 del 26 de febrero de 2021 esta Autoridad Nacional resolvió modificar \nla Resolución 1316 del 4 de noviembre de 2014, mediante la cual se estableció el Plan de Manejo \nAmbiental para el proyecto “Campos Petroleros Cantagallo y Aledaños” y que modificó la Resolución \n211 del 21 de febrero de 2003, modificada mediante las Resoluciones 110 del 28 de enero de 2005, \n2123 del 21 de diciembre de 2005 y 496 del 10 de marzo de 2010, en el sentido de incluir \ninfraestructura, obras y actividad para el Campo Yariguí – Cantagallo, entre otras determinaciones.\nQue mediante Resolución 1895 del 27 de octubre de 2021 esta Autoridad Nacional impuso a la \nsociedad ECOPETROL S.A., titular del Plan de Manejo Ambiental establecido mediante la \nResolución 1316 del 4 de noviembre de 2014, la medida adicional consistente en realizar monitoreos \nde unos puntos específicos de acuerdo con los parámetros que hacen parte de la Ficha 7.6.3.6 - \nManejo de aguas subterráneas del Plan de Manejo Ambiental y Ficha 8.4.3 - Aguas subterráneas del \nPlan de Seguimiento y Monitoreo, entre otras determinaciones.\nQue mediante radicado 2021246336-1-000 de 12 de noviembre de 2021 la sociedad Ecopetrol S.A. \ninterpuso recurso de reposición en contra de la Resolución 1895 de 27 de octubre de 2021.\nQue mediante Concepto Técnico 01183 del 14 de marzo de 2022, esta Autoridad realizó las \nconsideraciones técnicas para resolver el presente recurso, el cual sirve de soporte técnico de las \ndecisiones que aquí se adoptan.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – ANLA.\n \nEl artículo 2 de la Ley 99 de 1993, dispuso la creación del Ministerio del Medio Ambiente, como el \norganismo rector de la gestión del medio ambiente y de los recursos naturales renovables, \nencargado entre otras cosas de definir las regulaciones a las que se sujetarán la conservación, \nprotección, manejo, uso y aprovechamiento de los recursos naturales renovables y el medio \nambiente de la Nación, a fin de asegurar el desarrollo sostenible, estableciendo en el numeral 15 del \nartículo 5, como una de sus funciones, evaluar los estudios ambientales y expedir, negar o \n\nResolución No.  00799           Del   21 de abril de 2022            Hoja No. 3 de 17\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 1895 del 27 de octubre de \n2021”\nsuspender la Licencia Ambiental correspondiente, en los casos que se señalan en el Título VIII de la \nley precitada, competencia expresamente indicada en el artículo 52 de la misma norma.\nEn ejercicio de las facultades extraordinarias conferidas en los literales d), e) y f), del artículo 18 de \nla Ley 1444 de 2011, el Gobierno Nacional expidió el Decreto 3573 del 27 de septiembre de 2011, \ncreando la AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES - ANLA, y le asigna entre otras \nfunciones, la de otorgar o negar las licencias, permisos y trámites ambientales de competencia del \nMinisterio de Ambiente y Desarrollo Sostenible. \n \nA través del Decreto 1076 del 26 de mayo de 2015 el Gobierno Nacional expidió el Decreto Único \nReglamentario del Sector Ambiente y Desarrollo Sostenible, cuyo objeto es compilar la normativa \nexpedida por el Gobierno Nacional en ejercicio de las facultades reglamentarias conferidas por el \nnumeral 11 del artículo 189 de la Constitución Política de 1991, para la cumplida ejecución de las \nleyes del sector Ambiente. Ahora bien, el artículo 3.1.2 de la Parte 1 del Libro 3 del citado Decreto, \nseñala que el mismo rige a partir de su publicación en el Diario Oficial, hecho acaecido el día 26 de \nmayo de 2015 en razón a la publicación efectuada en el Diario Oficial N° 49523. \nMediante la Resolución 1690 del 6 de septiembre de 2018, expedida por el Ministerio de Ambiente y \nDesarrollo Sostenible “por la que se acepta una renuncia y se hace un nombramiento ordinario”, se \nnombró, como director general de la Autoridad Nacional de Licencias Ambientales - ANLA-, al \ningeniero RODRIGO SUÁREZ CASTAÑO.\nPor su parte, de acuerdo con el numeral 2 del artículo segundo del Decreto 376 del 11 de marzo de \n2020, “por medio del cual se modifica la estructura de la Autoridad Nacional de Licencias \nAmbientales”, corresponde al director general de la Entidad, suscribir los actos administrativos que \notorgan, niegan, modifican, ajustan o declaran la terminación de las licencias, permisos y trámites \nambientales.\nPor medio de la Resolución 1957 del 5 de noviembre de 2021, se adoptó el Manual Específico de \nFunciones y de Competencias Laborales para los empleos de la planta de personal de la Autoridad \nNacional de Licencias Ambientales - ANLA. \nDado que el Director General de ANLA suscribió la Resolución 1895 del 27 de octubre de 2021, es el \nfuncionario competente para resolver el recurso de reposición contra aquella, de conformidad con el \nartículo 74 de la Ley 1437 de 2011.\nFUNDAMENTOS LEGALES\nLa Constitución Política, en relación con la protección del medio ambiente, contiene entre otras \ndisposiciones, que es obligación del Estado y de las personas, de proteger las riquezas culturales y \nnaturales de la Nación (artículo 8º); igualmente, corresponde al Estado organizar, dirigir y \nreglamentar la prestación de servicios de saneamiento ambiental conforme a los principios de \neficiencia, universalidad y solidaridad (artículo 49); además establece que la propiedad privada tiene \nuna función ecológica (artículo 58); y el deber de la persona y del ciudadano de proteger los \nrecursos culturales y naturales del país y velar por la conservación de un ambiente sano (artículo \n95).\nEl artículo 79 de la Constitución Política establece, que todas las personas tienen derecho a gozar \nde un ambiente sano, y que es deber del Estado proteger la diversidad e integridad del ambiente, \nconservar las áreas de especial importancia ecológica y fomentar la educación para el logro de estos \nfines.\n\nResolución No.  00799           Del   21 de abril de 2022            Hoja No. 4 de 17\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 1895 del 27 de octubre de \n2021”\nDe otra parte, el artículo 80 de la misma Carta Política señala que corresponde al Estado planificar el \nmanejo y aprovechamiento de los recursos naturales para garantizar su desarrollo sostenible, su \nconservación, restauración o sustitución, previniendo y controlando los factores de deterioro \nambiental, imponiendo sanciones legales y exigiendo la reparación de los daños causados, así \nmismo, cooperando con otras naciones en la protección de los ecosistemas situados en las zonas \nfronterizas.\nEn relación con la responsabilidad en la conservación y defensa del ambiente y el desarrollo de la \nactividad económica, el artículo 333 de la Constitución Política, prescribe que la actividad económica \ny la iniciativa privada son libres pero \"dentro de los límites del bien común\", situación respecto de la \ncual, la Corte Constitucional se ha pronunciado en el sentido de indicar que, si bien las normas \nambientales, contenidas en los diferentes estatutos, respetan la libertad de la actividad económica \ndesarrollada por los particulares, no obstante les impone una serie de limitaciones y condiciones a \nsu ejercicio, cuya finalidad es hacer compatibles el desarrollo económico sostenido en la necesidad \nde preservar y mantener un ambiente sano.\nEn este sentido, el interés privado se encuentra subordinado al interés público o social que exige la \npreservación del ambiente, de tal suerte que el particular debe realizar su actividad económica en el \nmarco establecido en la ley ambiental, los reglamentos y las autorizaciones que debe obtener de la \nentidad responsable del manejo del recurso o de su conservación, siendo el Estado a quien \ncorresponde el deber de prevención, control del deterioro ambiental, establecimiento de medidas de \nmitigación de impactos, corrección y restauración de los elementos ambientales, lo cual hace a \ntravés de diferentes mecanismos entre estos la exigencia de licencias ambientales.\nEl artículo 209 de la Constitución Política establece que la función administrativa está al servicio de \nlos intereses generales y se desarrolla con fundamento en los principios de igualdad, moralidad, \neficacia, economía, celeridad, imparcialidad.\nEs así que frente a las decisiones que el Estado pueda adoptar limitando la libertad económica y \nestableciendo un equilibrio entre esta libertad y el bien común la Corte en Sentencia C-035 de 2016, \ndispone que:\n“La Constitución Política reconoce la libertad económica y de empresa como pilares del modelo económico \ncolombiano. En este sentido, según el artículo 333, la actividad económica y la iniciativa privada son libres y \nse podrán ejercer sin que nadie pueda exigir permisos previos ni requisitos, sin autorización de la ley. Lo \nanterior, por cuanto se trata de garantías indispensables para el logro del desarrollo económico y la \nprosperidad general.\nEsta libertad presupone la facultad que tiene toda persona de realizar actividades de carácter económico, \nsegún sus preferencias o habilidades, con el fin de crear, mantener o incrementar su patrimonio. Sin embargo, \nla libertad económica no es un derecho absoluto, pues en nuestro sistema constitucional tanto la propiedad \n(artículo 58) como la empresa (artículo 333) deben cumplir una función social que implica obligaciones.\nPor tal motivo, la misma Carta Política establece ciertos límites al ejercicio de la libertad económica y de \nempresa. Estas libertades deben ejercerse dentro de los límites del bien común y de conformidad con los \nalcances que fije la ley cuando así lo exijan el interés social, el ambiente, y el patrimonio cultural de la Nación.\nPara garantizar que ello sea así, y que la prosperidad económica se traduzca en la realidad en beneficios que \nse distribuyen al interior de la sociedad para garantizar la igualdad de oportunidades, la Constitución le \nimpone al Estado el deber de dirigir de manera general la economía, y le atribuye amplias funciones de \nregulación del mercado, tanto de manera general, como sectorialmente en la Constitución. De lo anterior se \n\nResolución No.  00799           Del   21 de abril de 2022            Hoja No. 5 de 17\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 1895 del 27 de octubre de \n2021”\ninfiere entonces que, si bien el modelo económico planteado por la Constitución Política garantiza la libertad \npara el ejercicio de actividades económicas, el mismo está sometido a ciertas limitaciones y a la intervención \ndel Estado. En la Sentencia C-150 de 2003, la Corte se pronunció sobre este tema de la siguiente manera:\n“Ahora bien, la intervención del Estado en la economía puede ser de diferente tipo, sin que siempre pueda \nefectuarse una diferenciación clara entre las formas de intervención correspondientes. Así, por ejemplo, en la \ndoctrina se habla de intervención estatal global, cuando versa sobre la economía como un todo, sectorial, \ncuando recae en una determinada área de actividad, o particular, si apunta a una cierta situación como por \nejemplo a la de una empresa; de intervención estatal directa, cuando recae sobre la existencia o la actividad \nde los agentes económicos, o indirecta, cuando está orientada no a la actividad económica propiamente dicha \nsino al resultado de la misma; intervención unilateral, cuando el Estado autoriza, prohíbe o reglamenta una \nactividad económica, o intervención convencional, cuando el Estado pacta con los agentes económicos las \npolíticas o programas que propenden por el interés general; intervención por vía directiva, cuando el Estado \nadopta medidas que orientan a los agentes económicos privados, o intervención por vía de gestión, cuando el \nEstado se hace cargo el mismo de actividades económicas por medio de personas jurídicas generalmente \npúblicas.”\nVisto lo anterior se puede concluir que el Estado tiene un amplio margen de intervención en la economía, que \nlo faculta para adoptar medidas y políticas orientadas al mejoramiento de la calidad de vida de los habitantes, \na la distribución equitativa de las oportunidades y beneficios del desarrollo, y a la preservación de un \nambiente sano, tal como lo dispone el artículo 334 de la Carta Política. Sin embargo, el alcance de las \npotestades estatales no es indiferente a la materia objeto de regulación, al sector, o la actividad económica de \nque se trate. El alcance de la potestad de intervención del Estado está determinada por la función social \nespecífica de la actividad económica que se desarrolle”.\nPor su parte, en virtud de los principios orientadores consagrados en el Artículo 209 de la Carta \nPolítica, en concordancia con lo establecido en el artículo tercero del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo, que establece los principios orientadores de las \nactuaciones administrativas, especialmente, en los principios de responsabilidad, legalidad, \ncoordinación, eficacia y celeridad, a saber:\n“Artículo 3°. Principios. Todas las autoridades deberán interpretar y aplicar las disposiciones que regulan las \nactuaciones y procedimientos administrativos a la luz de los principios consagrados en la Constitución \nPolítica, en la Parte Primera de este Código y en las leyes especiales. Las actuaciones administrativas se \ndesarrollarán, especialmente, con arreglo a los principios del debido proceso, igualdad, imparcialidad, buena \nfe, moralidad, participación, responsabilidad, transparencia, publicidad, coordinación, eficacia, economía y \nceleridad.\n(…)\n7. En virtud del principio de responsabilidad, las autoridades y sus agentes asumirán las consecuencias por \nsus decisiones, omisiones o extralimitación de funciones, de acuerdo con la Constitución, las leyes y los \nreglamentos.\n(…)\n10. En virtud del principio de coordinación, las autoridades concertarán sus actividades con las de otras \ninstancias estatales en el cumplimiento de sus cometidos y en el reconocimiento de sus derechos a los \nparticulares.\n (…)\n11. En virtud del principio de eficacia, las autoridades buscarán que los procedimientos logren su finalidad y, \npara el efecto, removerán de oficio los obstáculos puramente formales, evitarán decisiones inhibitorias, \n\nResolución No.  00799           Del   21 de abril de 2022            Hoja No. 6 de 17\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 1895 del 27 de octubre de \n2021”\ndilaciones o retardos y sanearán, de acuerdo con este Código las irregularidades procedimentales que se \npresenten, en procura de la efectividad del derecho material objeto de la actuación administrativa. \n(…)\n13. En virtud del principio de celeridad, las autoridades impulsarán oficiosamente los procedimientos, e \nincentivarán el uso de las tecnologías de la información y las comunicaciones, a efectos de que los \nprocedimientos se adelanten con diligencia, dentro de los términos legales y sin dilaciones injustificadas.”\nAhora bien, esta Autoridad en sus actuaciones administrativas debe cumplir con los principios \norientadores antes mencionados toda vez que dichas actuaciones son la manifestación de la \nvoluntad de la administración, sus efectos se traducen en crear, modificar o extinguir derechos u \nobligaciones de carácter particular, personal y concreto, con el fin de establecer una obligación \ntendiente a crear situaciones específicas, teniendo como presupuesto la sujeción al orden público y \nel respecto por las garantías y derechos de los administrados.\nSumado a lo anterior, es preciso considerar que las actuaciones administrativas en materia \nambiental, deben encontrarse en el marco del denominado principio de Desarrollo Sostenible, \nacogido por la Declaración de Río de Janeiro de 1992, implica el sometimiento de la actividad \neconómica a las limitaciones y condicionamientos que las autoridades ambientales y la normatividad \nen esta materia imponen a su ejercicio, de tal manera que el derecho a la libertad económica sea \ncompatible con el derecho a un ambiente sano.\nAdicionalmente, y en el mismo sentido, dentro de la organización de nuestro Estado Social de \nDerecho, el principio de protección del medio ambiente, como fin y deber social a cargo del Estado, \nse establece como uno de los valores primordiales de nuestro ordenamiento jurídico, y por tal razón, \nel Estado cuenta con las facultades necesarias para preservar las riquezas naturales de la Nación y \ngarantizar el derecho colectivo a un ambiente sano; lo anterior, sin perjuicio de que, en uso de tales \nfacultades, el Estado pueda promover el desarrollo económico sostenible y compatible con las \npolíticas orientadas a la salvaguardia del derecho colectivo a gozar de un medio ambiente sano.\nSobre este particular, debemos considerar la Sentencia T-251/93, proferida por la Corte \nConstitucional, en la cual expresó lo siguiente:\n“(…) El crecimiento económico, fruto de la dinámica de la libertad económica, puede tener un alto costo \necológico y proyectarse en una desenfrenada e irreversible destrucción del medio ambiente, con las secuelas \nnegativas que ello puede aparejar para la vida social. La tensión desarrollo económico -conservación y \npreservación del medio ambiente, que en otro sentido corresponde a la tensión bienestar económico - calidad \nde vida, ha sido decidida por el Constituyente en una síntesis equilibradora que subyace a la idea de \ndesarrollo económico sostenible consagrada de diversas maneras en el texto constitucional.”\nPor otra parte, de acuerdo con lo establecido en el artículo 2 de la Ley 99 de 1993, el actual \nMinisterio de Ambiente y Desarrollo Sostenible, es el organismo rector de la gestión del medio \nambiente y de los recursos naturales renovables, encargado de impulsar una relación de respeto y \narmonía del hombre con la naturaleza y de definir, en los términos de la citada ley, las políticas y \nregulaciones a las que se sujetarán la recuperación, conservación, protección, ordenamiento, \nmanejo, uso y aprovechamiento de los recursos naturales renovables y el medio ambiente, a fin de \nasegurar el desarrollo sostenible.\n\nResolución No.  00799           Del   21 de abril de 2022            Hoja No. 7 de 17\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 1895 del 27 de octubre de \n2021”\nDEL RECURSO DE REPOSICIÓN\nDe acuerdo con la legislación, el recurso de reposición constituye un instrumento legal mediante el \ncual la parte interesada tiene la oportunidad de ejercer el derecho de controvertir una decisión, para \nque la administración previa su evaluación, la confirme, aclare modifique o revoque, previo el lleno \nde las exigencias legales establecidas para dicho efecto. Frente al recurso de reposición, ha \nmanifestado la doctrina: \n“El de reposición se ha considerado históricamente como recurso connatural al Estado de derecho; \nen especial al derecho fundamental a la controversia de toda decisión administrativa. Se funda esta \ntesis en el criterio de que no existe acto administrativo sin control. Se trata, pues, del más elemental \nde todos los recursos para garantizar el principio de la contradicción y el debido proceso”1\nEn dicho sentido, la finalidad esencial del recurso de reposición no es otra distinta que facultar para \nque el funcionario de la administración que tomó una decisión administrativa, tenga la oportunidad \npara enmendar o corregir un error, o los posibles errores que se hayan podido presentar en el acto \nadministrativo por él expedido, en ejercicio de sus funciones.\nProcedencia del recurso de reposición \nEl procedimiento, oportunidad y requisitos para la interposición del recurso de reposición se \nencuentra reglado en el Código de Procedimiento Administrativo y de lo Contencioso Administrativo \nen los siguientes artículos:\n\"ARTICULO 74. Recursos contra los actos administrativos. Por regla general, contra los actos \ndefinitivos procederán los siguientes recursos:\nEl de reposición, ante quien expidió la decisión, para que la aclare, modifique o revoque.\n(…)\nARTICULO 76. Oportunidad y presentación. Los recursos de reposición y apelación deberán \ninterponerse por escrito en la diligencia de notificación personal, o dentro de los diez (10) días \nsiguientes a ella, o a la notificación por aviso, o al vencimiento del término de publicación, según el \ncaso (…) \nLos recursos se presentarán ante el funcionario que dictó la decisión…”\n\"ARTICULO 77. Requisitos. Por regla general los recursos se interpondrán por escrito que no \nrequiere de presentación personal sí quien lo presenta ha sido reconocido en la actuación. \nIgualmente, podrán presentarse por medios electrónicos.\nLos recursos deberán reunir, además los siguientes requisitos:\n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\n1 Santofimio Gamboa Jaime Orlando. Tratado de derecho Administrativo, 4ta edición. Universidad Externado \nde Colombia, 1998, p. 266\n\nResolución No.  00799           Del   21 de abril de 2022            Hoja No. 8 de 17\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 1895 del 27 de octubre de \n2021”\n4.\nIndicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. ( ... )”\n\"ARTÍCULO 80. Decisión de los Recursos. Vencido el periodo probatorio, si a ello hubiere lugar, y \nsin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que resuelva el \nrecurso. La decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso.\"\nEN EL CASO EN CONCRETO\nPara el caso concreto, la Resolución 1895 del 27 de octubre de 2021, es un proveído susceptible de \nser recurrido, según el artículo 74 de la Ley 1437 de 2011, puesto que se trata de un acto definitivo, \nadopta una decisión que manifiesta la voluntad del Estado, generadora de efectos jurídicos y que \npone fin a una actuación iniciada a petición de parte, que en los términos del Consejo de Estado, tal \ncomo lo señaló en sentencia de la Sección Tercera de la Sala de lo Contencioso Administrativo, del \n8 de marzo de 2012, se caracteriza por lo siguiente:\n“(…) los actos definitivos ponen fin de manera perentoria a la actuación administrativa sea de oficio o \nimpulsada a petición de parte, de modo que en ellos se agota la actividad de la administración, o tan \nsólo queda pendiente la ejecución de lo decidido. Ahora bien, es cierto que los únicos actos \nsusceptibles de la Acción Contenciosa Administrativa son los actos definitivos, es decir que se \nexcluyen los de trámite, pues éstos se controlan jurisdiccionalmente como parte integrante del acto \ndefinitivo y conjuntamente con éste, es decir de aquel que cierra la actuación administrativa.”\nA partir de lo anteriormente expuesto, se procede a revisar si el recurso de reposición interpuesto y \nobjeto de este pronunciamiento, ha cumplido los requisitos legales que lo rigen para efectos de \nproceder a su decisión de fondo:\nEn primera instancia, la Resolución 1895 del 27 de octubre de 2021, objeto de censura, fue \nnotificada a Ecopetrol S.A., mediante correo electrónico el 27 de octubre de 2021 y el recurso de \nreposición se interpuso el 11 de noviembre de 2021; es decir, dentro del término de 10 días hábiles \nsiguientes a la fecha de la citada notificación, los cuales vencían el mismo 11 de noviembre de 2021 \nobservando así, el requisito de oportunidad legal para su interposición.\nDe igual manera, el recurso de reposición fue interpuesto por la doctora MACIEL MARÍA OSORIO \nMADIEDO, en su calidad de Apoderada General de Ecopetrol S.A., conforme al poder que consta en \nla Escritura Pública No. 434 de fecha 19 de octubre de 2010, otorgada en la Notaria Sesenta y Dos \n(62) del Círculo de Bogotá, verificándose así, la legitimidad por activa para impulsarlo, en \nrepresentación de la titular de la Licencia Ambiental.\nA su vez, el recurso contiene los motivos de inconformidad y dirección de notificaciones, \ncumpliéndose así los demás requisitos expuestos en el artículo 77 de la Ley 1437 de 2011. Así las \ncosas, esta Autoridad Nacional encuentra procedente resolver de fondo el recurso de reposición \ninterpuesto en contra de la Resolución 1292 del 22 de julio de 2021, conforme se expuso en las \nanteriores consideraciones. \nEn armonía con lo indicado, en el plano de lo axiológico, en toda actuación administrativa que se \nsurta ante esta Autoridad Ambiental, deben respetarse los principios que orientan las relaciones \nentre el Estado y los particulares consagrados en el artículo 209 de la Constitución Política de 1991, \ndesarrollados igualmente en el artículo tercero de la Ley 1437 de 2011, con el fin de asegurar que \n\nResolución No.  00799           Del   21 de abril de 2022            Hoja No. 9 de 17\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 1895 del 27 de octubre de \n2021”\ncon la actividad administrativa de las entidades del Estado, se garantice y se satisfaga el interés \ncomún y, desde lo ambiental, la materialización de los principios y directrices que gobiernan y son \nderroteros en la materia. \nA su vez, el artículo tercero de la Ley 1437 de 2011, por la cual se expidió el Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo, establece que las actuaciones \nadministrativas se desarrollarán con arreglo a los principios de economía, celeridad, eficacia, \nimparcialidad, publicidad y contradicción. Estos principios, por ser prevalentes deben observarse en \nlas actuaciones administrativas que los requieran con las condiciones de forma y fondo, que \nconstituyen verdaderas garantías para los administrados y los particulares.\nAl verificarse el cumplimiento de los requisitos legales establecidos en la normatividad vigente para \nla procedencia del recurso de reposición, se procederá al análisis de fondo de los motivos de \ninconformidad del recurrente tal y como se describe a continuación: primero, se expondrán las \nobligaciones objeto de censura; en segundo lugar, las peticiones del recurso y los argumentos del \nmismo y de manera posterior, el análisis de los argumentos esgrimidos, para finalmente adoptar la \ndecisión de fondo que corresponda por parte de ANLA. \n1.\nOBLIGACIONES RECURRIDAS:\nArtículo primero, parágrafo del artículo segundo y numeral 3 del artículo tercero de la Resolución \n1895 del 27 de octubre de 2021, los cuales señalan:\n“ARTÍCULO PRIMERO. Imponer a la sociedad ECOPETROL S.A., titular del Plan de Manejo Ambiental \nestablecido mediante la Resolución 1316 del 4 de noviembre de 2014, la medida adicional consistente \nen monitorear los siguientes puntos, de acuerdo con los parámetros que hacen parte de la Ficha 7.6.3.6 \n– Manejo de aguas subterráneas del Plan de Manejo Ambiental y Ficha 8.4.3 - Aguas subterráneas del \nPlan de Seguimiento y Monitoreo, así:\nARTÍCULO SEGUNDO. Ajustar los parámetros fisicoquímicos y microbiológicos los cuales deberán \nmedirse en los meses de febrero y noviembre establecidos en la Ficha 7.6.3.3 – Manejo de aguas \nsubterráneas del Plan de Manejo Ambiental y Ficha 8.4.3 – Aguas subterráneas del Plan de \nSeguimiento y Monitoreo, así:\n(…)\n\nResolución No.  00799           Del   21 de abril de 2022            Hoja No. 10 de 17\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 1895 del 27 de octubre de \n2021”\nPARÁGRAFO: Los parámetros de Temperatura, Conductividad Eléctrica, pH, potencial Redox – Eh, \nSólidos Disueltos Totales, Caudal de explotación y Nivel Estático y Dinámico deberán ser \nmonitoreados in situ con periodicidad mensual.\nARTÍCULO TERCERO. La sociedad ECOPETROL S.A. deberá presentar mediante informes de \navance el resultado de los monitoreos a que se refiere el artículo primero, así como el ajuste a que se \nrefiere el artículo segundo del presente acto administrativo, con una periodicidad de tres (3) meses \nluego de realizado el monitoreo para cada campaña, bajo las siguientes condiciones:\n(…)\n3. Todas las muestras de agua subterránea deben ser objeto de análisis del balance iónico y del error \nanalítico, los cuales deberán ser presentados junto con los reportes de laboratorio. Solo se valorarán \ncomo aceptables las muestras que cumplan con los criterios presentados en la siguiente tabla:\n(…)”\n2.  PETICIÓN DE ECOPETROL S.A. FRENTE A LAS OBLIGACIONES RECURRIDAS \nEn relación con el artículo primero de la Resolución 1895 del 27 de octubre de 2021, señala el \nrecurrente:\n“Corrección de las coordenadas de los puntos de agua subterránea de la estrategia de monitoreo regional \nidentificados como ID 3. Taladro 2 (Campo Sogamoso), ID 10. Acueducto Santa Teresa (Vereda Santa \nTeresa, Puerto Wilches) e ID 11. Planta de tratamiento Puerto Wilches (Casco urbano de Puerto Wilches), por \nlas razones expuestas en el numeral 3.1.\nEn relación con el parágrafo del artículo segundo de la Resolución 1895 del 27 de octubre de 2021, \nseñala el recurrente:\n“Especificar la temporalidad de la medida impuesta en el Parágrafo del Artículo Segundo, en el sentido \nde aclarar la cantidad de monitoreos mensuales de parámetros in-situ, requeridos para obtener la \ninformación de las curvas de las series tendenciales”.\nEn relación con el numeral 3 del artículo tercero de la Resolución 1895 del 27 de octubre de 2021, \nseñala el recurrente:\n“Establecer como inicio del plan de monitoreo de la estrategia de monitoreo regional a partir de la \nvigencia del año 2022 (enero/2022), debido a que el plan de monitoreo del campo para la vigencia del \naño 2021 ya fue ejecutado.\n3. ARGUMENTOS DE ECOPETROL S.A.\nSeñala el escrito de recurso, en relación con el artículo primero de la Resolución 1895 del 27 de \noctubre de 2021, lo siguiente:\n“3.1 Frente a las Coordenadas de los puntos de agua subterránea localizados en el área del \nproyecto “Campos petroleros Cantagallo y aledaños” a incluir en la estrategia de monitoreo \nregional que relaciona el Artículo Primero.\n\nResolución No.  00799           Del   21 de abril de 2022            Hoja No. 11 de 17\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 1895 del 27 de octubre de \n2021”\nEcopetrol S.A., se permite informar a esta Autoridad qué, una vez verificadas las coordenadas de \nlocalización de cada uno de los puntos de agua subterránea a incluir en la estrategia de monitoreo \nregional identificados en la Tabla del Artículo Primero, con referencia a los puntos de monitoreo que \ncuenta el PMAI Campo Cantagallo y aledaños en la base cartográfica se presentan las siguientes \nobservaciones (Ver Tabla 1):\nDe acuerdo con lo expuesto anteriormente, los siguientes puntos de agua subterránea de la estrategia de \nmonitoreo regional identificados por parte del Servicio Geológico Colombiano (SGC), presentan \ndiferencias del localización con respecto a la coordenadas del PMAI del Cantagallo y aledaños (Ver Anexo \n1 Mapas de localización de puntos de agua subterránea de la estrategia de monitoreo regional con \nrespecto a localización de puntos PMAI); por tal motivo, se sugiriere la corrección de las coordenadas de \nlocalización, acuerdo con la Tabla 2:\n\nResolución No.  00799           Del   21 de abril de 2022            Hoja No. 12 de 17\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 1895 del 27 de octubre de \n2021”\nCon respecto a la codificación ANLA, se ajustará e incorporará a la GDB del campo Cantagallo y \naledaños.\nLos monitoreos serán ejecutados a partir de la vigencia del año 2022 (feb/2022), sin que esto represente \nun riesgo de incumplimiento de la medida impositiva, debido a qué, el plan de monitoreo de la vigencia del \naño 2021 ya fue ejecutado.\nEn adición, me permito informar qué, en jurisdicción del municipio de Puerto Wilches donde están \nubicados la totalidad de los puntos de monitoreo indicados en el Artículo Primero de la Resolución 1895 de \n27 de octubre de 2021, se han venido presentando diferentes situaciones de orden público, que pudieran \nllegar a imposibilitar la accesibilidad a los puntos de monitoreo y por ende a la toma de las muestras; en \ncaso de ocurrencia de este tipo de situaciones, se notificara a esta Autoridad.\nSeñala el escrito de recurso, en relación con el parágrafo del artículo segundo y el numeral 3 del \nartículo tercero de la Resolución 1895 del 27 de octubre de 2021, lo siguiente:\n“3.2. Frente a los parámetros fisicoquímicos y microbiológicos objeto de estandarización del \nArtículo Segundo y el análisis del balance iónico y del error analítico a los parámetros del Artículo \nTercero, numeral 3.\nEn cumplimiento de las medidas impuestas en el Artículo segundo de la Resolución 1895 de 27 de octubre \nde 2021, Ecopetrol S.A., hará el ajuste pertinente a la Ficha 7.6.3.6 – Manejo de aguas subterráneas del \nPlan de Manejo Ambiental y la Ficha 8.4.3 - Aguas subterráneas del Plan de Seguimiento y Monitoreo, con \nreferencia a la periodicidad de los monitoreos (febrero y noviembre); incluyendo los ajustes \ncorrespondientes a los parámetros a monitorear según la tabla “Parámetros fisicoquímicos y \nmicrobiológicos objeto de estandarización” para los once (11) puntos de monitoreos establecidos en el \nartículo primero, además las muestras de aguas subterráneas obtenidas de los monitoreos de los once \n(11) puntos serán objeto de análisis del balance iónico y del error analítico según se establece en el \nArtículo Tercero, numeral 3 de la Resolución 1895 de 27 de octubre de 2021.\nA la fecha, estos ajustes representan un incremento aproximado de Trece millones doscientos veintisiete \nmil ochenta y dos pesos colombianos (COP $13’227.082), que corresponden al monitoreo de los \nparámetros que se ajustarán, a los análisis del balance iónico y error analítico para la aceptación de la \nmuestra; este valor relacionado está sujeto al cambio de tarifa del IPC para el próximo año.\nLos monitoreos serán ejecutados a partir de la vigencia del año 2022 (feb/2022), sin que esto represente \nun riesgo de incumplimiento de la medida impositiva, debido a qué, el plan de monitoreo de la vigencia del \naño 2021 ya fue ejecutado.\n3.3 Frente a los parámetros que deberán ser monitoreados in situ con periodicidad mensual que \nrelaciona el Parágrafo del Artículo Segundo.\nEl esquema de monitoreo mensual, de los once (11) puntos de monitoreo, para los parámetros in situ \nestablecidos en el parágrafo del Artículo Segundo de la Resolución 1895 de 27 de octubre de 2021, \nrepresentan un incremento aproximado al presupuesto del esquema actual de monitoreo de Ochenta y \n\nResolución No.  00799           Del   21 de abril de 2022            Hoja No. 13 de 17\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 1895 del 27 de octubre de \n2021”\ncuatro millones quinientos setenta y seis mil cuatrocientos ocho pesos colombianos (COP $84’576.408) al \naño, sin especificar por cuanto tiempo se debe continuar el esquema de monitoreo mensual planteado \npara la captura de datos que garantizan la conformación de series históricas y tendenciales sobre la \ncalidad y disponibilidad del recurso hídrico subterráneo, por lo que se hace necesario que nos sea \ninformado hasta qué tiempo máximo en meses o años se debe realizar el monitoreo mensual de los \nparámetros in-situ.\nLos monitoreos de parámetros in-situ, serán ejecutados a partir de la vigencia del año 2022 (ene/2022)”\n4. CONSIDERACIONES TÉCNICAS  DE ESTA AUTORIDAD NACIONAL FRENTE A LOS \nARGUMENTOS DEL RECURSO.\nLos argumentos expuestos por ECOPETROL S.A., fueron evaluados por esta Autoridad a través del \nConcepto técnico 01183 del 14 de marzo de 2022, el cual se pronunció en relación con la obligación \ncontenida en el artículo primero de la Resolución 1895 del 27 de octubre de 2021, en los siguientes \ntérminos: \n“En el sistema AGIL de la ANLA se desplegaron y compararon las coordenadas de localización de los puntos \nde captación de agua subterránea denominados Taladro 2, Acueducto Santa Teresa, Planta de Tratamiento \nCasco urbano de Puerto Wilches, identificados tanto en el inventario de puntos de agua subterránea del \nModelo Hidrogeológico del Valle Medio del Magdalena del Servicio Geológico Colombiano (2019) como en el \nPMAI Campo Cantagallo y aledaños, confirmando así, la desviación y/o diferencia entre las mismas, esto \ndebido posiblemente a la diferencia de precisión del  método utilizado durante el levantamiento de esa \ninformación en campo. \nComo consecuencia de lo anterior, la ANLA considera necesario realizar la corrección y ajuste de las \ncoordenadas de los mencionados pozos profundos según las prescritas en el PMAI de ECOPETROL S.A., \npara lo cual se hace necesario modificar el Artículo Primero de la Resolución 01895 de 27 de octubre de 2021 \nquedando así:\n“ARTÍCULO PRIMERO. Imponer a la sociedad ECOPETROL S.A., titular del Plan de Manejo Ambiental \nestablecido mediante la Resolución 1316 del 4 de noviembre de 2014, la medida adicional consistente en \nmonitorear los siguientes puntos, de acuerdo con los parámetros que hacen parte de la Ficha 7.6.3.6 – \nManejo de aguas subterráneas del Plan de Manejo Ambiental y Ficha 8.4.3 - Aguas subterráneas del Plan \nde Seguimiento y Monitoreo, así:\nTabla 1. Coordenadas de los puntos de agua subterránea localizados en el área del proyecto “Campos petroleros \nCantagallo y aledaños” a incluir en la estrategia de monitoreo regional.\nCOORDENADAS \nMAGNA-SIRGAS \nORIGEN BOGOTÁ\nCOORDENADAS \nMAGNA SIRGAS ORIGEN \nÚNICO NACIONAL\nI\nD\nUBICACIÓ\nN\nNOMBRE DEL \nPUNTO\nCODIFICACION \nANLA\nPROF. \n(m)\nESTE\nNORTE\nESTE\nNORTE\n1\nPozo La Cristalina\nMSB-LAM2317-0043\n17,9\n1.041.939\n1.324.46\n6\n4923078.373\n2390124.988\n2\nCampo \nCristalina\nPM - 3 Ubicado \ndetrás del\nPozo CR-3\nMSB-LAM2317-0044\n7,20\n1.039.964 \n1.322.52\n7\n3879640.111\n1065121.496\n3\nPozo Taladro 2\nMSB-LAM2317-0045\n90,00\n1.042.123 \n1.297.16\n3\n3879640.114\n1065121.471\n4\nPozo Km 20\nMSB-LAM2317-0046\n80,00\n1.037.785 \n1.301.76\n9\n3879640.109\n1065121.475\n5\nCampo \nSogamoso\nPozo San Claver \nKm 16\nMSB-LAM2317-0047\n90,00\n1.033.865 \n1.301.72\n3\n3879640.105\n1065121.475\n6\nPM-4A Cantagallo\nMSB-LAM2317-0048\n69,82\n1.020.556 \n1.310.13\n8\n3879640.092\n1065121.484\n7\nPM-5A Cantagallo\nMSB-LAM2317-0049\n70,84\n1.019.981 \n1.308.54\n9\n3879640.091\n1065121.482\n8\nPM-6A Cantagallo\nMSB-LAM2317-0050\n68,40\n1.021.107 \n1.306.83\n9\n3879640.093\n1065121.480\n9\nCampo \nYangui – \nCantagallo\nPM-7A Cantagallo\nMSB-LAM2317-0051\n67,60\n1.021.024\n1.306.72\n2\n3879640.093\n1065121.480\n\nResolución No.  00799           Del   21 de abril de 2022            Hoja No. 14 de 17\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 1895 del 27 de octubre de \n2021”\nCOORDENADAS \nMAGNA-SIRGAS \nORIGEN BOGOTÁ\nCOORDENADAS \nMAGNA SIRGAS ORIGEN \nÚNICO NACIONAL\nI\nD\nUBICACIÓ\nN\nNOMBRE DEL \nPUNTO\nCODIFICACION \nANLA\nPROF. \n(m)\nESTE\nNORTE\nESTE\nNORTE\n1\n0\nVereda \nSanta Ana\nAcueducto Santa \nTeresa\nMSB-LAM2317-0052\n70,00\n1.020.839 \n1.311.47\n7\n3879640.092\n1065121.485\n1\n1\nCasco \nurbano \nPuerto \nWilches\nPlanta de \ntratamiento -\nCasco Urbano \nPuerto Wilches\nMSB-LAM2317-0053\n120,00\n1.020.165 \n1.304.05\n9\n3879640.092\n1065121.478\nFuente: ANLA 2022, con información de PMAI ECOPETROL S.A.\nUna vez realizada la corrección anterior y con la certeza de que ECOPETROL S.A. tiene plenamente \nidentificados los puntos de captación de agua subterránea vinculados en la red, deberán iniciarse los \nmonitoreos fisicoquímicos y microbiológicos según las condiciones de tiempo establecidas en la Resolución \n01895 de 27 de octubre de 2021.\nNo obstante, es importante mencionar que la Sociedad en los argumentos informó que: “Los monitoreos de \nparámetros in-situ, serán ejecutados a partir de la vigencia del año 2022 (ene/2022)(…)” y en relación con los \nparámetros de laboratorio “(…) Los monitoreos serán ejecutados a partir de la vigencia del año 2022 \n(feb/2022) (…)”; por lo cual, esta Autoridad considera pertinente que ECOPETROL S.A, de haber realizado \ndichos monitoreos en los meses señalados, radique la información obtenida según lo establecido en el \nnumeral 10 y el parágrafo del Artículo Tercero de la Resolución 01895 del 27 de octubre de 2021. \n(…)”\nEn relación con el parágrafo del artículo segundo y el numeral 3 del artículo tercero de la Resolución \n1895 del 27 de octubre de 2021, el Concepto técnico 01183 del 14 de marzo de 2022 indicó lo \nsiguiente:\n “(…) En relación con los numerales 3.2 y 3.3 del recurso de reposición con radicado 2021246336-1-000 de \n12 de noviembre de 2021: “Frente a los parámetros fisicoquímicos y microbiológicos objeto de \nestandarización del Artículo Segundo y el análisis del balance iónico y del error analítico a los parámetros del \nArtículo Tercero, numeral 3” y “Frente a los parámetros que deberán ser monitoreados in situ con periodicidad \nmensual que relaciona el Parágrafo del Artículo Segundo”, se considera lo siguiente:\nLa Autoridad Nacional de Licencias Ambientales impone este tipo de medidas de seguimiento y control al \nrecurso hídrico subterráneo con el fin no solo de identificar los impactos que pueda causar una contingencia \ngenerada por un único proyecto, en este caso, “Campos Petroleros Cantagallo y Aledaños”, sino de identificar \nlos posibles impactos de carácter regional que se puedan generar debido a la operación de las industrias que \nse encuentren en el área regionalizada, como producto de su acumulación en el tiempo, e incluso con el fin de \nidentificar focos de una eventual afectación. \nCon lo anterior, es claro que la Evaluación de Impactos Acumulativos producidos sobre las aguas \nsubterráneas trasciende o va más allá de la caracterización hidrogeológica local. En tal sentido, los \nmonitoreos llevados a cabo en el marco del seguimiento de los Proyectos, Obras o Actividades (POA), \nresultan en la identificación de impactos provocados a partir de acciones individuales o particulares; no \nobstante, colectivamente, debido a procesos de acumulación, se pueden suscitar impactos con un mayor \ngrado de significancia en un periodo determinado e inclusive pueden verse incrementados en un escenario \nproducto de acciones pasadas.\nComo se explica en párrafos anteriores, el fin único de la medida adicional es proteger el recurso hídrico \nsubterráneo en el Valle Medio del Magdalena a través de la identificación de impactos acumulativos en \ncumplimiento del Decreto 1076 de 2015: (…)”\nARTÍCULO 2.2.2.3.9.1. Control y seguimiento. Los proyectos, obras o actividades sujetos a licencia \nambiental o plan de manejo ambiental, serán objeto de control y seguimiento por parte de las autoridades \nambientales, con el propósito de: \n\nResolución No.  00799           Del   21 de abril de 2022            Hoja No. 15 de 17\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 1895 del 27 de octubre de \n2021”\n(…) 4. Revisar los impactos acumulativos generados por los proyectos, obras o actividades sujetos a \nlicencia ambiental y localizados en una misma área de acuerdo con los estudios que para el efecto exija \nde sus titulares e imponer a cada uno de los proyectos las restricciones ambientales que considere \npertinentes con el fin de disminuir el impacto ambiental en el área.” \nLo anterior, es posible a través de la implementación de redes de monitoreo de calidad y cantidad del recurso \nhídrico subterráneo con frecuencias y parámetros estandarizados, que garantizan la generación de series \nhistóricas y tendenciales sobre la calidad y disponibilidad del agua subterránea y favorecen la obtención de \ninformación de relevancia para establecer el grado de afectación provocado al componente hidrogeológico \ndurante la vida útil de los proyectos, obras o actividades involucrados. \nAsí mismo, la ANLA indica que los monitoreos tanto in situ como de laboratorio, establecidos en el marco de \nla estrategia, se deberán realizar durante la vida útil del Proyecto.\nEn línea con lo anterior, la Autoridad Nacional de Licencias Ambientales confirma las obligaciones adicionales \nimpuestas en los artículos segundo y su parágrafo y tercero de la Resolución 01895 de 27 de octubre de \n2021, en cuanto a las condiciones de tiempo y modo de la red de monitoreo regional del recurso hídrico \nsubterráneo en el Valle Medio del Magdalena (…)”\nCONCLUSIONES \nEn dicho sentido, esta Autoridad Nacional considera procedente modificar el artículo primero de la \nResolución 1895 de 27 de octubre de 2021, tal como quedará descrito en la parte resolutiva del \npresente acto administrativo.\nAunado a lo anterior, la sociedad Ecopetrol S.A. en su escrito impugnatorio solicita respecto del \nparágrafo del artículo segundo de la Resolución 1895 de 27 de octubre de 2021, especificar la \ntemporalidad de la medida impuesta, en el sentido de aclarar la cantidad de monitoreos mensuales \nde parámetros in-situ, requeridos para obtener la información de las curvas de las series \ntendenciales. \nNo obstante, de la lectura de la argumentación que sustenta la petición se logra dilucidar que la \nmisma busca aclarar la vigencia de la medida. Al respecto, y de acuerdo con las consideraciones \ntécnicas es pertinente mantener las condiciones de tiempo y modo para la integración y operación \nde la red de monitoreo regional del recurso hídrico subterráneo en el Valle Medio del Magdalena, \ndurante la vida útil del Proyecto. Por lo tanto, los monitoreos mensuales deberán realizarse durante \nla vigencia del instrumento de manejo y control ambiental establecido para el mismo.\nRespecto del numeral 3 del artículo tercero de la citada Resolución la sociedad Ecopetrol S.A. \nsolicita establecer como inicio del plan de monitoreo de la estrategia de monitoreo regional a partir \nde la vigencia del año 2022 (enero/2022), debido a que el plan de monitoreo del campo para la \nvigencia del año 2021 ya fue ejecutado. No obstante, dicha solicitud no será objeto de \npronunciamiento, teniendo en cuenta que las obligaciones impuestas en virtud de la Resolución \n1895 del 27 de octubre de 2021 son exigibles una vez la misma adquiera firmeza.  \nEn dicho sentido, esta Autoridad Nacional procederá a confirmar el parágrafo del artículo segundo y \nel numeral 3 del artículo tercero de la Resolución 1895 de 27 de octubre de 2021.\nEn mérito de lo antes expuesto, y atendiendo a los principios de la función administrativa \nconsagrados en el artículo 209 de la Constitución Política de 1991, así como en el artículo tercero de \nla Ley 1437 de 2011,\nRESUELVE\n\nResolución No.  00799           Del   21 de abril de 2022            Hoja No. 16 de 17\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 1895 del 27 de octubre de \n2021”\nARTÍCULO PRIMERO. Reponer en el sentido de modificar el artículo primero de la Resolución 1895 \ndel 27 de octubre de 2021, de conformidad con las razones expuestas en el presente acto \nadministrativo, el cual quedará así:\nARTÍCULO PRIMERO. Imponer a la sociedad ECOPETROL S.A., titular del Plan de Manejo \nAmbiental establecido mediante la Resolución 1316 del 4 de noviembre de 2014, la medida \nadicional consistente en monitorear los siguientes puntos, de acuerdo con los parámetros \nque hacen parte de la Ficha 7.6.3.6 – Manejo de aguas subterráneas del Plan de Manejo \nAmbiental y Ficha 8.4.3 - Aguas subterráneas del Plan de Seguimiento y Monitoreo, así:\nTabla 1. Coordenadas de los puntos de agua subterránea localizados en el área del proyecto “Campos petroleros \nCantagallo y aledaños” a incluir en la estrategia de monitoreo regional.\nCOORDENADAS \nMAGNA-SIRGAS \nORIGEN BOGOTÁ\nCOORDENADAS \nMAGNA SIRGAS ORIGEN \nÚNICO NACIONAL\nID\nUBICAC\nIÓN\nNOMBRE DEL \nPUNTO\nCODIFICACION \nANLA\nPROF. \n(m)\nESTE\nNORTE\nESTE\nNORTE\n1\nPozo La Cristalina\nMSB-LAM2317-0043\n17,9\n1.041.939\n1.324.466\n4923078.373\n2390124.988\n2\nCampo \nCristalin\na\nPM - 3 Ubicado \ndetrás del\nPozo CR-3\nMSB-LAM2317-0044\n7,20\n1.039.964 \n1.322.527\n3879640.111\n1065121.496\n3\nPozo Taladro 2\nMSB-LAM2317-0045\n90,00\n1.042.123 \n1.297.163\n3879640.114\n1065121.471\n4\nPozo Km 20\nMSB-LAM2317-0046\n80,00\n1.037.785 \n1.301.769\n3879640.109\n1065121.475\n5\nCampo \nSogamo\nso\nPozo San Claver Km \n16\nMSB-LAM2317-0047\n90,00\n1.033.865 \n1.301.723\n3879640.105\n1065121.475\n6\nPM-4A Cantagallo\nMSB-LAM2317-0048\n69,82\n1.020.556 \n1.310.138\n3879640.092\n1065121.484\n7\nPM-5A Cantagallo\nMSB-LAM2317-0049\n70,84\n1.019.981 \n1.308.549\n3879640.091\n1065121.482\n8\nPM-6A Cantagallo\nMSB-LAM2317-0050\n68,40\n1.021.107 \n1.306.839\n3879640.093\n1065121.480\n9\nCampo \nYangui \n– \nCantaga\nllo\nPM-7A Cantagallo\nMSB-LAM2317-0051\n67,60\n1.021.024\n1.306.722\n3879640.093\n1065121.480\n10\nVereda \nSanta \nAna\nAcueducto Santa \nTeresa\nMSB-LAM2317-0052\n70,00\n1.020.839 \n1.311.477\n3879640.092\n1065121.485\n11\nCasco \nurbano \nPuerto \nWilches\nPlanta de \ntratamiento -\nCasco Urbano \nPuerto Wilches\nMSB-LAM2317-0053\n120,00\n1.020.165 \n1.304.059\n3879640.092\n1065121.478\nFuente: ANLA 2022, con información de PMAI ECOPETROL S.A.\nARTÍCULO SEGUNDO. Confirmar el parágrafo del artículo segundo y el numeral 3 del artículo \ntercero de la Resolución 1895 del 27 de octubre de 2021, de conformidad con las razones expuestas \nen el presente acto administrativo.\nARTÍCULO TERCERO. Por la Autoridad Nacional de Licencias Ambientales - ANLA, notificar el \ncontenido del presente acto administrativo al representante legal de la sociedad ECOPETROL S.A., \no a su apoderado debidamente constituido o a la persona debidamente autorizada, de conformidad \ncon lo previsto en los artículos 67 y siguientes de la Ley 1437 de 2011. \nARTÍCULO CUARTO. Por la Autoridad Nacional de Licencias Ambientales - ANLA, comunicar el \ncontenido del presente acto administrativo a la Corporación Autónoma Regional del Sur de Bolívar \n(CSB), Corporación Autónoma Regional de Santander (CAS), Corporación Autónoma Regional del \nCesar (CORPOCESAR), Corporación Autónoma Regional de Norte de Santander (CORPONOR), \nCorporación Autónoma Regional para la Defensa de la Meseta de Bucaramanga (CDMB) y a las \nalcaldías de los Municipios de Cantagallo y San Pablo (Bolívar), Sabana de Torres, Rionegro y \nPuerto Wilches (Santander), Aguachica, San Alberto y San Martín (Cesar), y La Esperanza (Norte de \nSantander), para su conocimiento y fines pertinentes.\nARTÍCULO QUINTO. Por la Autoridad Nacional de Licencias Ambientales - ANLA, publicar la \npresente Resolución en la Gaceta Ambiental de la Entidad.\n\nResolución No.  00799           Del   21 de abril de 2022            Hoja No. 17 de 17\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 1895 del 27 de octubre de \n2021”\nARTÍCULO SEXTO. Contra el presente acto administrativo no procede recurso alguno, de \nconformidad con lo establecido en el artículo 87 del Código de Procedimiento Administrativo y de lo \nContencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 21 de abril de 2022\nRODRIGO SUAREZ CASTAÑO\nDirector General\nEjecutores\nDIANA MARCELA REYES MORENO\nContratista\n \n \nRevisor / L\u0000der\nANA MERCEDES CASAS FORERO\nSubdirectora de Seguimiento de \nLicencias Ambientales\n \nIVAN MAURICIO CASTILLO \nARENAS\nAbogado\n \nNATALIA SANCLEMENTE \nGUTIERREZ\nAbogada\n \nSANDRA PATRICIA BEJARANO \nRINCON\nContratista\n \n \nExpediente No. LAM2317\nConcepto Técnico 01183 del 14 de marzo de 2022\nFecha: Marzo de 2022\nProceso No.: 2022075553\nArchívese en: LAM2317 \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n"
}