{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 003160",
  "fecha_resolución": "2022-09-30",
  "nombre_proyecto": "proyecto “Líneas de Flujo",
  "ubicación": "departamento del Casanare.",
  "empresa": "ANLA en su calidad de entidad encargada de que los proyectos sujetos a licenciamiento, permiso o trámite ambiental cumplan con la normativa ambiental, de tal manera que contribuyan al desarrollo sostenible ambiental del país. Así las cosas",
  "numero_expediente": "LAM1247",
  "radicados": [
    "2021052718",
    "2019183347",
    "2020061825",
    "2020099197"
  ],
  "descripcion": "Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 2390 del 30 de septiembre de 2022",
  "tipos_infraccion": [
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "pdf_id": "45136",
  "file_name": "ANLA_45136.pdf",
  "texto_completo": "República de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 003160\n(29 DIC. 2023)\nPágina 1 de 30\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 2390 del 30 de septiembre de 2022”\nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD \nNACIONAL DE LICENCIAS AMBIENTALES – ANLA\nEn uso de las facultades legales establecidas mediante la Ley 99 del 22 de \ndiciembre de 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado \npor el Decreto 376 del 11 de marzo de 2020, el Decreto 1076 del 26 de mayo de \n2015, Resolución 669 del 14 de abril de 2020, Resolución 1957 de 5 de noviembre \nde 2021 y Resolución 02795 del 25 de noviembre de 2022,\n  \nCONSIDERANDO:\nQue mediante Resolución 0204 del 13 de marzo de 1997, el entonces Ministerio \ndel Medio Ambiente   Ambiente, hoy Ministerio de Ambiente y Desarrollo \nSostenible, (en adelante el Ministerio), otorgó Licencia Ambiental a la sociedad BP \nEXPLORATION COMPANY (Colombia) Ltd., para el proyecto “Líneas de Flujo \nCampo Cusiana Etapa III” ubicado en jurisdicción de los municipios de Aguazul y \nTauramena en el departamento del Casanare. \nQue a través de la Resolución 1217 del 17 de diciembre de 1997, el Ministerio \notorgó Licencia Ambiental a la sociedad BP EXPLORATION COMPANY \n(Colombia) Ltd., para el proyecto “Líneas de Flujo Campo Cusiana Etapa IV” \nubicado en jurisdicción de los municipios de Aguazul y Tauramena en el \ndepartamento del Casanare. \nQue por medio de la Resolución 1796 del 6 de septiembre de 2011, el Ministerio \ntuvo en cuenta el cambio de razón social de la sociedad BRITISH PETROLEUM \nEXPLORATION COMPANY COLOMBIA LIMITED, por el de sociedad EQUION \nENERGIA LIMITED. \nQue mediante Resolución 142 del 8 de febrero de 2017, la Autoridad Nacional de \nLicencias Ambientales, adelante la Autoridad Nacional, autorizó la cesión total de \nlos derechos y obligaciones originados y derivados de la Licencia Ambiental \n\nResolución No. 003160       Del 29 DIC. 2023          Hoja No. 2 de 30\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 2390 \ndel 30 de septiembre de 2022”\nPágina 2 de 30\notorgada mediante Resoluciones 0204 del 13 de marzo de 1997 y 1217 del 17 de \ndiciembre de 1997 y sus modificaciones, para el proyecto denominado “Líneas de \nFlujo Campo Cusiana Etapa III y IV\", localizado en jurisdicción de los municipios \nde Aguazul y Tuaramena, departamento de Casanare, cuyo titular es EQUION \nENERGIA LIMITED con NIT.60002426- 3, a favor de la sociedad ECOPETROL \nS.A con NIT. 899999068-1. \nQue a través de la Resolución 1477 del 5 de septiembre de 2018, esta Autoridad \nNacional, autorizó la modificación a la obligación legal de inversión forzosa de no \nmenos del 1%, impuesta a través del artículo sexto de la Resolución 0204 del 13 \nde marzo de 1997 y artículo décimo cuarto de la Resolución 1217 del 12 de \ndiciembre de 1997, en el sentido de incluir como línea general de inversión del 1% \nlas acciones de protección, conservación y preservación a través de restauración \necológica, rehabilitación y recuperación, dentro de las cuales se incluye el \ndesarrollo de proyectos de uso sostenible, para desarrollarse a través de acciones \nde conservación con proyecto productivo de uso sostenible de sistema \nsilvopastoril, en áreas con vocación silvopastoril y de pastoreo semi-intensivo, en \nel área del Núcleo Piedemonte. \nQue mediante la Resolución 1140 del 19 de junio de 2019, esta Autoridad \nNacional, resolvió el recurso de reposición interpuesto en contra de la Resolución \n1477 del 5 de septiembre de 2018, en el sentido de modificar, aclarar y revocar \nalgunas disposiciones relacionadas con la inversión forzosa de no menos del 1%. \nQue a través de la Resolución 775 del 28 de abril de 2021, la Autoridad Nacional, \nmodificó el artículo sexto de la Resolución 204 del 13 de marzo de 1997 y el \nartículo décimo cuarto de la Resolución 1217 del 17 de diciembre de 1997, en el \nsentido de aprobar el acogimiento al porcentaje incremental de la base de \nliquidación de la inversión forzosa de no menos del 1%, de conformidad con lo \nseñalado en el artículo 321 de la Ley 1955 del 25 de mayo del 2019, para el \nproyecto “Líneas de flujo Cusiana etapa III y IV”. \nQue por medio de la Resolución 1170 del 6 de julio de 2021, se revolvió recurso \nde reposición en el sentido de modificar el contenido del artículo primero de la \nResolución 775 del 28 de abril de 2021, para aprobar el acogimiento al porcentaje \nincremental señalado en el artículo 321 del Plan Nacional de Desarrollo para el \nproyecto “Líneas de Flujo Etapa III y IV”.\nQue a través de la Resolución 02390 del 30 de septiembre de 2022, la Autoridad \nNacional modificó el artículo séptimo de la Resolución 775 del 28 de abril de 2021, \nen el sentido de tener como líneas de destinación los proyectos y programas del \nplan de inversión forzosa de no menos del 1%, vigentes para el proyecto Líneas \nde Flujo Campo Cusiana Etapa III y IV. \n\nResolución No. 003160       Del 29 DIC. 2023          Hoja No. 3 de 30\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 2390 \ndel 30 de septiembre de 2022”\nPágina 3 de 30\nQue por medio del radicado No. 2022232075-1-000 del 18 de octubre de 2022 la \nSociedad ECOPETROL S.A interpuso recurso de reposición en contra de la \nResolución 2390 del 30 de septiembre de 2022. \n2. FUNDAMENTOS CONSTITUCIONALES Y LEGALES \na. De la protección del derecho al medio ambiente como deber social del \nestado. \nQue el artículo 8 de la Constitución Política, consagra como obligación del Estado \ny de las personas proteger las riquezas culturales y naturales de la Nación. \nQue el artículo 58 de la Constitución Política de Colombia, establece en su inciso \nsegundo que la propiedad lleva inmersa una función social que implica \nobligaciones. Como tal, le es inherente una función ecológica que implica el \nrespeto por el derecho a un medio ambiente sano y la protección a los recursos \nnaturales. \nQue el artículo 79 de la Constitución Política, establece la obligación que tiene el \nEstado de proteger el medio ambiente y el derecho que tienen todos los \nciudadanos a gozar de un ambiente sano. Así mismo le impuso al Estado el deber \nde proteger la diversidad e integridad del ambiente, conservar las áreas de \nespecial importancia ecológica y fomentar la educación para el logro de estos \nfines. \nQue el artículo 80 de la Constitución Política de Colombia establece: “El Estado \nplanificará el manejo y aprovechamiento de los recursos naturales, para garantizar \nsu desarrollo sostenible, su conservación, restauración o sustitución; además, \ndeberá prevenir y controlar los factores de deterioro ambiental, imponer las \nsanciones legales y exigir la reparación de los daños causados”.\nQue el artículo 95 constitucional señala que es deber de la persona y del \nciudadano proteger los recursos culturales y naturales del país y velar por la \nconservación de un ambiente sano. \nQue en relación con la responsabilidad en la conservación y defensa del ambiente, \nes del caso tener en cuenta lo establecido en el artículo 333 de la Constitución \nPolítica, según el cual, la actividad económica y la iniciativa privada son libres, \npero “dentro de los límites del bien común”, al respecto la Corte Constitucional en \nla sentencia T-325 - 17 del quince (15) de mayo de dos mil diecisiete (2017), ha \nconceptuado con relación a la defensa del derecho al Medio Ambiente Sano: \n“(…) La Corte ha atendido a la necesidad que propugna por la defensa del \nambiente y de los ecosistemas, por lo que ha calificado al ambiente como un bien \njurídico constitucionalmente protegido, en el que concurren las siguientes \n\nResolución No. 003160       Del 29 DIC. 2023          Hoja No. 4 de 30\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 2390 \ndel 30 de septiembre de 2022”\nPágina 4 de 30\ndimensiones: “(i) es un principio que irradia todo el orden jurídico en cuanto se le \natribuye al Estado la obligación de conservarlo y protegerlo, procurando que el \ndesarrollo económico y social sea compatible con las políticas que buscan \nsalvaguardar las riquezas naturales de la Nación; (ii) aparece como un derecho \nconstitucional de todos los individuos que es exigible por distintas vías judiciales; \n(iii) tiene el carácter de servicio público, erigiéndose junto con la salud, la \neducación y el agua potable, en un objetivo social cuya realización material \nencuentra pleno fundamento en el fin esencial de propender por el mejoramiento \nde la calidad de vida de la población del país; y (iv) aparece como una prioridad \ndentro de los fines del Estado, comprometiendo la responsabilidad directa del \nEstado al atribuirle los deberes de prevención y control de los factores de deterioro \nambiental y la adopción de las medidas de protección…” (…). \nDe conformidad con lo anterior, la protección al medio ambiente corresponde a \nuno de los más importantes cometidos estatales, es deber del Estado garantizar a \nlas generaciones futuras la conservación del ambiente y la preservación de los \nrecursos naturales. De ahí la necesidad de contar con entidades como el \nMinisterio de Ambiente y Desarrollo Sostenible, como organismo rector de la \ngestión ambiental y de los recursos naturales, al que corresponde impulsar una \nrelación de respeto entre el hombre y la naturaleza y definir la política ambiental \nde protección, conservación y preservación, y la Autoridad Nacional de Licencias \nAmbientales –ANLA en su calidad de entidad encargada de que los proyectos \nsujetos a licenciamiento, permiso o trámite ambiental cumplan con la normativa \nambiental, de tal manera que contribuyan al desarrollo sostenible ambiental del \npaís. \nAsí las cosas, toda actividad, obra o proyecto que se enmarque en las \ncontempladas en el artículo 2.2.2.3.2.2. del Decreto 1076 de 2015, requiere de \nLicencia Ambiental, es decir requiere de un instrumento de control ambiental \naprobado por Autoridad competente, que garantice que el desarrollo del proyecto \na ejecutar mitiga, maneja y compensa los impactos ambientales que genera su \nejecución y finalización de este, al respecto la Corte Constitucional en Sentencia \nC-746 de 2012, señaló; \n(…) “…Con fundamento en la jurisprudencia constitucional, se concluye \nque la licencia ambiental: (i) es una autorización que otorga el Estado para \nla ejecución de obras o la realización de proyectos o actividades que \npuedan ocasionar un deterioro grave al ambiente o a los recursos \nnaturales o introducir una alteración significativa al paisaje (Ley 99/93 art. \n49); (ii) tiene como propósitos prevenir, mitigar, manejar, corregir y \ncompensar los efectos ambientales que produzcan tales actividades; (iii) \nes de carácter obligatoria y previa, por lo que debe ser obtenida antes de \nla ejecución o realización de dichas obras, actividades o proyectos; (iv) \nopera como instrumento coordinador, planificador, preventivo, cautelar y \nde gestión, mediante el cual el Estado cumple diversos mandatos \nconstitucionales, entre ellos proteger los recursos naturales y el medio \n\nResolución No. 003160       Del 29 DIC. 2023          Hoja No. 5 de 30\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 2390 \ndel 30 de septiembre de 2022”\nPágina 5 de 30\nambiente, conservar áreas de especial importancia ecológica, prevenir y \ncontrolar el deterioro ambiental y realizar la función ecológica de la \npropiedad; (v) es el resultado de un proceso administrativo reglado y \ncomplejo que permite la participación ciudadana, la cual puede cualificarse \ncon la aplicación del derecho a la consulta previa si en la zona de \ninfluencia de la obra, actividad o proyecto existen asentamientos indígenas \no afrocolombianos; (vi) tiene simultáneamente un carácter técnico y otro \nparticipativo, en donde se evalúan varios aspectos relacionados con los \nestudios de impacto ambiental y, en ocasiones, con los diagnósticos \nambientales de alternativas, en un escenario a su vez técnico científico y \nsensible a los intereses de las poblaciones afectadas (Ley 99/93 arts. 56 y \nss); y, finalmente, (vii) se concreta en la expedición de un acto \nadministrativo de carácter especial, el cual puede ser modificado \nunilateralmente por la administración e incluso revocado sin el \nconsentimiento previo, expreso y escrito de su titular, cuando se advierta \nel incumplimiento de los términos que condicionan la autorización (Ley \n99/93 art. 62). En estos casos funciona como garantía de intereses \nconstitucionales protegidos por el principio de prevención y demás normas \ncon carácter de orden público…” (…).\nb. Competencia de la autoridad nacional de licencias ambientales – \nANLA. \nEl Decreto 1076 de 2015 en su artículo 2.2.2.3.9.1., establece que los proyectos, \nobras o actividades sujetos a Licencia Ambiental o Plan de Manejo Ambiental, \nserán objeto de control y seguimiento por parte de las Autoridades Ambientales \nque otorgaron la Licencia Ambiental.\nQue en ejercicio de las facultades extraordinarias conferidas en los literales d), e) \ny f), del artículo 18 de la Ley 1444 de 2011, el Gobierno Nacional expidió el \nDecreto 3573 del 27 de septiembre de 2011, creando la Autoridad Nacional de \nLicencias Ambientales - ANLA, y asignándole entre otras funciones, la de otorgar o \nnegar las licencias, permisos y trámites ambientales de competencia del Ministerio \nde Ambiente y Desarrollo Sostenible.\nEs del caso señalar que la Autoridad Nacional de Licencias Ambientales - ANLA, \nacorde con lo establecido en el artículo 2 del Decreto Ley 3573 del 27 de \nseptiembre de 2011, es la entidad encargada de que los proyectos, obras o \nactividades sujetos de licenciamiento, permiso o trámite ambiental cumplan con la \nnormativa ambiental, de tal manera que contribuyan al desarrollo sostenible \nambiental del País.\nDe acuerdo con la función establecida en el numeral 2 del artículo tercero del \ncitado Decreto 3573 del 27 de septiembre de 2011, a la Autoridad Nacional de \n\nResolución No. 003160       Del 29 DIC. 2023          Hoja No. 6 de 30\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 2390 \ndel 30 de septiembre de 2022”\nPágina 6 de 30\nLicencias Ambientales – ANLA le corresponde realizar el seguimiento de las \nlicencias, permisos y trámites ambientales.\nEn ejercicio de las facultades extraordinarias conferidas en los literales d), e) y f), \ndel artículo 18 de la Ley 1444 de 2011, el Gobierno Nacional expidió el Decreto \n3573 del 27 de septiembre de 2011, y creó la AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA. \nEl Decreto 1076 de 2015 en su artículo 2.2.2.3.9.1 establece en su parágrafo 1º \nque “La autoridad ambiental que otorgó la licencia ambiental o estableció el plan \nde manejo ambiental respectivo, será la encargada de efectuar el control y \nseguimiento a los proyectos, obras o actividades autorizadas.” \nPor medio del artículo décimo del Decreto 376 del 11 de marzo de 2020 “Por el \ncual se modifica la estructura de la Autoridad Nacional de Licencias Ambientales -\nANLA- “, el Ministro de Ambiente y Desarrollo Sostenible, se dispuso la escisión de \nla Subdirección de Evaluación y Seguimiento y la creación de la Subdirección de \nSeguimiento de Licencias Ambientales, la cual de acuerdo al numeral primero del \nmencionado artículo, tiene la función de realizar el control y seguimiento a los \nproyectos, obras o actividades que cuenten con licencia ambiental. \nMediante la Resolución 669 del 14 de abril de 2020, se nombró al servidor público \nEDILBERTO PEÑARANDA CORREA, identificado con cedula de ciudadanía No. \n4.052.851, en el empleo de libre nombramiento y remoción de Asesor, código \n1020, grado 15, adscrito a la Dirección General de la planta global de la ANLA.\nMediante la Resolución 1957 del 5 de noviembre de 2021, se adoptó el Manual \nEspecífico de Funciones y de Competencias Laborales para los empleos de la \nAutoridad Nacional de Licencias Ambientales – ANLA, y en el que se establece la \nfunción de elaborar, revisar y suscribir los actos administrativos requeridos en el \nproceso de seguimiento de licencias ambientales y otros instrumentos. \nQue mediante la Resolución 02795 del 25 de noviembre de 2022, “Por la cual se \ndelegan unas funciones y se dictan otras disposiciones”, se delegó en el Asesor \nCódigo 1020 Grado 15 del Despacho del Director General, la función de suscribir \nlos actos administrativos referentes a planes de compensación y de inversión \nforzosa no menos del 1%.\nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de \nla Autoridad Nacional de Licencias Ambientales el funcionario competente para \nfirmar el presente acto administrativo.\n\nResolución No. 003160       Del 29 DIC. 2023          Hoja No. 7 de 30\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 2390 \ndel 30 de septiembre de 2022”\nPágina 7 de 30\nc. Procedencia, Oportunidad, Presentación y Requisitos Del Recurso De \nReposición1. \nConforme a lo previsto en el artículo octavo de la Resolución 2390 del 30 de \nseptiembre de 2022, contra dicho acto administrativo procede el recurso de \nreposición dentro de los 10 días hábiles siguientes a su notificación, cumpliendo \nlos requisitos establecidos en los artículos 74 y siguientes del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo (Ley 1437 de \n2011). \nLa Resolución 2390 del 30 de septiembre de 2022, fue notificada por aviso el día \n03 de octubre de 2022, y fue objeto de recurso de reposición mediante \ncomunicación 2022232075-1-000 del 18 de octubre de 2022, es decir que fue \npresentado de manera oportuna. \nAdicionalmente, en cuanto a los requisitos legales establecidos en el artículo 77 de \nla Ley 1437 de 2011, para presentar el recurso de reposición, se constató que \nfueron debidamente cumplidos por el recurrente, por cuanto se expresaron los \nmotivos de inconformidad, así como su nombre y dirección del recurrente y fue \npresentado por la doctora DIANA CAROLINA PLATA CALDERON obrando en \ncalidad de apoderada general de la sociedad ECOPETROL S.A, y anexo al \nrecurso de reposición, resaltando que dicha sociedad es la titular del instrumento \nde control ambiental del proyecto “Líneas de flujo Campo Cusiana Etapa III y IV”. \nA su vez, el artículo 79 ibídem, sobre el trámite de los recursos preceptúa que el \nrecurso de reposición deberá resolverse de plano, a no ser que al interponerlo se \nhaya solicitado la práctica de pruebas, o que el funcionario que ha de decidir el \nrecurso considere necesario decretarlas de oficio, situaciones que no se presentan \nen el caso de estudio. \nEn tal sentido, el funcionario de la administración a quien corresponde tomar la \ndecisión definitiva, debe hacerlo con base en la información que disponga; para \neste caso, es la contenida en el expediente LAM1247, que aquí nos ocupa.\n3. CONSIDERACIONES DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES FRENTE AL RECURSO DE REPOSICIÓN INTERPUESTO POR \nLA SOCIEDAD ECOPETROL S.A.  \n1 El recurso de reposición constituye un instrumento legal mediante el cual la parte interesada tiene la \noportunidad de ejercer el derecho de controvertir una decisión, para que la administración previa su \nevaluación, la confirme, aclare, modifique o revoque, previo el lleno de las exigencias legales establecidas \npara el efecto. La finalidad esencial del recurso de reposición no es otra distinta a que al funcionario de la \nadministración que tomó una decisión administrativa, se le dé la oportunidad para que enmiende o corrija un \nerror, o los posibles errores que se hayan podido presentar en el acto administrativo por él expedido en \nejercicio de sus funciones.\n\nResolución No. 003160       Del 29 DIC. 2023          Hoja No. 8 de 30\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 2390 \ndel 30 de septiembre de 2022”\nPágina 8 de 30\nA continuación, se procederá a resolver el recurso de reposición interpuesto por la \nsociedad ECOPETROL S.A contra del artículos primero y cuarto de la Resolución \n23390 del 30 de septiembre de 2023, conforme se expuso en las anteriores \nconsideraciones y en tal sentido los argumentos emitidos por esta Autoridad \nNacional.\n“PETICIONES \n1. REPONER y en consecuencia MODIFICAR la tabla del artículo \nprimero de la Resolución No. 2390 de 30 de septiembre de 2022, en el \nsentido de establecer como “Ejecutado” el estado de la actividad de \nreforestación de 1,57 ha y deotra parte, indicar que la misma se \nencuentra distribuida en 2 lotes, los cuales hacen parte del predio \nCusiana 2ALTT, ejecutada bajo el convenio ENV002 de 2004. \n2. REPONER y en consecuencia ADICIONAR el artículo cuarto de la \nResolución No. 2390 de 30 de septiembre de 2022, en el sentido de, \nreconocer el monto invertido en la ejecución de la actividad de \nreforestación de 1,57 ha, distribuido en 2 lotes del predio Cusiana \n2ALTT bajo convenio ENV002 de 2004, el cual asciende a la suma de \nONCE MILLONES SEISCIENTOS CINCUENTA Y CUATRO MIL \nOCHOCIENTOS SETENTA Y NUEVE PESOS M/CTE ($11.654.879).”\nEn tal circunstancia, y en aras de resolver con apego a la Constitución, la Ley y las \nnormas especiales que rigen la materia la petición de la sociedad ECOPETROL \nS.A., esta Autoridad Nacional analizará los argumentos expuestos en el escrito de \nrecurso de reposición con radicación 2022232075-1-000 del 18 de octubre de \n2022, obrante en el expediente LAM1247. \nCabe señalar, que el análisis técnico frente a los argumentos presentados por la \nsociedad ECOPETROL S.A, fue efectuado en el concepto técnico 8705 del 11 de \ndiciembre de 2023 el cual es acogido en el presente acto administrativo.\n1. Primera obligación recurrida – Artículo Primero\n1.1 Resolución 02390 del 30 de septiembre de 2022, Artículo primero: \n“\n(…)\nARTÍCULO PRIMERO. MODIFICAR el artículo séptimo de la Resolución 775 del \n28 de abril de 2021 modificado mediante el artículo tercero de la Resolución 1170 \ndel 6 de julio de 2021, en el sentido de aceptar el desistimiento del programa \n“Compra de predios Encenillo y Los Alisos”, presentado por la sociedad \nECOPETROL S.A mediante el radicado 2021052718-1-000 del 24 de marzo de \n2021, de conformidad con las razones expuestas en la parte motiva del presente \nacto administrativo, el cual quedará así:\n\nResolución No. 003160       Del 29 DIC. 2023          Hoja No. 9 de 30\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 2390 \ndel 30 de septiembre de 2022”\nPágina 9 de 30\nLÍNEAS \nDE \nINVERSIÓN\nPROYECTOS/\nPROGRAMAS\nESTADO\nLEY 99 DEL 1993\nEducación ambiental\nEducación \nambiental \nbajo \nel \nconvenio interinstitucional ENV \n006 de 2005-Fase 1\nEjecutado\nReforestación\nReforestación \nde \n1,57 \nha, \ndistribuido en 4 lotes del predio \nCusiana 2ALTT bajo convenio \nENV002 de 2004\nEn ejecución\nElaboración del Plan \nde Ordenación y\nManejo de la Cuenca \nHidrográfica\nElaboración \ndel \nPlan \nde \nOrdenación y Manejo de la \nCuenca \nHidrográfica \ndel \nrío \nCusiana\nEjecutado\nElaboración del Plan de Manejo \nAmbiental de los Humedales de \nla Orinoquia\nEjecutado\nElaboración de Planes \nde Manejo\nAmbiental \nde \nhumedales\nElaboración del Plan de Manejo \nAmbiental de la Estrella Fluvial \nLos Farallones\nEjecutado\nDECRETO 1900 DE 2006\nRestauración, \nconservación \ny \nprotección \nde \nla \ncobertura \nvegetal, \nenriquecimientos \nvegetales \ny \naislamiento de áreas \npara \nfacilitar \nla \nsucesión natural\nPrograma de conservación de 20 \nhectáreas\nEjecutado\nAdquisición de predios \ny/o mejoras en zonas \nde páramo, bosques \nde niebla y áreas de \ninfluencia \nde \nnacimiento y recarga \nde acuíferos, estrellas \nfluviales \ny \nrondas \nhídricas.\nCompra del predio\nCantaclaro\nEjecutado\nDECRETO 2099 DE 2016\nAcciones \nde \nprotección, \nconservación \ny \npreservación a través \nde \nrestauración \necológica, \nrehabilitación \ny \nrecuperación,\ndentro de las cuales se \npuede \nincluir \nel \ndesarrollo \nde \nproyectos sostenibles\nAcciones \nde \nprotección, \nconservación y\npreservación \na \ntravés \nde \nrestauración \necológica \nrehabilitación y recuperación a \ntravés de Proyectos de uso \nsostenible \n- \nSistemas \nSilvopastoriles\nPendiente de\nejecución\n\nResolución No. 003160       Del 29 DIC. 2023          Hoja No. 10 de 30\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 2390 \ndel 30 de septiembre de 2022”\nPágina 10 de 30\n1.2 Petición de la ECOPETROL S.A. \nImprecisión contenida en la tabla del artículo primero de la Resolución \n2390 de 2022, en relación con el número de lotes en los que se realizó la \nactividad de reforestación de 1,57 has, así como el estado de \ncumplimiento de esta.\n1.3 Argumentos de la Empresa\n“(…) \nLa ANLA en el Concepto Técnico 1283 de 18 de marzo de 2021, acogido por el \nacto administrativo No. 775 del 28 de abril de 2021 mediante el cual se evalúo el \nacogimiento al artículo 321 de la Ley 1955 de 2019, consideró:\n “Se concluye que la sociedad, aclaró el valor efectivamente ejecutado con cargo \nal plan de inversión del 1% del proyecto “Línea de Flujo Campo Cusiana Etapa \nIII”, correspondiente a una Reforestación de 1,57 ha, aportando el soporte \nrespectivo; no obstante, teniendo en cuenta las consideraciones técnicas \nrelacionadas en el numeral 4.2.1.2. Evaluación del Plan de inversión, en el cual \nse solicita al equipo técnico que realice la siguiente visita de seguimiento \nambiental, verifique el estado, especies y densidades relacionadas por la \nSociedad de manera que se evalué la pertinencia o no de aceptar esta actividad \ncomo parte de la obligación de la inversión forzosa de no menos del 1%”. \n(Subrayado intensional) \nEn línea con lo anterior, la ANLA el 6, 7 y 8 de julio de 2022, realizó visita de \nseguimiento al proyecto “Línea de Flujo Campo Cusiana Etapa III y IV” y efectuó \nla revisión documental del expediente LAM1247, a fin de evaluar la pertinencia de \nla declaratoria de cumplimiento total de la actividad de inversión forzosa de no \nmenos del 1%, emitiendo como consecuencia de esta labor el Concepto Técnico \nNo. 04393 de 29 de julio de 2022, acogido mediante la Resolución No. 2390 de \n30 de septiembre de 2022, objeto del presente recurso, en cuya página 163, se \nindica lo siguiente: \n“(…) Por lo anterior y teniendo en cuenta lo citado y soportado por la Sociedad, lo \nconsiderado en el concepto técnico 1283 del 18 de marzo de 2021 y lo verificado \ndurante la visita de seguimiento realizada del 6 al 8 de julio de 2022, además de \nque la Autoridad Regional, para este caso CORPORINOQUIA, participó en el \nconvenio de reforestación, por tanto validó, aprobó las acciones, se hizo partícipe \nde la ejecución y estableció el cumplimiento de las mismas, está autoridad \nconsidera que es viable aceptar la reforestación de 1,57 ha en el predio Cusiana \n2ALTT bajo convenio ENV002 de 2004, como parte de la inversión de 1% para el \nproyecto, presentado un estado de ejecutado en la línea de inversión de \nreforestación aprobada, por un monto de ONCE MILLONES SEISCIENTOS \nCINCUENTA Y CUATRO MIL OCHOCIENTOS SETENTA Y NUEVE PESOS \nM/CTE ($11.654.879).” (…)\n\nResolución No. 003160       Del 29 DIC. 2023          Hoja No. 11 de 30\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 2390 \ndel 30 de septiembre de 2022”\nPágina 11 de 30\nSe concluye que la Autoridad Ambiental incurrió en error al indicar, dentro \nde la tabla del artículo primero de la Resolución No. 2390 de 30 de \nseptiembre de 2022, que la actividad de reforestación se llevó a cabo en 4 \nlotes, toda vez que ésta se ejecutó en 2 lotes que hacen parte del predio \nCusiana 2ALTT, tal como se ha venido presentando en la información \ngeográfica de los Informes de Cumplimiento Ambiental (ICA No. 23 radicado \nbajo el No. 2022108139-1-000 de 31 de mayo de 2022). De otro lado, la ANLA, \ndentro de la misma tabla, al referirse al estado de la reforestación indica que ésta \nse encuentra en “En Ejecución”, olvidando que su estado real es “Ejecutado”, tal \ncomo se consignó en el Concepto Técnico No. 04393 de 29 de julio de 2022. De \notra manera, la Autoridad en el cuarto de la Resolución No. 2390 de 30 de \nseptiembre de 2022 no hubiere aceptado la actividad de reforestación como parte \nde la inversión forzosa de no menos del 1%, misma disposición que reconoce \nque la actividad se ejecutó en 2 lotes y no en 4” (Resaltado fuera de texto).\n1.4Consideraciones técnicas y jurídicas de la ANLA al respecto. \nDe acuerdo con lo presentado por ECOPETROL S.A. en la actualización del valor \nde la base de inversión forzosa de no menos del 1%, allegado mediante radicado \n2019183347-1-000 del 22 de noviembre de 2019, la Sociedad solicitó \npronunciamiento respecto a la viabilidad o no de incluir como parte de la inversión \ndel 1% del proyecto Línea de Flujo Cusiana Etapa III, la actividad de reforestación \nde 2,7 ha ejecutadas en el predio Cusiana 2ALTT bajo el convenio ENV002-2004, \npor un monto de VEINTE MILLONES SESENTA Y CUATRO MIL QUINIENTOS \nSETENTA PESOS ($20.064.570) \nEn relación con dicha solicitud, la ANLA a través del Concepto técnico de \nacogimiento al artículo 321 de la ley 1955 de 2019 en la inversión forzosa de no \nmenos del 1%. No. 00768 del 14 de febrero de 2020, presentó la “Tabla 4. Líneas \nde inversión y proyectos/programas del Plan de Inversión Forzosa de no menos \ndel 1% del proyecto Líneas de Flujo Campo Cusiana Etapas III y IV” en la cual se \nrelacionan cada una de las líneas de inversión y sus proyectos asociados entre los \ncuales se incluye el proyecto de “Reforestación de 2,7 ha, distribuido en 4 lotes del \npredio Cusiana 2ALTT bajo convenio ENV002 de 2004” (…). \nAsimismo, el Concepto técnico No. 00768 del 14 de febrero de 2020 consideró “es \npreciso que la Sociedad explique de manera detallada y con los soportes \ndocumentales correspondientes, porque se reportó el área reforestada \ninicialmente como de 5,25 ha por valor de $ $38.973.332,10; y en la presente \nsolicitud de acogimiento, el valor reportado como ejecutado es de $20.064.570, \ncorrespondientes a un área efectiva de 2,7 ha en el predio Cusiana 2ALTT, bajo el \nconvenio ENV002-2004” y realizó requerimientos de información adicional para \naclarar la diferencia de información \n\nResolución No. 003160       Del 29 DIC. 2023          Hoja No. 12 de 30\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 2390 \ndel 30 de septiembre de 2022”\nPágina 12 de 30\nDe esta manera, a través de los requerimientos 5 y 6 del oficio con Radicado \n2020061825-2-000 del 22 de abril del 2020 “Requerimiento de información - \nSolicitud al Acogimiento al Artículo 321 Ley 1955 de 2019 Radicado 2019183347-\n1-000 de 22 de noviembre de 2019” esta Autoridad solicitó lo siguiente: \n5. Explicar de manera detallada y con los soportes documentales \ncorrespondientes, por qué en relación con la reforestación en el predio \nCusiana 2ALTT, se reportó como ejecutada inicialmente un área \nreforestada de 5,25 ha por valor de TREINTA Y OCHO MILLONES \nNOVECIENTOS SETENTA Y TRES MIL TRESCIENTOS TREINTA Y DOS \nPESOS CON DIEZ CENTAVOS ($38.973.332,10) M/CTE, y en la presente \nsolicitud de acogimiento el valor reportado como ejecutado es de VEINTE \nMILLONES SESENTA Y CUATRO MIL QUINIENTOS SETENTA PESOS \n($20.064.570) M/CTE, correspondientes a un área efectiva de 2,7 en el \npredio Cusiana 2ALTT bajo el convenio ENV002-2004. 6. Remitir toda la \ninformación detallada del proyecto ejecutado de Reforestación de 2,7 \nhectáreas ante esta Autoridad Nacional, para iniciar el correspondiente \nseguimiento vía visita técnica para la corroboración de la información \npresentada y la verificación de la documentación allegada.\nEn respuesta al Requerimiento 5 del oficio con Radicado 2020061825-2-000 del \n22 de abril del 2020, la Sociedad, a través del oficio con Radicado 2020099197-1-\n000 del 24 de junio de 2020 manifiesto lo siguiente: \n“Revisada la información técnica y cartográfica suministrada por el anterior \noperador (EQUION ENERGIA) respecto de la línea de inversión \nconsistente en el programa de reforestación de áreas, se procede a \ndescribir de manera detallada el motivo por el cual se ha venido \nreportando cambios del área reforestada, asignada al cumplimiento de la \nobligación de inversión de inversión de 1% de Líneas de Flujo Cusiana \nEtapa III así: Inicialmente, conviene mencionar que la reforestación en el \npredio Cusiana 2ALTT fue ejecutada en el marco del Convenio ENV 002 \nde 2004, suscrito entre BP EXPLORATION hoy (EQUION ENERGIA \nLIMITED), Fundación Amanecer y CORPORINOQUIA, en un área total de \n27.17 ha, las cuales fueron distribuidas entre varias obligaciones de \ncompensación derivadas de permisos ambientales otorgados por \nCORPORINOQUIA y ANLA; así como a la obligación de inversión de 1% \nde Líneas de Flujo Etapa III. EQUION mediante comunicado con radicado \nNo. 2016070726-1-000 de 27 de octubre de 2016, en respuesta al artículo \nquinto (numerales 2 y 3) del Auto No.4655 de 23 de septiembre de 2016, \ninformó a la Autoridad Ambiental sobre las actividades desarrolladas en \ncumplimiento de la obligación de inversión de 1% con cargo al expediente \nLAM1247 y para el caso de Líneas de Flujo Etapa III, se reportó la \nactividad de reforestación de 5.25 ha, realizada a través del Convenio \n\nResolución No. 003160       Del 29 DIC. 2023          Hoja No. 13 de 30\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 2390 \ndel 30 de septiembre de 2022”\nPágina 13 de 30\nENV002 de 2004, por un monto de ($38.973.332,10); la cual se \nencontraba pendiente de aprobación. \nAhora bien, a través del Informe de Cumplimiento Ambiental del período \nseptiembre de 2018 a mayo de 2019, Ecopetrol S.A. informó a la ANLA \nque como resultado de un proceso de depuración interna de la informada \ncartográfica entregada por el anterior operador EQUION ENERGIA, se \nverificó que el área efectiva de la reforestación correspondía a 2,7 ha y no \na las 5.25 has. inicialmente reportadas por EQUION en el comunicado del \naño 2016. Siendo entonces necesario precisar que el cambio del área \nreforestada se originó debido a que en la información cartográfica recibida \ndel anterior operador se evidenció que parte del área destinada a la \nobligación de inversión de 1% de Líneas de Flujo Etapa III, fue asignada a \notras obligaciones de compensación de Corporinoquia ejecutadas bajo el \nreferido Convenio. Como parte del proceso de revisión y cierre del \nConvenio ENV 002 de 2004, se efectuaron diferentes mesas de trabajo \nentre CORPORINOQUIA y EQUION, a fin de revisar los aspectos técnicos \ny financieros del vehículo comercial, así como las obligaciones inmersas \nen el convenio. Como resultado de éste proceso, Corporinoquia emitió la \nResolución No. 500.41.17-1924 de 6 de diciembre de 2017, por medio de \nla cual declaró la pérdida de competencia para liquidar el convenio ENV \n002 de 2004 y adoptó el balance económico del mismo. Dicho acto \nadministrativo en el artículo quinto ordenó remitir al grupo de Control y \nSeguimiento para que realizara las acciones pertinentes a certificar o no \nlas obligaciones adquiridas por EQUION ENERGIA LIMITED. Copia del \nacto administrativo se incluye en el Anexo 4. No obstante, EQUION \nmediante comunicado con radicado No. YO-2018-1019 de 27 de agosto \nde 2018 (Anexo 5), hizo entrega a CORPORINOQUIA de la información \ncartográfica de varios convenios, entre ellos el Convenio ENV 002 de \n2004, como parte de los compromisos establecidos en la reunión realizada \nel 27 de junio de 2018 con la Corporación, con ocasión al proceso de \nverificación y cierre de las obligaciones inmersas en cada convenio. A \ntravés de dicho comunicado se allegó la relación de las obligaciones \ncumplidas en cada uno de los predios reforestados y la información \ncartográfica de cada predio. \nEs así, que posterior a la solicitud de acogimiento al artículo 321 de la ley \n1955 de 2019, presentada por Ecopetrol mediante el comunicado con \nradicado \nNo.2020061825-2-000 \nde \n22 \nde \nabril \nde \n2020, \nCORPORINOQUIA expidió el Auto No. 500.6.19.3435 de 9 de diciembre \nde 2019 (Ver Anexo 6), mediante el cual declaró el cumplimiento de las \nobligaciones de compensación a su cargo, ejecutadas a través del \nconvenio No. ENV 02 de 26 de noviembre de 2004. En la página 3 del \nacto administrativo, se relacionan todos los predios reforestados bajo le \nconvenio, y en el caso del predio Cusiana 2ALLT se confirma que la \n\nResolución No. 003160       Del 29 DIC. 2023          Hoja No. 14 de 30\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 2390 \ndel 30 de septiembre de 2022”\nPágina 14 de 30\nreforestación total fue de 27.17 ha. Ecopetrol realizó la revisión detallada \ndel acto administrativo, encontrando que son cuatro (4) las obligaciones \nejecutadas en el predio Cusiana 2ALTT, declaradas cumplidas por \nCORPORINOQUIA en el artículo primero del Auto No. 500.6.19.3435 de 9 \nde diciembre de 2019, por ser de su competencia, las cuales arrojan un \nárea total de 5.5 ha. Así mismo, de acuerdo a información recibida de \nparte del anterior operador en la terminación del Contrato de Asociación \nTauramena, en este predio se ejecutaron dos (2) obligaciones de \ncompetencia de ANLA que suman un área de 19.92 ha. En la siguiente \ntabla se presenta la distribución de las áreas reforestadas en el predio \nCusiana 2ALTT. \nTabla. Obligaciones de compensación en el predio Cusiana \n2ALTT\nPROYECTO\nACTO \nADMINISTRA\nTIVO\nAUTORIDAD \nAMBIENTAL\nÁREA \nASIGNADA\nESTADO\nCHITAMENA E\nResolución 319 \ndel 11 de junio \nde 1999\nCORPORINOQUIA\n0,5\nAprobada mediante Auto \n500.6.19.3435 del 9 de\ndiciembre de 2019.\nCPF CUSIANA\nResolución \n200.15.07-\n1082 del 18 \nde noviembre \nde 2007\nCORPORINOQUIA\n1\nAprobada mediante Auto \n500.6.19.3435 del 9 de\ndiciembre de 2019.\nCPF CUSIANA\nConcepto \nTécnico 209 del \n03 de julio de \n1996\nCORPORINOQUIA\n1\nAprobada mediante Auto \n500.6.19.3435 del 9 de\ndiciembre de 2019.\nCUSIANA 2ALTT\nResolución \n200.15.04-\n0681 del 14 de \ndiciembre de \n2004\nCORPORINOQUIA\n3\nAprobada mediante Auto \n500.6.19.3435 del 9 de\ndiciembre de 2019.\nINYECCIÓN \nAGUA \nCUSIANA\nResolución 284\ndel 26 de\nmarzo de 1998\nANLA\n4,67\nAprobada mediante Auto \nNo. 1585 del 30 de mayo\nde 2011\nLÍNEAS DE \nFLUJO CAMPO \nCUSIANA FASE 1\nResolución \n1089 del 18 de \nnoviembre de\n1993\nINDERENA- ANLA\n15,25\nAprobada mediante Auto \nNo. 1585 del 30 de mayo\nde 2011\nAREA TOTAL OBLIGACIONES DE COMPENSACIÓN\n25,42\nAsí las cosas, y teniendo en cuenta que la distribución definitiva de las \náreas reforestadas en el predio Cusiana 2ALLT asignadas al \ncumplimiento de las obligaciones de CORPORINOQUIA quedó resuelta \ncon la emisión del Auto 500.6.19.3435 de 9 de diciembre de 2019 y en el \n\nResolución No. 003160       Del 29 DIC. 2023          Hoja No. 15 de 30\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 2390 \ndel 30 de septiembre de 2022”\nPágina 15 de 30\ncaso de las obligaciones de competencia de ANLA, ya cuentan con acto \nadministrativo que además de declarar el cumplimiento, especifican \nclaramente las áreas reforestadas para dichas obligaciones, Ecopetrol \nS.A se permite aclarar a la Autoridad Ambiental que según la distribución \npresentada en la tabla anterior, el área total asignada al cumplimiento de \nobligaciones de compensación de CORPORINOQUIA y ANLA es de \n(25,42 ha) lo cual fue analizado junto con la información cartográfica del \npredio Cusiana 2ALTT, pudiendo constatar y establecer que el área neta a \nreportar para el cumplimiento de la inversión de 1% del proyecto Líneas de \nFlujo Cusiana Etapa III es de 1.57 ha.\nDe acuerdo con lo expuesto anteriormente, una vez rectificada el área \nreforestada, se informa que el monto del programa de reforestación de las \n1,57 ha con cargo a la inversión de 1% del proyecto Líneas de Flujo \nEtapa III es de ONCE MILLONES SEISCIENTOS CINCUENTA Y \nCUATRO MIL OCHOCIENTOS SETENTA Y NUEVE PESOS M/CTE \n($11.654.879). Para la estimación de los costos asociados a las \nactividades propias de la reforestación (aislamiento, establecimiento, \nmantenimiento, asistencia técnica y vigilancia) se efectuó un prorrateo de \nlos valores ejecutados en el Convenio ENV 002 de 2004, arrojando los \nmontos que se muestran en la Tabla 2, los cuales guardan congruencia \ncon el balance económico adoptado por CORPORINOQUIA mediante la \nResolución No.500.41.17-1924 de 6 de diciembre de 2017.\nTabla. Costos de la actividad de reforestación con cargo a la inversión de 1% del proyecto Líneas \nde Flujo Etapa III\nCONVENIO\nACTIVIDADES\nVALOR X ACTIVIDAD\nVALOR TOTAL\nAislamiento\n$ 444.546\nEstablecimiento\n$ 1.763.563\nMantenimiento\n$ 7.669.541\nAsistencia \nTécnica\n$ 1.526.538\nENV-002 de \n2004\nVigilancia\n$ 250.691\n$11.654.879\nDe esa manera, el equipo técnico de la Autoridad Nacional mediante el Concepto \nTécnico 1283 del 18 de marzo de 2021 que evaluó la solicitud de acogimiento al \nporcentaje incremental de la base de liquidación de la inversión forzosa de no \nmenos del 1%, de conformidad con lo señalado en el artículo 321 del Plan \nNacional de Desarrollo - PND (Ley 1955 del 25 de mayo del 2019), para el \nproyecto denominado “Líneas de Flujo Campo Cusiana Etapa III y IV del cual es \npertinente trascribir lo siguiente: \nEn respuesta, la Sociedad mediante radicado 2020099197-1-000 del 26 de junio \nde 2020, entregó el Informe Final de Liquidación del Convenio ENV 002 de 2004; \nrevisado este documento se encuentra que el área reforestada para el predio \n\nResolución No. 003160       Del 29 DIC. 2023          Hoja No. 16 de 30\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 2390 \ndel 30 de septiembre de 2022”\nPágina 16 de 30\nCusiana 2ALTT fue de 21.17 ha de las cuales 1,57 ha fueron designadas al \nproyecto Líneas de Flujo Campo Cusiana Etapa III y IV según aclara la Sociedad.\nDicho documento relaciona las actividades desarrolladas en los predios \nreforestados, incluyendo la relación de área correspondiente a cada predio; \nadicionalmente, la Sociedad aporta el concepto técnico No.500.10.1.10-1283 de \n21 de septiembre de 2010 de CORPORINOQUIA en el cual se verificó que \ndicha Autoridad dio por cumplidas las obligaciones adquiridas con dicha \nAutoridad para un total de 5,5 ha; no obstante, la Sociedad aclarar que “a través \ndel Informe de Cumplimiento Ambiental del período septiembre de 2018 a mayo \nde 2019, Ecopetrol S.A. informó a la ANLA que como resultado de un proceso \nde depuración interna de la informada cartográfica entregada por el anterior \noperador EQUION ENERGIA, se verificó que el área efectiva de la reforestación \ncorrespondía a 2,7 ha y no a las 5.25 has. inicialmente reportadas por EQUION \nen el comunicado del año 2016”\nAsimismo, la ANLA en el Concepto Técnico 1283 de 18 de marzo de 2021, \nacogido por el acto administrativo No. 775 del 28 de abril de 2021 mediante el \ncual se evalúo el acogimiento al artículo 321 de la Ley 1955 de 2019, consideró:\n “Se concluye que la sociedad, aclaró el valor efectivamente ejecutado con cargo \nal plan de inversión del 1% del proyecto “Línea de Flujo Campo Cusiana Etapa \nIII”, correspondiente a una Reforestación de 1,57 ha, aportando el soporte \nrespectivo; no obstante, teniendo en cuenta las consideraciones técnicas \nrelacionadas en el numeral 4.2.1.2. Evaluación del Plan de inversión, en el cual \nse solicita al equipo técnico que realice la siguiente visita de seguimiento \nambiental, verifique el estado, especies y densidades relacionadas por la \nSociedad de manera que se evalué la pertinencia o no de aceptar esta actividad \ncomo parte de la obligación de la inversión forzosa de no menos del 1%”. \n(Subrayado intensional)\nUlteriormente, el artículo séptimo de la Resolución No. 00775 de 28 de abril de \n2021, estableció que: “Tener como líneas de destinación, los proyectos y/o \nprogramas del plan de inversión forzosa de no menos del 1%, vigentes para el \nproyecto Líneas de Flujo Campo Cusiana Etapa III y IV” a partir de la ejecutoria del \npresente acto administrativo, las siguientes:\nFuente: Resolución No. 00775 de 28 de abril de 2021\nPosteriormente, La sociedad a través del recurso de reposición interpuesto \nmediante comunicación con radicación 2021094165-1-000 del 12 de mayo de \n2021, señaló: \n\nResolución No. 003160       Del 29 DIC. 2023          Hoja No. 17 de 30\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 2390 \ndel 30 de septiembre de 2022”\nPágina 17 de 30\n“(…) En relación con las líneas vigentes del Plan de inversión forzosa de \nno menos del 1% del proyecto “Líneas de Flujo Cusiana Etapa III y IV”, \ndescritas en la tabla del artículo séptimo de la Resolución No. 00775 de 28 \nde abril de 2021, se identifica una imprecisión en cuanto a la línea de \ninversión de reforestación, ya que de acuerdo con la aclaración realizada \npor la Empresa mediante el escrito con radicado No. 2020099197-1-000 \nde 24 de junio de 2020, en respuesta al numeral 5 del oficio No. \n2020061825-2-000 de 22 de abril de 2020 emitido por la ANLA en torno a \nla información adicional para el pronunciamiento sobre la solicitud de \nacogimiento al artículo 321 de la Ley 1955 de 2019, Ecopetrol S.A. precisó \ny aclaró que el área efectiva reforestada con cargo a la inversión del \nproyecto “Líneas de Flujo Cusiana Etapa III” corresponde a 1.57 hectáreas \nconforme a la distribución definitiva de la reforestación realizada en el \npredio Cusiana 2A LTT y no a 2.7 has como allí lo establece la ANLA.\nDe esta manera, a través del Concepto Técnico 2926 del 28 de mayo de 2021, el \nequipo técnico de la Autoridad Nacional señaló:\n “(…) Teniendo en cuenta lo argumentado por la sociedad frente a las \nlíneas vigentes del Plan de inversión forzosa de no menos del 1% del \nproyecto “Líneas de Flujo Cusiana Etapa III y IV” descritas en la tabla del \nartículo séptimo de la Resolución No. 00775 de 28 de abril de 2021, se \nidentifica lo siguiente: \nLínea de inversión de reforestación: \nFrente a la aclaración realizada por la Empresa mediante el escrito con \nradicado No. 2020099197-1-000 de 24 de junio de 2020, en respuesta al \nnumeral 5 del oficio No. 2020061825- 2-000 de 22 de abril de 2020 emitido \npor la ANLA, se verifica que efectivamente la sociedad aclara que son \n1.57 ha asignadas para el cumplimiento de esta obligación, de la siguiente \nmanera: “La información consolidada de las reforestaciones ejecutadas en \nel marco del Convenio ENV 002 de 2004, se encuentra consignada en el \nInforme Final de Liquidación del referido Convenio (Ver Anexo 7), sin \nembargo, a continuación, se describen los aspectos más relevantes de la \nreforestación en el predio Cusiana 2ALTT”: En el predio en mención se \nreforestó un área total de 27.17 ha, de las cuáles como se aclaró \nanteriormente 1.57 ha fueron asignadas de manera definitiva al \ncumplimiento de la obligación de inversión de 1% de Líneas de Etapa III, \ndespués de surtido todo el proceso de cierre y revisión del convenio ENV \n002 de 2004, entre EQUION y CORPORINOQUIA (…)” Por lo que es \nviable aceptar la modificación de esta información siendo el área correcta \n1.57 hectáreas conforme a la distribución definitiva de la reforestación \nrealizada en el predio Cusiana 2A LTT.\n\nResolución No. 003160       Del 29 DIC. 2023          Hoja No. 18 de 30\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 2390 \ndel 30 de septiembre de 2022”\nPágina 18 de 30\nEn este sentido, la parte considerativa de la Resolución 1170 del 06 de julio de \n2021 menciona lo siguiente: (…) \n“En atención a lo señalado en el Concepto Técnico 2926 del 28 de mayo de \n2021, esta Autoridad Nacional considera procedente acceder a la petición de la \nrecurrente, en lo relacionado con aclarar que, de las 27.17 ha reforestadas en el \nmarco del Convenio ENV 002 de 2004, solo 1.57 ha. se asignaron con cargo a \nlos recursos de la inversión forzosa de no menos del 1%, asociados al proyecto \n“Líneas de flujo Cusiana etapa III y IV”, hecho que fue oportunamente informado \npor la Sociedad a través de 2020099197-1-000 de 24 de junio 2020.” (…)\n(…) “Así las cosas, teniendo en cuenta las consideraciones expuestas en el \nConcepto Técnico 2926 del 28 de mayo de 2021, la Autoridad Nacional \nprocederá a reponer en el sentido de modificar el artículo octavo de la Resolución \n0775 de 28 de abril de 2021, en atención a la modificación parcial que se \nefectuará al artículo séptimo de la mencionada resolución en cuanto a las áreas \nejecutadas y por ejecución; tal y cómo se señalará en la parte resolutiva del \npresente acto administrativo”.(…)\nPor tanto, el Artículo Tercero de la Resolución 1170 del 06 de julio de 2021 \nResolvió: Reponer en el sentido de MODIFICAR el contenido del Artículo Séptimo \nde la Resolución 0775 del 28 de abril de 2021, de conformidad con lo expuesto en \nla parte motiva del presente acto administrativo, el cual quedará de la siguiente \nmanera:\nFuente: Resolución 1170 del 06 de julio de 2021\nFinalmente, esta Autoridad, el 6, 7 y 8 de julio de 2022 efectuó visita de \nseguimiento al proyecto “Líneas de Flujo Campo Cusiana Etapa III y IV”, producto \nde esta labor emitió el Concepto Técnico No. 4394 de 29 de julio de 2022, el cual, \ndentro de sus consideraciones técnicas menciona lo siguiente: \n“Respecto a la línea de inversión de Reforestación de 1,57 ha, en el predio \nCusiana 2ALTT bajo convenio ENV002 de 2004, durante la visita de seguimiento \nde julio de 2022, se realizó un recorrido por la plantación en una parte de este \npredio, que para el caso del proyecto obedecen a 2 lotes que suman las 1,57 ha \nmencionadas, que fueron asignadas a la inversión forzosa de no menos de 1% \npor la licencia de las Líneas de Flujo Cusiana Etapa III, del total de 27.17 ha, área \n\nResolución No. 003160       Del 29 DIC. 2023          Hoja No. 19 de 30\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 2390 \ndel 30 de septiembre de 2022”\nPágina 19 de 30\nestablecida mediante convenio ENV002 de 2004 suscrito en su momento por BP \nEXPLORATION, Fundación Amanecer y CORPORINOQUIA. \n(...) Por lo anterior y teniendo en cuenta lo citado y soportado por la Sociedad, lo \nconsiderado en el concepto técnico 1283 del 18 de marzo de 2021 y lo verificado \ndurante la visita de seguimiento realizada del 6 al 8 de julio de 2022, además de \nque la Autoridad Regional, para este caso CORPORINOQUIA, participó en el \nconvenio de reforestación, por tanto validó, aprobó las acciones, se hizo partícipe \nde la ejecución y estableció el cumplimiento de las mismas, está autoridad \nconsidera que es viable aceptar la reforestación de 1,57 ha en el predio Cusiana \n2ALTT bajo convenio ENV002 de 2004, como parte de la inversión de 1% para el \nproyecto, presentado un estado de ejecutado en la línea de inversión de \nreforestación aprobada, por un monto de ONCE MILLONES SEISCIENTOS \nCINCUENTA Y CUATRO MIL OCHOCIENTOS SETENTA Y NUEVE PESOS \nM/CTE ($11.654.879). (…)\nDe esta manera, acogiendo las conclusiones y recomendaciones del concepto \ntécnico No. 4394 de 29 de julio de 2022, se emitió la Resolución No. 2390 de 30 \nde septiembre de 2022, hoy objeto de recurso de reposición.\nDe la misma forma ARTÍCULO CUARTO de la Resolución 02390 del 30 de \nseptiembre de 2022 establece:  ACEPTAR la reforestación de 1,57 ha, distribuido \nen 2 lotes del predio Cusiana 2ALTT bajo convenio ENV002 de 2004, como parte \nde la inversión de 1% para el proyecto, presentado un estado de ejecutado en la \nlínea de inversión de reforestación.\nConforme a lo expuesto con anterioridad es preciso evidenciar que esta Autoridad \nNacional en el marco de sus funciones de control y seguimiento previstas en el \nartículo 2.2.23.9.1 del Decreto 1076 de 2015, verificó que la sociedad \nECOPETROL S.A realizó la reforestación de 1,57 ha en el predio Cusiana 2ALTT \nbajo convenio ENV002 de 2004, como parte de la inversión de 1% para el \nproyecto “Líneas de Flujo Campo Cusiana Etapa III y IV”. \nPor tanto, se considera técnicamente viable modificar el artículo primero de la \nResolución 2390 de 2022, en cuanto al ajuste de la tabla del mencionado artículo, \nen relación con la modificación del ESTADO a Ejecutado y la modificación del \nnúmero de lotes en los que se realizó la actividad de reforestación de 1,57 has, los \ncuales obedecen a 2 lotes que suman las 1,57 ha mencionadas y no 4 lotes como \nse encuentra en la tabla del artículo primero de la Resolución 2390 de 2022.\n2. Segunda obligación recurrida – Artículo Cuarto\n2.1 Resolución 02390 del 30 de septiembre de 2022, Artículo cuarto: \n“\n(…)\n\nResolución No. 003160       Del 29 DIC. 2023          Hoja No. 20 de 30\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 2390 \ndel 30 de septiembre de 2022”\nPágina 20 de 30\nARTÍCULO CUARTO. ACEPTAR la reforestación de 1,57 ha, distribuido \nen 2 lotes del predio Cusiana 2ALTT bajo convenio ENV002 de 2004, \ncomo parte de la inversión de 1% para el proyecto, presentado un estado \nde ejecutado en la línea de inversión de reforestación”. \n2.2 Petición de la empresa\nDe la ausencia de reconocimiento del monto invertido en la ejecución de la \nactividad de reforestación de 1.57 ha. \n2.3. Argumentos de la Empresa\n“Se observa que el artículo cuarto del acto recurrido omitió el \nreconocimiento y aprobación del monto invertido en esta actividad, razón \npor la cual, la Empresa solicita se adicione , en el sentido de reconocer \nque el monto invertido en la ejecución de la actividad de reforestación, \nasciende a la suma de ONCE MILLONES SEISCIENTOS CINCUENTA Y \nCUATRO MIL OCHOCIENTOS SETENTA Y NUEVE PESOS M/CTE \n($11.654.879), lo anterior, es necesario y de gran importancia para la \nempresa, teniendo en cuenta que el cumplimiento de la obligación de \ninversión de 1% se mide específicamente en recursos ejecutados, es decir \ncorresponde a una obligación de resultado y no de medios. Por lo anterior, \nEcopetrol S.A. precisa que la obligación de no menos del 1% \nreglamentada en el Decreto 2099 de 2016, se fundamenta en el \ncumplimiento tanto de la actividad como de los recursos invertidos en la \nejecución de misma”.\n2.4 Consideraciones de la ANLA\nDe acuerdo con lo presentado por ECOPETROL S.A. en la actualización del valor \nde la base de inversión forzosa de no menos del 1%, allegado mediante radicado \n2019183347-1-000 del 22 de noviembre de 2019, la Sociedad solicitó \npronunciamiento respecto a la viabilidad o no de incluir como parte de la inversión \ndel 1% del proyecto Línea de Flujo Cusiana Etapa III, la actividad de reforestación \nde 2,7 ha ejecutadas en el predio Cusiana 2ALTT bajo el convenio ENV002-2004, \npor un monto de VEINTE MILLONES SESENTA Y CUATRO MIL QUINIENTOS \nSETENTA PESOS ($20.064.570) \nEn relación con dicha solicitud, la ANLA a través del Concepto técnico de \nacogimiento al artículo 321 de la ley 1955 de 2019 en la inversión forzosa de no \nmenos del 1%. No. 00768 del 14 de febrero de 2020, presentó la “Tabla 4. Líneas \nde inversión y proyectos/programas del Plan de Inversión Forzosa de no menos \ndel 1% del proyecto Líneas de Flujo Campo Cusiana Etapas III y IV” en la cual se \nrelacionan cada una de las líneas de inversión y sus proyectos asociados entre los \n\nResolución No. 003160       Del 29 DIC. 2023          Hoja No. 21 de 30\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 2390 \ndel 30 de septiembre de 2022”\nPágina 21 de 30\ncuales se incluye el proyecto de “Reforestación de 2,7 ha, distribuido en 4 lotes del \npredio Cusiana 2ALTT bajo convenio ENV002 de 2004”. \n(…)\nAsimismo, el Concepto técnico No. 00768 del 14 de febrero de 2020 consideró “es \npreciso que la Sociedad explique de manera detallada y con los soportes \ndocumentales correspondientes, porque se reportó el área reforestada \ninicialmente como de 5,25 ha por valor de $ $38.973.332,10; y en la presente \nsolicitud de acogimiento, el valor reportado como ejecutado es de $20.064.570, \ncorrespondientes a un área efectiva de 2,7 ha en el predio Cusiana 2ALTT, bajo el \nconvenio ENV002-2004” y realizó requerimientos de información adicional para \naclarar la diferencia de información \nDe esta manera, a través del requerimiento 6 del oficio con Radicado \n2020061825-2-000 del 22 de abril del 2020 “Requerimiento de información - \nSolicitud al Acogimiento al Artículo 321 Ley 1955 de 2019 Radicado 2019183347-\n1-000 de 22 de noviembre de 2019” esta Autoridad solicitó lo siguiente: \n6. Remitir toda la información detallada del proyecto ejecutado de Reforestación de \n2,7 hectáreas ante esta Autoridad Nacional, para iniciar el correspondiente \nseguimiento vía visita técnica para la corroboración de la información presentada y \nla verificación de la documentación allegada.\nEn respuesta al Requerimiento 6 del oficio con Radicado 2020061825-2-000 del \n22 de abril del 2020, la Sociedad, a través del oficio con Radicado 2020099197-1-\n000 del 24 de junio de 2020 manifiesto lo siguiente:\nLa información consolidada de las reforestaciones ejecutadas en el marco del \nConvenio ENV 002 de 2004, se encuentra consignada en el Informe Final de \nLiquidación del referido Convenio (…) sin embargo, a continuación se describen \nlos aspectos más relevantes de la reforestación en el predio Cusiana 2ALTT:\nEn el predio en mención se reforestó un área total de 27.17 ha, de las cuáles \ncomo se aclaró anteriormente 1.57 ha fueron asignadas de manera definitiva al \ncumplimiento de la obligación de inversión de 1% de Líneas de Etapa III, \ndespués de surtido todo el proceso de cierre y revisión del convenio ENV 002 de \n2004, entre EQUION y CORPORINOQUIA.\nEl establecimiento de la reforestación en el predio Cusiana 2ALTT se realizó en \nagosto de 2006 y contempló la ejecución de siguientes actividades: preparación \ndel terreno, trazado, plateo y ahoyado, siembra, limpia, control fitosanitario, \nresiembra, guardarraya, aislamiento, vigilancia y mantenimiento por un periodo \nde 3 años, finalizando en el año 2010, según lo requerido en la Resolución No. \n659 de 17 de noviembre de 2000, emitida por la Corporación.\n(…)\n\nResolución No. 003160       Del 29 DIC. 2023          Hoja No. 22 de 30\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 2390 \ndel 30 de septiembre de 2022”\nPágina 22 de 30\nEn la ejecución de la reforestación, la densidad de siembra fue de 816 árboles \npor hectárea, a una distancia de 3.5 x 3.5 m en triángulo. En la página 51 del \nInforme Final del Convenio, se específica el número total de individuos \nestablecidos por especie, durante los periodos de siembra y resiembras \nefectuados entre los años 2006 a 2009. En el caso específico de las 1.57 ha, el \nnúmero de individuos por especie se estimó a partir de una extrapolación de la \ninformación reportada en el informe Final del Convenio. (…)\nEn este punto, vale la pena resaltar, que durante el período de ejecución del \nprograma de reforestación, la Autoridad Ambiental Regional constató el buen \nestado de conservación de las plantaciones, realizando el último seguimiento en \nel año 2010, cuyas observaciones fueron registradas en el concepto técnico \nNo.500.10.1.10-1283 de 21 de septiembre de 2010 (…), el cual se constituyó en \nel soporte para emitir el pronunciamiento respecto del cumplimiento de las \nobligaciones a cargo de la Corporación, ejecutadas en el predio Cusiana \n2ALLTT.\nFinalmente es importante resaltar, que el área total establecida en dicho predio \nse encuentra plenamente documentada en los anexos del convenio y \nparticularmente en la Resolución No. 500.41.17-1924 de 6 de diciembre de 2017 \n(visto a folio 11 de 20), a través de la cual CORPORINOQUIA adoptó el balance \nfinanciero y declaró la pérdida de competencia para liquidar el Convenio \nInterinstitucional ENV 002 de 2004, así como en el Auto No. 500.6.19.3435 de 9 \nde diciembre de 2019, a través del cual CORPORINOQUIA declaró el \ncumplimiento de las obligaciones de su competencia (visto folios 1, 5, 24 al \n27).\nDe esa manera, el equipo técnico de la Autoridad Nacional mediante el Concepto \nTécnico 1283 del 18 de marzo de 2021 que evaluó la solicitud de acogimiento al \nporcentaje incremental de la base de liquidación de la inversión forzosa de no \nmenos del 1%, de conformidad con lo señalado en el artículo 321 del Plan \nNacional de Desarrollo - PND (Ley 1955 del 25 de mayo del 2019), para el \nproyecto denominado “Líneas de Flujo Campo Cusiana Etapa III y IV del cual es \npertinente trascribir lo siguiente: \nEn respuesta, la Sociedad mediante radicado 2020099197-1-000 del 26 de junio \nde 2020, entregó el Informe Final de Liquidación del Convenio ENV 002 de 2004; \nrevisado este documento se encuentra que el área reforestada para el predio \nCusiana 2ALTT fue de 21.17 ha de las cuales 1,57 ha fueron designadas al \nproyecto Líneas de Flujo Campo Cusiana Etapa III y IV según aclara la Sociedad.\nDicho documento relaciona las actividades desarrolladas en los predios \nreforestados, incluyendo la relación de área correspondiente a cada predio; \nadicionalmente, la Sociedad aporta el concepto técnico No.500.10.1.10-1283 de \n21 de septiembre de 2010 de CORPORINOQUIA en el cual se verificó que \ndicha Autoridad dio por cumplidas las obligaciones adquiridas con dicha \nAutoridad para un total de 5,5 ha; no obstante, la Sociedad aclarar que “a través \ndel Informe de Cumplimiento Ambiental del período septiembre de 2018 a mayo \nde 2019, Ecopetrol S.A. informó a la ANLA que como resultado de un proceso \nde depuración interna de la informada cartográfica entregada por el anterior \n\nResolución No. 003160       Del 29 DIC. 2023          Hoja No. 23 de 30\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 2390 \ndel 30 de septiembre de 2022”\nPágina 23 de 30\noperador EQUION ENERGIA, se verificó que el área efectiva de la reforestación \ncorrespondía a 2,7 ha y no a las 5.25 has. inicialmente reportadas por EQUION \nen el comunicado del año 2016”\nLa Sociedad además relaciona la cantidad de individuos extrapolados por \nespecie, para el área reportada, en los cuales se incluyen especies introducidas \ncomo Acacia mangium, Leucaena leucocephala, Gliricidia sepium, Gmelina \narborea y Cordia alliodora de acuerdo al documento Plantas introducidas, \nestablecidas e invasoras en Amazonia colombiana[1]; en este punto es \nimportante aclarar que NO se aceptaran como parte de las áreas \nreforestadas, cantidades de individuos adicionales a las reportadas en la \nTabla 3 del Radicado No. 2020099197-1-000 del 26 de junio de 2020 para las \nespecies relacionadas ya que esta Autoridad no acepta su uso en actividades \npropias a la obligación de la inversión forzosa de no menos del 1%, recordando \nque las acciones a desarrollar deben estar enfocadas en la “recuperación, \npreservación y vigilancia de la cuenca hidrográficas que alimenta la respectiva \nfuente hídrica” de acuerdo al Parágrafo del Artículo 43 de la Ley 99 de 1993 y \nque el uso de estas especies va en contra del principio de preservación de la \nbiodiversidad local de la región de la Orinoquia, así como también en contra vía \na lo plasmado en el Convenio sobre la Diversidad Biológica, suscrito en Río de \nJaneiro en 1992 y ratificado por Colombia mediante la Ley 65 del 9 de \nnoviembre de 1994 (el Convenio aprobado por esta Ley fue promulgado por el \nDecreto 0205 de 1996, publicado en el Diario Oficial No. 42.704 del 30 de enero \nde 1996. Ley declarada EXEQUIBLE por la Corte Constitucional, mediante \nSentencia No. C-S19-94 de 21 de noviembre de 1994), en donde se establece \nlo siguiente: “ARTÍCULO 8o. CONSERVACIÓN IN SITU (…) h) Impedirá que se \nintroduzcan, controlará o erradicará las especies exóticas que amenacen a \necosistemas, hábitats o especies” (Subrayado fuera del texto original).\nAdicionalmente, no se incluyen sustentos estadísticos (modelo estadístico que se \nhaya aplicado) con los cuales se realizó dicha estimación, información que \ndebería haber sido sustentada por parte de la Sociedad Ecopetrol S.A., en \nverificaciones de primera mano, de manera que al no haber sido de este, se \nrelacione para este proyecto con exactitud el número de individuos y especies \nrelacionados sin lugar a estimaciones (que no fueron previamente reportadas \nbajo ningún modelo estadístico), como lo indica la Tabla 3 del Radicado No. \n2020099197-1-000 del 26 de junio de 2020.\nPor otro lado, en el concepto técnico No.500.10.1.10-1283 de 21 de septiembre \nde 2010 de CORPORINOQUIA, se incluyen registros fotográficos, en los cuales \nse evidencia el estado de las áreas al año 2010, por cuanto se requiere realizar \nen el próximo seguimiento ambiental, una visita al área que le permita a esta \nAutoridad corroborar el estado de las áreas y de esta manera poder proceder a \naceptarlas o no, como parte de la obligación de la inversión forzosa de no menos \ndel 1%.\nAsimismo, la ANLA en el Concepto Técnico 1283 de 18 de marzo de 2021, \nacogido por el acto administrativo No. 775 del 28 de abril de 2021 mediante el cual \nse evalúo el acogimiento al artículo 321 de la Ley 1955 de 2019, consideró:\n\nResolución No. 003160       Del 29 DIC. 2023          Hoja No. 24 de 30\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 2390 \ndel 30 de septiembre de 2022”\nPágina 24 de 30\n “Se concluye que la sociedad, aclaró el valor efectivamente ejecutado con cargo \nal plan de inversión del 1% del proyecto “Línea de Flujo Campo Cusiana Etapa \nIII”, correspondiente a una Reforestación de 1,57 ha, aportando el soporte \nrespectivo; no obstante, teniendo en cuenta las consideraciones técnicas \nrelacionadas en el numeral 4.2.1.2. Evaluación del Plan de inversión, en el cual \nse solicita al equipo técnico que realice la siguiente visita de seguimiento \nambiental, verifique el estado, especies y densidades relacionadas por la \nSociedad de manera que se evalué la pertinencia o no de aceptar esta actividad \ncomo parte de la obligación de la inversión forzosa de no menos del 1%”. \n(Subrayado intensional)\nFinalmente, esta Autoridad, el 6, 7 y 8 de julio de 2022 efectuó visita de \nseguimiento al proyecto “Líneas de Flujo Campo Cusiana Etapa III y IV”, producto \nde esta labor emitió el Concepto Técnico No. 4394 de 29 de julio de 2022, el cual, \ndentro de sus consideraciones técnicas menciona lo siguiente: \n“Respecto a la línea de inversión de Reforestación de 1,57 ha, en el predio \nCusiana 2ALTT bajo convenio ENV002 de 2004, durante la visita de seguimiento \nde julio de 2022, se realizó un recorrido por la plantación en una parte de este \npredio, que para el caso del proyecto obedecen a 2 lotes que suman las 1,57 ha \nmencionadas, que fueron asignadas a la inversión forzosa de no menos de 1% \npor la licencia de las Líneas de Flujo Cusiana Etapa III, del total de 27.17 ha, área \nestablecida mediante convenio ENV002 de 2004 suscrito en su momento por BP \nEXPLORATION, Fundación Amanecer y CORPORINOQUIA. \nDe la reforestación visitada es importante resaltar que se realizó en 2006 y se \nrealizaron mantenimientos y resiembras por tres años, culminando en el 2010, la \nsiembra y mantenimiento contempló las actividades: preparación del terreno, \ntrazado, plateo y ahoyado, siembra, limpia, control fitosanitario, resiembra, \nguardarraya, aislamiento, vigilancia y mantenimiento, de acuerdo con lo \ninformado por la Sociedad y la documentación del expediente LAM1247 y \nconforme con lo requerido en la Resolución 659 del 17 de noviembre de 2000, \nemitida por CORPORINOQUIA. \nEn el recorrido por el predio, se observó la reforestación bien desarrollada \ntotalmente consolidada e integrada al paisaje, donde se pueden evidenciar el \nestado de sucesión ecológica que se ha dado en la zona, dentro de las especies \nobservadas se encontró ceiba “Ceiba pentandra”, hobo “Spondias mombin”, \nAlgarrobo “Hymenaea courbaril”, Melina “Gmelina arborea”, así mismo se \nobservaron procesos de regeneración natural principalmente con Chaparro \n“Curatella americana”.\nLos árboles presentan buenas condiciones fitosanitarias y de desarrollo con \nalturas hasta 8 mt y DAP de los 10 a los 40 cm. La zona hace parte de los \npredios de conservación de ECOPETROL S.A. y presenta muy buenas \ncondiciones asociados a bosques y cruces de cuerpos de agua, además se \nevidenciaron rastros de fauna tal como Monos Titi. \n\nResolución No. 003160       Del 29 DIC. 2023          Hoja No. 25 de 30\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 2390 \ndel 30 de septiembre de 2022”\nPágina 25 de 30\nDe lo anterior, se puede señalar que las actividades ejecutadas han generado un \nresultado beneficioso en lo referente a cambio de cobertura del suelo, pasando \nde vegetación herbácea cuyo uso era la ganadería extensiva cuando se inició la \nsiembra a superficies con cobertura arbórea cuyo uso actual es la protección y \nconservación. \nDe esta reforestación es importante destacar, como ya se mencionó, que fue \nejecutada en el marco del convenio ENV002 de 2004 suscrito entre BP \nEXPLORATION COMPANY COLOMBIA LTDA., Fundación Amanecer y \nCORPORINOQUIA, donde, dentro del desarrollo del convenio todas las \nactividades fueron realizadas previa concertación con la Autoridad \nAmbiental \nRegional, \natendiendo \nlos \ncriterios \ntécnicos \npara \nel \nestablecimiento de reforestaciones que CORPORINOQUIA profirió bajo las \nResoluciones 659 del 17 de noviembre de 2000 modificada por la \nResolución 200.15.04-0678 de diciembre 14 de 2004, en las cuales se \ndescriben las especies que se pueden utilizar, en las cuales se encuentran \nlas definidas en la Resolución 711 de 1994, que en su momento incluían \nespecies foráneas, en busca de consolidar núcleos forestales en la zona. \nAsí mismo, en el 2010, CORPORINOQUIA emitió un certificado de \nestablecimiento de la plantación y cumplimiento de las actividades concertadas.\nPor lo anterior y teniendo en cuenta lo citado y soportado por la Sociedad, lo \nconsiderado en el concepto técnico 1283 del 18 de marzo de 2021 y lo verificado \ndurante la visita de seguimiento realizada del 6 al 8 de julio de 2022, además de \nque la Autoridad Regional, para este caso CORPORINOQUIA, participó en el \nconvenio de reforestación, por tanto validó, aprobó las acciones, se hizo partícipe \nde la ejecución y estableció el cumplimiento de las mismas, está autoridad \nconsidera que es viable aceptar la reforestación de 1,57 ha en el predio Cusiana \n2ALTT bajo convenio ENV002 de 2004, como parte de la inversión de 1% para el \nproyecto, presentado un estado de ejecutado en la línea de inversión de \nreforestación aprobada, por un monto de ONCE MILLONES SEISCIENTOS \nCINCUENTA Y CUATRO MIL OCHOCIENTOS SETENTA Y NUEVE PESOS \nM/CTE ($11.654.879).\nDe esta manera, acogiendo las conclusiones y recomendaciones del concepto \ntécnico No. 4394 de 29 de julio de 2022, se emitió la Resolución No. 002390 de 30 \nde septiembre de 2022, hoy objeto de recurso de reposición.\nConforme a lo expuesto con anterioridad es preciso evidenciar que esta Autoridad \nNacional en el marco de sus funciones de control y seguimiento previstas en el \nartículo 2.2.23.9.1 del Decreto 1076 de 2015, verificó que la sociedad \nECOPETROL S.A realizó la reforestación de 1,57 ha en el predio Cusiana 2ALTT \nbajo convenio ENV002 de 2004, como parte de la inversión de 1% para el \nproyecto “Líneas de Flujo Campo Cusiana Etapa III y IV”. \n\nResolución No. 003160       Del 29 DIC. 2023          Hoja No. 26 de 30\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 2390 \ndel 30 de septiembre de 2022”\nPágina 26 de 30\nPor tanto, teniendo en cuenta lo observado en visita de seguimiento al proyecto \n“Líneas de Flujo Campo Cusiana Etapa III y IV”  realizada los días 6, 7 y 8 de julio \nde 2022 y lo considerado por los conceptos técnicos 1283 del 18 de marzo de \n2021 y 4394 de 29 de julio de 2022 se considera técnicamente viable adicionar \ndentro del artículo cuarto de la Resolución 2390 de 2022, la aprobación del monto \nejecutado de la reforestación aprobada, por ONCE MILLONES SEISCIENTOS \nCINCUENTA Y CUATRO MIL OCHOCIENTOS SETENTA Y NUEVE PESOS \nM/CTE ($11.654.879).”\nCONCLUSIONES DE LA AUTORIDAD NACIONAL. \nEn cuanto a las peticiones efectuadas por la Sociedad es preciso manifestar \nrespecto a cada una de las peticiones, lo siguiente:\n1. Se realizará la modificación del artículo primero de la Resolución 2390 de \n2022, en cuanto al ajuste de la tabla del mencionado artículo, en relación \ncon la modificación del ESTADO a “Ejecutado” y la modificación del número \nde lotes en los que se realizó la actividad de reforestación de 1,57 has, los \ncuales obedecen a 2 lotes que suman las 1,57 ha mencionadas y no 4 lotes \ncomo se encuentra en la tabla del artículo primero de la Resolución 2390 de \n2022.\n2. Se adicionará dentro del artículo cuarto de la Resolución 2390 de 2022, la \naprobación del monto ejecutado de la reforestación aprobada, por ONCE \nMILLONES SEISCIENTOS CINCUENTA Y CUATRO MIL OCHOCIENTOS \nSETENTA Y NUEVE PESOS M/CTE ($11.654.879).”\nCONSIDERACIONES FINALES \nAhora bien, es importante señalar que las decisiones adoptadas en esta instancia \nprocesal, se suscribieron de conformidad a la normatividad vigente, resaltando que \nfue preciso reconsiderar algunas de ellas y mantener incólume otras obligaciones, \npues es claro que dentro de los principios de la administración está el control \ngubernativo, el cual permite que la administración revise sus propios actos, los \nmodifique, aclare o revoque, de acuerdo con la pertinencia y conducencia de los \nargumentos y pruebas presentados por el interesado en la decisión. Para el caso \nde la autoridad ambiental, sus decisiones deben estar enmarcadas dentro de los \nprincipios generales del derecho y valores constitucionales de la protección de los \nrecursos naturales renovables, y la obligación de garantizar el derecho a un medio \nambiente sano.\nDe otro lado es importante manifestar que estando en el trámite de una actuación \nadministrativa de aceptar una compensación vía seguimiento, es indiscutible que \nla administración revise su actuación con motivo de un recurso de reposición, por \n\nResolución No. 003160       Del 29 DIC. 2023          Hoja No. 27 de 30\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 2390 \ndel 30 de septiembre de 2022”\nPágina 27 de 30\nlo que para el presente caso se dispondrá: confirmar el artículo primero, modificar \nlos artículos primero y cuarto de la Resolución 2390 del 30 de septiembre de 2022, \nconforme a lo motivado en el presente acto administrativo.\nEn mérito de lo expuesto,\nRESUELVE:\nARTÍCULO PRIMERO. REPONER en el sentido de modificar el artículo primero \nde la Resolución 2390 de 2022, conforme lo señalado en la parte motiva del \npresente Acto Administrativo, el cual quedará de la siguiente manera:\n“Resolución 02390 del 30 de septiembre de 2022: \n(…)\nARTÍCULO PRIMERO. MODIFICAR el artículo séptimo de la Resolución \n775 del 28 de abril de 2021 modificado mediante el artículo tercero de la \nResolución 1170 del 6 de julio de 2021, en el sentido de aceptar el \ndesistimiento del programa “Compra de predios Encenillo y Los Alisos”, \npresentado por la sociedad ECOPETROL S.A mediante el radicado \n2021052718-1-000 del 24 de marzo de 2021, de conformidad con las \nrazones expuestas en la parte motiva del presente acto administrativo, el \ncual quedará así:\n“ARTÍCULO SÉPTIMO. Tener como líneas de destinación, los proyectos \ny/o programas del plan de inversión forzosa de no menos del 1%, vigentes \npara el proyecto Líneas de Flujo Campo Cusiana Etapa III y IV” a partir de \nla ejecutoria del presente acto administrativo, las siguientes:\nLÍNEAS DE INVERSIÓN\nPROYECTOS/\nPROGRAMAS\nESTADO\nLEY 99 DEL 1993\nEducación ambiental\nEducación ambiental bajo el convenio \ninterinstitucional ENV 006 de 2005-\nFase 1\nEjecutado\nReforestación\nReforestación de 1,57 ha, distribuido \nen 4 lotes del predio Cusiana 2ALTT \nbajo convenio ENV002 de 2004\nEjecutado\nElaboración del Plan de \nOrdenación y\nManejo de la Cuenca \nHidrográfica\nElaboración del Plan de Ordenación y \nManejo de la Cuenca Hidrográfica del \nrío Cusiana\nEjecutado\nElaboración del Plan de Manejo \nAmbiental de los Humedales de la \nOrinoquia\nEjecutado\nElaboración de Planes de \nManejo\nAmbiental de humedales\nElaboración del Plan de Manejo \nAmbiental de la Estrella Fluvial Los \nFarallones\nEjecutado\nDECRETO 1900 DE 2006\nRestauración, \nconservación y protección \nPrograma de conservación de 20 \nhectáreas\nEjecutado\n\nResolución No. 003160       Del 29 DIC. 2023          Hoja No. 28 de 30\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 2390 \ndel 30 de septiembre de 2022”\nPágina 28 de 30\nde la cobertura vegetal, \nenriquecimientos \nvegetales y aislamiento \nde áreas para facilitar la \nsucesión natural\nAdquisición de predios \ny/o mejoras en zonas de \npáramo, \nbosques \nde \nniebla \ny \náreas \nde \ninfluencia de nacimiento y \nrecarga \nde \nacuíferos, \nestrellas \nfluviales \ny \nrondas hídricas.\nCompra del predio\nCantaclaro\nEjecutado\nDECRETO 2099 DE 2016\nAcciones de protección, \nconservación \ny \npreservación a través de \nrestauración \necológica, \nrehabilitación \ny \nrecuperación,\ndentro de las cuales se \npuede incluir el desarrollo \nde proyectos sostenibles\nAcciones de protección, conservación \ny\npreservación a través de restauración \necológica \nrehabilitación \ny \nrecuperación a través de Proyectos \nde \nuso \nsostenible \n- \nSistemas \nSilvopastoriles\nPendiente de\nejecución\nARTÍCULO SEGUNDO. REPONER en el sentido de modificar el artículo cuarto de \nla Resolución 2390 de 2022, conforme lo señalado en la parte motiva del presente \nActo Administrativo, el cual quedará de la siguiente manera:\nARTÍCULO CUARTO. \nACEPTAR el \nvalor de ONCE MILLONES \nSEISCIENTOS CINCUENTA Y CUATRO MIL OCHOCIENTOS SETENTA Y \nNUEVE PESOS M/CTE ($11.654.879) por la actividad de reforestación de \n1,57 ha, distribuido en 2 lotes del predio Cusiana 2ALTT bajo convenio \nENV002 de 2004, como parte de la inversión de 1% para el proyecto, \npresentado un estado de ejecutado en la línea de inversión de \nreforestación.\nARTÍCULO TERCERO. Los demás términos y condiciones establecidos en la \nResolución 2390 del 30 de septiembre de 2022 que no fueron objeto de \nmodificación en el presente acto administrativo, continúan vigentes. \nARTÍCULO CUARTO.  Notificar el presente acto administrativo al representante \nlegal, o al apoderado debidamente constituido o a la persona debidamente \nautorizada de la sociedad ECOPETROL S.A., o a quien haga sus veces, de \nconformidad con lo previsto en los artículos 67, 68 y 69 de la Ley 1437 de 2011. \nPARÁGRAFO PRIMERO. En el suceso en que el titular de la licencia o el \npermiso, entre en proceso de disolución o régimen de insolvencia empresarial o \n\nResolución No. 003160       Del 29 DIC. 2023          Hoja No. 29 de 30\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 2390 \ndel 30 de septiembre de 2022”\nPágina 29 de 30\nliquidación regulados por las normas vigentes, informará inmediatamente de esta \nsituación a esta Autoridad, con fundamento, entre otros, en los artículos 8, 58, 79, \n80, 81, 95 numeral 8 de la Constitución Política de 1991, en la Ley 43 de 1990, en \nla Ley 222 de 1995, en la Ley 1333 de 2009 y demás normas vigentes y \njurisprudencia aplicable.\nPARÁGRAFO SEGUNDO. Adicional a la obligación de informar a esta Autoridad \nde tal situación, el titular de la licencia o permiso aprovisionará contablemente las \nobligaciones contingentes que se deriven de la existencia de un procedimiento \nambiental sancionatorio conforme con el artículo 40 de la Ley 1333 de 2009 o la \nnorma que la adicione, modifique o derogue.\nARTÍCULO QUINTO. Comunicar el contenido del presente acto administrativo a la \nCorporación Autónoma Regional de la Orinoquía –CORPORINOQUIA.\nARTÍCULO SEXTO. Por la Autoridad Nacional de Licencias Ambientales – ANLA, \npublicar la presente Resolución en la Gaceta Ambiental de la Autoridad Nacional \nde Licencias Ambientales – ANLA, una vez se encuentre debidamente \nejecutoriada, de conformidad con lo dispuesto en el artículo 71 de la Ley 99 de \n1993 y copia de la publicación deberá remitirse al expediente LAM1247.\nARTÍCULO SÉPTIMO. Contra el presente acto administrativo no procede recurso \nalguno de conformidad con lo establecido en el artículo 87 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE.\nDado en Bogotá D.C., a los 29 DIC. 2023\nEDILBERTO PENARANDA CORREA\nASESOR\nMARIA ALEJANDRA SANTOYO ORTIZ\n\nResolución No. 003160       Del 29 DIC. 2023          Hoja No. 30 de 30\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 2390 \ndel 30 de septiembre de 2022”\nPágina 30 de 30\nCONTRATISTA\nMARCELO ROJAS BALLESTEROS\nCONTRATISTA\nExpediente No. LAM1247\nConcepto Técnico N° \n8705 del 11 de diciembre de 2023\nFecha:\n18 de diciembre de 2023\nProceso No.: 20231000031604\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n"
}