{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 1804",
  "fecha_resolución": "2023-02-08",
  "anio_resolucion": "2023",
  "nombre_proyecto": "Pruebas Largas de Producción como última fase de exploración de los",
  "nombre_proyecto_normalizado": "PRUEBAS LARGAS DE PRODUCCION COMO ULTIMA FASE DE EXPLORACION DE LOS",
  "ubicación": "Municipio De Sabana De Torres En El Departamento De Santander",
  "empresa": "TRITÓN RESOURCES COLOMBIA INC",
  "empresa_normalizada": "TRITON RESOURCES COLOMBIA INC",
  "numero_expediente": "LAM1227",
  "radicados": [
    "2023034495",
    "2022290078"
  ],
  "descripcion": "Por la cual se resuelve un recurso de reposición en contra de la Resolución 201 de 8 de febrero de 2023.",
  "tipos_infraccion": [
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "43594",
  "file_name": "ANLA_43594.pdf",
  "texto_completo": " \nRepública de Colombia \nMinisterio de Ambiente y Desarrollo Sostenible \n \nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA – \nRESOLUCIÓN N° 1804 \n(16 AGO. 2023) \n \nPágina 1 de 23 \n \n“Por la cual se resuelve un recurso de reposición en contra de la Resolución \n201 de 8 de febrero de 2023.” \n \nEL DIRECTOR DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n– ANLA \n \nEn ejercicio de sus funciones legales, en especial de las conferidas por medio del \nDecreto-ley 3573 de 2011, la Ley 99 de 1993, el Decreto 1076 de 2015, el  \nDecreto 376 de 2020, y \n \n \nCONSIDERANDO: \n \n \nQue mediante Resolución 164 de 18 de junio de 1992, el Instituto Nacional de los \nRecursos Naturales Renovables y del Ambiente INDERENA, otorgó Licencia \nAmbiental a la sociedad TRITÓN RESOURCES COLOMBIA INC., para la \nconstrucción y perforación del pozo exploratorio Liebre-1 del contrato El Piñal, \nlocalizado en jurisdicción del municipio de Sabana de Torres en el departamento de \nSantander.  \n \nQue mediante Resolución 451 del 27 de agosto de1993, el Instituto Nacional de los \nRecursos Naturales Renovables y del Ambiente INDERENA, otorgó Licencia \nAmbiental a la sociedad TRITÓN RESOURCES COLOMBIA INC., para la \nconstrucción y perforación del pozo exploratorio Liebre-2, localizado en jurisdicción \ndel municipio de Sabana de Torres en el departamento de Santander.  \n \nQue mediante Resolución 929 del 28 de agosto de 1996, el entonces Ministerio del \nMedio Ambiente (MMA), actualmente Ministerio de Ambiente y Desarrollo \nSostenible (MADS), (en adelante el Ministerio); estableció a la sociedad TRITÓN \nRESOURCES COLOMBIA INC., Plan de Manejo Ambiental para el desarrollo del \nproyecto Pruebas Largas de Producción como última fase de exploración de los \npozos Liebre-1 y Liebre, ubicados en el Municipio de Sabana de Torres en el \ndepartamento de Santander. \n \n\nResolución No. 1804       Del 16 AGO. 2023          Hoja No. 2 de 23 \n \n“Por la cual se resuelve un recurso de reposición” \nPágina 2 de 23 \n \nQue mediante Resolución 286 del 26 de marzo de 1998, el Ministerio, otorgó \nLicencia Ambiental a la sociedad TRITÓN RESOURCES COLOMBIA INC., para el \nproyecto \"Área de Perforación Exploratoria El Piñal\", dentro del cual se encuentran \nlos pozos de producción Liebre-1 y Liebre-2, asociado al expediente LAM1227. A la \nfecha del actual seguimiento, la Sociedad no ha ejecutado ninguna actividad \nasociada a esta Licencia Ambiental.  \n \nQue mediante Resolución 1286 del 24 de diciembre de 1998, el Ministerio, otorgó \nLicencia Ambiental Global la sociedad TRITÓN RESOURCES COLOMBIA INC., \npara la explotación del Campo Liebre compuesto por los Pozos Liebre 1 y Liebre 2, \nlocalizado en el municipio de Sabana de Torres en el departamento de Santander, \nel cual se ubica dentro del \"Área de Perforación Exploratoria El Piñal\".  \n \nQue mediante Resolución 290 del 10 de abril de 2001, el Ministerio, autorizó la \ncesión de derechos y obligaciones derivadas de licencias ambientales otorgadas y \nplanes de manejo ambiental establecidos a la empresa TRITÓN RESOURCES \nCOLOMBIA INC, a la sociedad PETROSANTANDER (COLOMBIA) INC.  \n \nQue mediante la Resolución 207 del 28 de febrero de 2002, el Ministerio resolvió el \nrecurso de reposición interpuesto contra la Resolución 290 del 10 de abril de 2001, \nen el sentido de confirmarla en todas sus partes. \n \nQue mediante Resolución 871 del 21 de mayo de 2019, la Autoridad Nacional de \nLicencias Ambientales (ANLA), autorizó la cesión total de derechos y obligaciones \nderivados de unos Instrumentos de Manejo y Control Ambiental para el proyecto de \nexplotación Campo Liebre, de la sociedad PETROSANTANDER (COLOMBIA) INC \na favor de la sociedad ECOPETROL S.A.  \n \nQue mediante Resolución 201 del 8 de febrero de 2023, la Autoridad Nacional de \nLicencias Ambientales (ANLA) impuso a la sociedad ECOPETROL S.A., medidas \nambientales adicionales para el proyecto “Campo Liebre, Pozos Liebre 1 y 2”, en \nrelación con presentar un protocolo de ahuyentamiento, rescate y reubicación para \ncada grupo faunístico y presentar en los informes de cumplimiento ambiental los \nsoportes de la implementación de este.  \n \nQue mediante comunicación con radicado 2023034495-1-000 del 22 de febrero de \n2023, ECOPETROL S.A., presentó recurso de reposición contra la Resolución 201 \ndel 8 de febrero de 2023, por medio de la cual se impuso una medida adicional en \nel marco del seguimiento ambiental al proyecto por considerar que existen \nsuficientes medidas para el manejo de fauna silvestre establecida en la ficha 4.2 2 \nseguimiento y monitoreo a los recursos naturales, aprobadas mediante la \nResolución No. 1286 de 24 de diciembre de 1998, en desproporción a la fase actual \ndel proyecto y la inexistencia de riesgo que lleve a la generación de impactos \nnegativos sobre el recurso fauna en el Campo Liebre. \n \n\nResolución No. 1804       Del 16 AGO. 2023          Hoja No. 3 de 23 \n \n“Por la cual se resuelve un recurso de reposición” \nPágina 3 de 23 \n \nCOMPETENCIA \nDE \nLA \nAUTORIDAD \nNACIONAL \nDE \nLICENCIAS \nAMBIENTALES.  \nQue mediante el artículo 2 de la Ley 99 de 1993, se crea el Ministerio del Medio \nAmbiente, como organismo rector de la gestión del medio ambiente y de los \nrecursos naturales renovables encargado, entre otras responsabilidades, de definir \nlas regulaciones a las que se sujetarán la conservación, protección, manejo, uso y \naprovechamiento de los recursos naturales renovables y el medio ambiente de la \nNación, a fin de asegurar el desarrollo sostenible; y con la función, entre otras, de \nevaluar los estudios ambientales y expedir, negar o suspender la Licencia Ambiental \ncorrespondiente, en los casos señalados en el Título VIII de la ley misma Ley 99 de \n1993.  \nQue mediante el Decreto ley 3573 de 2011, se creó la AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES - ANLA, con el objeto principal de que los proyectos, \nobras o actividades sujetos de licenciamiento, permiso o trámite ambiental cumplan \ncon la normativa ambiental, de tal manera que contribuyan al desarrollo sostenible \nambiental del País.  \nQue por medio del numeral 1, artículo 3, del mismo Decreto ley 3573 de 2011, se le \nconfirió a esta Autoridad, entre otras, la función de otorgar o negar las licencias, \npermisos y trámites ambientales de competencia del Ministerio de Ambiente y \nDesarrollo Sostenible, de conformidad con la ley y los reglamentos.  \nQue de conformidad con el numeral 2 del artículo 2 del Decreto 376 de 2020 “Por \nmedio del cual se modifica la estructura de la Autoridad Nacional de Licencias \nAmbientales - ANLA”, corresponde al Despacho de la Dirección General, suscribir \nlos actos administrativos que otorgan, niegan, modifican, ajustan o declaran la \nterminación de las licencias, permisos y trámites ambientales. \nQue por medio del artículo 2.2.2.3.2.2, del Decreto 1076 2015 “Por medio del cual \nse expide el Decreto Único Reglamentario del Sector Ambiente y Desarrollo \nSostenible”, se define la competencia de la Autoridad Nacional de Licencias \nAmbientales, ANLA, para la ejecución de proyectos, obras o actividades sujetas a \neste instrumento de control.  \nQue por medio de la Resolución 1957 del 5 de noviembre de 2021, se adoptó el \nManual Específico de Funciones y de Competencias Laborales para los empleos de \nla planta de personal de la Autoridad Nacional de Licencias Ambientales – ANLA.  \nDEL RECURSO DE REPOSICIÓN.  \nQue de la revisión de los antecedentes de la medida adicional interpuesta, se pudo \nverificar que en la Licencia Ambiental otorgada mediante Resolución 1286 del 24 de \ndiciembre de 1998, en el Plan de Manejo Ambiental y en el Plan de Seguimiento y \nMonitoreo del proyecto establecido, no se incluyeron medidas de manejo y de \n\nResolución No. 1804       Del 16 AGO. 2023          Hoja No. 4 de 23 \n \n“Por la cual se resuelve un recurso de reposición” \nPágina 4 de 23 \n \nseguimiento que permitieran establecer y monitorear el manejo ambiental de los \nelementos del componente fauna. \nQue por medio del Concepto Técnico 5741 del 22 de septiembre de 2022, se \nrecomendó y sustentó la imposición de la medida de manejo adicional a la sociedad \nECOPETROL S.A., contenida en el artículo primero de la Resolución 201 del 8 de \nfebrero de 2022, consistente en presentar un protocolo de ahuyentamiento, rescate \ny reubicación para cada uno de los grupos faunísticos, y presentar los soportes de \nla implementación de este. \nQue dicha medida fue objeto del recurso de reposición que se analiza y resuelve en \nla presente Resolución, tal como pasa a analizarse.  \nQue conforme a la legislación vigente, el recurso de reposición constituye un \ninstrumento legal mediante el cual la parte interesada tiene la oportunidad de ejercer \nel derecho de controvertir una decisión para que la administración, previa su \nevaluación, la confirme, aclare modifique o revoque.  \nQue con respecto al recurso de reposición ha dicho la doctrina:  \n“El de reposición se ha considerado históricamente como recurso connatural al \nEstado de derecho; en especial al derecho fundamental a la controversia de toda \ndecisión administrativa. Se funda esta tesis en el criterio de que no existe acto \nadministrativo sin control. Se trata, pues, del más elemental de todos los recursos \npara garantizar el principio de la contradicción y el debido proceso”1 \nQue la finalidad esencial del recurso de reposición es permitir que el funcionario de \nla administración que tomó una decisión administrativa tenga la oportunidad para \nenmendar o corregir un error, o los posibles errores que se hayan podido presentar \nen el acto administrativo por él expedido, en ejercicio de sus funciones. \nRequisitos para su procedencia.  \nQue es oportuno resaltar algunos aspectos relacionados con las facultades de las \nautoridades administrativas para la expedición de los actos mediante los cuales se \nresuelven recursos contra sus decisiones de carácter particular; de manera especial \nes necesario indicar que el procedimiento, oportunidad y requisitos para la \ninterposición del recurso de reposición, se encuentran reglados por el Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo en los siguientes \nartículos:  \n\"ARTÍCULO 74. Recursos contra los actos administrativos. Por regla general, contra \nlos actos definitivos procederán los siguientes recursos:  \n \n1 Santofimio Gamboa Jaime Orlando. Tratado de derecho Administrativo, 4ta edición. Universidad Externado de \nColombia, 1998, p. 266 \n\nResolución No. 1804       Del 16 AGO. 2023          Hoja No. 5 de 23 \n \n“Por la cual se resuelve un recurso de reposición” \nPágina 5 de 23 \n \nEl de reposición, ante quien expidió la decisión, para que la aclare, modifique o \nrevoque.  \n(…) \nARTÍCULO 76. Oportunidad y presentación. Los recursos de reposición y apelación \ndeberán interponerse por escrito en la diligencia de notificación personal, o dentro \nde los diez (10) días siguientes a ella, o a la notificación por aviso, o al vencimiento \ndel término de publicación, según el caso (…)  \nLos recursos se presentarán ante el funcionario que dictó la decisión…” \nQue el artículo 77 del precitado Código señala: \n\"ARTÍCULO 77. Requisitos. Por regla general los recursos se interpondrán por \nescrito que no requiere de presentación personal sí quien lo presenta ha sido \nreconocido en la actuación. Igualmente, podrán presentarse por medios \nelectrónicos.  \nLos recursos deberán reunir, además los siguientes requisitos:  \n1. Interponerse dentro del plazo legal, por el interesado o su representante o \napoderado debidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.  \n3. Solicitar y aportar las pruebas que se pretende hacer valer.  \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica \nsi desea ser notificado por este medio. ( ... )” \nQue por su parte, el artículo 80 del Código de Procedimiento Administrativo y de lo \nContencioso Administrativo, determina:  \n\"ARTÍCULO 80. Decisión de los Recursos. Vencido el periodo probatorio, si a ello \nhubiere lugar, y sin necesidad de acto que así lo declare, deberá proferirse la \ndecisión motivada que resuelva el recurso.  \nLa decisión resolverá todas las peticiones que hayan sido oportunamente \nplanteadas y las que surjan con motivo del recurso”. \nEN EL CASO CONCRETO \n \nQue la Resolución 201 del 8 de febrero de 2023, es un acto administrativo \nsusceptible de ser recurrido, según lo dispone el artículo 74 de la Ley 1437 de 2011, \npor su carácter de definitivo y por contener una decisión que pone fin a la actuación \nadministrativa, con la cual se agota la actividad de la administración, tal como se \nresalta en sentencia de la Sección Tercera de la Sala de lo Contencioso \nAdministrativo del Consejo de Estado del 8 de marzo de 2012:  \n \n\nResolución No. 1804       Del 16 AGO. 2023          Hoja No. 6 de 23 \n \n“Por la cual se resuelve un recurso de reposición” \nPágina 6 de 23 \n \n“Por el contrario, los actos definitivos ponen fin de manera perentoria a la actuación \nadministrativa sea de oficio o impulsada a petición de parte, de modo que en ellos \nse agota la actividad de la administración, o tan sólo queda pendiente la ejecución \nde lo decidido. Ahora bien, es cierto que los únicos actos susceptibles de la Acción \nContenciosa Administrativa son los actos definitivos, es decir que se excluyen los \nde trámite, pues éstos se controlan jurisdiccionalmente como parte integrante del \nacto definitivo y conjuntamente con éste, es decir de aquel que cierra la actuación \nadministrativa.”  \nQue conforme a expuesto se procede a evaluar si el recurso de reposición \ninterpuesto, objeto de este pronunciamiento, cumple los requisitos legales que lo \nrigen para efectos de proceder a su decisión de fondo:  \nQue la Resolución 201 del 8 de febrero de 2023, fue notificada a la sociedad \nECOPETROL S.A., por correo electrónico el día 8 de febrero de 2023, \nposteriormente se interpone recurso de reposición contra el citado acto \nadministrativo el 21 de febrero de 2023, es decir, dentro del término de diez (10) \ndías hábiles siguientes al de la fecha de la citada notificación, cumpliendo con ello \nel requisito de oportunidad legal para su presentación. \nQue el recurso objeto del presente pronunciamiento fue interpuesto por la sociedad \nECOPETROL S.A., a través de su apoderado General, conforme al poder que \nconsta en la Escritura Pública N. 43 del 13 de enero de 2020, otorgada en la Notaria \nTreinta y cuatro (34) del Círculo de Bogotá D.C., tal como consta en certificado de \nexistencia y representación legal, expedido por Cámara de Comercio de Bogotá y \nel cual obra a página 63, verificándose así, la legitimidad por activa para impulsar el \npresente recurso en representación de la titular de la Licencia Ambiental.  \nQue el recurso contiene los motivos de inconformidad y dirección de notificaciones, \ncumpliéndose así los requisitos exigidos en el artículo 77 de la Ley 1437 de 2011. \nQue como se advierte de las consideraciones precedentes, el recurso cumple los \nrequisitos legales establecidos para su procedencia, razón por la cual se \nemprenderá el análisis de fondo de los motivos de inconformidad del recurrente.  \n \nOBLIGACIONES RECURRIDAS: \n \nARTÍCULO PRIMERO DE LA RESOLUCIÓN 201 DEL 8 DE FEBRERO DE 2023. \n“ARTÍCULO PRIMERO. Imponer a la Sociedad ECOPETROL S.A., la siguiente medida \nadicional, consistente en entregar en un término de dos meses contados a partir de la \nejecutoria del presente acto administrativo, un protocolo de ahuyentamiento, rescate y \nreubicación para cada uno de los grupos faunísticos, y presentar en los informes de \ncumplimiento ambiental los soportes en donde se evidencie la implementación del \nmismo, incluyendo como mínimo lo siguiente:  \n\nResolución No. 1804       Del 16 AGO. 2023          Hoja No. 7 de 23 \n \n“Por la cual se resuelve un recurso de reposición” \nPágina 7 de 23 \n \na. Describir claramente las actividades de ahuyentamiento, rescate y reubicación a \ndesarrollar para cada uno de los componentes.  \nb. Activar el protocolo de ahuyentamiento, rescate y reubicación cada vez que se \nlocalicen individuos de fauna silvestre en las instalaciones o zonas de actividades del \nproyecto que pudiesen llegar a verse afectadas por la infraestructura o labores \nasociadas.  \nc. Realizar todas las actividades programadas dentro del protocolo, a través de personal \nprofesional experto en el manejo de especímenes de fauna silvestre, es decir, biólogos \ny/o zoólogos con experiencia en ahuyentamiento, rescate y reubicación de todos los \ngrupos de fauna (anfibios, reptiles, aves, peces y mamíferos). \nd. Tener en cuenta dentro de la planificación del componente “ahuyentamiento”, los \nmodelos de conectividad ecológica funcional, la cual debe ser presentada por la \nSociedad, con el fin de identificar las zonas de menor intervención y las mejores rutas \nde ahuyentamiento.  \ne. La planificación del componente de “rescate”, con las siguientes condiciones:  \nI. Identificación y manejo de huevos y neonatos de todos los grupos faunísticos.  \nII. Identificación y georreferenciación de las áreas de rescate a partir de las \nintervenciones directas que se ejecutarán en el proyecto.  \nIII. El tiempo de esfuerzo invertido por área de rescate identificada, de acuerdo con las \nactividades del proyecto priorizando los grupos con menor movilidad (herpetofauna) \nsobre los de mayor movilidad (aves y mamíferos).  \nIV. Verificar los centros de atención veterinaria presentes en la jurisdicción donde se \ndesarrollará el proyecto, en caso tal que se requiera la observación y atención médica \npor más de 24 horas, en caso de no contar con estos centros, disponer de un veterinario \npara la atención de los individuos.  \nV. Adelantar el ahuyentamiento y rescate de fauna, con la presencia de un médico \nveterinario con experiencia específica en dichos rescates, en conjunto con los demás \nprofesionales involucrados.  \nf. Seleccionar los sitios de reubicación considerando, como mínimo, los siguientes \naspectos:  \nI. La planificación del componente de “ahuyentamiento” a partir de los modelos de \nconectividad ecológica funcional que presente la Sociedad.  \nII. Incidencia de factores antrópicos que pudieran afectar la calidad de los sitios, en \nparticular, la cercanía a infraestructura y coberturas transformadas para garantizar, en \nlo posible, que los sitios de reubicación no sufrirán perturbaciones antrópicas.  \nIII. En el caso de reubicación para grupos de familias de una misma especie (Ej: \nprimates) se debe contemplar, en lo posible, la reubicación del grupo familiar completo \nde acuerdo con sus requerimientos ecológicos y características etológicas.  \n\nResolución No. 1804       Del 16 AGO. 2023          Hoja No. 8 de 23 \n \n“Por la cual se resuelve un recurso de reposición” \nPágina 8 de 23 \n \nIV. Los sitios de reubicación o translocación de fauna deben estar identificados en cada \nInforme de Cumplimiento Ambiental – ICA, previo al inicio de las actividades de frentes \nde obra.  \ng. Presentar indicadores cuantitativos para cada actividad de ahuyentamiento, rescate \ny reubicación.  \nh. Presentar por medio de un informe y del modelo de almacenamiento geográfico \nestablecido en la Resolución 2182 de 2016 del MADS, o aquella norma que la modifique \no sustituya; los sitios de reubicación con sus respectivas coordenadas, registro \nfotográfico, descripción del tipo de cobertura y demás información asociada.  \ni. Implementar medidas de mitigación para especies menores en áreas de \ninfraestructura existente.  \nj. Implementar medidas tendientes al rescate periódico de individuos de fauna silvestre, \nasegurando el mayor porcentaje de supervivencia de la fauna local hasta el \ndesmantelamiento y abandono de los pozos. \nLos resultados de la implementación del protocolo deberán ser entregados dentro de \nlos informes de cumplimiento ambiental”. \n \nPETICIÓN DE LA SOCIEDAD \n \nQue la sociedad ECOPETROL S.A., solicita “REPONER y en consecuencia \nREVOCAR el artículo primero de la Resolución No. 00201 de 8 de febrero de 2023”. \n \nARGUMENTOS DE LA SOCIEDAD \n \nQue la sociedad ECOPETROL S.A., señala dentro de los argumentos que sustentan \nsu petición lo siguiente:  \n \n“(…) \n \nEn el caso sub examine es palmario anotar que la Empresa no desconoce la facultad \nque tiene la Autoridad Nacional de realizar control y seguimiento a los proyectos, \nobras o actividades sujetos a Licencia Ambiental o Plan de Manejo Ambiental y en \ncaso de considerarlo realizar cambios al instrumento de control vigente, cuando a \nello haya lugar, en los términos que señala el numeral 8 del artículo 2.2.2.3.9.1 del \nDecreto 1076 de 2015.  \n \nAsí pues, la medida ambiental impuesta en el artículo primero de la Resolución No. \n00201 de 8 de febrero de 2023, desconoce los antecedentes y el estado actual del \nproyecto “Campo Liebre, pozos liebre 1 y 2”, teniendo en cuenta que la Autoridad \nAmbiental no evaluó ni analizó la información presentada por Ecopetrol S.A., bajo el \nradicado No. 2022290078-1-000 de 23 de diciembre de 2022, mediante el cual, se \npuso en conocimiento las medidas de manejo ambiental implementadas para dar \n\nResolución No. 1804       Del 16 AGO. 2023          Hoja No. 9 de 23 \n \n“Por la cual se resuelve un recurso de reposición” \nPágina 9 de 23 \n \nrespuesta al requerimiento No. 1 contenido en el Acta de Reunión de Control y \nSeguimiento Ambiental No. Acta 626 de 23 de septiembre de 2022, el cual dispuso: \n \n“REQUERIMIENTO No. 1 Implementar de manera inmediata el rescate y \nreubicación de las especies atrapadas en los contrapozos y en caso de ser \nnecesario, realizar labores de limpieza previas a la reubicación de estos individuos \ny presentar los soportes respectivos de la implementación en un periodo máximo de \ntres (3) meses, en cumplimiento a la FICHA 4.2-2 Seguimiento y monitoreo a los \nrecursos naturales.  \n \nAl respecto, Ecopetrol S.A. manifestó que, el Plan de Manejo Ambiental aprobado \nmediante la Resolución No. 1286 de 24 de diciembre de 1998, contempla la medida \nde manejo para el manejo de fauna silvestre establecida en la ficha 4.2 2 \nseguimiento y monitoreo a los recursos naturales, cuyo objetivo es  \n \n“verificar la no afectación en la dinámica normal de los recursos naturales que \npueden ser intervenidos de manera directa o indirecta por la operación de los pozos”, \nrazón por la cual, en la respuesta brindad a la Autoridad, la Empresa manifestó que \nrealizó las acciones correspondientes a evitar el ingreso o atrapamiento de fauna \nsilvestre, cumpliendo de esa manera con lo señalado en la citada ficha de manejo, \ncomo también a lo señalado en el citado requerimiento.  \n \nAsí las cosas, como se puede apreciar en el Anexo1 documento “Campo Libre \nINF_2”, presentado mediante radicado No. 2022290078-1-000 de 23 de diciembre \nde 2022, Ecopetrol S.A. allegó un informe en el cual se evidencia las acciones \nrealizadas, entre ellas la inspección realizada por los profesionales bióticos de la \nEmpresa, quienes en aplicación a la ficha 4.2 2 para el manejo de fauna silvestre \nincluida en el Plan de Manejo Ambiental aprobado mediante la Resolución No. 1286 \nde 24 de diciembre de 1998, desplegaron las acciones de control implementadas en \nlos contrapozos Liebre 1 y Liebre 2 del campo Liebre para la no afectación en la \ndinámica normal de los recursos naturales que pueden ser intervenidos de manera \ndirecta o indirecta por la operación de los pozos. Lo Anterior en cumplimiento a la \ncitada ficha “Seguimiento y monitoreo a los recursos naturales.”  \n \nA continuación, en las imágenes 1, 2, 3 y 4 se registran las acciones y controles \nimplementados. \n \nVer imágenes 1,2,3 y 4 en el recurso presentado por el titular “Imagen 1. Rescate \nde individuos especie Engystomops pustulosus. Imagen 2. Reubicación de rana \nTúngara en bosque de galería Coordenadas origen nacional 2375414,809 N \n4950254,692 E, Imagen 3, 4. Instalación de barrera física de aislamiento en los \ncontrapozos Liebre 1 y 2 previniendo el ingreso y/o atrapamiento de fauna silvestre”. \n \n(…) \n \nPor otro lado, y tal como fue puesto en conocimiento a la ANLA en la actualidad \nEcopetrol S.A ejecutó actividades de abandono técnico de los pozos inactivos \n\nResolución No. 1804       Del 16 AGO. 2023          Hoja No. 10 de 23 \n \n“Por la cual se resuelve un recurso de reposición” \nPágina 10 de 23 \n \nidentificados en los campos de la Gerencia de Operaciones de Desarrollo y \nProducción de Mares (GMA), perteneciente a la Vicepresidencia Regional Central \n(VRC). En línea con lo anterior, es importante indicar que, dichas acciones tienen \ncomo objetivo principal propender por el cuidado de los recursos naturales, reducir \nla probabilidad de que se presenten contingencias ambientales y dar cumplimiento \na la normatividad técnica establecida mediante las Resoluciones No. 40048 de 16 \nde enero 2015 y No. 40230 de 7 de julio 2022 expedidas por el Ministerio de Minas \ny Energía y a la normatividad ambiental vigente, establecida mediante el Decreto \nNo. 1076 de 2015, expedido por el Ministerio de Ambiente y Desarrollo Sostenible. \nSe concluye de lo anterior, en los pozos Liebre1 y Liebre 2, las estructuras como \nrejillas, cabezal de pozo fueron desmanteladas, los contrapozos sellados y \nposteriormente se instalaron las placas de abandono informativas, eliminando el \nriesgo de afectación del recurso natural (fauna) en las instalaciones salvaguardando \nel ecosistema, cabe señalar, que la ejecución de actividades y los respectivos \nsoportes de cumplimiento serán presentados en el Informe de Cumplimiento \nAmbiental de la respectiva vigencia. A continuación, el registro fotográfico del \ncontrapozo sellado e instalación de la placa de abandono. Ver imagen 5 y 6. \nVer imágenes 5 y 6 en el recurso presentado por el titular “Imagen 5. Contrapozo \nsellado e instalación de placa de abandono pozo Liebre 1. Imagen 6. Contrapozo \nsellado e instalación de placa de abandono pozo Liebre 2”. \n(…)  \nTeniendo en cuenta los anteriores aspectos Ecopetrol S.A considera que la medida \nadicional consistente en establecer un “protocolo de ahuyentamiento, rescate y \nreubicación para cada uno de los grupos faunísticos”, tomando como base de \nsoporte y fundamento el Concepto Técnico No. 5741 de 22 de septiembre de 2022, \nno le es aplicable en la etapa actual en la que se encuentra el proyecto como se \nmencionó en líneas anteriores. Sin embargo y, teniendo en cuenta la importancia en \nla conservación de los Recursos Naturales la Empresa en aplicación a la ficha 4.2 2 \nseguimiento y monitoreo a los recursos naturales, cuenta con los profesionales \nexpertos y las acciones diseñadas para el manejo adecuado de los mismos; lo cual \nserá objeto de seguimiento y control ambiental a través de los informes de \ncumplimiento, mediante los cuales se informará cada una de las actividades \nrealizadas.  \nLa medida ambiental impuesta por la ANLA vulnera el principio de proporcionalidad.  \nSe tiene que la administración debe honrar los principios de proporcionalidad y \nrazonabilidad en sus decisiones.  \nEn efecto, el principio de proporcionalidad ha sido analizado en la Sentencia C-022 \nde 1996, por la Corte Constitucional, en los siguientes términos:  \n“El concepto de proporcionalidad comprende tres conceptos parciales: la \nadecuación de los medios escogidos para la consecución del fin perseguido, la \nnecesidad de la utilización de esos medios para el logro del fin (esto es, que no \nexista otro medio que pueda conducir al fin y que sacrifique en menor medida los \nprincipios constitucionales afectados por el uso de esos medios), y la \n\nResolución No. 1804       Del 16 AGO. 2023          Hoja No. 11 de 23 \n \n“Por la cual se resuelve un recurso de reposición” \nPágina 11 de 23 \n \nproporcionalidad en sentido estricto entre medios y fin, es decir, que el principio \nsatisfecho por el logro de este fin no sacrifique principios constitucionalmente más \nimportantes.” (Negrita fuera de texto)  \nEn el mismo sentido:  \n“Es claro que una arista del principio de la buena fe es la proporcionalidad en la \nsanción o prestación impuesta. Es decir, que el de proporcionalidad es también un \npostulado que informa toda la actividad administrativa y no pretende otra cosa que \nla adecuación entre medios y fines, entre las medidas utilizadas y las necesidades \nque se tratan de satisfacer” (Negrita fuera de texto)  \nDe la lectura de las decisiones anteriormente referenciadas, se limitan las \nactuaciones de la administración, para que las obligaciones que este establezca \nmediante un acto administrativo no resulten desmedidas, y así, se utilicen aquellas \nmedidas idóneas, necesarias y estrictamente proporcionales.  \nEs claro que el principio de proporcionalidad contrario a la arbitrariedad busca que \nal momento de la imposición de una obligación por parte la Administración, se debe \ntener en cuenta la totalidad de los fundamentos de hecho que sirven a la causa final.  \nEs importante citar el pronunciamiento de la Corte Constitucional en la Sentencia T-\n677 de 2004, frente a este principio, así: \n“(…) Se presenta un ejercicio arbitrario de la autoridad pública cuando se impone a \nuna persona una carga desproporcionada o injusta. Existe desproporción en el uso \nde las competencias constitucionales o legales si es evidente la divergencia entre \nlos fines buscados con el otorgamiento de dicha competencia y los medios \nempleados para alcanzarlos. (…)”. (Negrita fuera de texto original).  \nDe lo anterior es dable señalar que Ecopetrol S.A. ya cuenta con unas medidas de \nmanejo incluidas en el Plan de Manejo Ambiental aprobado mediante la Resolución \nNo. 1286 de 24 de diciembre de 1998, para el manejo de fauna silvestre establecida \nen la ficha 4.2 2 seguimiento y monitoreo a los recursos naturales, cuyo objetivo es \n“verificar la no afectación en la dinámica normal de los recursos naturales que \npueden ser intervenidos de manera directa o indirecta por la operación de los pozos”, \nrazón por la cual, se considera que en el caso objeto de litis la ANLA al imponerle \nuna carga adicional a la Empresa no está siendo más efectiva, sino por lo contrario \nmás gravosa, dado que ya se cuenta con una medida que contempla dichos \nimpactos, lo cual no se ajusta a lo señalado en el numeral 8 del artículo 2.2.2.3.9.1. \ndel Decreto 1076 de 2015, que dice:  \n“(…) Artículo 2.2.2.3.9.1. Control y seguimiento. Los proyectos, obras o actividades \nsujetos a licencia ambiental o plan de manejo ambiental, serán objeto de control y \nseguimiento por parte de las autoridades ambientales, con el propósito de:  \n(…)  \n8. Imponer medidas ambientales adicionales para prevenir, mitigar o corregir \nimpactos ambientales no previstos en los estudios ambientales del proyecto (…)” \n(Negrilla fuera de texto)  \n\nResolución No. 1804       Del 16 AGO. 2023          Hoja No. 12 de 23 \n \n“Por la cual se resuelve un recurso de reposición” \nPágina 12 de 23 \n \nCon fundamento en lo anterior, el proyecto objeto del presente recurso de \nreposición, al estar actualmente en una fase de desmantelamiento las estructuras \ncomo rejillas, cabezal de pozo fueron desmanteladas, los contrapozos sellados y \nposteriormente se instalaron las placas de abandono informativas, eliminando el \nriesgo de afectación del recurso natural (fauna) en las instalaciones salvaguardando \nel ecosistema, motivo por el cual se considera que la ANLA no está aplicando el \nprincipio de “proporcionalidad”, pues está imponiendo una medida ambiental, con el \nfundamento de la preservación del recurso fauna, cuando dicho recurso ya cuenta \ncon unas medidas de manejo ambiental mediante la ficha 4.2 2 seguimiento y \nmonitoreo a los recursos naturales.  \nFinalmente, por todo lo expuesto Ecopetrol S.A. busca establecer que la Autoridad \nrevoque la medida ambiental adicional, sin embargo, como se ha indicado en este \ndocumento la Empresa propenderá por la conservación de los recursos naturales, y \na través de los informes de cumplimiento se reportará cada una de las actividades \nrealizadas para su respectivo control y seguimiento ambiental.” \n \nCONSIDERACIONES TÉCNICAS DE LA ANLA \n \nQue frente a los argumentos expuestos por la sociedad, el Concepto Técnico 1332 \ndel 24 de marzo de 2023, indicó lo siguiente: \n“(…) \nConsideraciones de esta Autoridad Nacional (ANLA) a la obligación recurrida  \nLa obligación interpuesta en el artículo primero de la Resolución 201 del 8 de febrero \nde 2023, busca evaluar el estado de la fauna de posible presencia en el área de \ninfluencia del proyecto, en particular especies del grupo de herpetos, a partir del \nhallazgo realizado en visita de seguimiento ambiental realizada los días 22 y 23 de \nagosto de 2022, tal como quedó consignado en el Concepto Técnico 5741 del 22 de \nseptiembre de 2022 acogido mediante Acta de reunión de control y seguimiento 626 \ndel 23 de septiembre de 2022.  \nAl respecto, esta Autoridad Nacional (ANLA) se permite establecer que una vez \nrevisada la Licencia Ambiental otorgada mediante Resolución 1286 del 24 de \ndiciembre de 1998 y el Plan de Manejo Ambiental establecido, este último no \npresenta una ficha con medidas de manejo ambiental específicas para el manejo del \ncomponente fauna que puedan ejecutarse durante las diferentes fases del proyecto, \nincluyendo la fase de desmantelamiento y abandono. La única ficha de manejo para \nel medio biótico que hace parte del Plan de Manejo Ambiental corresponde a la \n“Ficha 4.1-12. Programa de Revegetalización y Compensación Forestal”, la cual, no \nincluye medidas de manejo específicas para el componente fauna.  \nPor otra parte, el Plan de Seguimiento y Monitoreo del proyecto cuenta para el medio \nbiótico con la “Ficha 4.2-2. Seguimiento y Monitoreo a los Recursos Naturales” cuyo \nobjetivo es: “Verificar la no afectación en la dinámica normal de los recursos \n\nResolución No. 1804       Del 16 AGO. 2023          Hoja No. 13 de 23 \n \n“Por la cual se resuelve un recurso de reposición” \nPágina 13 de 23 \n \nnaturales que pueden ser intervenidos de manera directa o indirecta por la operación \nde los pozos”.  \nDe igual forma, la “Ficha 4.2-2. Seguimiento y Monitoreo a los Recursos Naturales” \ntiene como objeto para el seguimiento al medio biótico lo siguiente: “Control y \nverificación del estado de la vegetación”, en la cual se establecen las siguientes \nmedidas de seguimiento y monitoreo:  \n“Se debe verificar que todas las condiciones y especificaciones del plan de \nrevegetalización se cumplan.  \n− \nSe establecerá un programa de control y seguimiento sobre cada tipo de \nsiembra.  \n− \nSe deben realizar comprobaciones periódicas, para determinar el éxito de la \nrevegetalización.  \n− \nLas principales observaciones de campo, que permiten establecer los \nresultados obtenidos son:  \no Porcentaje de sobrevivencia de las plantas vs. Superficie \nrevegetalizada.  \no Estado fitosanitario del material.  \no Periódicamente se pueden realizar recorridos de control fitosanitario de \náreas Recuperadas, con el fin de establecer la presencia de plagas \n(insectos u hongos) que estén afectando las plantas y que pueden poner \nen peligro la vegetación cercana.  \n− \nEn el caso de la empradización, el control se debe realizar al mes de realizada \nla siembra  \n− \nPara zonas empradizadas se debe muestrear el 5% del total del área \nrevegetalizada.”  \n \nAsí las cosas, se determinó que el Plan de Manejo Ambiental y el Plan de \nSeguimiento y Monitoreo del proyecto, no incluyen medidas de manejo ni medidas \nde seguimiento que permitan establecer y monitorear el manejo ambiental de los \nelementos del componente fauna que pueda ser impactados por el desarrollo de las \nactividades del proyecto en sus diferentes etapas incluyendo las etapas de \noperación y/o desmantelamiento y abandono.  \nPor otra parte, en el Concepto Técnico 5741 del 22 de septiembre de 2022, el cual \nhace parte motiva de la Resolución 201 del 8 de febrero de 2023, el equipo de \nseguimiento ambiental (ESA) a cargo del proyecto describió lo siguiente en relación \ncon el hallazgo realizado en el pozo Liebre 2 sobre el componente fauna que motivó \nla imposición de la medida de manejo adicional:  \n“(…)  \nDentro de los recursos naturales que contempla el medio biótico se establecen los \ncomponentes de flora, fauna, ecosistemas acuáticos, entre otros y teniendo en cuenta \nque la presente ficha se estableció en su momento para el manejo de los impactos de \ntodos los componentes del medio biótico, se realiza el análisis florístico y faunístico de \nmanera independiente por esta autoridad.  \n1. Flora  \n\nResolución No. 1804       Del 16 AGO. 2023          Hoja No. 14 de 23 \n \n“Por la cual se resuelve un recurso de reposición” \nPágina 14 de 23 \n \n(…)  \n2. Fauna  \nLa visita se seguimiento realizada los días 22 y 23 de agosto de 2022 permitió la \nidentificación de diferentes organismos de fauna con transito común a nivel regional, \ntoda vez que las unidades de cobertura asociadas se encuentran en estados \nsucesionales óptimos para su distribución. No obstante, se identificó que las \ninfraestructuras asociadas a los pozos Liebre 1 y Liebre 2 presentan rejillas ineficientes \nque, dadas las condiciones de la infraestructura observada en los recorridos, estas \npuede potenciar que individuos queden atrapados, como es el caso de la especie \nLeptodactylus fuscus, la cual fue registrada dentro del contrapozo de Liebre 2 y su \npresencia allí puede llevar al organismo a su posible deceso, puesto que esta presenta \nmovilidad limitada ya que actúan como trampa, quedando atrapada, sin tener \nposibilidades de alimentarse. En este sentido, el equipo de seguimiento ambiental \nconsidera que la empresa debe iniciar de manera inmediata el rescate de estas \nespecies y en caso de ser necesario, realizar labores de limpieza por posible \ncontaminación con lodos contaminados previas a la reubicación de estos individuos.  \nCabe resaltar que la herpetofauna, de acuerdo a Bernal (2010), tiene una influencia \npositiva en los ecosistemas y sus microhábitat específicos, sirviendo como un indicador \nde la calidad del ambiente y colaborando en el control de plagas como insectos y \nroedores; así mismo, la perdida de organismos afectan procesos, mecanismos y \nfunciones del ecosistema, que abarcan desde el comportamiento de los individuos y la \ndinámica de las poblaciones hasta la composición de las comunidades y los flujos de \nmateria y energía de acuerdo a lo descrito por Ghersa & Martínez - Ghersa (1991) y \nHald (1999), ciados por Bernal (2010). Es por esto que la relación entre las especies \nencontradas y los microhábitats presentes en el área deben corresponder a su \ndesarrollo natural y procesos de ontogenia óptimos, que permitan asegurar la \ndistribución natural de la fauna silvestre. \nVer fotografía 13. Contrapozos – Pozo Liebre 2 en Concepto Técnico 1332 del 24 de \nmarzo de 2023. \nVer fotografía 14. Registro de especies Leptodactylus fuscus atrapadas en contrapozos-\nPozo Liebre 2, en Conceto Técnico 1332 del 24 de marzo de 2023. \nVer fotografía 15. Contrapozos con presencia de ewsiduos probablemente \ncontaminados – Pozo Liebre 1, en Concepto Técnico 1332 del 24 de marzo de 2023. \nEsto permitió evidenciar que los impactos sobre la fauna no se manejan \nadecuadamente y por lo tanto está autoridad considera que se deben implementar \nmedidas e indicadores que permitan minimizar y controlar los impactos evidenciados \ndurante la visita de seguimiento en relación con las especies de herpetofauna que cae \nen los contrapozos.  \nDe manera congruente con el seguimiento y monitoreo de los recursos naturales de la \nFicha 4.2-2, y teniendo en cuenta que la fauna silvestre hace parte del recurso natural, \nbasados en el principio de protección a la biodiversidad y de acuerdo a lo descrito por \nRangel (2005), y citado por Briceño & Buitrago (2019), los recursos naturales, \nentendidos como la variedad de especies tanto animales como vegetales que se \nencuentran al interior del mundo viviente en un espacio determinado y a partir de las \nnormas de la Constitución Política de Colombia (1991) de acuerdo al artículo 79. Inciso \n2: “Es deber del Estado proteger la diversidad e integridad del ambiente, conservar las \n\nResolución No. 1804       Del 16 AGO. 2023          Hoja No. 15 de 23 \n \n“Por la cual se resuelve un recurso de reposición” \nPágina 15 de 23 \n \náreas de especial importancia ecológica para el logro de estos fines”, el equipo de \nseguimiento ambiental considera que se deben implementar medidas de mitigación \npara especies menores en áreas de infraestructura existente, que puedan afectar a la \nfauna silvestre de distribución local, así como un protocolo de ahuyentamiento, rescate \ny reubicación de especies de fauna silvestre y establecer medidas tendientes al rescate \nperiódico de individuos de fauna silvestre, asegurando el mayor porcentaje de \nsupervivencia de la fauna local hasta el desmantelamiento y abandono de los pozos.  \n(…)” \nProducto de este seguimiento la Autoridad Nacional (ANLA), en el Acta de reunión \nde control y seguimiento 626 del 23 de septiembre de 2022, realizó unos \nrequerimientos a partir del hallazgo evidenciado en la visita de campo, con relación \nal componente de fauna como se describe a continuación:  \n“REQUERIMIENTO No. 1 Implementar de manera inmediata el rescate y reubicación \nde las especies atrapadas en los contrapozos y en caso de ser necesario, realizar \nlabores de limpieza previas a la reubicación de estos individuos y presentar los soportes \nrespectivos de la implementación en un periodo máximo de tres (3) meses, en \ncumplimiento a la FICHA 4.2-2 Seguimiento y monitoreo a los recursos naturales. (…)”  \nLa sociedad ECOPETROL S.A., mediante comunicación con radicado ANLA \n2022290078- 1-000 de 23 de diciembre de 2022, dio respuesta a lo solicitado por \nesta Autoridad Nacional en los requerimientos 1 y 2 del Acta 626 del 23 de \nseptiembre de 2022, presentando la descripción de las actividades ejecutadas para \nel manejo del componente fauna, como se detalla a continuación. \n \nVer Figura 1. Informe: Resultado de inspecciones / Hallazgos/ Acompañamiento en \nÁreas con Potencial de Actividades que requieran del Manejo de Flora y Fauna \nSilvestre, en Concepto Técnico 1332 del 24 de marzo de 2023 \nVer Figura 2. Informe: Resultado de inspecciones / Hallazgos/ Acompañamiento en \nÁreas con Potencial de Actividades que requieran del Manejo de Flora y Fauna \nSilvestre, en Concepto Técnico 1332 del 24 de marzo de 2023. \nDe igual forma, presentó un informe técnico en el cual se incluye el registro \nfotográfico y la descripción metodológica acerca de la ejecución de las actividades \nrealizadas en el área de los pozos Liebre 1 y Liebre 2 del Campo Liebre, para el \nmanejo y control de posibles impactos sobre los distintos grupos de fauna. Dentro \nde las medidas implementadas se describió la ejecución de las siguientes:  \n“Así pues y de acuerdo con el requerimiento de la Autoridad, el viernes 7 de octubre de \n2022 se lleva a cabo la inspección de las áreas de Campo Liebre, contrapozos (Liebre \n1 y 2). En dicha inspección no se evidencia la presencia de ningún individuo de fauna \natrapado en los pozos, de acuerdo con informe entregado ANEXO. Campo Libre INF_1.  \nLuego de la visita mencionada anteriormente, el día 12 de octubre se realiza \nnuevamente inspección al área (ver Ilustración 3), para evidenciar la presencia de \nespecies de fauna silvestre, encontrando dentro del contrapozo 1, dos (2) individuos de \nla especie Engystomops pustulosus (rana túngara) (ver Ilustración 4), dichos individuos \n\nResolución No. 1804       Del 16 AGO. 2023          Hoja No. 16 de 23 \n \n“Por la cual se resuelve un recurso de reposición” \nPágina 16 de 23 \n \nno presentaban impregnación con hidrocarburos o manifestaban algún movimiento \ncomportamental que sugiriera afectación, posteriormente fueron liberados.  \nEn el contrapozo 2 no se encontró ningún tipo de fauna. \nVer Ilustración 3. Campo la liebre contrapozo 1 en Concepto Técnico 1332 del 24 de \nmarzo de 2023. \nVer Ilustración 4. Campo la liebre contrapozo 1, rescate de dos individuos de la especie \nEngystomops pustulosus (rana túngara) 1 en Concepto Técnico 1332 del 24 de marzo \nde 2023. \n \nUna vez inspeccionados los contrapozos 1 y 2, y llevar a cabo el rescate de los dos (2) \nindividuos de la especie Engystomops pustulosus (rana túngara), se procedió a realizar \nel aislamiento definitivo de los contrapozos, con la finalidad de evitar nuevos \natrapamientos de fauna en ellos.  \nComo estrategia de barrera física de aislamiento de los contrapozos para evitar el \ningreso o atrapamiento de fauna silvestre, se procedió con el siguiente protocolo:  \n1. Llenado de costales (saco suelos) de 70kg con material (Ver Ilustración 5 e Ilustración \n6)  \n2. Acondicionamiento de material plástico por lado y lado de la reja a manera aislante \ncon la zona exterior del área (Ver Ilustración 5 e Ilustración 6)  \n3. Ubicación de los sacos suelos alrededor de la reja para evitar que el plástico sea \nremovido y cerrar el paso a cualquier especie de fauna al contrapozo (Ver Ilustración 5 \ne Ilustración 6)  \n4. El aislamiento se realiza de esta manera debido a que se proyecta hacer el cierre \ndefinitivo de estos contrapozos a finales del mes de octubre de 2022. \nVer Ilustración 5. Campo liebre contrapozo 1 en Concepto Técnico 1332 del 24 de marzo \nde 2023. \nVer Ilustración 6. Campo liebre contrapozo 2, aislamiento para evitar la caída o \natrapamiento de fauna, en Concepto Técnico 1332 del 24 de marzo de 2023. \nVer Ilustración7.Reubicación de 2 individuos de la especie Engystomops pustulosus \n(rana túngara), en Concepto Técnico 1332 del 24 de marzo de 2023. \nVer tabla 2. Coordenadas de localización de 2 individuos de la Especie Engystomops \npustulosus (rana túngara) rescatados de Campo Liebre, Cotrapozo 1. \nEsta se realizó en inmediaciones de la quebrada La Chocoa, cuerpo de agua \npermanente de agua color café oscura, sin olor particular, acompañado de una \ncobertura vegetal de la tierra de Bosque de galería o ripario; características apropiadas \npara el desarrollo de la especie reubicada.  \nDe acuerdo con lo anterior, se cumple con el objetivo de la ficha 4.2 2 seguimiento y \nmonitoreo a los recursos naturales: “Verificar la no afectación en la dinámica normal de \nlos recursos naturales que pueden ser intervenidos de manera directa o indirecta por la \noperación de los pozos” y adicionalmente se acata con el requerimiento de la Autoridad \nen cuanto a “Implementar de manera inmediata el rescate y reubicación de las especies \n\nResolución No. 1804       Del 16 AGO. 2023          Hoja No. 17 de 23 \n \n“Por la cual se resuelve un recurso de reposición” \nPágina 17 de 23 \n \natrapadas en los contrapozos y en caso de ser necesario, realizar labores de limpieza \nprevias a la reubicación de estos individuos y presentar los soportes respectivos de la \nimplementación en un periodo máximo de tres (3) meses, en cumplimiento a la FICHA \n4.2-2 Seguimiento y monitoreo a los recursos naturales”  \nDe acuerdo con las actividades ejecutadas por la sociedad ECOPETROL S.A., \ndescritas en el informe técnico presentado a esta Autoridad Nacional mediante \ncomunicación 2022290078-1-000 de 23 de diciembre de 2022, se considera que el \ntitular del instrumento de manejo atendió de manera oportuna el impacto asociado \na las actividades del proyecto que pudieron ocasionarse por la apertura y falta de \nprotección del contrapozo de las áreas de los pozos Liebre 1 y Liebre 2 del Campo \nLiebre hacia las especies de fauna y específicamente al grupo de herpetofauna, en \nlos cuales se implementaron barrera física entre los contrapozos (Libre 1 y 2) y la \nzona exterior evitando la caída de especies de fauna silvestre en dichas áreas.  \nLos soportes presentados evidencian la ejecución oportuna y efectiva de las \nmedidas ambientales implementadas para la prevención, mitigación y corrección del \nimpacto ocasionado.  \n• \nReporte de abandono de los pozos Liebre 1 y liebre 2  \nPor otra parte, de acuerdo con las consideraciones presentadas en el numeral 2.2 \ndel Concepto Técnico 5741 del 22 de septiembre de 2022 y las condiciones actuales \ndel área de influencia de los pozos Liebre 1 y liebre 2, se estableció que el proyecto \nse encuentra inactivo y en la Etapa Final de Exploración como se describe a \ncontinuación:  \n“De acuerdo con lo reportado por la Sociedad en el ICA del año 2020 y lo observado \ndurante la visita de seguimiento realizada a los pozos Liebre 1 y Liebre 2, estos se \nencuentran inactivos desde el 28 de julio de 2018, cuando la Sociedad suspendió las \nactividades de producción y desde entonces a la fecha no realizan actividades \noperativas en el Campo Liebre. Actualmente, la sociedad se encuentra desarrollando \nlos análisis técnicos y económicos para definir las estrategias de cierre y abandono de \nlos pozos Liebre 1 y Liebre 2.” \nPosteriormente, mediante comunicación con radicado ANLA 2023034495-1-000 del \n22 de febrero de 2023, la sociedad ECOPETROL S.A también informó acerca de la \ndemolición y retiro definitivo de estructuras como rejillas, cabezal de pozo, sellado y \nposterior instalación de las placas de abandono informativas en los contrapozos, \neliminando el riesgo de afectación sobre el recurso natural (especies de fauna) por \nlos pozos Liebre1 y Liebre 2.  \n• \nConsulta de la lista roja de especies amenazadas  \nAhora bien, respecto a las especies Leptodactylus fuscus y Engystomops pustulosus \n(rana túngara) registradas en las áreas de los pozos 1 y 2 del Campo Liebre, esta \nAutoridad Nacional realizó la verificación acerca del estado de amenaza de acuerdo \ncon la Lista Roja de Especies Amenazadas de la Unión Internacional para la \nConservación de la Naturaleza (UICN) consultada el 21 de marzo de 2023, según la \ncual, las especies se encuentran en categoría de amenaza LC (Least \nConcern/Preocupación Menor). Estas especies corresponden a especies \n\nResolución No. 1804       Del 16 AGO. 2023          Hoja No. 18 de 23 \n \n“Por la cual se resuelve un recurso de reposición” \nPágina 18 de 23 \n \ngeneralistas, asociada principalmente al bosque seco tropical y a los bosques pre \nmontanos, se halla principalmente en micro hábitat terrestres, semiacuáticos y \nalgunas veces fosoriales, tanto en áreas con alta intervención antrópica como \npotreros destinados a ganadería y pastizales inundables, así como en sabanas de \ntierras bajas, en hábitat antropogénicos como estanques temporales, charcos, \nbaches, huellas de cascos, zanjas, pastizales, vegetación secundaria y a lo largo de \nbordes de bosque o pequeños estanques permanentes o de captación de agua. \nEstas especies presentan una amplia distribución nacional.  \nDe acuerdo con las consideraciones realizadas en relación con las condiciones del \nárea de influencia del proyecto, la documentación de soporte presentada por \nECOPETROL S.A., mediante comunicación bajo radicado 2022290078-1-000 de 23 \nde diciembre de 2022, acerca de las medidas prevención y mitigación el impacto \nocasionado sobre el componente fauna, la etapa en la cual se encuentra el proyecto \nde finalización de la fase de exploración con cierre y abandono definitivo de los \npozos, cuyas actividades se informaron en la comunicación con radicado \n2023034495-1-000 del 22 de febrero de 2023 y los reportes acerca de las \ncondiciones ecológicas de las especies generalistas encontradas en categoría de \npreocupación menor (LC) según listado UICN y; esta Autoridad Nacional (ANLA) en \natención al principio de proporcionalidad esgrimido por la sociedad ECOPETROL \nS.A., considera pertinente revocar la medida adicional impuesta en el artículo \nprimero de la Resolución 201 del 8 de febrero de 2023 por los argumentos antes \nexpuestos.  \nAdicionalmente, esta Autoridad Nacional (ANLA) tuvo en cuenta la información \npresentada por la sociedad ECOPETROL S.A., acerca de las actividades de sellado \nde los contrapozos, la inactividad del campo y la ejecución de actividades en el \nmarco del inicio de la fase de desmantelamiento y abandono definitivo de estos \npozos. Por lo tanto, se considera que no generarán nuevos impactos sobre los \ndistintos grupos de fauna a causa de atrapamiento de individuos que puedan \nperturbar la funcionalidad y movilidad de especies faunísticas con presencia en el \nárea de influencia del proyecto y, por tanto, que se requiriera la implementación del \nprotocolo de ahuyentamiento, rescate y reubicación solicitada.  \nCONSIDERACIONES JURÍDICAS DE ESTA AUTORIDAD NACIONAL  \nQue es pertinente recordar que la obligación legal de la Autoridad Nacional de \nLicencias Ambientales- ANLA, es velar porque los proyectos, obras o actividades \nsujetos de licenciamiento, permiso o trámite ambiental cumplan con la normativa \nambiental, de tal manera que contribuyan al desarrollo sostenible ambiental del \nPaís, lo anterior implica verificar que los proyectos licenciados garanticen el respeto \na bienes jurídicos colectivos de rango constitucional, que se pueden ver \namenazados por un manejo inadecuado de los impactos de los proyectos. \nQue en virtud de los principios orientadores consagrados en el artículo 209 de la \nCarta Política, en concordancia con lo establecido en el artículo tercero del Código \nde Procedimiento Administrativo y de lo Contencioso Administrativo, se deben \nobservar los principios orientadores de las actuaciones administrativas, \n\nResolución No. 1804       Del 16 AGO. 2023          Hoja No. 19 de 23 \n \n“Por la cual se resuelve un recurso de reposición” \nPágina 19 de 23 \n \nespecialmente, los principios de responsabilidad, legalidad, coordinación, eficacia y \nceleridad, a saber: \n“Artículo 3°. Principios. Todas las autoridades deberán interpretar y aplicar las \ndisposiciones que regulan las actuaciones y procedimientos administrativos a la luz \nde los principios consagrados en la Constitución Política, en la Parte Primera de este \nCódigo y en las leyes especiales. Las actuaciones administrativas se desarrollarán, \nespecialmente, con arreglo a los principios del debido proceso, igualdad, \nimparcialidad, buena fe, moralidad, participación, responsabilidad, transparencia, \npublicidad, coordinación, eficacia, economía y celeridad.  \n(…) \n7. En virtud del principio de responsabilidad, las autoridades y sus agentes asumirán \nlas consecuencias por sus decisiones, omisiones o extralimitación de funciones, de \nacuerdo con la Constitución, las leyes y los reglamentos.  \n(…) \n10. En virtud del principio de coordinación, las autoridades concertarán sus \nactividades con las de otras instancias estatales en el cumplimiento de sus \ncometidos y en el reconocimiento de sus derechos a los particulares.  \n(…)  \n11. En virtud del principio de eficacia, las autoridades buscarán que los \nprocedimientos logren su finalidad y, para el efecto, removerán de oficio los \nobstáculos puramente formales, evitarán decisiones inhibitorias, dilaciones o \nretardos y sanearán, de acuerdo con este Código las irregularidades \nprocedimentales que se presenten, en procura de la efectividad del derecho material \nobjeto de la actuación administrativa.  \n(…)  \n13. En virtud del principio de celeridad, las autoridades impulsarán oficiosamente los \nprocedimientos, e incentivarán el uso de las tecnologías de la información y las \ncomunicaciones, a efectos de que los procedimientos se adelanten con diligencia, \ndentro de los términos legales y sin dilaciones injustificadas.” \nQue para este caso, es necesario subrayar la importancia del principio fundamental \nal debido proceso con el fin de asegurar también el cumplimiento de otros \npostulados fundamentales y de derechos de consagración constitucional y legal, \ncomo el derecho colectivo al ambiente sano. \nQue la Corte Constitucional ha establecido que el derecho al debido proceso tiene \nunas garantías previas y unas garantías posteriores, así: \n“La jurisprudencia constitucional ha diferenciado entre las garantías previas y \nposteriores que implica el derecho al debido proceso en materia administrativa. Las \ngarantías mínimas previas se relacionan con aquellas garantías mínimas que \nnecesariamente deben cobijar la expedición y ejecución de cualquier acto o \n\nResolución No. 1804       Del 16 AGO. 2023          Hoja No. 20 de 23 \n \n“Por la cual se resuelve un recurso de reposición” \nPágina 20 de 23 \n \nprocedimiento administrativo, tales como el acceso libre y en condiciones de \nigualdad a la justicia, el juez natural, el derecho de defensa, la razonabilidad de los \nplazos y la imparcialidad, autonomía e independencia de los jueces, entre otras. \nDe otro lado, las garantías mínimas posteriores se refieren a la posibilidad de \ncuestionar la validez jurídica de una decisión administrativa, mediante los recursos \nde la vía gubernativa y la jurisdicción contenciosa administrativa.” \nQue esta Autoridad respetó las garantías previas al debido proceso y cumplió con \ntodas las formalidades para emitir la Resolución recurrida; asimismo, respetó las \ngarantías posteriores, puesto que se concedió el respectivo recurso de reposición \nsobre el acto administrativo. \nQue en cuanto al principio de proporcionalidad y temporalidad de las decisiones \nadministrativas, se debe precisar que el seguimiento efectuado por esta Autoridad \nNacional permite la imposición de medidas ambientales, que, para el caso en \nconcreto, buscan atender los impactos al componente fauna; no obstante, es \nprocedente el análisis del recurso presentado por el titular, por cuanto se verifica \nque la sociedad atendió los impactos sin necesidad de acudir al protocolo de \nahuyentamiento de fauna, requerido en la Resolución 201 del 8 de febrero de 2023. \nQue es pertinente verificar si dicha decisión es proporcional y necesaria. \nQue conforme lo indicado en el Concepto Técnico 1332 del 24 de marzo de 2023, \nse tiene entonces que le asiste razón a la recurrente toda vez que esta Autoridad \nverificó que las medidas de prevención y mitigación de los impactos ocasionados \nsobre el componente fauna han sido adecuadas. \nQue así mismo, se verificó que la etapa en la cual se encuentra el proyecto de \nfinalización de la fase de exploración con cierre y abandono definitivo de los pozos, \nhan sido informadas por el titular, así como los reportes acerca de las condiciones \necológicas de las especies generalistas encontradas en categoría de preocupación \nmenor (LC) según listado UICN.  \nQue la información presentada por el titular, relacionada con las actividades de \nsellado de los contrapozos, la inactividad del campo y la ejecución de actividades, \npermiten establecer que no se generarán nuevos impactos sobre los distintos \ngrupos de fauna a causa de atrapamiento de individuos que puedan perturbar la \nfuncionalidad y movilidad de especies faunísticas con presencia en el área de \ninfluencia del proyecto que requirieran la implementación del protocolo de \nahuyentamiento, rescate y reubicación solicitada. \nQue son admisible los argumentos presentados frente a la solicitud efectuada por \nla sociedad y en ese sentido es procedente, revocar la medida adicional impuesta \npor la Autoridad Nacional de Licencias Ambientales, ANLA, en el artículo primero \nde la Resolución 201 del 8 de febrero de 2023, atendiendo el principio de \nproporcionalidad argumentado por la sociedad ECOPETROL S.A. \n\nResolución No. 1804       Del 16 AGO. 2023          Hoja No. 21 de 23 \n \n“Por la cual se resuelve un recurso de reposición” \nPágina 21 de 23 \n \nQue la actuación de esta Autoridad consulta los criterios de proporcionalidad y \nrazonabilidad a partir de la juiciosa aplicación del ordenamiento jurídico y de \nrecomendaciones técnicas plenamente conocidas por la sociedad titular de la \nLicencia Ambiental. \nQue la Resolución 201 del 8 de febrero de 2023, se revocará en todo su contenido, \nconsideración a que el objeto de dicha decisión administrativa no era otro que la \nimposición de la medida adicional establecida en su artículo primero; el resto del \narticulado obedecían a generales de ley que también quedarán sin efecto de \nacuerdo a las consideraciones técnicas y jurídicas establecidas en la presente \nResolución. \nQue en mérito de expuesto, \n \nRESUELVE \n \nARTICULO PRIMERO: Reponer en el sentido de REVOCAR en su integridad, la \nResolución 201 del 8 de febrero de 2023, por medio de la cual se impuso a la \nsociedad ECOPETROL S.A., una medida adicional en el marco del seguimiento \nambiental al proyecto, en relación con la presentación e implementación de un \nprotocolo de ahuyentamiento, rescate y reubicación para cada grupo faunístico, de \nconformidad con lo expuesto en la parte motiva del presente acto administrativo  \n \nARTÍCULO SEGUNDO. Por la Autoridad Nacional de Licencias Ambientales - \nANLA, notificar personalmente o por aviso, cuando a ello hubiere lugar, el contenido \ndel presente acto administrativo al representante legal, apoderado debidamente \nconstituido o a la persona debidamente autorizada por la sociedad ECOPETROL \nS.A., por medios electrónicos.  \nPARÁGRAFO PRIMERO. Para la notificación electrónica se tendrá en cuenta lo \nprevisto en el artículo 56 de la Ley 1437 de 2011, modificado por el artículo 56 de la \nLey 2080 de 2021. En el evento en que la notificación no pueda hacerse de forma \nelectrónica, se seguirá el procedimiento previsto en los artículos 67 y siguientes de \nla Ley 1437 de 2011. \nPARÁGRAFO SEGUNDO. En el evento en que el titular de la licencia sea una \nsociedad comercial o de una sucursal de sociedad extranjera que entre en proceso \nde disolución o régimen de insolvencia empresarial o liquidación regulados por las \nnormas vigentes, informará inmediatamente de esta situación a esta Autoridad, con \nfundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de la \nConstitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la \nLey 1333 de 2009 y demás normas vigentes y jurisprudencia aplicable. Adicional a \nla obligación de informar a esta Autoridad de tal situación, el titular de la licencia o \n\nResolución No. 1804       Del 16 AGO. 2023          Hoja No. 22 de 23 \n \n“Por la cual se resuelve un recurso de reposición” \nPágina 22 de 23 \n \npermiso aprovisionará contablemente las obligaciones contingentes que se deriven \nde la existencia de un procedimiento ambiental sancionatorio conforme con el \nartículo 40 de la Ley 1333 de 2009 o la norma que la adicione, modifique o derogue. \nARTÍCULO TERCERO: Comunicar el presente acto administrativo a la Corporación \nAutónoma Regional de Santander – CAS, al Municipio de Sabana de Torres en el \ndepartamento de Santander y a la Procuraduría delegada para asuntos ambientales \ny agrarios, para lo de su competencia. \nARTÍCULO CUARTO: Ordenar la publicación del presente acto administrativo en la \nGaceta Ambiental de la página web de la Autoridad Nacional de Licencias \nAmbientales – ANLA, de conformidad con los términos señalados en el artículo 71 \nde la Ley 99 de 1993.  \nARTÍCULO QUINTO: Contra el presente acto administrativo no procede recurso \nalguno, de conformidad con lo establecido en el artículo 87 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo. \n \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \n \nDado en Bogotá D.C., a los 16 AGO. 2023 \n \n \n \n \n \nRODRIGO ELIAS NEGRETE MONTES \nDIRECTOR GENERAL \n \n \n \n \n \nSANDRA MILENA OCHOA OCHOA \nCONTRATISTA \n \n \n \nSTEPHANIE CASAS FARFAN \nCONTRATISTA \n \n \n \nSANDRA PATRICIA BEJARANO RINCON \nCONTRATISTA \n \n\nResolución No. 1804       Del 16 AGO. 2023          Hoja No. 23 de 23 \n \n“Por la cual se resuelve un recurso de reposición” \nPágina 23 de 23 \n \n \n \nNATALIA ANDREA BARAJAS MUNOZ \nCONTRATISTA \n \n \n \nGERMAN BARRETO ARCINIEGAS \nSUBDIRECTOR DE SEGUIMIENTO DE LICENCIAS AMBIENTALES \n \n \n \nMANUEL SANTIAGO BURGOS NAVARRO \nCONTRATISTA \n \n \n \nExpediente No. LAM1246 \nConcepto Técnico N°1332 del 24 de marzo de 2023 \nFecha: mayo de 2023 \n \nProceso No.: 20231000018044 \n \nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n"
}