{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 01541",
  "fecha_resolución": "2022-07-15",
  "anio_resolucion": "2022",
  "nombre_proyecto": "de",
  "nombre_proyecto_normalizado": "DE",
  "ubicación": "departamento de la Guajira; e",
  "empresa": "CERREJÓN ZONA NORTE S.A.",
  "empresa_normalizada": "CERREJON ZONA NORTE",
  "numero_expediente": "LAM0577",
  "radicados": [
    "2022041123",
    "2020232534",
    "2021080422",
    "2016015909"
  ],
  "descripcion": "Por la cual se resuelve un recurso de reposición",
  "tipos_infraccion": [
    "Emisiones atmosféricas",
    "Residuos sólidos",
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "EMISIONES ATMOSFERICAS",
    "RESIDUOS SOLIDOS",
    "MANEJO DE AGUAS",
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "39846",
  "file_name": "ANLA_39846.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  01541\n( 15 de julio de 2022 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 1\n“Por la cual se resuelve un recurso de reposición”\nEL DIRECTOR GENERAL DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – \nANLA\nEn uso de sus facultades legales establecidas en la Ley 99 de 1993 y las funciones asignadas en el \nDecreto 1076 del 26 de mayo de 2015, Decreto-ley 3573 del 27 de septiembre de 2011, Decreto 376 \ndel 11 de marzo de 2020, Resolución 1690 del 6 de septiembre de 2018 del Ministerio de Ambiente y \nDesarrollo Sostenible y la Resolución 1957 del 5 de noviembre de 2021 de la ANLA y\nCONSIDERANDO\nQue mediante Resolución 797 del 23 de junio de 1983, el Instituto de Recursos Naturales - INDERENA, \naceptó el Estudio de Efecto Ambiental presentado por CARBOCOL e INTERCOR CZN S.A. y autorizó \nel inicio de la etapa de montaje del complejo carbonífero del Cerrejón.\nQue mediante la Resolución 494 del 18 de junio de 1999, el Ministerio del Medio Ambiente estableció \nel Plan de Manejo Ambiental presentado por la Sociedad CARBONES DE COLOMBIA S.A. \nCARBOCOL S.A. e INTERNATIONAL COLOMBIA RESOURCES CORPORATION INTERCOR, para \nla construcción y operación de las obras planteadas para la fase denominada \"Proyecto de \noptimización Acceso temprano a terceros\", en el área del Cerrejón Norte, localizado en jurisdicción de \nlos municipios de Hato Nuevo, Barrancas, Albania y Maicao, en el departamento de la Guajira; e \nimpuso a la Sociedad la presentación de informes trimestrales sobre la puesta en marcha de las obras \nde manejo, análisis comparativo de impactos ambientales previstos y presentados, avance del \nproyecto y de la ejecución del Plan de Manejo Ambiental.\nQue mediante la Resolución 670 del 28 de julio de 1998, el Ministerio de Medio Ambiente estableció \na la empresa INTERCOR CZN S.A. el Plan de Manejo Ambiental para el proyecto de apertura y \noperación de las nuevas áreas de minería.\nQue mediante Resolución 561 del 22 de junio de 2001, el Ministerio del Medio Ambiente autorizó la \ncesión de derechos y obligaciones de la sociedad INTERNACIONAL COLOMBIA RESOURCES \nCORPORATION - INTERCOR, a favor de la sociedad CERREJÓN ZONA NORTE S.A. C.Z.N., \nincluyendo las obligaciones ambientales según las disposiciones contenidas en las Resoluciones 797 \nde 1983, 1123 de 1995, 670 de 1998 y 494 de 1999.\nQue mediante la Resolución 1010 del 8 de noviembre de 2001, El Ministerio del Medio Ambiente \nmodificó la Resolución 797 del 23 de junio de 1983, en el sentido de autorizar a la sociedad \nCERREJÓN ZONA NORTE S.A. C.Z.N., la expansión y operación de la infraestructura de Puerto \nBolívar y extensión de 18 km. del ferrocarril de Cerrejón Zona Norte, hasta Cerrejón Central, en \njurisdicción de los municipios de Uribia, Barrancas, Hato Nuevo y Albania en el Departamento de la \nGuajira.\n\nResolución No.  01541           Del   15 de julio de 2022            Hoja No. 21 de 21\n“Por la cual se resuelve un recurso de reposición”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 21\nQue mediante Auto 730 del 10 de mayo de 2005, el entonces Ministerio de Ambiente, Vivienda y \nDesarrollo Territorial – MAVDT, aclaró el Auto 711 del 30 de julio de 2004, en el sentido de tener en \ncuenta la fusión realizada entre las empresas International Colombia Resources Corporation – \nINTERCOR y Carbones del Cerrejón S.A., cambiando su razón social por Carbones del Cerrejón LLC.\nQue mediante la Resolución 2097 del 16 de diciembre de 2005, el Ministerio de Ambiente, Vivienda y \nDesarrollo Territorial – MAVDT revocó las Resoluciones 942 de 2002 y 1243 de 2002, adicionalmente \nmodificó la Resolución 797 del 23 de junio de 1983, acumuló unos expedientes en el LAM1094 y \nestableció a la sociedad CARBONES DEL CERREJÓN LLC, el Plan de Manejo Ambiental Integral \npresentado para el manejo integral del proyecto de explotación de carbón, transporte férreo y \noperación portuaria de la zona denominada Cerrejón, que cobija las antiguas áreas Cerrejón Zona \nNorte, Área Patilla, Cerrejón Central y Oreganal y Nuevas Áreas de Minería, en el departamento de \nLa Guajira. \nQue mediante Resolución 1632 del 15 de agosto de 2006, el Ministerio de Ambiente, Vivienda y \nDesarrollo Territorial resolvió un recurso de reposición interpuesto contra la Resolución 2097 del 16 \nde diciembre de 2005, en el sentido de modificar algunos de sus artículos. \nQue mediante Auto 1878 del 23 de julio de 2007, aclarado por Auto 2522 del 18 de septiembre de \n2007, el Ministerio de Ambiente, Vivienda y Desarrollo Territorial – MAVDT acumuló el expediente \nLAM0577 en el expediente LAM1094. \nQue mediante la Resolución 1917 del 31 de octubre de 2007, el Ministerio de Ambiente, Vivienda y \nDesarrollo Territorial – MAVDT modificó el Plan de Manejo ambiental integral establecido mediante \nResolución 2097 del 16 de diciembre de 2005, en el sentido de adicionar una superficie de 426 \nhectáreas para el Área Patilla, las cuales, serían utilizadas en la ampliación del botadero existente.\nQue mediante Resolución 1489 del 31 de julio de 2009, el Ministerio del Ambiente, Vivienda y \nDesarrollo Territorial – MAVDT, aclaró el artículo 1 de la Resolución 1632 del 15 de agosto de 2006, \nel cual quedó de la siguiente forma: “…ARTÍCULO PRIMERO.- Revocar el artículo quinto de la \nResolución No. 2097 de 16 de diciembre de 2005, mediante la cual este Ministerio revocó la \nResolución N° 942 de 2002 y 1243 de 2002, se modificó la Resolución N° 797 de 1983, se acumularon \nunos expedientes, se estableció un Plan de Manejo Ambiental Integral y se dictaron otras \ndeterminaciones, con base en los argumentos expuestos en la parte motiva de este acto \nadministrativo, en los siguientes numerales y subnumerales: (…)” \nQue mediante Resolución 1698 del 1 de septiembre de 2010, aclarada mediante Resolución 2406 de \n1 de diciembre de 2010, el Ministerio del Ambiente, Vivienda y Desarrollo Territorial – MAVDT modificó \nla Resolución 2097 del 16 de diciembre 2005, en el sentido de Autorizar la ampliación del botadero \nComuneros. \nQue mediante Resolución 0288 del 1 de abril de 2013, la Autoridad Nacional de Licencias Ambientales \n- ANLA modificó la Resolución 1010 del 8 de noviembre de 2001, en el sentido de actualizar las fichas \nde manejo allí aprobadas para las actividades de construcción en Puerto Bolívar. \nQue mediante Resolución 630 del 28 de junio de 2013, la Autoridad Nacional de Licencias Ambientales \n– ANLA resolvió el recurso de reposición interpuesto contra la Resolución 0288 del 01 de abril de 2013, \nen el sentido de modificar el artículo primero, el cual quedó así: \"ARTÍCULO PRIMERO: Modificar la \nResolución No 1010 de 8 de noviembre de 2001, la cual hace parte del Plan de Manejo Ambiental \nIntegral establecido mediante la Resolución 2097 de 2005, en el sentido de actualizar las fichas de \nmanejo allí aprobadas para las actividades de construcción en Puerto Bolívar, de acuerdo con los \ndocumentos radicados bajo los Nos. 120-E1-80502 de 29 de junio de 2011 y 4120-E1-93898 de 28 de \njulio 2011, y de conformidad con lo expresado en la parte motiva del presente acto administrativo\"\n\nResolución No.  01541           Del   15 de julio de 2022            Hoja No. 21 de 21\n“Por la cual se resuelve un recurso de reposición”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 21\nQue mediante Resolución 222 del 10 de marzo de 2014, la Autoridad Nacional de Licencias \nAmbientales – ANLA estableció la ficha de monitoreo y seguimiento de procesos erosivos presentes \nen la Línea Férrea entre la mina y Puerto Bolívar, incluyéndose dentro del respectivo Plan de Manejo \nAmbiental Integral. \nQue mediante la Resolución 428 del 7 de mayo de 2014, la ANLA modificó el Plan de Manejo \nAmbiental Integral establecido para el manejo integral del proyecto de explotación de carbón, \ntransporte férreo y operación portuaria de la zona denominada Cerrejón, en el sentido de autorizar la \nconstrucción de un muelle de remolcadores, la ampliación del canal de acceso mediante un dragado \nde profundidad y la ampliación de la capacidad de la planta desalinizadora actual. \nQue mediante Resolución 1019 del 5 de septiembre de 2014, la Autoridad Nacional de Licencias \nAmbientales – ANLA, resolvió el recurso de reposición interpuesto contra la Resolución 428 de 2014, \nen el sentido de revocar el numeral 1.3.2 del artículo 5°, modificar los numerales 1.3.1, 1.4.1, 1.6.1, \n1.7.1, 2.2.1 y 2.2.2, del artículo 5° y confirmar las demás disposiciones del referido acto administrativo. \nQue mediante Resolución 1386 del 18 de noviembre de 2014, la Autoridad Nacional de Licencias \nAmbientales - ANLA modificó el Plan de Manejo Ambiental establecido a la sociedad CARBONES DEL \nCERREJÓN LIMITED - CERREJÓN, para el desarrollo del proyecto P-40 de explotación de carbón, \ntransporte férreo y operación portuaria de la zona denominada Cerrejón, en el sentido de autorizar las \nobras y actividades necesarias para el aumento de la producción de 35 a 41 MTPA. \nQue mediante Resolución 0029 del 15 de enero de 2015, la Autoridad Nacional de Licencias \nAmbientales – ANLA aclaró el Literal A del Numeral 3.6.2 del Artículo Segundo del Auto 2886 de 11 \nde septiembre de 2012, por el cual se aprueban las medidas por compensación junto con la ficha \"S07- \nprograma para el monitoreo de las condiciones físico químicas de los sitios de disposición final de \nresiduos sólidos\", y se establecieron medidas ambientales adicionales a las contenidas en el plan de \nmanejo ambiental correspondiente a la Resolución 2097 de 2005, sus modificaciones y demás actos \nadministrativos conexos. \nQue mediante Resolución 263 del 10 de marzo de 2015, la Autoridad Nacional de Licencias \nAmbientales – ANLA, resolvió el recurso de reposición interpuesto contra la Resolución 1386 del 18 \nde noviembre de 2014, en el sentido de revocar el numeral 3° del título II del artículo tercero, modificar \nel numeral 1° y el numeral consignado por segunda vez como 4 dentro del artículo primero, los \nnumerales 2°,9°10 0 ,12 y 12.4 del título II del artículo tercero, así como el numeral 1° del Título III del \nartículo tercero, los numerales 1.2, 1.4 y 1.5 del Título IV del artículo tercero, aclarar el literal b del \nnumeral 1° del título II y el numeral 1.3 del título IV del artículo tercero, junto con los literales e y f del \nArtículo Cuarto y confirmar el Artículo segundo, el Título 1 del artículo tercero, el Numeral 12.2 del \nnumeral 12 el del título II del artículo tercero, el numeral 3o del Título III del artículo tercero, los \nnumerales 1.6,1.7,1.9,1.10,1.11, y 1.14 del Título IV del artículo tercero. \nQue mediante la Resolución 794 del 6 de julio de 2015, la Autoridad Nacional de Licencias Ambientales \n- ANLA impuso unas medidas ambientales adicionales al proyecto minero, relacionadas con el \nPrograma de Monitoreo de Calidad del Aire, el Programa de Manejo, Control y Seguimiento de \nEmisiones Atmosféricas, entre otros. \nQue mediante la Resolución 1502 del 24 de noviembre de 2015, la ANLA resolvió un recurso de \nreposición interpuesto contra la Resolución 794 del 6 de julio de 2015, en el sentido de modificar el \nnumeral 1 del artículo segundo, los numerales 2 y 3 del artículo tercero, el literal a y los puntos 1, 2 y \n3 del numeral 4 del mismo artículo, entre otros. \nQue mediante Resolución 1340 de 8 de noviembre de 2016, la Autoridad Nacional de Licencias \nAmbientales – ANLA, aprobó para el proyecto minero, la Ficha “S-01: Programa de Monitoreo de \nAguas Unificada”, la Ficha “S-15: Programa de Monitoreo del Recurso Suelo de Áreas en \n\nResolución No.  01541           Del   15 de julio de 2022            Hoja No. 21 de 21\n“Por la cual se resuelve un recurso de reposición”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 21\nRehabilitación” y los ajustes realizados en las fichas actualizadas a través de la Resolución 1386 de \n2014, como parte del Plan de Manejo Ambiental.\nQue mediante la Resolución 412 del 21 de febrero de 2022 la Autoridad Nacional de Licencias \nAmbientales – ANLA ajustó vía seguimiento algunos programas del Plan de Manejo Ambiental del \nproyecto minero, entre ellos el programa S-02 Monitoreo de Calidad de Aire; Material particulado, \nsuspendido Total, Respirable y ruido y aprobó el Plan de Cierre Preliminar y el Plan de Cierre temporal \npresentado por CARBONES DEL CERREJÓN LIMITED. \nQue la Resolución 412 del 21 de febrero de 2022, fue notificada de manera electrónica el día 21 de \nfebrero de 2022 a la sociedad CARBONES DEL CERREJÓN LIMITED.\nQue mediante correo electrónico del 7 de marzo de 2022 con radicado ANLA 2022041123-1-000, la \nDoctora Myriam Vargas Barrantes, identificada con cédula de ciudadanía No 52.271962, en calidad \nde Representante Legal Suplente de la sociedad CARBONES DEL CERREJÓN LIMITED interpuso \nante esta Autoridad recurso de reposición contra la Resolución 412 del 21 de febrero de 2022.\n \nCOMPETENCIA DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES\nEl artículo 12 de la Ley 1444 de 2011 reorganizó el Ministerio de Ambiente, Vivienda y Desarrollo \nTerritorial, y lo denominó Ministerio de Ambiente y Desarrollo Sostenible. \nMediante el Decreto 3573 del 27 de septiembre de 2011, el presidente de la República en ejercicio de \nlas facultades extraordinarias conferidas en los literales d), e) y f) del artículo 18 de la Ley 1444 de \n2011, creó la Autoridad Nacional de Licencias Ambientales – ANLA, como entidad encargada de que \nlos proyectos, obras o actividades sujetos a licenciamiento, permiso o trámite ambiental cumplan con \nla normativa ambiental, de tal manera que contribuyan al desarrollo sostenible ambiental del País.\nConforme a lo establecido en el numeral 2, y en concordancia con el numeral 21 del artículo 10º del \nDecreto 3573 del 27 de septiembre de 2011, mediante el cual se disponen las funciones de la \nAutoridad Nacional de Licencias Ambientales – ANLA, corresponde al director de la Entidad, suscribir \nlos actos administrativos necesarios para su normal funcionamiento en ejercicio de las funciones que \nle son propias.\nEl Decreto 1076 del 26 de mayo de 2015, “Por medio del cual se expide el Decreto Único \nReglamentario del Sector Ambiente y Desarrollo Sostenible”, dispuso en el artículo 2.2.2.3.1.2. que la \nAutoridad Nacional de Licencias Ambientales es competente para otorgar o negar licencia ambiental \ny a su vez, conforme al artículo 2.2.2.3.9.1, para adelantar el control y seguimiento de los proyectos \nlicenciados por esta, con la finalidad de verificar la eficiencia y eficacia de las medidas de manejo \nimplementadas e imponer medidas ambientales adicionales para prevenir, mitigar o corregir impactos \nambientales no previstos en los estudios ambientales de los proyectos, entre otros.\nMediante la Resolución 1690 del 6 de septiembre de 2018, expedida por el Ministerio de Ambiente y \nDesarrollo Sostenible, se nombró como Director General de la Autoridad Nacional de Licencias \nAmbientales -ANLA al Ingeniero Rodrigo Suarez Castaño.\nPosteriormente, a través del Decreto 376 de 2020, el Gobierno Nacional modificó la estructura de la \nAutoridad Nacional de Licencias Ambientales – ANLA con el fin de fortalecer los mecanismos de \nparticipación ciudadana ambiental, los procesos de evaluación y seguimiento de licencias ambientales, \nlos de gestión de tecnologías de la información, disciplinarios y de gestión de la Entidad.\nDe otra parte, por medio de la Resolución 1957 del 5 de noviembre de 2021, se adoptó el Manual \nEspecífico de Funciones y de Competencias Laborales para los empleos de la planta de personal de \n\nResolución No.  01541           Del   15 de julio de 2022            Hoja No. 21 de 21\n“Por la cual se resuelve un recurso de reposición”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 21\nla Autoridad Nacional de Licencias Ambientales – ANLA, el cual faculta al Director General de la \nEntidad, para la suscripción del presente acto administrativo.\nDEL RECURSO DE REPOSICIÓN\nDe los recursos contra las actuaciones administrativas \nDe acuerdo con la legislación, el recurso de reposición constituye un instrumento legal mediante el \ncual la parte interesada tiene la oportunidad de ejercer el derecho de controvertir una decisión, para \nque la administración previa su evaluación, la confirme, aclare, modifique o revoque, previo el lleno de \nlas exigencias legales establecidas para dicho efecto.\nEn dicho sentido, la finalidad esencial del recurso de reposición no es otra distinta a que el funcionario \nde la administración que tomó una decisión administrativa tenga la oportunidad para que enmiende o \ncorrija un error, o los posibles errores que se hayan podido presentar en el acto administrativo por él \nexpedido, en ejercicio de sus funciones.\nEl procedimiento para la presentación y resolución de recursos contra los actos administrativos se \nencuentra reglado en el Código de Procedimiento Administrativo y de lo Contencioso Administrativo, \nLey 1437 de 2011, artículos 74 y siguientes, que particularmente respecto del recurso de reposición \nal tenor literal expresan:\nArtículo 74. Recursos contra los actos administrativos. – Por regla general, contra los actos \ndefinitivos procederán los siguientes recursos:\n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o revoque.\nA su vez, en lo relacionado a la interposición de recursos, se establece en el artículo 76 la oportunidad \ny presentación de esta manera:\nArtículo 76. Oportunidad y presentación. - Los recursos de reposición y apelación deberán \ninterponerse por escrito en la diligencia de notificación personal, o dentro de los diez (10) días \nsiguientes a ella, o a la notificación por aviso, o al vencimiento del término de publicación, según el \ncaso. Los recursos contra los actos presuntos podrán interponerse en cualquier tiempo, salvo en el \nevento en que se haya acudido ante el juez.\nLos recursos se presentarán ante el funcionario que dictó la decisión (…)\nAdemás, del plazo para el ejercicio de los recursos, la Ley 1437 de 2011 fija los requisitos que deben \nacompañar su interposición, como así se describen en el artículo 77:\nArtículo 77. Requisitos. - Por regla general los recursos se interpondrán por escrito que no requiere \nde presentación personal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán \npresentarse por medios electrónicos.\nLos recursos deberán reunir, además, los siguientes requisitos:\n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado debidamente \nconstituido.\n2.    Sustentarse con expresión concreta de los motivos de inconformidad.\n3.    Solicitar y aportar las pruebas que se pretende hacer valer.\n4.   Indicar el nombre y la dirección del recurrente, así como la dirección electrónica, si desea ser \nnotificado por este medio. (…)\nDe otra parte, el artículo 80 del citado Código, establece el alcance del contenido de la decisión que \nresuelve el recurso:\n\nResolución No.  01541           Del   15 de julio de 2022            Hoja No. 21 de 21\n“Por la cual se resuelve un recurso de reposición”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 21\nArtículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere lugar, y sin \nnecesidad de acto que así lo declare, deberá proferirse la decisión motivada que resuelva el recurso.\nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las que surjan \ncon motivo del recurso.\nEs deber de la administración decidir en derecho el acto impugnado, habiéndose ejercido en \noportunidad legal el derecho de contradicción, que no solamente garantiza el derecho de conocer las \ndecisiones de la administración sino también la oportunidad de controvertir por el medio de defensa \naludido.\nPor su parte, con relación a la conclusión del procedimiento administrativo, expresa el Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo:\nArtículo 87. Firmeza de los actos administrativos. Los actos administrativos quedarán en firme:\n(…)\n2 Desde el día siguiente a la publicación, comunicación o notificación de la decisión sobre los recursos \ninterpuestos.\nProcedencia del recurso de reposición interpuesto por la sociedad CARBONES DEL \nCERREJÓN LIMITED\nAtendiendo a lo descrito con relación a los requisitos y condiciones que deben observarse al interponer \nel recurso de reposición (artículo 77 de la Ley 1437 de 2011), en el caso sub examine, se puede \nconcluir lo siguiente:\n1.\nEl recurso se interpuso por escrito y está dirigido al Director General de la Autoridad Nacional \nde Licencias Ambientales, Rodrigo Suarez Castaño, por lo que se cumple este requisito.\n2.\nEn cuanto a la oportunidad legal para interponer el recurso, se tiene que la notificación de la \nResolución 412 del 21 de febrero de 2022 a la sociedad CARBONES DEL CERREJÓN \nLIMITED, hoy recurrente, se surtió de manera electrónica el día 21 de febrero de 2022; \natendiendo a los diez (10) días hábiles de término para interponer el recurso, contados a partir \ndel día siguiente de la notificación, tal término vencía el día 7 de marzo de 2022, fecha en la \ncual se interpuso el recurso. Por lo tanto, se concluye que el mismo fue presentado en la \ndebida oportunidad legal. \n3.\nEn el desarrollo del recurso, la sociedad CARBONES DEL CERREJÓN LIMITED, expone de \nmanera concreta sus motivos de inconformidad relacionados con la decisión adoptada \nmediante la Resolución 412 del 21 de febrero de 2022. En esa medida, este requisito se \ncumple.\n4.\nEl recurso, por otra parte, es interpuesto por la Doctora Myriam Vargas Barrantes, identificada \ncon cédula de ciudadanía No 52.271.962, en calidad de Representante Legal Suplente de la \nsociedad CARBONES DEL CERREJÓN LIMITED, tal y como consta en el Certificado de \nExistencia y Representación Legal presentado junto con el recurso, facultándola para \nadelantar el presente trámite. En esa medida, hay legitimación por activa para interponer el \nrecurso.\n5.\nPor último, la dirección de notificaciones del recurrente se encuentra debidamente registrada, \npor lo tanto, se tiene por cumplido este requisito.\n\nResolución No.  01541           Del   15 de julio de 2022            Hoja No. 21 de 21\n“Por la cual se resuelve un recurso de reposición”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 21\nSiendo así, al verificarse el cumplimiento de los requisitos legales establecidos en la normativa vigente \npara la procedencia del recurso de reposición, se realizará el análisis de fondo de los motivos de \ninconformidad del recurrente.\nCONSIDERACIONES DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – ANLA \nFRENTE AL RECURSO DE REPOSICIÓN\nDesde el punto de vista procedimental se observa que el recurso de reposición interpuesto por la \nSociedad CARBONES DEL CERREJÓN LIMITED en contra de la Resolución 412 del 21 de febrero \nde 2022, por la cual se efectuó un ajuste vía seguimiento, cumple con los requisitos legales \nestablecidos en los artículos 74 y siguientes del Código de Procedimiento Administrativo y de lo \nContencioso Administrativo, como se indicó anteriormente. \nTeniendo en cuenta las anteriores consideraciones, y en atención a la impugnación presentada, se \nprofirió el Concepto Técnico 3310 del 13 de junio de 2022, donde se evaluaron los argumentos \npresentados por la sociedad titular del instrumento y control ambiental, los cuales son tenidos en \ncuenta para las decisiones que se adoptan en el presente acto administrativo.\nEl presente capítulo analizará: 1). Disposición recurrida, petición y argumentos del recurrente, y 2) \nConsideraciones de la Autoridad Nacional de Licencias Ambientales – ANLA.\n-\nNumeral 1.2 y del Parágrafo del Artículo Segundo de la Resolución 412 del 21 de febrero \nde 2022.\nLa sociedad CARBONES DEL CERREJÓN LIMITED, de acuerdo al recurso de reposición presentado, \nsolicitó reponer, en el sentido de modificar el numeral 1.2 y el parágrafo del artículo segundo de la \nResolución 412 del 21 de febrero de 2022, de la siguiente manera:\n“Señala el numeral 1.2 y el parágrafo del artículo segundo de la Resolución que se recurre:\n“ARTÍCULO SEGUNDO. Ajustar vía seguimiento los siguientes programas del Plan de Seguimiento y \nMonitoreo del proyecto: “Explotación de Carbón Bloque Central del Cerrejón Zona Norte. Mina el \nCerrejón (Áreas Integradas)”, ubicado en los municipios de Albania, Manaure, Maicao y Uribia, en el \ndepartamento de la Guajira, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo, así: (…)”. \n- S-02 Monitoreo de Calidad de Aire; Material particulado, suspendido Total, Respirable y ruido \n(…)\n1.2. Realizar los monitoreos de ruido (ambiental y emisión) mínimo durante 24 horas continuas para \njornada ordinario y 24 horas continuas en dominical.\n(…)\nPARÁGRAFO PRIMERO. Para los monitoreos de que trata el numeral 1.2, estos deberán ejecutarse \nen simultaneo, con el objetivo de realizar una correlación de información sobre diferentes receptores \nque puedan estar influenciados por una o varias fuentes de interés. (…)”. (Subrayas fuera de texto)\n(…)”. (Subrayas fuera de texto)\nArgumentos del recurrente\n“La ANLA mediante el artículo 2º de la referida Resolución, expresamente estableció una nueva \nmedida, relacionada con realizar monitoreos simultáneos de ruido ambiental y emisión de ruido durante \n24 horas continuas, en jornada ordinaria y dominical.\n\nResolución No.  01541           Del   15 de julio de 2022            Hoja No. 21 de 21\n“Por la cual se resuelve un recurso de reposición”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 21\nSobre el particular, debe indicarse que la Resolución 0627 de 2006, en relación con los monitoreos de \nemisión de ruido señala en su artículo 7º: \n“ARTÍCULO 7o. APLICABILIDAD DE LA EMISIÓN DE RUIDO. Los resultados obtenidos en \nlas medidas de la emisión de ruido son utilizados para la verificación de los niveles de emisión \nde ruido por parte de las fuentes. Las mediciones de la emisión de ruido se efectúan en un \nintervalo unitario de tiempo de medida de acuerdo con lo establecido en el artículo 5º y con el \nprocedimiento descrito en el Capítulo I del Anexo 3, de esta resolución”. (Subrayas fuera de \ntexto) \nPor su parte, el Capítulo I del Anexo 3 de la referida resolución, en cuanto al Procedimiento de medición \npara emisiones de ruido, establece en el literal d) lo siguiente: \n(…) \n“d) Se deben realizar dos (2) procesos de medición de al menos quince (15) minutos cada \nuno, como se especifica en el Artículo 5 de esta resolución; uno con la(s) fuente(s) ruidosa(s) \nfuncionando durante el período de tiempo de mayor emisión o incidencia, para obtener el nivel \nde presión sonora continuo equivalente ponderado A, LAeq,1h, el cual se corregirá para \nobtener el nivel de emisión total LRAeq,1h y otro sin la(s) fuente(s)funcionando, para \ndeterminar el ruido residual, el cual también se debe corregir o ajustar para obtener el \nLRAeq,1h, Residual. \nTeniendo en cuenta la importancia que en la evaluación de estos problemas de ruido tiene el \nruido residual, en caso de no poder definir con claridad los períodos de menor ruido residual, \nse deben considerar los comprendidos entre las 01:00 y las 05:00 horas del día, en caso de \nque la actividad tenga un funcionamiento en período nocturno. En otras circunstancias, se \nselecciona el período de tiempo más significativo y, si no es posible medir el ruido residual, \nse toma el nivel percentil L90, el cual también debe corregirse o ajustarse” \nNótese que, de conformidad con la metodología o procedimiento de medición de emisión de ruido, \nadoptada por la Resolución 627 de 2006, lo que corresponde es realizar dos (2) procesos de medición \ncon una duración mínima de 15 minutos cada una, con la posibilidad de que se realice en horario \nnocturno, en consideración a que en la Mina el funcionamiento de las fuentes ruidosas es igual \nindependientemente del día de la semana u horario. \nAsí las cosas, de conformidad con el procedimiento establecido en la norma no es exigible la \nrealización de mediciones de ruido en jornada ordinaria y dominical, pues con que se realice en \nuna de las dos jornadas conforme al procedimiento establecido, se obtienen los resultados esperados \npor el operador jurídico, no siendo necesarias las dos jornadas.\nCosa diferente sucede con los monitoreos de ruido ambiental, donde la norma establece de manera \ntaxativa, que en el monitoreo se debe incluir un domingo (Capítulo III, Anexo 3).\nPor lo anteriormente expuesto, se solicita que se modifique el numeral 1.2 del artículo segundo de la \nResolución 412 de 2022, en el sentido de excluir la exigencia del monitoreo de emisión de ruido en \njornadas ordinaria y dominical, y en su lugar, el monitoreo de emisión de ruido se haga conforme al \nprocedimiento establecido en el Capítulo I del Anexo III de la Resolución 627 de 2006. \nComo consecuencia de la modificación del numeral 1.2, deberá modificarse el parágrafo del artículo \nsegundo, toda vez que el monitoreo solo se hará de manera simultánea, en la jornada en que se \nrealicen tanto el monitoreo de emisión de ruido como de ruido ambiental. \nPara los fines pertinentes, se propone de manera respetuosa la siguiente redacción: \n1.2. Realizar los monitoreos de ruido (ambiental y emisión) de conformidad con los procedimientos \nestablecidos en el Anexo III de la Resolución 627 de 2006. \n\nResolución No.  01541           Del   15 de julio de 2022            Hoja No. 21 de 21\n“Por la cual se resuelve un recurso de reposición”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 21\n(…) PARÁGRAFO PRIMERO. Para los monitoreos de que trata el numeral 1.2, deberá realizarse al \nmenos uno en simultáneo, con el objetivo de realizar una correlación de información sobre diferentes \nreceptores que puedan estar influenciados por una o varias fuentes de interés.”\nConsideraciones de la Autoridad Nacional de Licencias Ambientales - ANLA\nFrente a los argumentos presentados por CARBONES DEL CERREJÓN LIMITED para la disposición \nen mención, el equipo técnico de la Autoridad Nacional, a través del Concepto Técnico 3310 del 13 de \njunio de 2022, efectuó las siguientes consideraciones:\n“En relación con los argumentos presentados por la Sociedad en lo que respecta a las consideraciones \ntécnicas establecidas por la Resolución 627 de 2006 del actual Ministerio de Ambiente y Desarrollo \nSostenible, en particular con el procedimiento asociado a los monitoreos de emisión de ruido y lo expuesto \nen el Anexo 3, literal d) de la referida resolución, el Equipo Evaluador Ambiental de esta Autoridad Nacional \nprecisa lo siguiente de conformidad con la citada norma:\nTeniendo en consideración lo manifestado por la sociedad en el documento con radicado 2022041123-1-\n000 del 7 de marzo de 2022.\n“Nótese que, de conformidad con la metodología o procedimiento de medición de emisión de ruido, \nadoptada por la Resolución 627 de 2006, lo que corresponde es realizar dos (2) procesos de medición \ncon una duración mínima de 15 minutos cada una, con la posibilidad de que se realice en horario \nnocturno, en consideración a que en la Mina el funcionamiento de las fuentes ruidosas es igual \nindependientemente del día de la semana u horario”. \n“Así las cosas, de conformidad con el procedimiento establecido en la norma no es exigible la \nrealización de mediciones de ruido en jornada ordinaria y dominical, pues con que se realice en una \nde las dos jornadas conforme al procedimiento establecido, se obtienen los resultados esperados por \nel operador jurídico, no siendo necesarias las dos jornadas”\nEl equipo Evaluador Ambiental de esta Autoridad Nacional entiende los criterios técnicos expuestos por el \ntitular del instrumento ambiental asociados con las obligaciones de conformidad con la Resolución 627 del \n7 de abril de 2006 del actual Ministerio de Ambiente y Desarrollo Sostenible, Capítulo II, Articulo 7, en el \nsentido de no exigir evaluaciones de emisión de ruido para diferentes jornadas (ordinaria y dominical) y \nque el monitoreo debe realizarse para un intervalo unitario de tiempo de medida T, para obtener el \ndescriptor acústico LAeq,T. \nAl respecto, se debe tener en cuenta que la ventana de tiempo seleccionada para el muestreo de emisión \nde ruido para periodos de corto plazo permite una caracterización adecuada de los niveles de emisión de \nla fuente en relación con el ambiente de la zona, esto teniendo en cuenta que el descriptor LAeq,T, puede \nverse fuertemente afectado por variaciones transitorias propias o ajenas a la actividad que se desea \nevaluar, por lo tanto, cobra vital importancia que la fuente sea evaluada durante los periodos de mayor \nactividad del complejo minero, lo cual, de acuerdo con las visitas de campo realizadas por esta Autoridad \nNacional a la mina, se presenta en la jornada para un día ordinario. \nLo anterior, en el sentido de garantizar que las condiciones de funcionamiento de la fuente deben ser \nrepresentativas del ambiente de ruido que está bajo consideración, con el fin de evaluar las posibles \nexcedencias de ruido en la zona, generadas por una o un grupo de fuentes en particular, dichos escenarios \ndeben coincidir con la evaluación de ruido ambiental para el día ordinario, en concordancia con lo \nexpuesto, con el propósito de validar temporalmente la existencia de una relación entre la fuente de \nemisión y el ambiente de ruido de la zona evaluada. \nEn relación con los monitoreos de ruido ambiental, es menester de esta Autoridad Ambiental indicar que, \nteniendo en cuenta la envergadura de la fuente y las condiciones de operación del complejo minero, \nconsiderando que este presenta variaciones estacionarias diurnas/nocturnas, semanales y otras \nvariaciones sistemáticas, un periodo de evaluación de corto plazo no garantiza una evaluación \nestadísticamente representativa de todas las condiciones o modos de operación de la fuente, de igual \nmanera, al ser un grupo de fuentes ruidosas operando en una extensión de terreno tan amplia, su \nvaloración debe considerar que se tenga en cuenta varios eventos ruidosos que componen el clima de \n\nResolución No.  01541           Del   15 de julio de 2022            Hoja No. 21 de 21\n“Por la cual se resuelve un recurso de reposición”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 21\nruido, por lo anterior, se considera relevante que el monitoreo de ruido ambiente se lleve a cabo para una \nventada de tiempo de 24 horas para las jornadas día ordinario y dominical de manera simultánea y que el \nmismo se realice bajo condiciones representativas del ambiente en consideración.”\nPor lo anteriormente expuesto, esta Autoridad Nacional, con el propósito de garantizar la \nrepresentatividad de los resultados de los monitoreos de ruido (ambiental y emisión) que se realicen \nde acuerdo con los lineamientos establecidos Resolución 627 del 7 de abril de 2006, del actual \nMinisterio de Ambiente y Desarrollo Sostenible, o de aquella que la modifique o sustituya, con el fin de \nevaluar las posibles excedencias de ruido en la zona, considera pertinente modificar el numeral 1.2 y \nel parágrafo primero del artículo segundo de la Resolución 412 del 21 de febrero de 2022, en los \ntérminos indicados en la parte resolutiva del presente acto administrativo.\n-\nNumeral 3.6. del artículo tercero de la Resolución 412 de 2022. \nLa sociedad CARBONES DEL CERREJÓN LIMITED, de acuerdo con lo contenido en el 4 del recurso \nde reposición, solicitó reponer, en el sentido de aclarar el numeral 3.6 del artículo tercero de la \nResolución 412 de 2022, de la siguiente manera:\n“4.1. Señala el artículo tercero de la Resolución recurrida: \n“ARTÍCULO TERCERO. Aprobar a la sociedad CARBONES DEL CERREJÓN LIMITED – CERREJÓN el \nPlan de Cierre Preliminar y el Plan de Cierre Temporal presentado para el proyecto: “Explotación de \nCarbón Bloque Central del Cerrejón Zona Norte. Mina el Cerrejón (Áreas Integradas)”, ubicado en los \nmunicipios de Albania, Manaure, Maicao y Uribia, en el departamento de la Guajira, en los términos y \ncondiciones que se describen a continuación, de acuerdo con lo expuesto en la parte motiva del presente \nacto administrativo: \n(…) \n3. Respecto al Plan de Cierre Temporal, deberá: \n(…) \n3.6. Dar a conocer los resultados del estudio y pruebas relacionado con la aplicación de hidrosiembra en \nel tajo patilla (áreas Void). \n(…)”.\nArgumentos del recurrente \n“4.2. Sobre el particular, es preciso indicar, que Cerrejón mediante el radicado 2020232534-1-000 de 29 \nde diciembre de 2020 entregó el Plan de Cierre Temporal para evaluación de ANLA. \n4.3. Es de anotar que el Plan de Cierre Temporal, se presenta en los casos, en que, por condiciones de \nfuerza mayor o caso fortuito, tales como pandemias, huelgas, eventos climáticos devastadores o \nfallos legales adversos, Cerrejón requiera cesar temporalmente sus operaciones. \n4.4. Por tal motivo, las actividades que hacen parte del plan de cierre temporal están orientadas al siguiente \ngrupo de acciones: \n-\n Acciones de ajuste inmediato para atender las causas que obligan el cierre temporal y, en \nparalelo, un despliegue rápido de aquellas actividades inmediatas a la suspensión de operaciones \npara evitar graves perjuicios al medio ambiente o a las instalaciones.\n-\nLas medidas generales a implementar durante el cierre temporal y que se deben ejecutar para \nevitar impactos ambientales y garantizar un reinicio de operaciones apropiado una vez finalizado \nel cierre temporal, por un término que deberá determinarse de tiempo en tiempo, según las \ncondiciones lo vayan permitiendo. \n\nResolución No.  01541           Del   15 de julio de 2022            Hoja No. 21 de 21\n“Por la cual se resuelve un recurso de reposición”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 21\n4.5. En tal sentido, es preciso señalar que la aplicación de hidrosiembra en el tajo Patilla (áreas Void), \nrequerida en el numeral 3.6 del artículo 3º de la Resolución 412 de 2022 no hace parte de las medidas \na implementar en eventos de cese temporal de las actividades de Cerrejón, y en consecuencia no \nhacen parte del Plan Temporal de Cierre. \n4.6. Ahora bien, es preciso aclarar que la aplicación de hidrosiembra en el tajo Patilla (áreas Void), hace \nparte de la planeación del Plan Preliminar de Cierre de la Mina. \n4.7. Teniendo en cuenta que la hidrosiembra en el tajo Patilla (áreas Void), es una prueba que corresponde \na una actividad planeada y ejecutada en el año 2021, como se informó en el ICA 2020 radicado \nmediante oficio 2021084825-1-000 del 03 de mayo de 2021, Cerrejón presentará los resultados de \nla prueba en el Informe de Cumplimiento Ambiental correspondiente que se radicará en el mes de \nabril de 2022. \n4.8. Así las cosas, se solicita respetuosamente a la ANLA aclarar el numeral 3.6 del artículo tercero de la \nResolución 412 de 2022, en el sentido de señalar que los resultados de la aplicación de la prueba \npiloto de hidrosiembra en el tajo Patilla (áreas Void) servirán como información base para evaluar \npotenciales ajustes a las medidas de cierre para aquellas áreas donde no es posible la aplicación de \nlos métodos tradicionales de rehabilitación tales como las paredes bajas o altas de los tajos, por lo \ntanto no hacen parte de las medidas de cierre temporal”.\nConsideraciones de la Autoridad Nacional de Licencias Ambientales - ANLA\nFrente a los argumentos presentados por CARBONES DEL CERREJÓN LIMITED para la disposición \nen mención, el equipo técnico de la Autoridad Nacional, a través del Concepto Técnico 3310 del 13 de \njunio de 2022, efectuó las siguientes consideraciones:\n“Mediante comunicación con radicado 2021080422-1-000 del 27 de abril de 2021, la sociedad Carbones \ndel Cerrejón Limited., remitió respuesta a los numerales 4.3 y 4.31 literal b) del Acta 008 de 2020 y al literal \nb) del requerimiento 40 del Acta 437 de 2020, relacionada con las áreas voids y limitaciones para \nestablecer coberturas vegetales en algunas áreas de Tajos - Plan de Cierre: \nEn el requerimiento del numeral 4.3 del Acta 008 de 2020 se dispuso:\n(…)\n“Requerir a la sociedad Carbones del Cerrejón Limited, para que en un término no superior a tres (3) \nmeses de cumplimiento a lo siguiente: \n4.3. Presentar las justificaciones técnicas y ecológicas para establecer coberturas vegetales \nen las paredes y taludes de todos los tajos que integran la operación minera, a partir de un \nlevantamiento detallado en el que se sectoricen las áreas con limitaciones, dando \ncumplimiento a lo dispuesto en la medida 3 de la Ficha de Manejo PBF-20 Abandono de Tajos \ny de Infraestructura”. \n(…)\n“Del comunicado referido, se destaca:\n(…)\n “2.1. En primer lugar, en respuesta al requerimiento de la referencia se debe precisar que las \n“áreas Voids”, corresponden básicamente a dos zonas al interior de los tajos: \n2.1.1. A los fondos de los tajos, sumideros en términos mineros, que se encuentran \ncubiertos temporal o permanentemente por agua, y por esta razón al estar cubiertos por \nagua se interrumpe y afecta el crecimiento de coberturas vegetales terrestres. \n\nResolución No.  01541           Del   15 de julio de 2022            Hoja No. 21 de 21\n“Por la cual se resuelve un recurso de reposición”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 21\nEste tipo de voids serán objeto de un tratamiento diferencial, para lograr su uso futuro, \ndebido a que los fondos que contienen agua presentarán varias opciones, las cuales se \nelegirán según resultados de cada estudio, p.e. usos recreacionales, investigativos, \nfuentes de agua, etc. Estos usos finales se definirán en el plan de cierre final (que es la \nversión del plan de cierre que se presentará 5 años antes del vencimiento de los contratos \nmineros). \n2.1.2. A las paredes de los tajos donde sus características diferenciales limitan la \naplicación de cobertura vegetal. Esas características están relacionadas con su ubicación \n(paredes verticales, pendientes y fondos de los tajos), accesibilidad (ingreso de personas \ny equipos) y base para establecer coberturas (pendientes pronunciadas, rocas \nendurecidas, paredes altas). \n2.2. Técnicamente los Voids (definidos en el numeral 2.1), bajo el criterio de funcionalidad son \nunos espacios para establecer una franja de cambio de ecosistema, funcionando mayormente \ncon reservorios de agua en los fondos, actuando como un ecotono, con diferentes usos \npotenciales (recreacional, investigativo, fuente de agua, entre otros), dependiendo \nprincipalmente del comportamiento del nivel del agua y de la calidad en el largo plazo. Cerrejón, \ncomo parte de las acciones de cierre de mina está iniciando estudios (aplicación de \nhidrosiembra para este caso) comenzando con una prueba en el tajo Patilla y se continuará \nluego con los demás tajos si existen resultados positivos de la referida prueba. \n2.3. Las áreas Voids al no ser “rehabilitadas” de la manera clásica, actúan como un ecosistema \nde transición y van a ser objeto de colonización y sucesión natural (rehabilitación pasiva), al \nencontrarse entre zonas con coberturas vegetales. Lo anterior les confiere la condición de \ncorredor transitorio dinámico. \n2.4. Adicionalmente, teniendo en cuenta las características de las áreas Voids, Cerrejón ha \nidentificado esquemas de rehabilitación potenciales para paredes por encima del nivel de agua. \nSin embargo, como ya se señaló es necesario realizar pruebas piloto (tipo hidrosiembra) para \ndeterminar su funcionamiento y estabilidad, definiendo así su aplicabilidad en gran escala. \nAdemás, estas acciones permitirán probar esquemas para la implementación de este tipo de \ntratamiento.\n(…)\nEn el requerimiento en literal b del requerimiento 40 del acta 437 de 2020, la ANLA dispuso: \n(…) \n“40. Presentar, para efectos de continuar el análisis del Plan de Cierre preliminar presentado por la \nSociedad mediante radicado 2016015909-1-000 del 31 de marzo de 2016, la siguiente información: \nb) Explicar en qué consisten las \"áreas Void\", presentar su georreferenciación y justificar \ntécnicamente las razones por las cuales no se pueden desarrollar acciones de rehabilitación \nal interior de las mismas. Lo anterior, en cumplimiento del numeral 4.31 del requerimiento 4 \ndel Acta 8 del 6 de febrero del 2020. \n(…) \nDel comunicado referido, se destaca: \n(…) \n“3.1. En el marco del programa de Rehabilitación de Tierras: PBF-16, se encuentran las \njustificaciones técnicas y ecológicas para establecer coberturas vegetales en las paredes y taludes \nde todos los tajos que integran la operación minera. Esto implica la revisión de las diferentes \nconformaciones finales de los taludes y retrollenados en material estéril que permanecerán dentro \nde los tajos liberados para cierre. En la actualidad los tajos se encuentran en operación por ello sus \n\nResolución No.  01541           Del   15 de julio de 2022            Hoja No. 21 de 21\n“Por la cual se resuelve un recurso de reposición”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 21\nconfiguraciones finales pueden ser ajustadas al finalizar para atender criterios de estabilidad para el \nlargo plazo. \n3.5. En lo que concierne al proceso de rehabilitación de tierras, se tiene definido el tipo de \nrehabilitación (Tabla 2) según cada talud, para este caso aplican rehabilitación tipo B, C y V. \n3.6. Para mayor ilustración, en la Figura 4 se presenta un tajo típico con las ubicaciones de las \ndiferentes áreas donde se aplicarían los tipos de rehabilitación con aplicación de suelos, siembra de \ngramíneas y plantaciones arbustivas y arbóreas, según su ubicación y definición que abordaremos \ninmediatamente: \n3.6.1. A-Rehabilitación tradicional: realizada en botaderos y retrollenados por encima del \nnivel natural del terreno. \n3.6.2. B-Rehabilitación retrollenados bajos: aquellos retrollenados de los tajos por debajo \nde la cota del nivel del terreno natural antes de la minería. \n3.6.3. C-Rehabilitación corredores internos High Wall (Pared Alta): corredores y frentes de \nlas paredes altas verticales que sean rehabilitables. \n3.6.4. D-Rehabilitación diques y vías: diques y vías perimetrales de los tajos y botaderos. \n3.6.5. E-Rehabilitación desmantelamiento áreas de servicios: incluye todas las áreas para \nfacilidades y servicios utilizadas durante la operación que deben ser desmanteladas y \nrehabilitadas. \n3.6.6. R-Vías: comprende todas las vías que se comunican entre los diferentes tajos y el \nacceso a los mismos. \n3.6.7. V-Voids: Son los fondos de los tajos y las paredes bajas inclinadas que fueron el \nrespaldo del último manto de carbón extraído, se subdividen en dos zonas dentro de los \ntajos: i. Los fondos (nivel inferior más profundo), generalmente fueron sumideros durante la \nminería, con agua, y, ii. Las paredes donde no es factible la cobertura vegetal tradicional, \ndebido a su pendiente, estabilidad geológica, dificultades de acceso y la dificultad para crear \nhorizontes pedogénicos.\n(…) \nDe conformidad con lo expuesto anteriormente, frente a la solicitud de reponer el numeral 3.6 del artículo \ntercero de la Resolución 412 del 21 de febrero de 2022, esta Autoridad Nacional considera pertinente \naclarar el numeral referido, toda vez que, la aplicación de hidrosiembra en el tajo Patilla (áreas Void), hace \nparte del Plan Preliminar de Cierre de la Mina y es una prueba piloto para determinar su funcionamiento y \nestabilidad, definiendo así su aplicabilidad en los otros siete tajos (EWP, La Puente, Tabaco, Annex, \nOreganal, Comuneros y 831). Sin embargo, se requiere que la Sociedad dé a conocer los resultados de \nla prueba piloto de hidrosiembra en el tajo Patilla (áreas Void), dentro de la planeación del Plan Preliminar \nde Cierre.\nPor lo anteriormente expuesto, esta Autoridad Nacional encuentra pertinente aclarar lo establecido en \nel artículo tercero de la Resolución 412 del 21 de febrero de 2022, respecto al numeral 3.6 del \nentendiendo que la aplicación de la prueba piloto de hidrosiembra en el tajo Patilla (áreas Void) hace \nparte del Plan Preliminar de cierre de la Mina y no del Plan de Cierre Temporal. Por lo tanto, se \nprocederá a realizar la modificación de la referida disposición, en los términos indicados en la parte \nresolutiva del presente acto administrativo.\nCONCLUSIÓN \nDe conformidad con el análisis efectuado por esta Autoridad Nacional, acogido mediante el Concepto \nTécnico 3310 del 13 de junio de 2022 y teniendo en cuenta los argumentos del recurrente, se \nprocederá, en la presente actuación, a reponer en el sentido de modificar el numeral 1.2, el Parágrafo \nPrimero del Artículo Segundo y el Artículo Tercero de la Resolución 412 del 21 de febrero de 2022, de \nacuerdo con el estudio realizado al escrito de reposición, cuyas consideraciones fueron indicadas a lo \nlargo de este proveído, las cuales se verán reflejadas en la parte resolutiva del presente acto \nadministrativo.\n\nResolución No.  01541           Del   15 de julio de 2022            Hoja No. 21 de 21\n“Por la cual se resuelve un recurso de reposición”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 21\nEs pertinente recordar que la obligación legal de la Autoridad Nacional de Licencias Ambientales- \nANLA, es velar porque los proyectos, obras o actividades sujetos de licenciamiento, permiso o trámite \nambiental cumplan con la normativa ambiental, de tal manera que contribuyan al desarrollo sostenible \nambiental del País, lo anterior implica verificar que los proyectos licenciados garanticen el respeto a \nbienes jurídicos colectivos de rango constitucional, que se pueden ver amenazados por un manejo \ninadecuado de los impactos de los proyectos, que bien podría ejecutarse dando cumplimiento a las \nnormas vigentes.\nPor último, se precisa que contra el presente acto administrativo no procede ningún recurso, de \nconformidad con lo establecido en el artículo 87 del Código de Procedimiento Administrativo y de lo \nContencioso Administrativo. \nEn mérito de lo expuesto,\nRESUELVE\nARTÍCULO PRIMERO. Reponer, en el sentido de modificar el numeral 1.2 y el parágrafo primero del \nartículo segundo de la Resolución 412 del 21 de febrero de 2022, de conformidad con las razones \nexpuestas en el presente acto administrativo, los cuales quedarán de la siguiente manera: \n“ARTÍCULO SEGUNDO. Ajustar vía seguimiento los siguientes programas del Plan de \nSeguimiento y Monitoreo del proyecto: “Explotación de Carbón Bloque Central del Cerrejón \nZona Norte. Mina el Cerrejón (Áreas Integradas)”, ubicado en los municipios de Albania, \nManaure, Maicao y Uribia, en el departamento de la Guajira, de conformidad con lo expuesto \nen la parte motiva del presente acto administrativo, así:\n- S-02 Monitoreo Calidad Del Aire: Material Particulado Suspendido Total, Respirable Y \nRuido.\n(…)\n1.2. Realizar los monitoreos de ruido, de conformidad con las siguientes condiciones: \na) Monitoreos de ruido ambiental mínimo durante 24 horas continuas para jornada ordinario \ny 24 horas continuas en dominical. \nb) Monitoreos de emisión de ruido bajo condiciones de operación más alta de la fuente en \nmateria de ruido, que deberán coincidir con la jornada día ordinario de la campaña de \nruido ambiental. \nc)\nLos monitoreos de ruido (ambiental y emisión) deben cumplir con los lineamientos de la \nResolución 627 del 7 de abril de 2006, del actual Ministerio de Ambiente y Desarrollo \nSostenible, o de aquella que la modifique o sustituya, y demás observaciones descritas \nen los literales a y b de este numeral.\n(…)\nPARÁGRAFO PRIMERO. Para los monitoreos de ruido ambiental que trata el numeral 1.2, \nestos deberán ejecutarse en simultaneo, con el objetivo de realizar una correlación de \ninformación sobre diferentes receptores que puedan estar influenciados por una o varias \nfuentes de interés.\n(…)”.\n\nResolución No.  01541           Del   15 de julio de 2022            Hoja No. 21 de 21\n“Por la cual se resuelve un recurso de reposición”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 21\nARTÍCULO SEGUNDO. Reponer, en el sentido de modificar el artículo tercero de la Resolución 412 \ndel 21 de febrero de 2022, de conformidad con las razones expuestas en el presente acto \nadministrativo, el cual quedará de la siguiente manera:\n“ARTÍCULO TERCERO. Aprobar a la sociedad CARBONES DEL CERREJÓN LIMITED – \nCERREJÓN el Plan de Cierre Preliminar y el Plan de Cierre Temporal presentado para el proyecto: \n“Explotación de Carbón Bloque Central del Cerrejón Zona Norte. Mina el Cerrejón (Áreas \nIntegradas)”, ubicado en los municipios de Albania, Manaure, Maicao y Uribia, en el departamento \nde la Guajira, en los términos y condiciones que se describen a continuación, de acuerdo con lo \nexpuesto en la parte motiva del presente acto administrativo:\n1.\nEntregar en un plazo de seis (6) meses, contados a partir de la ejecutoria de este acto \nadministrativo, el plan de cierre en su fase borrador para verificación por parte de esta \nAutoridad; asimismo, cada 5 años se debe actualizar dicho documento hasta llegar a la etapa \nde cierre final, conforme al cronograma del Plan presentado por la Sociedad.\n2.\nReportar en cada uno de los Informes de Cumplimiento Ambiental, los siguientes ítems:\na) Áreas de servicio \nb) Botaderos\nc) Frentes mineros con diseños finales\nd) Áreas de retrollenado \ne) Liberación de pit para inundación  \nf)\nProgreso retrollenado (Volumen de retro llenados)\ng) Áreas reacondicionadas con estructuras de manejo de aguas finales\nh) Desmantelamiento de instalaciones de soporte\ni)\nÁreas con problemas de estabilidad.\nj)\nControl de incendios en tajos\nk) En el marco de los programas de la gestión social existentes, continuar reportando el \navance en la atención a las PQRS \nl)\nReportar las socializaciones del plan de cierre realizadas con las comunidades e \ninstituciones ubicadas en las inmediaciones del proyecto\nm) Reportar los avances en la atención de los pendientes sociales\n3.\nRespecto al Plan de Cierre Temporal, deberá:\n3.1.Informar a esta Autoridad Nacional las razones que llevaron a la declaración de dicha \nsituación, y se deberá relacionar los ajustes que apliquen al plan de cierre temporal, \nteniendo en cuenta las circunstancias específicas de cada caso en particular.\n3.2.Contemplar la construcción de canales perimetrales temporales con la finalidad de evitar \nla mezcla de aguas de contacto y aguas de escorrentía.\n3.3.Frente a un evento de cierre temporal deberá evaluar la necesidad de extraer los mantos \nexpuestos de carbón (tajos) con la finalidad de evitar procesos de autocombustión.\n3.4.Durante el cierre temporal de la operación deberá continuarse con el despliegue de todos \nlos programas de monitoreo derivados del PMA, si no existen razones de fuerza mayor \nque lo imposibiliten o justa causa. Sin embargo, dependiendo de las particularidades del \ncierre temporal se revisará y se ajustarán los programas de monitoreo en caso de \nrequerirse.\n\nResolución No.  01541           Del   15 de julio de 2022            Hoja No. 21 de 21\n“Por la cual se resuelve un recurso de reposición”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 21\n3.5.Una vez la Sociedad tome la decisión de realizar un cierre temporal se deberá informar: \ncausas del cierre, Descripción área de cierre - Estado actual (registro fotográfico), fecha \nde cierre y tiempo estimado de suspensión. \n3.6.En cuanto a las actividades inmediatas contempladas en el cierre temporal deberá \npresentar soportes documentales de las socializaciones realizadas a los diferentes grupos \nde interés comunidades y administraciones municipales del proyecto ubicados en Puerto \nBolívar, Línea Férrea y Mina una vez se establezca el cierre temporal.\n3.7.Reportar las actividades de la gestión social que quedan activas, en el escenario de Cierre \nTemporal.\n3.8.Implementar durante el cierre temporal las medidas con las comunidades y entes \nmunicipales de Línea Férrea, Puerto Bolívar y Mina así:\nPrograma PGS-01 Participación Comunitaria:\n• Medida 1. Cumplir con los requisitos en materia de participación comunitaria.\nPrograma PGS-02 Información y Comunicación:\n• Medida 3. Definir estrategias para manejar las expectativas de las Comunidades.\nPrograma PGS-03 Fortalecimiento institucional \n• Medida 1. Apoyar procesos de gestión de las instituciones, con el propósito de movilizar \nrecursos y establecer acuerdos que permitan desarrollar actividades en beneficio de las \ncomunidades.\nPrograma PGS-06 Fortalecimiento productivo de comunidades indígenas\n• Medida 2. Apoyar proyectos productivos artesanales y agropecuarios de los grupos \nindígenas Wayuu.\nPGS-07. Manejo afectaciones a terceros e infraestructura\n• Ejecución de acciones que contribuyan a un desarrollo integral sostenible \n• Seguimiento y monitoreo a la gestión social programa S-06\n4.\nRespecto al Plan de Cierre Preliminar, deberá\n4.1.Dar a conocer los resultados del estudio y pruebas relacionado con la aplicación de \nhidrosiembra en el tajo patilla (áreas Void). \nPARÁGRAFO. La información de que trata el numeral 2 se deberá entregar bajo el siguiente esquema:\nID\nUNIDAD (Ha / \nKm)\nTotal de áreas \nactivas\nTotal de \náreas \ncerradas\nTotal (activas + \ncerradas)\n“\n\nResolución No.  01541           Del   15 de julio de 2022            Hoja No. 21 de 21\n“Por la cual se resuelve un recurso de reposición”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 21\nARTÍCULO TERCERO.  Por la Autoridad Nacional de Licencias Ambientales, notificar el presente acto \nadministrativo al representante legal, o al apoderado debidamente constituido o a la persona \ndebidamente autorizada por la Sociedad CARBONES DEL CERREJÓN LIMITED, por medios \nelectrónicos.\nPARÁGRAFO. Para la notificación electrónica se tendrá en cuenta lo previsto en el artículo 10 de la \nLey 2080 de 2021, por medio de la cual se modifica el artículo 56 de la Ley 1437 de 2011. En el evento \nen que la notificación no pueda hacerse de forma electrónica, se seguirá el procedimiento previsto en \nlos artículos 67 y siguientes de la Ley 1437 de 2011. \nARTÍCULO CUARTO. Por la Autoridad Nacional de Licencias Ambientales - ANLA, comunicar el \ncontenido del presente acto administrativo a la Corporación Autónoma Regional de la Guajira - \nCORPOGUAJIRA, para su conocimiento y fines pertinentes.\nARTÍCULO QUINTO. Publicar el contenido del presente acto administrativo en la Gaceta de la \nAutoridad Nacional de Licencias Ambientales – ANLA.\nARTÍCULO SEXTO. Contra el presente acto administrativo no procede recurso alguno, de \nconformidad con lo dispuesto en el artículo 87 de la Ley 1437 de 18 de enero de 2011, por medio de \nla cual se expidió el Código de Procedimiento Administrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 15 de julio de 2022\nRODRIGO SUAREZ CASTAÑO\nDirector General\nEjecutores\nCATALINA ANDREA TORRES \nHERNANDEZ\nContratista\n \n \nRevisor / L\u0000der\nSANDRA PATRICIA BEJARANO \nRINCON\nContratista\n \nANA MERCEDES CASAS FORERO\nSubdirectora de Seguimiento de \nLicencias Ambientales\n \nKEVIN DE JESUS CALVO ANILLO\nContratista\n \nJOSE  JOAQUIN ARISTIZABAL \nGOMEZ\nContratista\n \n \n\nResolución No.  01541           Del   15 de julio de 2022            Hoja No. 21 de 21\n“Por la cual se resuelve un recurso de reposición”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 21\nExpediente No. \nLAM1094\nConcepto Técnico N° 3310 del 13 de junio de 2022\nFecha:\n21 de junio de 2022\nProceso No.: 2022146334\nArchívese en: LAM1094 \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n"
}