{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 00273",
  "fecha_resolución": "2023-02-16",
  "nombre_proyecto": "Construcción y Operación del Área de Pozos Múltiples denominados Cusiana R y Cusiana V",
  "nombre_proyecto_normalizada": "construccion y operacion del area de pozos multiples denominados cusiana r y cusiana v",
  "ubicación": "la jurisdicción del municipio de Aguazul en el departamento de Casanare",
  "ubicacion_normalizada": "la jurisdiccion del municipio de aguazul en el departamento de casanare",
  "empresa": "BP EXPLORATION COMPANY (COLOMBIA) LTDA",
  "empresa_normalizada": "bp exploration company (colombia) ltda",
  "numero_expediente": "LAM0017",
  "radicados": [
    "2022283973",
    "2022216570"
  ],
  "descripcion": "Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2825 del 30 de noviembre de 2022",
  "tipos_infraccion": [
    "Vertimientos",
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizada": [
    "vertimientos",
    "manejo de aguas",
    "tala o afectacion de bosques",
    "incumplimiento del pma"
  ],
  "pdf_id": "41622",
  "file_name": "ANLA_41622.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  00273\n( 16 de febrero de 2023 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2825 del \n30 de noviembre de 2022”\nEL DIRECTOR GENERAL DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – \nANLA\nEn uso de sus facultades legales establecidas mediante la Ley 99 de 1993, el Decreto Ley 3573 del \n2011 y acorde con lo regulado en el Decreto 1076 del 26 de mayo de 2015, el Decreto 376 de 11 de \nmarzo de 2020, la Resolución 1957 del 5 de noviembre de 2021, la Resolución 1223 del 19 de \nseptiembre de 2022, y,\nCONSIDERANDO:\nQue mediante la Resolución 617 del 29 de diciembre de 1994, el entonces Ministerio del Medio \nAmbiente hoy Ministerio de Ambiente y Desarrollo Sostenible, en adelante el Ministerio, otorgó \nLicencia Ambiental Ordinaria a la sociedad BP EXPLORATION COMPANY (COLOMBIA) LTDA. \n(BPXC), para el proyecto “Construcción y Operación del Área de Pozos Múltiples denominados \nCusiana R y Cusiana V”. \nQue mediante Resolución 2122 del 6 de diciembre de 2007, el Ministerio modificó la Licencia \nAmbiental otorgada mediante Resolución 617 del 29 de diciembre de 1994, en el sentido de adicionar \nla obligación de destinar el 1% del valor del proyecto a actividades de recuperación, preservación y \nvigilancia de la cuenca hidrográfica del río Upamena.\nQue a través de la Resolución 1420 del 24 de julio de 2009, se resolvió un recurso de reposición \ninterpuesto en contra de la Resolución 2122 del 6 de diciembre de 2007, en el sentido de confirmar la \nadición de la obligación relacionada con la destinación de como mínimo un uno por ciento (1%) del \nvalor del proyecto, en actividades de recuperación, preservación y vigilancia de la cuenca hidrográfica \ndel río Upamena.\nQue por medio de la Resolución 1796 del 6 de septiembre de 2011, el Ministerio, aceptó el cambio de \nrazón social de BP EXPLORATION COMPANY (COLOMBIA) LTD. (BPXC) por el de EQUION \nENERGÍA LIMITED.\nQue por medio de la Resolución 1373 del 15 de noviembre de 2016, la Autoridad Nacional de Licencias \nAmbientales – ANLA, en adelante esta Autoridad, autorizó la cesión total de los derechos y \nobligaciones originados y derivados de la Licencia Ambiental Ordinaria otorgada mediante Resolución \n617 de 29 de diciembre de 1994 a la sociedad EQUION ENERGÍA LIMITED., a favor de la sociedad \nECOPETROL S.A.\n\nResolución No.  00273           Del   16 de febrero de 2023            Hoja No. 2 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2825 del 30 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 19\nQue por medio de la Resolución 2174 de 2018, esta Autoridad Nacional modificó la obligación legal \nde inversión de no menos del 1%, impuesta a través del artículo primero de la Resolución 2122 del 6 \nde diciembre de 2007. \nQue mediante la Resolución 1074 de 2019, esta Autoridad Nacional resolvió un recurso de reposición \ninterpuesto por la sociedad Ecopetrol S.A., en el sentido de aclarar el artículo tercero, el numeral 3 del \nartículo cuarto, el numeral 1, 5,8,13, el literal a del numeral 9 del artículo quinto, el artículo sexto, \nséptimo, el numeral 1 del artículo décimo primero, artículo décimo segundo, el numeral 6 del artículo \ndécimo cuarto y confirmar el numeral 1 del artículo cuarto, los numerales 2,3,4, 11,13, 15, 16,17, el \nliteral b del numeral 9 del artículo quinto, numeral 15 del artículo quinto, los subnumerales 1, 2, 4 y 5 \ndel numeral 1 del artículo décimo tercero, los numeral 1, 2 del artículo décimo cuarto y revocar el literal \nk del articulo décimo quinto de la Resolución 2174 el 23 de noviembre de 2018.\nQue mediante la Resolución 1968 del 4 de diciembre de 2020, se modificó el artículo primero de la \nResolución 2122 del 6 de diciembre de 2007, la cual modificó la Resolución 617 del 29 de diciembre \nde 1994, en el sentido de aprobar el acogimiento al porcentaje incremental señalado en artículo 321 \nde la Ley 1955 del 25 de mayo del 2019.\nQue mediante la Resolución 575 del 26 de marzo de 2021, se resolvió un recurso de reposición \ninterpuesto por la sociedad ECOPETROL S.A., en el sentido de modificar los artículos segundo, \ncuarto, octavo, los subnumerales 3.4, numeral 3, subnumeral 3.8, numeral 3 del décimo y el numeral \n2 del primero, así mismo, confirmar el subnumeral 1.8 numeral 1, subnumeral 3.1, numeral 3 del \nartículo décimo de la Resolución 1968 del 4 de diciembre de 2020.\nQue mediante la Resolución 2825 del 30 de noviembre de 2022, esta Autoridad Nacional modificó la \nLicencia Ambiental para el mencionado proyecto, en el sentido de autorizar el cambio del servicio del \npozo Cusiana R11, de inyector de gas a reinyector de agua de producción como mecanismo de \nrecobro secundario, en un caudal máximo de 25.000 BPD, en la formación Mirador, dentro del proyecto \ndenominado “CONSTRUCCIÓN Y OPERACIÓN DE LOS POZOS CUSIANA R Y CUSIANA V”, \nnotificada personalmente por medio electrónico el 1 de diciembre de 2022.\nQue mediante radicado ANLA 2022283973-1-000 del 16 de diciembre de 2022, la sociedad \nECOPETROL S.A., en adelante la sociedad, a través de la apoderada general Bibiana Alexandra \nBernal Rueda, interpuso recurso de reposición en contra de la Resolución 2825 del 30 de noviembre \nde 2022. \nQue a través del Concepto Técnico 476 del 16 de febrero de 2023, esta Autoridad Nacional evaluó los \nargumentos expuestos por el recurrente, cuyas consideraciones sirven de insumo al presente acto \nadministrativo. \nFUNDAMENTOS LEGALES \nCompetencia.\nMediante Decreto-Ley 3573 de septiembre 27 de 2011, el Gobierno Nacional, en uso de las facultades \nextraordinarias conferidas por la Ley 1444 de 2011, creó la Autoridad Nacional de Licencias \nAmbientales -ANLA- como una Unidad Administrativa Especial, con autonomía administrativa y \nfinanciera, sin personería jurídica, adscrita al Ministerio de Ambiente y Desarrollo Sostenible, \nencargada de que los proyectos, obras o actividades sujetos a licenciamiento, permiso o trámite \nambiental cumplan con la normativa ambiental, de tal manera que contribuyan al desarrollo sostenible \nambiental del país; desconcentrando así funciones del Ministerio de Ambiente y Desarrollo Sostenible \nque, antes de la escisión del Ministerio de Ambiente, Vivienda y Desarrollo Territorial, ejercía éste a \ntravés la Dirección de Licencias, Permisos y Trámites Ambientales. \n\nResolución No.  00273           Del   16 de febrero de 2023            Hoja No. 3 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2825 del 30 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 19\nDentro de las actividades administrativas funcionales, territoriales y temporales que legalmente fueron \ndesconcentradas en la ANLA, está la función de conocer administrativamente de los instrumentos de \ncontrol y manejo ambiental que para los proyectos de su competencia se hayan adoptado, siendo por \ntanto perfectamente viable que conozca las solicitudes de modificación, seguimiento y control \nambiental, hasta el desmantelamiento y abandono de acuerdo con lo dispuesto por la Ley 99 de 1993, \ny el Decreto 1076 de 2015. \nEn este sentido, la Autoridad Nacional de Licencias Ambientales - ANLA, al ser una Unidad \nAdministrativa especial, adscrita al Ministerio de Ambiente y Desarrollo Sostenible, tiene competencia \nadministrativa funcional y territorial sobre aquéllos proyectos, obras y actividades que, desde 1993 o \ninclusive antes, tienen instrumento de control y manejo ambiental o con posterioridad a este año se \nles ha impuesto u otorgado licencia, permiso, autorización o plan de manejo ambiental y frente a los \ncuales, conforme a la Ley, les hace seguimiento y control. \nQue, de acuerdo con la Resolución 1957 del 5 de noviembre de 2021, “Por la cual se adopta el Manual \nEspecífico de Funciones y de Competencias Laborales para los empleos de la planta de personal de \nla Autoridad Nacional de Licencias Ambientales - ANLA”, le corresponde al Director General de la \nAutoridad Nacional de Licencias Ambientales la suscripción de los actos administrativos que otorgan, \nniegan, modifican, ajustan o declaran la terminación de las licencias, permisos, trámites ambientales \ny por ende los recursos que interponen contra estos. \nPara el presente caso la Autoridad Nacional de Licencias Ambientales - ANLA, a través de su Director \nGeneral, es la competente para decidir administrativamente el recurso de reposición interpuesto contra \nla Resolución 2825 del 30 de noviembre de 2022, por ser esta Autoridad la que expidió dicho acto \nadministrativo. \nQue mediante Resolución 1223 del 19 de septiembre de 2022, se efectuó el nombramiento ordinario \nde Rodrigo Elías Negrete Montes, en el empleo de Director General de la Unidad Administrativa, \nCódigo 0015, de la Autoridad Nacional de Licencias Ambientales.\nProcedimiento\nEl procedimiento para la presentación y resolución de recursos contra los actos administrativos se \nencuentra reglado en el Código de Procedimiento Administrativo y de lo Contencioso Administrativo \nartículos 74 y siguientes, que expresan: \n“Artículo 74. Recursos contra los actos administrativos. Por regla general, contra los actos definitivos \nprocederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o revoque.”\nAsí mismo, en cuanto a la oportunidad y presentación de los recursos, el artículo 76 del citado Código, \ndispone:\n“Artículo 76. Oportunidad y presentación. Los recursos de reposición y apelación deberán interponerse \npor escrito en la diligencia de notificación personal, o dentro de los diez (10) días siguientes a ella, o a la \nnotificación por aviso, o al vencimiento del término de publicación, según el caso. \nLos recursos contra los actos presuntos podrán interponerse en cualquier tiempo, salvo en el evento en que \nse haya acudido ante el juez. Los recursos se presentarán ante el funcionario que dictó la decisión, salvo lo \ndispuesto para el de queja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el \nprocurador regional o ante el personero municipal, para que ordene recibirlos y tramitarlos, e imponga las \nsanciones correspondientes, si a ello hubiere lugar. \n\nResolución No.  00273           Del   16 de febrero de 2023            Hoja No. 4 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2825 del 30 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 19\nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición y cuando \nproceda será obligatorio para acceder a la jurisdicción. \nLos recursos de reposición y de queja no serán obligatorios.”\nDe acuerdo con lo previsto en el artículo 77 del mencionado Código, los recursos deberán reunir los \nsiguientes requisitos:\n“Artículo 77. Requisitos. Por regla general los recursos se interpondrán por escrito que no requiere de \npresentación personal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán \npresentarse por medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos:\n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado debidamente \nconstituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser notificado \npor este medio. \nSólo los abogados en ejercicio podrán ser apoderados. Si el recurrente obra como agente oficioso, deberá \nacreditar la calidad de abogado en ejercicio, y prestar la caución que se le señale para garantizar que la \npersona por quien obra ratificará su actuación dentro del término de dos (2) meses. \nSi no hay ratificación se hará efectiva la caución y se archivará el expediente. \nPara el trámite del recurso el recurrente no está en la obligación de pagar la suma que el acto recurrido le \nexija. Con todo, podrá pagar lo que reconoce deber.”\nEl artículo 80 del citado Código, establece el alcance del contenido de la decisión que resuelve el \nrecurso:\n“Artículo 80. Decisión de los recursos. Vencido el período probatorio, si a ello hubiere lugar, y sin \nnecesidad de acto que así lo declare, deberá proferirse la decisión motivada que resuelva el recurso. La \ndecisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las que surjan con \nmotivo del recurso.”\nEl recurso de reposición constituye un instrumento legal mediante el cual, la parte interesada tiene la \noportunidad de ejercer el derecho de controvertir una decisión, para que la administración, previa su \nevaluación la confirme, aclare, modifique o revoque.\nEs deber de la administración decidir en derecho el acto impugnado, habiéndose ejercido en \noportunidad legal la contradicción, que no solamente garantiza conocer las decisiones de la \nadministración sino también la oportunidad de controvertir por el medio de defensa aludido.\nComo se indicó anteriormente, la Resolución 2825 del 30 de noviembre de 2022, fue notificada a \ntravés de correo electrónico el 1 de diciembre de 2022, y la sociedad presentó recurso de reposición \nmediante radicado ANLA 2022283973-1-000 del 16 de diciembre de 2022, es decir dentro de los diez \n(10) días siguientes a la fecha de notificación, tal y como se consagra en el artículo 76 de la Ley 1437 \nde 2011.\nAsí las cosas, se precisa que contra la Resolución 2825 del 30 de noviembre de 2022, por medio de \nla cual se modificó una Licencia Ambiental para el proyecto “CONSTRUCCIÓN Y OPERACIÓN DE \nLOS POZOS CUSIANA R Y CUSIANA V”, ubicado en la jurisdicción del municipio de Aguazul en el \ndepartamento de Casanare, se interpuso recurso de reposición por parte de la apoderada general \nmencionada, quien cuenta con la capacidad legal para adelantar la actuación; y, a su vez, dicho escrito \n\nResolución No.  00273           Del   16 de febrero de 2023            Hoja No. 5 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2825 del 30 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 19\nfue presentado dentro del término legal y contiene los motivos de inconformidad y el lugar a notificar, \npor lo tanto, se considera que reúne los requisitos de ley para que el mismo sea resuelto por esta \nAutoridad Nacional.\nCONSIDERACIONES DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES ANLA, \nSOBRE EL RECURSO DE REPOSICIÓN INTERPUESTO POR LA SOCIEDAD ECOPETROL S.A.\nA continuación, se presenta el análisis del recurso de reposición interpuesto por la sociedad \nECOPETROL S.A., en contra de la Resolución 2825 del 30 de noviembre de 2022, por medio del cual \nse modificó una Licencia Ambiental para el proyecto: “CONSTRUCCIÓN Y OPERACIÓN DE LOS \nPOZOS CUSIANA R Y CUSIANA V”, ubicado en la jurisdicción del municipio de Aguazul en el \ndepartamento de Casanare. \n1.\nRESPECTO A LO DISPUESTO POR EL ARTÍCULO PRIMERO DE LA RESOLUCIÓN 2825 \nDEL 30 DE NOVIEMBRE DE 2022.\n“ARTÍCULO PRIMERO. Modificar la Resolución 0617 del 29 de diciembre de 1994, en el sentido de autorizar \na la sociedad ECOPETROL S.A. con NIT. 899.999.068- 1, el cambio del servicio del pozo Cusiana R-11, de \ninyector de gas a reinyector de agua de producción como mecanismo de recobro secundario, en un caudal \nmáximo de 25.000 BPD, en la formación Mirador, dentro del proyecto denominado “CONSTRUCCIÓN Y \nOPERACIÓN DE LOS POZOS CUSIANA R Y CUSIANA V”, ubicado en las siguientes coordenadas, y de \nconformidad con las consideraciones expuestas en el presente acto administrativo. \nCoordenadas del pozo denominado Cusiana R11\nCOORDENADAS MAGNA SIRGAS ORIGEN NACIONAL\nID\nNORTE\nESTE\n1\n 2115873.\n5035077.\nARGUMENTOS Y PETICIÓN DE LA SOCIEDAD\n“Frente a lo establecido en la Tabla 1 del artículo primero de la Resolución No. 02825 de 30 de noviembre \nde 2022, se evidencia que la misma no concuerda con la Tabla 1.2. del capítulo 1 del estudio de impacto \nambiental, presentado mediante radicados Nos. 2022146993-1-000 de 15 de julio de 2022 y 2022216570-\n1-000 de 29 de septiembre de 2022, tal como se indica a continuación.\nDe acuerdo con lo anterior, se solicita a la ANLA se corrija la Tabla 1 del artículo primero de la Resolución \nNo. 02825 de 30 de noviembre de 2022, por cuanto la información citada no es consecuente con lo \npresentado en el Estudio de Impacto Ambiental.\nCONSIDERACIONES TÉCNICAS DE LA ANLA\n“Una vez analizados los argumentos presentados por la Sociedad y de acuerdo con lo señalado en el \ncapítulo 1 del complemento del EIA para la modificación del proyecto Área de pozos múltiples denominados \nCusiana R y Cusiana V, con radicado ANLA 2022216570-1-000 del 29 de septiembre de 2022, se observa \nque en efecto las coordenadas del pozo Cusiana R-11 corresponden a las indicadas por la sociedad en el \npresente recurso de reposición. En virtud de lo anterior, es procedente modificar la tabla que contiene las \ncoordenadas del Pozo Cusiana R que se encuentra en el Artículo Primero de la Resolución 2825 de 30 de \nnoviembre de 2022, quedando de la siguiente manera:\n\nResolución No.  00273           Del   16 de febrero de 2023            Hoja No. 6 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2825 del 30 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 19\nArtículo Primero. Modificar la Resolución 617 del 29 de diciembre de 1994, en el sentido de autorizar a la \nsociedad ECOPETROL S.A. con NIT. 899.999.068- 1, el cambio del servicio del pozo Cusiana R-11, de \ninyector de gas a reinyector de agua de producción como mecanismo de recobro secundario, en un caudal \nmáximo de 25.000 BPD, en la formación Mirador, dentro del proyecto denominado “CONSTRUCCIÓN Y \nOPERACIÓN DE LOS POZOS CUSIANA R Y CUSIANA V”, ubicado en las siguientes coordenadas, y de \nconformidad con las consideraciones expuestas en el presente acto administrativo.\nCoordenadas del pozo Cusiana R\nCOORDENADAS MAGNA SIRGAS ORIGEN NACIONAL\nID\nNORTE\nESTE\n1\n2115876\n5035081\nCONSIDERACIONES JURÍDICAS DE LA ANLA \nFrente a los argumentos de la sociedad de corregir la tabla del Artículo Primero de la Resolución 2825 \ndel 30 de noviembre de 2022, por considerar que es procedente, es preciso indicar que conforme a la \nverificación de la información que realizó el equipo técnico dentro del Concepto Técnico 476 del 16 de \nfebrero de 2023, efectivamente las coordenadas del pozo Cusiana R-11 corresponden a las indicadas \npor la sociedad en el escrito del recurso de reposición, las cuales fueron presentadas en el \ncomplemento del EIA (Radicado ANLA 2022216570-1-000 del 29 de septiembre de 2022), en ese \nsentido, mediante este acto administrativo, se hará la corrección de la mencionada tabla, como \nquedará señalado en la parte resolutiva, teniendo en cuenta que se trató de un error de forma al \nelaborar y expedir el mencionado acto administrativo, siendo el recurso de reposición, el instrumento \npara su realización.\n2.\nRESPECTO A LO DISPUESTO POR LOS LITERALES A, B y D DEL NUMERAL 1 DEL \nARTÍCULO PRIMERO DE LA RESOLUCIÓN 2825 DEL 30 DE NOVIEMBRE DE 2022.\n“(…)\nObligaciones\n1.\nPresentar en el Plan de Manejo Ambiental Específico, la siguiente información para la disposición \nde aguas mediante reinyección:\na.\nEl diseño mecánico definitivo del pozo.\nb.\nLa caracterización fisicoquímica y bacteriológica de por lo menos cuatro puntos de agua \n(entre subterráneas y superficiales) a 800 m a la redonda del pozo inyector.\nc.\n(…)\nd.\nLa ubicación georreferenciada del pozo Cusiana R -11, en coordenadas Magna Sirgas \nBogotá.(…)”\nARGUMENTOS Y PETICIÓN DE LA SOCIEDAD\nDel literal a) del numeral 1 del artículo primero de la Resolución 2825 de 30 de noviembre de 2022.\nFrente a la obligación señalada, considera Ecopetrol S.A. que no es procedente entregar un Plan de \nManejo Específico, relacionando el diseño mecánico definitivo del pozo, por cuanto esta información fue \npresentada ante la ANLA mediante radicado No. 2022216570-1-000 de 29 de septiembre de 2022, en \nel documento “ESTUDIO HIDROGEOLÓGICO PARA PROCESO REINYECCIÓN POZO CSR11 V3”, \nespecíficamente \nen \nel \nnumeral \n7.2.2 \nPozo \nCusiana \nR-11\n \ny \nen \nel \nESTUDIO_HIDROGEOLOGICO_PARA_PROCESO_REINYECCION_POZO_CSR11_V3 del Anexo C. \nDe forma adicional, en el Capítulo 2 del Estudio de Impacto Ambiental (EIA) denominado 2939-12-MLA-\nCAP_2_DESCRIPCIÓN_PROYECTO_V4, se encuentra relacionado en el numeral 2.2.1.2.2, la \ndescripción del diseño del Pozo Cusiana R-11. \n\nResolución No.  00273           Del   16 de febrero de 2023            Hoja No. 7 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2825 del 30 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 19\nEn ese sentido, se considera que la información requerida ya reposa en la Entidad y presentarla \nnuevamente generaría duplicidad en la misma y una erogación adicional que la Empresa no está \nobligada a soportar.\nPor lo anterior, Ecopetrol S.A. solicita revocar el literal a) del numeral 1 del artículo 1 de la Resolución \nNo. 02825 de 30 de noviembre de 2022, por cuanto la información solicitada, ya reposa en el expediente \nLAM0017 y no es procedente presentar un Estudio de Impacto Ambiental Especifico.\nDel literal b) del numeral 1 del artículo primero de la Resolución 2825 de 30 de noviembre de 2022.\nFrente a la obligación señalada, considera Ecopetrol S.A. que no es procedente entregar un Plan de \nManejo Específico, relacionando el diseño mecánico definitivo del pozo, por cuanto esta información fue \npresentada ante la ANLA mediante radicado No. 2022216570-1-000 de 29 de septiembre de 2022, en \nel documento “MODIFICACIÓN DE LA LICENCIA AMBIENTAL ORDINARIA PARA LA \nCONSTRUCCIÓN Y OPERACIÓN DE LOS POZOS CUSIANA R Y CUSIANA V”, “Caracterización del \nÁrea de Influencia del Proyecto”, en el cual se presentó la caracterización fisicoquímica y bacteriológica \nde los sistemas hídricos superficiales presentes en el área de influencia del proyecto que tiene una \ncobertura mayor de 800 metros a la redonda del pozo inyector.\nEsta información y análisis que se relaciona en el numeral 3.2.5 Calidad de Agua del documento \ndenominado 2939-12-MLA-CAP_3.2_MEDIO_ABIÓTICO_V4 se encuentra ubicado en la ruta (F:\\ \nEIA_CUSIANA_R-11_V5\\2_Capitulo\\CAP_3\\3- 2_ABIOTICO). De forma adicional los reportes de \nlaboratorio \nde \nlos \nmonitoreos \nefectuados \nse \nencuentran \nen \nla \nsiguiente \nruta \n(F:\\EIA_CUSIANA_R11_V5\\3_Anexos\\Anexo_A\\Anexos_CAP_3\\3-\n2_ABIOTICO\\Anexos_3.2.5_Calidad_Agua), el cual se encuentra en el radicado No. 2022216570-1-000 \nde 29 de septiembre de 2022. \nEn lo que respecta a la caracterización fisicoquímica y bacteriológica de los puntos de aguas \nsubterráneas inventariados y caracterizados en el área de influencia del proyecto que tiene una cobertura \nmayor de 800 metros a la redonda del pozo inyector, se precisa a la Autoridad Nacional que en el numeral \n3.2.7.6 Calidad del agua subterránea y caracterización hidrogeoquímica del documento denominado \n2939-12-MLA-CAP_3.2_MEDIO_ABIÓTICO_V4. El cual se encuentra ubicado en el numeral 3-\n2_ABIOTICO del capítulo 3, en donde se relacionaron los resultados de la caracterización fisicoquímica \ny bacteriológica de los puntos de aguas subterráneas en mención. \nDe forma adicional los reportes de laboratorio de los monitoreos efectuados se encuentran en el \nAnexos_3.2.7_Hidrogeología; el cual se encuentra en el radicado No. 2022216570-1-000 de 29 de \nseptiembre de 2022.\nPor lo anterior, Ecopetrol S.A. solicita revocar el literal b) del numeral 1 del artículo 1 de la Resolución \nNo. 02825 de 30 de noviembre de 2022, por cuanto la información solicitada, ya reposa en el expediente \nLAM0017 y no es procedente presentar un Estudio de Impacto Ambiental Especifico.\nDel literal d) del numeral 1 del artículo primero de la Resolución 2825 de 30 de noviembre de 2022.\nFrente a la obligación señalada, considera Ecopetrol S.A. que no es procedente entregar un Plan de \nManejo Específico, relacionando la ubicación georreferenciada de los pozos, por cuanto esta información \nfue presentada ante la ANLA mediante radicado No. 2022216570-1-000 de 29 de septiembre de 2022, \nen la específicamente en la Tabla 1.2 denominada Georreferenciación del pozo Cusiana R-11 del \ncapítulo 1 del documento “MODIFICACIÓN DE LA LICENCIA AMBIENTAL ORDINARIA PARA LA \nCONSTRUCCIÓN Y OPERACIÓN DE LOS POZOS CUSIANA R Y CUSIANA V”. \nEn ese sentido, se considera que lo requerido ya reposa en la Entidad y en sentido presentar \nnuevamente la información generaría duplicidad en la misma y una erogación adicional que la Empresa \nno está obligada a soportar.\n\nResolución No.  00273           Del   16 de febrero de 2023            Hoja No. 8 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2825 del 30 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 19\nPor lo anterior, Ecopetrol S.A. solicita revocar el literal d) del numeral 1 del artículo 1 de la Resolución \nNo. 02825 de 30 de noviembre de 2022, por cuanto la información solicitada, ya reposa en el expediente \nLAM0017 y no es procedente presentar un Estudio de Impacto Ambiental Especifico.\nFinalmente, y acuerdo con las anteriores consideraciones Ecopetrol S.A. solicita respetuosamente a la \nAutoridad Nacional de Licencias Ambientales ANLA, revocar el numeral 1 (literales a, b, c y d) el artículo \nprimero de la Resolución No. 02825 de 30 de noviembre de 2022, en el sentido de excluir la presentación \nde un Plan de Manejo Ambiental Especifico, por cuanto como quedo anteriormente descrito la \ninformación solicitada fue debidamente soportada en el Estudio de Impacto Ambiental presentado \nmediante radicado No. 2022216570-1-000 de 29 de septiembre de 2022, por lo tanto la presentación de \nun PMA especifico no varía en las condiciones del estudio ya presentado el cual contempla las \nobligaciones que hoy son objeto del presente recurso de reposición. \nAdicionalmente se indica que, para la elaboración del referido documento, indiscutiblemente ocasiona \nun detrimento patrimonial al Estado puesto que Ecopetrol S.A. es una sociedad de economía mixta que \nadministra dineros públicos, debiendo velar por su rigurosa destinación. \nEn caso de no ser procedente lo antes indicado, se solicita a la Autoridad Nacional que la presentación \nde la información requerida en el numeral 1 del artículo 1 de la Resolución No. 02825 de 30 de noviembre \nde 2022, sea allegada en el próximo Informe de Cumplimiento Ambiental, una vez quede ejecutoriada la \nresolución objeto de recurso.\nCONSIDERACIONES TÉCNICAS DE LA ANLA \nSea lo primero indicar que la obligación impuesta persigue la actualización permanente sobre ubicación de \nlos pozos para conocer cuáles serían los que pudiesen incidir en el área de influencia de los estos, por lo \nque, el equipo evaluador considera que no existe duplicidad en la información, ya que es una obligación \npara el seguimiento y control ambiental.\nUna vez analizados los argumentos esbozados por la Sociedad para modificar la oportunidad de entrega de \nla información solicitada por la ANLA, el equipo evaluador considera procedente la solicitud, ya que las obras \nde construcción e instalación de la plataforma ya fueron ejecutadas; no obstante, la información es necesaria \npara realizar el control y seguimiento ambiental de las actividades y la efectivad de las medidas de manejo \na implementar, a fin de vigilar o monitorear qué o cuáles son los elementos que inciden en el comportamiento \ndel yacimiento. \nUna vez se explica la importancia de la información, para esta Autoridad Nacional, es de mencionar que \ndado a que las actividades ya fueron ejecutadas la información requerida para el PMA específico, fue \naportada por la sociedad al momento del inicio de la actividad, pero pueden existir cambios en la \ninfraestructura por cuestiones operativas o logísticas, por lo que se requiere la actualización permanente de \nla información cuando esta aplique, la cual deberá ser presentada en los Informes de Cumplimiento \nAmbiental para su efectivo control y seguimiento.\nEn este sentido, el equipo evaluador de la ANLA considera que, frente a los argumentos expuestos por la \nSociedad, es procedente modificar el numeral 1 del Artículo Primero de la Resolución 2825 de 30 de \nnoviembre de 2022. En el sentido de:  \n(…)\nArtículo Primero Otorgar Licencia Ambiental a la empresa ECOPETROL S.A., para el proyecto “Área \nde Pozos de Desarrollo Cusiana TA” el cual se localiza en el municipio de Aguazul en el departamento \nde Casanare.\n(…)\nObligaciones\n1. Presentar en los Informes de Cumplimiento Ambiental, la siguiente información para la \ndisposición de aguas mediante reinyección:\n\nResolución No.  00273           Del   16 de febrero de 2023            Hoja No. 9 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2825 del 30 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 19\na) El diseño mecánico definitivo del pozo (en caso de que sea intervenido).\nb) La caracterización fisicoquímica y bacteriológica de por lo menos cuatro puntos de agua (entre \nsubterráneas y superficiales) a 800 m a la redonda del pozo inyector. (periódicamente) \nc) (…)\nd) La ubicación georreferenciada de los pozos inyectores en el área de influencia, en coordenadas \nMagna Sirgas Bogotá”.\nCONSIDERACIONES JURÍDICAS DE LA ANLA\nFrente a los argumentos de la sociedad de revocar los literales a, b, y d, de la obligación primera del \nartículo primero de la Resolución 2825 del 30 de noviembre de 2022 y en caso de no revocarse, \nmodificar el momento de presentación de la información para el próximo Informe de Cumplimiento \nAmbiental, es preciso indicar que conforme a lo señalado por el Concepto Técnico 476 del 16 de \nfebrero de 2023, esta Autoridad encuentra que la información fue requerida al ser necesaria para \nrealizar seguimiento y control a la actividad, sin existir duplicidad de la información, por lo cual no se \nconsidera procedente revocar dichos literales. No obstante, atendiendo a que las obras de \nconstrucción e instalación de la plataforma ya fueron ejecutadas, se entiende la argumentación \npresentada por la sociedad, y dicha información podrá ser presentada en los Informes de \nCumplimiento Ambiental - ICA, para el correspondiente seguimiento. Esto indica de manera clara que \nno se está eliminando la obligación, necesaria para el seguimiento y control ambiental, sino que se \nestá cambiando la temporalidad para su presentación. \nAunado a lo anterior, para dar claridad a la obligación del literal a, se precisa que es en caso de que \nsea intervenido y respecto al literal b, la red de monitoreo o la caracterización a los 800 metros debe \nser periódica en cada Informe de Cumplimiento Ambiental ICA.\nDe ahí que se considere pertinente reponer en el sentido de modificar los literales a, b y d de la \nobligación primera del Artículo Primero de la Resolución 2825 de 30 de noviembre de 2022, en el \nsentido de establecer que la información deberá ser entregada en los Informes de Cumplimiento \nAmbiental ICA, según corresponda.\n3.\nRESPECTO A LO DISPUESTO POR EL LITERAL C, DEL NÚMERAL 1 DEL ARTÍCULO \nPRIMERO DE LA RESOLUCIÓN 2825 DEL 30 DE NOVIEMBRE DE 2022.\n“(…)\nObligaciones\n1.\nPresentar en el Plan de Manejo Ambiental Específico, la siguiente información para la disposición \nde aguas mediante reinyección:\n(…)\nc) El inventario de puntos de agua subterránea y de los pozos de hidrocarburos que estén \nproduciendo, suspendidos, taponados y/o abandonados, en un radio de 3,2 km, del pozo inyector \nCusiana R -11. Dicho inventario, contendrá la ubicación y profundidad de los pozos de agua e \nhidrocarburos. \n(…)”\nARGUMENTOS Y PETICIÓN DE LA SOCIEDAD\nFrente a la obligación descrita, Ecopetrol S.A. considera que la misma debe ser modificada en su contenido, \nteniendo en cuenta que en el Estudio de Impacto Ambiental presentado mediante radicado No. 2022216570-\n1-000 de 29 de septiembre de 2022, en el Capítulo 3 del Estudio de Impacto ambiental (EIA), que \n\nResolución No.  00273           Del   16 de febrero de 2023            Hoja No. 10 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2825 del 30 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 19\ncorresponde a la Caracterización del Área de Influencia del Proyecto. Información que esta detallada \nespecíficamente en el numeral 3.2.7.2 Inventario de puntos de agua subterránea del documento \ndenominado 2939-12-MLA-CAP_3.2_MEDIO_ABIÓTICO_V4. \nDe forma adicional en el documento denominado “ESTUDIO HIDROGEOLÓGICO PARA PROCESO \nREINYECCIÓN POZO CSR11 V3” Anexo C del Estudio de Impacto Ambiental, allegado mediante radicado \nNo. 2022216570-1-000 de 29 de septiembre de 2022, se señala el inventario de puntos de aguas \nsubterráneas también se relacionaron los pozos de hidrocarburos que se estén produciendo, suspendidos, \ntaponados y/o abandonados, en un radio de 3,2 km, del pozo inyector Cusiana R -11, información que se \npuede observar en el Numeral 3 3 POZOS DE HIDROCARBUROS E INFRAESTRUCTURA EN EL CAMPO \nDE PRODUCCIÓN CUSIANA. \nPor lo anterior, Ecopetrol S.A. solicita revocar el literal c) del numeral 1 del artículo 1 de la Resolución No. \n02825 de 30 de noviembre de 2022, por cuanto la información solicitada, ya reposa en el expediente \nLAM0017 y no es procedente presentar un Estudio de Impacto Ambiental Especifico.\nCONSIDERACIONES TÉCNICAS DE LA ANLA\nSea lo primero indicar que la incorporación de una red de monitoreo que involucre la determinación de la \ncalidad fisicoquímica y bacteriológica tanto de las aguas subterráneas y superficiales alrededor de los \npozos inyectores existentes, reconvertidos o nuevos, busca establecer efectivamente el seguimiento de la \ncalidad del recurso hídrico tanto superficial como subterráneo e identificar la incidencia o no de impactos \nambientales producto de la actividad de inyección. \nPor otro lado, para esta Autoridad Nacional es claro que los puntos hidrogeológicos antrópicos son \ndinámicos y fluctúan con la necesidad del recurso que presenta la comunidad, por lo que, pueden surgir \nestructuras que permitan conocer la calidad del recurso en nuevas profundidades y evidenciar algún \ncambio o alteración en el medio por la realización de la actividad, en consecuencia, la obligación impuesta \nno pone en entredicho lo incluido en la información presentada para este componente por parte de la \nsociedad, sino que, persigue obtener la suficiente información para la realización de un seguimiento eficaz \nen un área específica (3,2 km de los pozos de inyección) a fin de establecer condiciones unificadas y \nclaras de modo, tiempo y lugar.\nEl control y seguimiento de la actividad de inyección en el marco de la Licencia Ambiental, se regula \nmediante imposición de obligaciones estandarizadas en el acto administrativo a través del cual se otorga \no modifica la Licencia Ambiental, de acuerdo con la comunicación externa 2022075237-2-000 del 21 de \nabril de 2022, en la que se informa a los usuarios cuyos proyectos, obras y/o actividades que requieran \nautorización o Licencia Ambiental, la implementación de instrumentos técnicos en el marco del nuevo \nmodelo de licenciamiento ambiental para proyectos, obras y/o actividades de competencia de la ANLA. \nDentro de los cuales se encuentra el instrumento de Obligaciones Mínimas, el cual, se describe de la \nsiguiente manera:\n“(…)\n12. Obligaciones mínimas: instrumento interno de la ANLA, formulado con el fin de unificar criterios \npor parte de los profesionales que realizan la evaluación y seguimiento de POA sujetos al trámite de \nlicenciamiento ambiental, mediante la estandarización de obligaciones mínimas asociadas al acto \nadministrativo a través del cual se otorga o modifica la licencia ambiental, se actualizan los PMA y se \nimponen medidas adicionales vía seguimiento. Lo anterior, sin perder de vista que cada proyecto tiene \nconsideraciones particulares que generarán obligaciones específicas. Es importante resaltar que, al \nser puesto a disposición de los solicitantes de licencias ambientales, servirá como herramienta de \nplaneación de los POA sujetos a licenciamiento; es por esto, que se espera que en el proceso de \nformulación de los PMA los usuarios consulten el instrumento por tipo de proyecto e incluyan las \nrespectivas medidas de manejo, actividades de seguimiento y monitoreo y los correspondientes \nindicadores de efectividad del Aplicativo para la presentación del Plan de Manejo Ambiental.\n(…)”\n\nResolución No.  00273           Del   16 de febrero de 2023            Hoja No. 11 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2825 del 30 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 19\nPara ANLA estas acciones de seguimiento de los niveles de la lámina de agua son fundamentales para la \nactualización del modelo numérico aceptado por la sociedad y deben implementarse no solo en la etapa \nprevia al desarrollo de la actividad de inyección/reinyección, sino que durante el desarrollo de la actividad \ny en la etapa de abandono y desmantelamiento, esta actualización periódicamente debe identificar \ncambios en la tendencia de las aguas tanto en disponibilidad como grado de utilización por parte de la \ncomunidad y debe identificar los elementos o fuentes potenciales de contaminación ya sea de la industria \no comunidad, así mismo, informar mediante los informes de cumplimiento ambiental el reajuste de los \npuntos que integran  la red de monitoreo, en caso que, se requiera el reemplazo o la implementación de \npuntos nuevos dependiendo las particularidades del territorio, a fin de validar los datos obtenidos.\nConforme a las precisiones señaladas anteriormente, el equipo evaluador de ANLA considera que, frente \nal argumento expuesto por la Sociedad no procede la eliminación de la imposición administrativa. Por \ntanto, se confirma la obligación establecida en el Literal c) del Numeral 1 del Artículo Primero de la \nResolución 2825 de 30 de noviembre de 2022. No obstante, dicho actualización y seguimiento debe \npresentarse en los Informes de Cumplimiento Ambiental correspondiente. \nCONSIDERACIONES JURÍDICAS DE LA ANLA \nEl procedimiento para la modificación de una licencia ambiental tiene un componente técnico profundo \nque se traduce en la entrega, por parte del solicitante, el complemento del Estudio de Impacto \nAmbiental, que debe elaborarse cumpliendo los términos de referencia que apliquen, así como la \nmetodología para la elaboración de estudios ambientales. Esta información es contrastada por la \nautoridad ambiental en la visita técnica y durante todo el procedimiento de evaluación; no obstante, la \nnorma señala que, los Términos de Referencia, son instrumentos guía para establecer qué tipo de \ninformación se debe entregar, dando un margen a la autoridad evaluadora de ir más allá, cuando las \ncircunstancias especiales del proyecto así lo exijan. Los instrumentos internos por su parte, permiten, \nestandarizar obligaciones “tipo” asociadas a los proyectos, obras y actividades objeto de licencia \nambiental de determinado sector y se expiden por la autoridad dentro del margen de discrecionalidad \nque ofrece la norma en procedimientos de evaluación, entendiendo que el ambiente y los recursos \nnaturales que puedan verse afectados por un proyecto, son dinámicos y no pueden limitarse a los \nrequisitos contenidos en los términos de referencia, cumpliendo, claro está, los principios de necesidad \ny proporcionalidad que se exige de la administración pública.  \nAsí las cosas, si bien, como manifiesta la empresa recurrente, la información del inventario de pozos \ny la caracterización físico química fue entregada durante la etapa de evaluación, por lo que esta \nAutoridad Nacional ya cuenta con la información que se está solicitando; no obstante, la información \nsolicitada se requiere para verificar la calidad del medio durante la ejecución de las actividades del \nproyecto, motivo por el cual la obligación se mantiene, pero se debe realizar un ajuste en la \ntemporalidad para su cumplimiento.\nPor lo anterior, frente a la temporalidad para su presentación, entendiendo las razones expuestas en \nel recurso de reposición, se hará el ajuste para que esta información sea presentada en los Informes \nde Cumplimiento Ambiental.\nAsí las cosas, se procederá a confirmar lo dispuesto en el literal c) de la obligación primera del Artículo \nPrimero de la Resolución 2825 del 30 de noviembre de 2022, no obstante, dicha actualización y \nseguimiento podrá presentarse en los Informes de Cumplimiento Ambiental correspondientes, así las \ncosas, se hará la respectiva modificación en la parte resolutiva del presente acto administrativo.\n4.\nRESPECTO A LO DISPUESTO POR EL NUMERAL 6 DEL ARTÍCULO PRIMERO DE LA \nRESOLUCIÓN 2825 DEL 30 DE NOVIEMBRE DE 2022.\n“(…)\n\nResolución No.  00273           Del   16 de febrero de 2023            Hoja No. 12 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2825 del 30 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 12 de 19\n6. El pozo inyector contará con cunetas perimetrales que permitan confinar un eventual afloramiento del \nagua inyectada y su efluente deberá dirigirse a un sistema de almacenamiento temporal de agua para \ndisponer con terceros autorizados.\n(…)”\nARGUMENTOS Y PETICIÓN DE LA SOCIEDAD\nFrente a la obligación señalada en el numeral 6 del artículo primero de la Resolución No. 02825 de 30 de \nnoviembre de 2022, es procedente señalar que, el POZO CUSIANA R 11, ya cuenta con cunetas \nperimetrales, las cuales permiten confinar un eventual afloramiento del agua inyectada, así mismo, se indica \nque dichas aguas son conducidas a un sistema de almacenamiento temporal.\nAhora bien, es preciso indicar que la locación contará con un sistema de control el cual fue descrito en el \ndocumento “MODIFICACIÓN DE LA LICENCIA AMBIENTAL ORDINARIA PARA LA CONSTRUCCIÓN Y \nOPERACIÓN DE LOS POZOS CUSIANA R Y CUSIANA V”, específicamente en el numeral 2.2.1.2.2. “Pozo \nCusiana R-11”, presentado mediante radicado No. 2022216570-1-000 de 29 de septiembre de 2022. \nDe acuerdo con lo anterior, Ecopetrol S.A. solicita respetuosamente a la Autoridad Nacional de Licencias \nAmbientales - ANLA, revocar el numeral 6 del artículo primero de la Resolución No. 02825 de 30 de \nnoviembre de 2022, teniendo en cuenta que la Empresa ya cuenta con cunetas perimetrales y el sistema \nde almacenamiento temporal.\nCONSIDERACIONES TÉCNICAS DE LA ANLA\nEs necesario aclarar el sentido de la obligación objeto de recurso, puesto que lo que se requiere no es \nsolicitar la construcción de una nueva infraestructura para el manejo de aguas, sino establecer medidas \npara la adecuada gestión de las aguas en caso de un eventual afloramiento del agua inyectada y que el \nproyecto cuente con la infraestructura en condiciones óptimas con oportunidad en el mantenimiento \nprocurando siempre la funcionalidad efectiva para mitigar los efectos en eventos contingentes. Por lo que, \nes oportuno aclarar que la necesidad de establecer reglas al manejo de aguas alumbradas que no van en \ncontravía de lo ya autorizado o de la infraestructura instalada en la plataforma.\n \nPor otro lado, se entiende que, si existiese cualquier tipo de afloramientos de aguas de inyección, es a causa \ndel reflejo a fallos en la integridad o en el confinamiento de estas aguas, por lo cual, se deberá suspender \nla actividad de inyección y realizar la evaluación de las causas y acciones a implementar en el marco del \nmanejo de la contingencia, lo que implica que se debe tener un manejo especial de este tipo de fluidos \ncontingentes, el cual, no deben ser incorporadas nuevamente al sistema de tratamiento, ya que, se debe \ncuantificar el volumen y tipo de fluido y tratarse de manera específica de acuerdo con los resultados de \ncaracterización. \nLa obligación es clara en establecer que el pozo inyector debe contar con cunetas perimetrales que permitan \nconfinar un eventual afloramiento del agua inyectada y que su efluente debe dirigirse a un sistema de \nalmacenamiento temporal de agua para disponer con terceros autorizados, en este sentido, a diferencia de \nlo manifestado por ECOPETROL S.A, esta Autoridad Nacional no está requiriendo que se construyan \nnuevas cunetas si las mismas ya se encuentran construidas, sino que para este tipo de infraestructura y \nactividad autorizada, siempre se debe contar con esta medida de manejo.\nEn este sentido, el equipo evaluador de la ANLA considera que, frente a los argumentos expuestos por la \nSociedad, es procedente confirmar la obligación del Numeral 6 del Artículo Primero de la Resolución 2825 \nde 30 de noviembre de 2022.\nCONSIDERACIONES JURÍDICAS DE LA ANLA \nRespecto a los argumentos presentados por la sociedad en su escrito de reposición, es preciso indicar \nque esta obligación se considera necesaria, ya que busca la implementación de acciones de manejo \nde posibles contingencias y el mantenimiento eficiente de la gestión de aguas de escorrentía dentro \n\nResolución No.  00273           Del   16 de febrero de 2023            Hoja No. 13 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2825 del 30 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 13 de 19\nde la plataforma del proyecto, siendo un aspecto necesario para el adecuado seguimiento ambiental \nque ejerce esta Autoridad Nacional. Por lo anterior, se debe asegurar por parte de la sociedad que la \ninfraestructura construida contenga y permita el manejo eficiente de un evento contingente.\n \nEn ese sentido, se hace necesario confirmar lo dispuesto en el numeral 6 del Artículo Primero de la \nResolución 2825 del 30 de noviembre de 2022\n5. RESPECTO A LO DISPUESTO POR LOS NUMERALES 2 Y 3 DEL ARTÍCULO SEGUNDO DE \nLA RESOLUCIÓN 2825 DEL 30 DE NOVIEMBRE DE 2022.\n“(…)\n2. Las aguas residuales producto de la realización de esta prueba serán entregadas a terceros autorizados \nque cuenten con los permisos de tratamiento y disposición final, en caso de no contar con terceros podrán \nser llevadas a la Estación Chichimene para adicionarse al sistema de tratamiento. \n3. En los Informes de Cumplimiento Ambiental ICA, presentar soportes de entrega a terceros o a la Estación \nChichimene, demostrando fechas y volúmenes.\n(…)”\nARGUMENTOS Y PETICIÓN DE LA SOCIEDAD\nFrente a las obligaciones señaladas en los numerales 2 y 3 del artículo segundo de la Resolución No. 02825 \nde 30 de noviembre de 2022, Ecopetrol S.A. informa que si bien, en el Estudio de Impacto Ambiental se \nindicó que, las aguas residuales producto de la realización de la prueba hidrostática podrían ser llevadas a \nla Estación Chichimene, considera la Empresa que realizar un desplazamiento de aproximadamente 240 \nKm desde la locación pozo Cusiana R-11 hasta Chichimene, aumenta los riesgos operativos y los costos \nde movilización. Mientas que llevar las aguas al CPF de Cusiana mitiga riesgos y asegura la operación, toda \nvez que CPF se encuentra a aproximadamente a 15 km de distancia del pozo Cusiana R-11.\nEs importante indicar que, la modificación solicitada no altera la evaluación técnica realizada por la Autoridad \nNacional sobre el EIA presentado y evaluado en el Concepto Técnico No. 7434 de 30 de noviembre de \n2022. \nDe acuerdo con las consideraciones anteriores Ecopetrol S.A., solicita respetuosamente a la Autoridad \nNacional de Licencias Ambientales ANLA, se analice la viabilidad de modificar los numerales 2 y 3 del \nartículo segundo de la Resolución No. 02825 de 30 de noviembre de 2022, en el sentido, de establecerse \nque la estación de recibo para la entrega de las aguas residuales producto de la prueba hidrostática es el \nCPF Cusiana ubicado en el municipio de Tauramena, departamento de Casanare. Los demás apartes de \nlos citados numerales continuarían sin modificación.\nCONSIDERACIONES TÉCNICAS DE LA ANLA\nEn relación con la petición presentada por la Sociedad, es pertinente señalar que en el numeral 2.2.2.6.4.3 \ndel capítulo 2 del complemento del EIA se indica que “El agua residual de la prueba hidrostática se llevará \nhasta los tanques y/o frac tanks, en donde se les dará el tratamiento que tenga implementado el campo, \npara ser entregada posteriormente a un tercero debidamente aprobado por la autoridad ambiental, para su \nmanejo y/o vertimiento o podrá ser llevada a la Estación Chichimene para adicionarse al sistema de \ntratamiento.”\nEn este sentido, y tal como lo reconoce la Sociedad la información del complemento del EIA menciona que \nlas aguas residuales podrán ser llevadas a la Estación Chichimene, razón por la cual esta Autoridad \nprocedió con la evaluación de la información presentada considerando variable dicha alternativa de \ndisposición final. Por lo anterior, no es procedente modificar los numerales 2 y 3 del Artículo Segundo de la \nResolución 2825 de 30 de noviembre de 2022.\n\nResolución No.  00273           Del   16 de febrero de 2023            Hoja No. 14 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2825 del 30 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 14 de 19\nFinalmente, se resalta que las obligaciones establecidas en los numerales 2 y 3 del Artículo Segundo no \nlimitan a que la entrega de las aguas residuales sea únicamente a la Estación Chichimene, está abierta a \nposibilidad de entregarlas a terceros autorizados que cuenten con los permisos de tratamiento y disposición \nfinal.\nCONSIDERACIONES JURÍDICAS DE LA ANLA \nRespecto a los argumentos presentados por la sociedad en su escrito de reposición, es preciso indicar \nque la Resolución 2825 del 30 de noviembre de 2022, es el resultado de la evaluación de la información \npor parte del Equipo Técnico de la ANLA, que oportunamente fue allegada y recopilada dentro del \ntrámite de modificación de la Resolución 617 del 29 de diciembre de 1994, conforme con las etapas \nprocesales que establece el Decreto 1076 de 2015 para lograr la modificación de una Licencia \nAmbiental. Por lo anterior, la resolución recurrida fue expedida guardando el debido proceso en este \ntipo de trámites y motivada en el Concepto Técnico 7434 de 30 de noviembre de 2022, dentro del cual \nse indicó la posibilidad de entregar las aguas residuales no solo a la Estación Chichimene sino a \nterceros autorizados. Así las cosas, esta Autoridad no modificará los numerales 2 y 3 del artículo \nsegundo de la resolución citada, confirmándose los mismos. Lo anterior teniendo en cuenta que la \nestación CPF Cusiana como receptor de esas aguas no fue tenida en cuenta dentro de la etapa de \nevaluación.\n6. RESPECTO A LO DISPUESTO POR EL LITERAL B DEL NUMERAL 1 DEL ARTÍCULO \nCUARTO DE LA RESOLUCIÓN 2825 DEL 30 DE NOVIEMBRE DE 2022.\n“(…)\nb) Medidas preventivas durante el proceso de reinyección, consistentes a establecer una red de monitoreo, \nmuestreos de agua caracterización de las aguas residuales, tratamiento de aguas previo a la inyección y \npruebas de hermeticidad e integridad.\n(…)”\nARGUMENTOS Y PETICIÓN DE LA SOCIEDAD\nFrente a la obligación señalada en el numeral 6 del artículo primero de la Resolución No. 02825 de 30 de \nnoviembre de 2022, es procedente señalar que, en el numeral 3.6.7.6 Calidad del agua subterránea y \ncaracterización hidrogeoquímica, del capítulo 3-2, del documento “MODIFICACIÓN DE LA LICENCIA \nAMBIENTAL ORDINARIA PARA LA CONSTRUCCIÓN Y OPERACIÓN DE LOS POZOS CUSIANA R Y \nCUSIANA V”, presentado mediante radicado No. 2022216570-1-000 de 29 de septiembre de 2022, en este \nse estableció una red de monitoreo conformada por 15 puntos seleccionados a partir del inventario de puntos \nde agua subterránea, de los cuales uno (1) es aljibe y 14 son manantiales. Dentro del Área de Influencia se \nhallan cuatro (4) manantiales (M009, M020, M022 y M026) y los puntos restantes se ubican en los \nalrededores de esta en un radio de 3 km. \nDe acuerdo con lo anterior, Ecopetrol S.A. solicita respetuosamente a la Autoridad Nacional de Licencias \nAmbientales - ANLA, revocar el literal b) del numeral 1 del artículo cuarto de la Resolución No. 02825 de 30 \nde noviembre de 2022, teniendo en cuenta que la Empresa estableció una red de monitoreo tal como se \nmencionó en el párrafo anterior.\nCONSIDERACIONES TÉCNICAS DE LA ANLA\nTal como se mencionó en el Concepto Técnico 476 del 16 de febrero de 2023, es necesaria la incorporación \nde una red de monitoreo que involucre la calidad fisicoquímica y bacteriológica tanto de las aguas \nsubterráneas como superficiales alrededor del pozo inyector, considerando que los puntos hidrogeológicos \nantrópicos son dinámicos y fluctúan con la necesidad del recurso que presenta la comunidad; en este \nsentido, pueden surgir estructuras que permitan conocer la calidad del recurso en nuevas profundidades y \nevidenciar algún cambio o alteración en el medio por la realización de la actividad en busca de establecer \n\nResolución No.  00273           Del   16 de febrero de 2023            Hoja No. 15 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2825 del 30 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 15 de 19\nefectivamente el seguimiento de la calidad del recurso hídrico tanto superficial como subterráneo e identificar \nla incidencia ambiental o no de la actividad de inyección. \nEl programa de manejo debe incorporar herramientas para el seguimiento no solo de los niveles de la lámina \nsino también de la calidad de las aguas y, debe implementarse de manera transversal a la actividad de \nreinyección y posterior a esta en la etapa de abandono y desmantelamiento, con la actualización periódica \nde los puntos, a fin de identificar cambios en la tendencia de las aguas e  informar reajustes en los puntos \nque integran a la red de monitoreo, en caso que, se requiera el reemplazo o la implementación de puntos \nnuevos dependiendo las particularidades del territorio, a fin de validar los datos obtenidos.\nConforme a las precisiones señaladas anteriormente, el equipo evaluador de ANLA considera que, frente al \nargumento expuesto por la Sociedad no procede la eliminación de la imposición administrativa. Por tanto, \nse confirma la obligación establecida en el Literal b) del Numeral 1 del Artículo Cuarto de la Resolución 2825 \ndel 30 de noviembre de 2022.\nCONSIDERACIONES JURÍDICAS DE LA ANLA \nRespecto a los argumentos presentados por la sociedad en su escrito de reposición y de acuerdo a \nlos argumentos expuestos en el Concepto Técnico 476 del 16 de febrero de 2023, es preciso indicar \nque las medidas preventivas durante el proceso de reinyección establecidas, son necesarias para el \nseguimiento de la calidad del recurso hídrico tanto superficial como subterráneo, e identificar la \nincidencia ambiental o no de la actividad de inyección, tal como fue desarrollado en las \nconsideraciones jurídicas del recurso de reposición del punto 3. Así las cosas, no se revocará el literal \nb) del numeral 1 del artículo cuarto de la Resolución 2825 de 30 de noviembre de 2022, como quedará \nestablecido en la parte resolutiva del presente acto administrativo.\n7. RESPECTO A LO DISPUESTO POR EL LITERAL D DEL NUMERAL 1 DEL ARTÍCULO \nCUARTO DE LA RESOLUCIÓN 2825 DEL 30 DE NOVIEMBRE DE 2022.\n“(…)\nd) Medidas preventivas, a fin de evaluar las acciones para evitar la corrosión de las tuberías de los pozos \ninyectores y el taponamiento de la formación sobre la cual es realizada la inyección con la incorporación de \nsustancias diferentes a los desincrustantes, inhibidores de corrosión, secuestrantes de oxígeno, biocidas y \nen general las sustancias necesarias para proteger el pozo y control de concentraciones.\n(…)”\nARGUMENTOS Y PETICIÓN DE LA SOCIEDAD\nFrente a la obligación señalada en el literal d) del numeral 1 del artículo cuarto de la Resolución No. 02825 \nde 30 de noviembre de 2022, considera Ecopetrol S.A., que en la FICHA: 6.4.1 Programa de Manejo para \nla actividad de reinyección en el pozo Cusiana R-11 del Plan de Manejo Ambiental para la modificación del \nproyecto, se incluyeron las Acciones por Desarrollar en el Plan de mantenimiento de equipos de superficies, \nquedando como se cita a continuación: \n“(…) Este plan incluye: \n• Mantenimiento periódico de las vasijas presurizadas y no presurizadas. \n• Reemplazo de equipo por tiempo de trabajo. \n• Implementación de nuevas tecnologías y equipos de monitoreo en tiempo real. \n• Programa de control e integridad de ductos. \nAdicionalmente se realizarán actividades de mantenimiento preventivo de tuberías, tanques y accesorios \nque permiten determinar el estado actual de los componentes del sistema de inyección y encaminar las \nacciones de mantenimiento, con el fin de minimizar el riesgo de falla de los equipos y accesorios. \n\nResolución No.  00273           Del   16 de febrero de 2023            Hoja No. 16 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2825 del 30 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 16 de 19\nPara las tuberías, se realiza una evaluación del estado metalmecánico y de corrosión, realizando \ninspecciones visuales y mediciones de espesores con ultrasonido, magnetoestricción, inspecciones \nmediante técnicas DCVG (Direct Current Voltage Gradient) visual, también medición de espesores y \nrecubrimientos con ultrasonido. La evaluación del estado mecánico y de corrosión de tanques de \nalmacenamiento, se llevará a cabo con técnicas electromagnéticas e inspección visual para evaluar el \nestado mecánico, corrosión, soldaduras, recubrimiento y pintura, condición estructural del techo, sistema de \nsoporte y fundaciones.”\nLa FICHA: 6.4.1 que se encuentra descrita en el documento denominado 2939-12-MLA-CAP 7 PLAN DE \nMANEJO AMBIENTAL V5 la cual hace parte integral del Estudio de Impacto Ambiental del proyecto en \nmención, presentado mediante radicado No. 2022216570-1-000 de 29 de septiembre de 2022. \nDe acuerdo con las consideraciones anteriores Ecopetrol S.A., solicita respetuosamente a la Autoridad \nNacional de Licencias Ambientales ANLA, revocar el literal d) del numeral 1 del artículo cuarto de la \nResolución No. 02825 de 30 de noviembre de 2022, por cuanto la Empresa, presentó las acciones \ntendientes a para evitar la corrosión de las tuberías de los pozos inyectores y el taponamiento de la \nformación sobre la cual es realizada la inyección con la incorporación de sustancias diferentes a los \ndesincrustantes, inhibidores de corrosión, secuestrantes de oxígeno, biocidas y en general las sustancias \nnecesarias para proteger el pozo y control de concentraciones, fueron vinculadas al estudio de impacto \nambiental.\nCONSIDERACIONES TÉCNICAS DE LA ANLA\nRespecto a la solicitud relacionada con revocar el ajuste a la ficha de manejo con Código 6.4.1 Programa \nde manejo para la actividad de reinyección en el pozo Cusiana R-11 establecido en el literal d) del numeral \n1 del artículo cuarto de la Resolución 2825 de 30 de noviembre de 2022, frente a lo argumentado en este \nnumeral, el equipo evaluador de la ANLA considera que, estos parámetros sirven no solo a una operación \neficiente evitando daños en la cara de la formación, garantizando la calidad de la permeabilidad de la \nformación inyectora, sino también para cumplir con el propósito de garantizar el flujo adecuado del agua \ndentro de la formación y generar el mayor barrido posible. Así mismo, estas consideraciones técnicas están \nconsignadas en la norma NACE (National Association of Corrosion Engineers) como valores recomendados \npara agua de inyección de buena calidad.\nAhora bien, la Norma NACE es una norma internacional y no se encuentra acogida bajo ninguna \nnormatividad nacional se ha constituido como un insumo técnico admitido para la prevención y el control de \nla corrosión enfocada a la industria del petróleo y el gas, el agua, el transporte y la protección de la \ninfraestructura. Por lo que, es una Norma Técnica aceptada y ampliamente utilizada en Colombia y en el \nmundo, estableciendo limites o estándares permisibles en los parámetros que controlan las condiciones de \ncorrosión e incrustación potencial en las tuberías de acuerdo con la calidad del agua, de manera que, \npermite un seguimiento eficaz y efectivo de la calidad de los fluidos a inyectar frente a los elementos que \ncomponen el sistema.\nAdemás, esta norma es utilizada en relación con los materiales resistentes a la corrosión para aplicaciones \nde petróleo y gas, y fenómenos de fisuración por tenso-corrosión por sulfuro en ambientes corrosivos. \nAsegurando la integridad de la infraestructura y del medio por lo que se considera válido y técnicamente \nsoportado en el marco de las competencias de esta Autoridad Ambiental y establece recomendaciones para \nobtener el agua con la calidad para realizar la inyección, de manera eficiente considerando valores de la \nNorma NACE. La cual no debe cambiar con respecto al tiempo siempre y cuando se sigan utilizando las \nmismas fuentes de recurso y tratamientos respectivos. \nAhora bien, la obligación impuesta busca establecer las condiciones composicionales básicas que deban \ntener las aguas de inyección con respecto a la compatibilidad con los fluidos connatos de las formaciones \nreceptoras o con los minerales que componen las rocas almacenadoras. Por lo que, una actividad es el \nseguimiento de las condiciones de corrosión e incrustación potencial en las tuberías (como fue propuesto \nen el programa de manejo) y otra diferente es, definir claramente cuáles van a ser los parámetros y los \nlímites permitidos a fin de obtener el agua con la calidad para realizar la inyección, de manera eficiente \nconsiderando valores de la Norma NACE. \n\nResolución No.  00273           Del   16 de febrero de 2023            Hoja No. 17 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2825 del 30 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 17 de 19\nPor lo anterior, no es procedente revocar lo contenido en el literal d) del numeral 1 del artículo cuarto de la \nResolución 2825 de 30 de noviembre de 2022 de la ANLA de acuerdo con los argumentos presentados en \nConcepto Técnico 476 del 16 de febrero de 2023.\nCONSIDERACIONES JURÍDICAS DE LA ANLA \nRespecto a los argumentos del recurrente de revocar lo contenido en el literal d) del numeral 1 del \nartículo cuarto de la Resolución 2825 de 30 de noviembre de 2022, esta Autoridad Nacional considera \nque estas medidas preventivas, garantizan la calidad de la permeabilidad de la formación inyectora, y \ncumplen con el propósito de garantizar el flujo adecuado del agua dentro de la formación y generar el \nmayor barrido posible.\nAhora bien, es preciso aclarar que esta obligación busca establecer las condiciones composicionales \nbásicas de las aguas de inyección, como se indicó en el Concepto Técnico 476 del 16 de febrero de \n2023, por lo que se considera necesario mantener esta obligación. \nPor lo anterior, a través del presente acto administrativo se confirmará lo dispuesto por literal d) del \nnumeral 1 del artículo cuarto de la Resolución 2825 de 30 de noviembre de 2022.\nFinalmente, y tendiendo a las razones de hecho y de derecho expuestas, conforme a lo evaluado en \nel Concepto Técnico 476 del 16 de febrero de 2023, esta Autoridad Nacional procederá a modificar \nlas Coordenadas del pozo denominado Cusiana R11 de la tabla, literales a, b, c, y d de la obligación \n1 del artículo primero de la Resolución 2825 del 30 de noviembre de 2022 y se confirmará lo dispuesto \nen los numerales 2 y 3 del artículo segundo de la misma.\nAsí mismo se procederá a ratificar la obligación 6 del artículo primero y los literales b y d del numeral \nprimero del artículo cuarto de la Resolución 2825 del 30 de noviembre de 2022, por medio de la cual \nse modificó la Resolución 617 del 29 de diciembre de 1994, en el sentido de autorizar a la sociedad \nECOPETROL S.A., el cambio del servicio del pozo Cusiana R-11, de inyector de gas a reinyector de \nagua de producción como mecanismo de recobro secundario, en un caudal máximo de 25.000 BPD, \nen la formación Mirador, dentro del proyecto denominado “CONSTRUCCIÓN Y OPERACIÓN DE LOS \nPOZOS CUSIANA R Y CUSIANA V”, ubicado en el municipio de Aguazul, Departamento  del \nCasanare.\nEn mérito de lo anterior, \nRESUELVE\nARTÍCULO PRIMERO. Reponer en el sentido de modificar las coordenadas del pozo denominado \nCusiana R11 de la tabla señalada en el Artículo Primero de la Resolución 2825 del 30 de noviembre \nde 2022, de conformidad a la parte motiva del presente acto administrativo, el cual quedará de la \nsiguiente manera:\n“ARTÍCULO PRIMERO. Modificar la Resolución 617 del 29 de diciembre de 1994, en el sentido de autorizar \na la sociedad ECOPETROL S.A. con NIT. 899.999.068- 1, el cambio del servicio del pozo Cusiana R-11, de \ninyector de gas a reinyector de agua de producción como mecanismo de recobro secundario, en un caudal \nmáximo de 25.000 BPD, en la formación Mirador, dentro del proyecto denominado “CONSTRUCCIÓN Y \nOPERACIÓN DE LOS POZOS CUSIANA R Y CUSIANA V”, ubicado en las siguientes coordenadas, y de \nconformidad con las consideraciones expuestas en el presente acto administrativo.\nCoordenadas del pozo Cusiana R\nCOORDENADAS MAGNA SIRGAS ORIGEN NACIONAL\nID\nNORTE\nESTE\n\nResolución No.  00273           Del   16 de febrero de 2023            Hoja No. 18 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2825 del 30 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 18 de 19\n1\n2115876\n5035081\n(…)”\nARTÍCULO SEGUNDO. Reponer en el sentido de modificar los literales a, b, c y d de la obligación \nprimera del artículo primero de la Resolución 2825 del 30 de noviembre de 2022, de conformidad a la \nparte motiva del presente acto administrativo, el cual quedará de la siguiente manera:\n“(…)\n1. Presentar en los Informes de Cumplimiento Ambiental, la siguiente información para la disposición de \naguas mediante reinyección:\na) El diseño mecánico definitivo del pozo (en caso de que sea intervenido).\nb) La caracterización fisicoquímica y bacteriológica de por lo menos cuatro puntos de agua (entre \nsubterráneas y superficiales) a 800 m a la redonda del pozo inyector (periódicamente).\nc)El inventario de puntos de agua subterránea y de los pozos de hidrocarburos que estén produciendo, \nsuspendidos, taponados y/o abandonados, en un radio de 3,2 km, del pozo inyector Cusiana R -11. \nDicho inventario, contendrá la ubicación y profundidad de los pozos de agua e hidrocarburos.\nd) La ubicación georreferenciada de los pozos inyectores en el área de influencia, en coordenadas \nMagna Sirgas Bogotá\nARTÍCULO TERCERO: Confirmar lo dispuesto en el numeral 6 del artículo primero de la Resolución \n2825 del 30 de noviembre de 2022, de conformidad a la parte motiva del presente acto administrativo.\nARTÍCULO CUARTO: Confirmar lo dispuesto en los literales b y d del numeral primero del artículo \ncuarto de la Resolución 2825 del 30 de noviembre de 2022, de conformidad a la parte motiva del \npresente acto administrativo.\nARTÍCULO QUINTO: No reponer y en consecuencia confirmar los numerales 2 y 3 del Artículo \nSegundo, de la Resolución 2825 del 30 de noviembre de 2022, de conformidad a la parte motiva del \npresente acto administrativo.\nARTÍCULO SEXTO. Notificar el contenido del presente acto administrativo Representante Legal y/o \napoderado de la sociedad ECOPETROL S.A., de conformidad con los artículos 67 y siguientes del \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo. \nARTÍCULO SÉPTIMO. Comunicar el presente acto administrativo a la Corporación Autónoma \nRegional de la Orinoquía- CORPORINOQUIA, a la Alcaldía municipal de Aguazul en el departamento \nde Casanare, a la Agencia Nacional de Hidrocarburos – ANH y a la Procuraduría Delegada para \nAsuntos Ambientales y Agrarios.\nARTÍCULO OCTAVO. Disponer la publicación de la presente Resolución en la Gaceta Ambiental de \nesta Entidad. \nARTÍCULO NOVENO. Contra el presente acto administrativo no procede ningún recurso, de \nconformidad con lo establecido en el inciso segundo del numeral 2 del artículo 74 de la Ley 1437 de \n2011.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 16 de febrero de 2023\n\nResolución No.  00273           Del   16 de febrero de 2023            Hoja No. 19 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2825 del 30 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 19 de 19\nRODRIGO ELIAS NEGRETE MONTES\nDirector General\nEjecutores\nMARIA CATALINA SANTANA \nHERNANDEZ\nContratista\n \n \nRevisor / L\u0000der\nNATALIA SANCLEMENTE \nGUTIERREZ\nAsesor\n \nJHON WILLAN MARMOL \nMONCAYO\nContratista\n \nALVARO CEBALLOS HERNANDEZ\nContratista\n \n \nExpediente No. \nLAM0017\nConcepto Técnico N° 476 del 16 de febrero de 2023\nFecha:\nFebrero de 2023 \nProceso No.: 2023030094\nArchívese en: LAM0017   \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n"
}