{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 00880",
  "fecha_resolución": "2022-05-02",
  "anio_resolucion": "2022",
  "nombre_proyecto": "Sistema de",
  "nombre_proyecto_normalizado": "SISTEMA DE",
  "ubicación": "municipio de Villavicencio, sobre el",
  "empresa": "ECOPETROL",
  "empresa_normalizada": "ECOPETROL",
  "numero_expediente": "LAM0227",
  "radicados": [
    "2022005795",
    "2014052972"
  ],
  "descripcion": "Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2433 del 31 de diciembre de 2021",
  "tipos_infraccion": [
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "38956",
  "file_name": "ANLA_38956.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  00880\n( 02 de mayo de 2022 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 23\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2433 del 31 de \ndiciembre de 2021”\nEL SUBDIRECTOR TÉCNICO ENCARGADO DE LAS FUNCIONES DE DIRECTOR GENERAL DE \nLA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES-ANLA\nEn uso de sus facultades legales establecidas mediante la Ley 99 de 1993, el Decreto Ley 3573 del \n2011 y acorde con lo regulado en el Decreto 1076 del 26 de mayo de 2015, el Decreto 376 de 11 de \nmarzo de 2020, la Resolución 1957 del 5 de noviembre de 2021 y la Resolución 0387 del 8 de abril \nde 2022, y\nCONSIDERANDO:\nQue mediante Auto 7723 del 16 de septiembre de 2021, se ordenó el desglose de documentos y \nradicaciones del expediente LAM0227 que contenían peticiones e información relativa al Sistema de \nTransporte de Hidrocarburos Apiay – Chichimene, conformando para este último el expediente \nLAM8583-00, en donde de manera independiente se archivarán las actuaciones específicas de dicho \nSistema, cuyo titular ante esta Autoridad, es la sociedad ECOPETROL S.A.\nQue mediante Resolución 2433 del 31 de diciembre de 2021, la Autoridad Nacional de Licencias \nAmbientales – ANLA, estableció medidas de manejo ambiental para el proyecto “Sistema de \nTransporte de Hidrocarburos Apiay – Chichimene” localizado en los municipios de Villavicencio y \nAcacías en el departamento del Meta, consistente en un ducto de 10”; para el transporte de crudo \ndesde la Estación de Chichimene (localizada en el Bloque Cubarral Campos Castilla y Chichimene) \nhasta la Estación Apiay; y de Nafta desde la Estación Apiay hasta la Estación de Chichimene.\nQue mediante comunicación con radicado ANLA 2022005795-1-000 del 17 de enero de 2022, la \nsociedad ECOPETROL S.A interpuso recurso de reposición en contra de la Resolución 2433 del 31 \nde diciembre de 2021.\nQue esta Autoridad evaluó técnicamente el recurso de reposición interpuesto a través del concepto \ntécnico 1238 del 16 de marzo de 2022. \nCOMPETENCIA DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – ANLA.\nMediante el Decreto 3573 del 27 de septiembre de 2011, se crea la AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES - ANLA, y le asigna entre otras funciones, la de otorgar o negar las \nlicencias, permisos y trámites ambientales de competencia del Ministerio de Ambiente y Desarrollo \nSostenible. \n\nResolución No.  00880           Del   02 de mayo de 2022            Hoja No. 2 de 23\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2433 del 31 de \ndiciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 23\nDe acuerdo con lo establecido en el parágrafo del artículo 2.2.2.3.9.1 del Decreto Único Reglamentario \nSector Ambiental 1076 de 2015, “La autoridad ambiental que otorgó la licencia ambiental o estableció \nel plan de manejo ambiental respectivo, será la encargada de efectuar el control y seguimiento a los \nproyectos, obras o actividades autorizadas.”\nQue mediante Decreto 376 de 11 de marzo de 2020, el Gobierno Nacional, en uso de sus facultades \nconstitucionales y legales, modificó la estructura de la Autoridad Nacional de Licencias Ambientales – \nANLA.\nMediante Resolución 0387 del 8 de abril de 2022, el Ministro de Ambiente y Desarrollo Sostenible \nencargo las funciones del empleo de Director General, Código 0015 de la Autoridad Nacional de \nLicencias Ambientales – ANLA, al Doctor PAULO ANDRES PEREZ ÁLVAREZ, identificado con cédula \nde ciudadanía No. 94.432.279, Subdirector Técnico Código 15, Grado 21 de la planta de personal de \nla Autoridad Nacional de Licencias Ambientales – ANLA, por el periodo comprendido entre el 27 de \nabril y hasta el 3 de mayo de 2022. \nRespecto a la competencia para suscribir el presente acto administrativo, se tiene en cuenta la función \nestablecida a la Dirección General, en el Decreto 376 de 11 de marzo de 2020, “Por el cual se modifica \nla estructura de la Autoridad Nacional de Licencias Ambientales ANLA” y la Resolución 1957 del 05 \nde noviembre de 2021 “Por la cual se adopta el Manual Específico de Funciones y de Competencias \nLaborales para los empleos de la planta de personal de la Autoridad Nacional de Licencias \nAmbientales - ANLA”.\n \nDEL RECURSO INTERPUESTO \nPreviamente a abordar el estudio del recurso de reposición presentado es necesario verificar los \nrequisitos legales de admisibilidad, de tal manera, inicialmente se constata la oportunidad en la \ninterposición del recurso contra la resolución 2433 del 31 de diciembre de 2021, la cual fue notificada \nelectrónicamente el 31 de diciembre de 2021 y el recurso fue presentado el día 17 de enero de 2022, \nesto es, dentro de los diez (10) días hábiles siguientes a la notificación, de conformidad con el término \nestablecido en la Ley 1437 de 2011, así mismo se verificó que se halla suscrito por apoderada, quien \ncuenta con la capacidad legal para su interposición, como se acredita con el Certificado de Existencia \ny Representación Legal de la sociedad Ecopetrol S.A., emitido por la Cámara de Comercio de Bogotá \nque reposa en el expediente LAM8583-00; y se presentan los motivos de inconformidad contra el \naludido acto, por lo tanto, cumple con los requisitos legales establecidos en el articulo 77 de la citada \nLey.     \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES FRENTE \nAL RECURSO DE REPOSICIÓN INTERPUESTO POR LA SOCIEDAD ECOEPTROL S.A \nDe acuerdo a lo analizado en el concepto técnico 1238 del 16 de marzo de 2022, con respecto al \nrecurso de reposición interpuesto a través del radicado 2022005795-1-000 del 17 de enero de 2022, \nse presentan las siguientes consideraciones: \n1. OBLIGACIÓN RECURRIDA – Artículo Segundo, numeral 11, literal c\n(…)\n“ARTÍCULO SEGUNDO: La Sociedad ECOPETROL S.A., en el Informe de Cumplimiento Ambiental (ICA) \ndeberá presentar a esta Autoridad Nacional los ajustes a las fichas de las Medidas de Manejo Ambiental que \nse listan a continuación, de acuerdo con lo expuesto en la parte motiva del presente acto administrativo:\n(…)  \n\nResolución No.  00880           Del   02 de mayo de 2022            Hoja No. 3 de 23\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2433 del 31 de \ndiciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 23\n11. Ficha de manejo 7-11 Protección y Conservación de Hábitats:\n(…)\nc). Implementar los siguientes indicadores de efectividad, de acuerdo con las siguientes fórmulas, definición de \nvariables y características:\ni. \nImpacto 17 - Alteración a ecosistemas terrestres\nCambio en los ecosistemas terrestres como consecuencia de las actividades del POA que generan:\n1. Fragmentación de ecosistemas\n2. Modificación de la conectividad ecológica estructural\n3. Cambios en estructura y composición, entre otras”\nNOMBRE DEL INDICADOR\nDensidad de parches de coberturas naturales\nCódigo indicador\nCEI_17_IND_02\nIDENTIFICACIÓN DEL INDICADOR\nPeriodicidad\nBienal (cada dos años)\nDESCRIPCIÓN DEL INDICADOR\nDefinición\nDP = diseño de parches\n𝑛i = el número de parches de coberturas naturales 𝑖\nA = el área total del paisaje en metros cuadrados\n10000 = valor de una hectárea en m²\n100 = El valor del indicador está dado por cada 100\nHectáreas\nEntonces se calcula el DP para tres momentos:\nDP0 = densidad de parche sin proyecto\nDP1 = densidad de parche con proyecto\nDP2 = densidad de parche con medidas de manejo\nFórmula de cálculo\nMeta\nMantener o aumentar la densidad del 100% de coberturas\nnaturales, con respecto al área total del paisaje analizado\nNOMBRE DEL INDICADOR\nÍndice de conectividad de coberturas naturales\nCódigo indicador\nCEI_17_IND_03\nIDENTIFICACIÓN DEL INDICADOR\nPeriodicidad\nAnual\nDESCRIPCIÓN DEL INDICADOR\nDefinición\ncijk = la conectividad del J y K dentro del umbral (distancia)\nestablecido para la clase i\nj = el parche j\nk = el parche k\nni = el número de parches de la clase evaluada dentro del\nárea de influencia\nFórmula de cálculo\n\nResolución No.  00880           Del   02 de mayo de 2022            Hoja No. 4 de 23\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2433 del 31 de \ndiciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 23\nMeta\nMantener o aumentar las condiciones de conectividad del 100% de coberturas \nnaturales, con respecto al área total del paisaje analizado\n1.1.\nPetición de la Sociedad \nPrimera solicitud – Modificación del literal c, numeral 11 del artículo segundo de la resolución 02433 de 2021, \nen donde se realizan requerimientos sobre la ficha de manejo 7-11 Protección y conservación de hábitats.\n(…)\nEn relación con la Meta que se menciona en el anterior indicador (Densidad de parches de coberturas \nnaturales), la cual señala que se debe mantener o aumentar la densidad del 100% de coberturas naturales, con \nrespecto al área total del paisaje analizado, Ecopetrol S.A. solicita a la autoridad ambiental que ésta sea \nmodificada por la que se presenta a continuación: \nMeta: mantener o aumentar la densidad del 100% de coberturas naturales, con respecto al área total del \nárea intervenida por el proyecto.\n(…)\nEn relación con la Meta que se menciona en el anterior indicador (Índice de conectividad de coberturas \nnaturales), en donde se impone mantener o aumentar las condiciones de conectividad del 100% de coberturas \nnaturales, con respecto al área total del paisaje analizado, Ecopetrol S.A solicita a esta autoridad ambiental, \nque ésta sea modificada por la siguiente: \nMeta: mantener o aumentar las condiciones de conectividad del 100% de coberturas naturales, con \nrespecto al área intervenida por el proyecto.\nCon respecto a la periodicidad del indicador, se solicita que ésta sea planteada en similar condición a la atribuida \nal indicador “Densidad de parches de coberturas naturales”; es decir, cada dos años (bienal). \nEn conclusión, la solicitud es: \nMODIFICAR el literal c numeral 11 del artículo segundo de la Resolución No. 02433 de 31 de diciembre de \n2021, en el sentido de cambiar la Meta que fue definida para el indicador denominado Densidad de parches de \ncoberturas naturales.\nMODIFICAR el literal c numeral 11 del artículo segundo de la Resolución No. 02433 de 31 de diciembre de \n2021, en el sentido de cambiar la Meta que fue definida para el indicador denominado Índice de conectividad \nde coberturas naturales y MODIFICAR, la periodicidad que fue establecida para el mismo.\n1.2.\nArgumentos de la Sociedad \nReferente a la primera parte de la petición, la Sociedad argumenta: (…) Lo anterior, considerando que la \nEmpresa no puede tener el control de los cambios en la cobertura vegetal, por las actividades que realicen los \npropietarios de los predios que hacen parte del área de influencia directa e indirecta del proyecto.\nReferente a la segunda parte de la petición, la Empresa argumenta: (…) Lo expuesto, debido a que la compañía \nno puede tener el control de los cambios en la cobertura vegetal y por ende en las condiciones de conectividad \nde las coberturas naturales por las actividades que realicen los propietarios de los predios que hacen parte del \nárea de influencia directa e indirecta del proyecto.\nReferente a la tercera parte de la petición, la Empresa argumenta: (…) Lo anterior, buscando unificar la \nfrecuencia establecida para los dos indicadores que se vienen mencionando, toda vez que se advierte una \ninterrelación entre ellos.\n\nResolución No.  00880           Del   02 de mayo de 2022            Hoja No. 5 de 23\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2433 del 31 de \ndiciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 23\n1.3.\nConsideraciones de la ANLA\nEn primer lugar, es importante mencionar que los indicadores de efectividad propuestos por la ANLA para las \nfichas de manejo apuntan de manera general hacia la verificación del manejo efectivo del impacto, y no hacia \nla verificación de cumplimiento de la medida de manejo, como se venía haciendo. \nEspecíficamente, para el impacto Alteración a ecosistemas terrestres como consecuencia de las actividades \ndel proyecto que generan fragmentación de ecosistemas, modificación de la conectividad ecológica estructural \ny/o cambios en estructura y composición, entre otras, se cuenta con un indicador que permita la medición de la \n“Densidad de parches de coberturas naturales”.  \nEn ese sentido, la meta del indicador expresa el valor deseado para el indicador en un determinado momento, \nque para este caso es en un periodo de medición de dos años, mantener o aumentar la densidad del 100% de \ncoberturas naturales, con respecto al área total del paisaje analizado. \nSi bien es cierto que el paisaje analizado hace referencia a las áreas intervenidas en las diferentes etapas del \nproyecto y su área de influencia, es claro para esta Autoridad el argumento de la Sociedad en la medida que \nno pueden tener el control de los cambios en la cobertura vegetal y por ende en las condiciones de conectividad \nde las coberturas naturales (indicador “Índice de conectividad de coberturas naturales”) que se puedan generar \npor las actividades que realicen los propietarios de los predios que hacen parte del área de influencia directa e \nindirecta del proyecto.\nPor lo anterior, se considera viable aceptar las peticiones de la sociedad, en el sentido de modificar la meta \npara que quede ajustada al área intervenida y/o afectada por el proyecto.\nFrente a la tercera parte de la petición, respecto a la periodicidad del indicador “Índice de conectividad de \ncoberturas naturales”, la Empresa encuentra una interrelación entre la Densidad de coberturas naturales y su \nÍndice de conectividad, situación que esta Autoridad no desconoce.  Por lo tanto, se considera viable cambiar \nla periodicidad a bienal (dos años) \nNo obstante, es necesario precisar que un indicador corresponde a una expresión cuantitativa o cualitativa, que \ndescribe características a través del comportamiento de una variable o una relación de variables que, \ncomparada frente a una meta establecida, evalúa su desempeño en el tiempo, por lo que, con el fin de dar \nclaridad se considera procedente modificar el literal c, del numeral 11 del artículo segundo de la Resolución \n2433 del 31 de diciembre de 2021, tal y como será establecido en la parte resolutiva del presente Acto \nAdministrativo.\n2.\n OBLIGACIÓN RECURRIDA – Artículo Segundo, numeral 12, literal b\n(…)\n“ARTÍCULO SEGUNDO: La Sociedad ECOPETROL S.A., en el Informe de Cumplimiento Ambiental (ICA) \ndeberá presentar a esta Autoridad Nacional los ajustes a las fichas de las Medidas de Manejo Ambiental que \nse listan a continuación, de acuerdo con lo expuesto en la parte motiva del presente acto administrativo:\n(…)  \n12. Ficha de manejo 7-12 Revegetalización de Áreas Intervenidas:\n(…)\nb). Implementar los siguientes indicadores de efectividad, de acuerdo con las siguientes fórmulas, definición de \nvariables y características:\n\nResolución No.  00880           Del   02 de mayo de 2022            Hoja No. 6 de 23\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2433 del 31 de \ndiciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 23\ni. \nImpacto 18 - Alteración a cobertura vegetal\nCambio en la extensión (área), forma (geometría) y distribución de las coberturas vegetales como \nconsecuencia de un POA que genera, entre otros:\n1. Disminución de coberturas\n2. Efectos de borde\n3. Fragmentación de coberturas”\n \nNOMBRE DEL INDICADOR\nTasa de reclutamiento\nCódigo indicador\nCEI_18_IND_01\nIDENTIFICACIÓN DEL INDICADOR\nPeriodicidad\nAnual o lo establecido en el IMC\nDESCRIPCIÓN DEL INDICADOR\nDefinición\nr = tasa de reclutamiento en %\nNf = Número de individuos al final del inventario\nNs\n = Número de individuos sobrevivientes\nt = intervalo de tiempo\nln = logaritmo natural\nSe realiza el cálculo del reclutamiento para las especies usadas para \nla Revegetalización/reforestación/ restauración de acuerdo con lo \nestablecido en el IMC y se obtiene el promedio del reclutamiento\nFórmula de cálculo\nMeta\nRecuperar, mantener o aumentar el nivel de reclutamiento en el 100% \nde las coberturas del área de influencia\n2.1.\nPetición de la Sociedad\nSegunda solicitud – Modificación del literal b numeral 12 del artículo segundo, que realiza requerimientos sobre \nla ficha de manejo 7-12 Revegetalización de Áreas Intervenidas\n(…)\nEn relación con la Meta que se menciona en el anterior indicador (Tasa de reclutamiento), en donde se exige \nla recuperación, mantenimiento o aumento del nivel de reclutamiento en el 100% de las coberturas del área de \ninfluencia, Ecopetrol S.A solicita a esta autoridad ambiental, que ésta sea modificada por la siguiente:\nMeta: recuperar, mantener o aumentar el nivel de reclutamiento en el 100% de las coberturas del área \nintervenida por el proyecto.\nEn conclusión, la solicitud es: \nMODIFICAR el literal b numeral 12 del artículo segundo de la Resolución No. 02433 de 31 de diciembre de \n2021, en el sentido de cambiar la Meta que fue definida para el indicador denominado Tasa de reclutamiento.\n2.2.\nArgumentos de la Sociedad. \n\nResolución No.  00880           Del   02 de mayo de 2022            Hoja No. 7 de 23\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2433 del 31 de \ndiciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 23\nReferente a la petición, la Empresa argumenta: (…) Lo anterior, debido a que la Empresa no puede controlar \nlos cambios en la cobertura vegetal de toda el área de influencia del proyecto, asociados a intervenciones por \nparte de los propietarios de predios o terceros.\n2.3.\nConsideraciones de la ANLA\nComo se mencionó en las consideraciones del numeral 1.3 de este acto administrativo, es claro para esta \nAutoridad el argumento de la Empresa en la medida que no puede tener el control de los cambios en la cobertura \nvegetal de toda el área de influencia del proyecto, esto es, en aquellas que se puedan generar cambios por las \nactividades que realicen los propietarios de los predios que hacen parte del área de influencia directa e indirecta \ndel proyecto.\nAsí las cosas, se considera viable modificar la meta del indicador “Tasa de reclutamiento” para que la meta \nquede ajustada al área intervenida y/o afectada por el proyecto, por lo cual, en la parte resolutiva del presente \nActo Administrativo, se procederá a modificar el literal b, del numeral 12 del artículo segundo de la Resolución \n2433 del 31 de diciembre de 2021. \n3.\nOBLIGACIÓN RECURRIDA – Artículo Segundo, numeral 13, literal a y numeral 14, literal b\n(…)\n“ARTÍCULO SEGUNDO: La Sociedad ECOPETROL S.A., en el Informe de Cumplimiento Ambiental (ICA) \ndeberá presentar a esta Autoridad Nacional los ajustes a las fichas de las Medidas de Manejo Ambiental que \nse listan a continuación, de acuerdo con lo expuesto en la parte motiva del presente acto administrativo:\n(…)  \n13. Ficha de manejo 7-13 Manejo para la Conservación de Especies Vegetales en alguna Categoría de \nAmenaza, en Veda y Endémicas:\na. Incluir que “en el caso en que se requiera la intervención de especies vedadas se deberá realizar previamente, el \ntrámite respectivo ante la ANLA, con el objeto de obtener el respectivo levantamiento de veda.”\n14. Ficha de manejo 7-14 Manejo de fauna silvestre y conservación de especies en categoría de amenaza:\n(…)\nb. Incluir que “en el caso en que se requiera la intervención de especies vedadas se deberá realizar previamente, el \ntrámite respectivo ante la ANLA, con el objeto de obtener el respectivo levantamiento de veda.”\n3.1.\nPetición de la Sociedad.\nTercera solicitud – Modificación del literal a numeral 13 del artículo segundo, que realiza requerimientos sobre la ficha \nde manejo 7-13 Manejo para la conservación de especies vegetales en alguna categoría de amenaza, en veda y \nendémicas y del literal b numeral 14 del mismo artículo relativo a la ficha de manejo 7-14 Manejo de fauna silvestre y \nconservación de especies en categoría de amenaza.\n(…) Ecopetrol S.A solicita se modifique este requerimiento y el mismo sea direccionado conforme a lo establecido en \nla normativa vigente.\nEn conclusión, la solicitud es: \nMODIFICAR el literal a numeral 13 y el literal b numeral 14 del artículo segundo de la Resolución No. 02433 de \n31 de diciembre de 2021, para que no se imponga a Ecopetrol S.A. el trámite de especies vedadas ante la \nANLA con el fin de obtener el levantamiento de veda, en caso de requerirse su intervención como quiera que \nresulte necesario ajustarlo a la normatividad vigente.\n\nResolución No.  00880           Del   02 de mayo de 2022            Hoja No. 8 de 23\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2433 del 31 de \ndiciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 23\n3.2.\nArgumentos de la Sociedad \nReferente a petición, la Empresa argumenta: (…) Frente a este requerimiento, Ecopetrol S.A indica que a través \ndel Parágrafo 2° del artículo 125, capítulo IX del Decreto-Ley 2106 de 2019, el cual suprimió, simplificó y reformó \nprocesos y procedimientos innecesarios en la administración pública, se eliminó el trámite de levantamiento \nparcial de Vedas, así: “Para el desarrollo o ejecución de proyectos, obras o actividades que requieran licencia, \npermiso, concesión o autorización ambiental y demás instrumentos de manejo y control ambiental que impliquen \nintervención de especies de la flora silvestre con veda nacional o regional, la autoridad ambiental competente, \nimpondrá dentro del trámite de la licencia, permiso, concesión o autorización ambiental y demás instrumentos \nde manejo y control ambiental, las medidas a que haya lugar para garantizar la conservación de las especies \nvedadas”. En virtud de lo expuesto, comprende Ecopetrol S.A que, en aplicación de la norma mencionada, no \nse requerirá adelantar el trámite de levantamiento parcial de veda que anteriormente era gestionado ante la \nDirección de Bosques, Biodiversidad y Servicios Ecosistémicos y cuyas medidas de manejo para la \nconservación son impuestas por la Corporación Autónoma Regional en la evaluación de la solicitud del permiso \nambiental.\n \n3.3.\nConsideraciones de la ANLA\nRespecto a esta petición, acerca del trámite de levantamiento de veda ante la ANLA que se solicitó como ajuste \nen la ficha “7-13 Manejo para la conservación de especies vegetales en alguna categoría de amenaza, en veda \ny endémicas”, esta Autoridad Nacional está de acuerdo con el argumento presentado por la Empresa, el cual \nestá enmarcado en la normatividad vigente que atañe lo referente al levantamiento de veda parcial para \nespecies de flora silvestre con veda nacional o regional.\nEn el Parágrafo 2° del artículo 125, capítulo IX del Decreto-Ley 2106 de 2019 se indica que ya no se requerirá \nadelantar el trámite de levantamiento parcial de veda para el desarrollo o ejecución de proyectos, obras o \nactividades que requieran licencia, permiso, concesión o autorización ambiental y demás instrumentos de \nmanejo y control ambiental, que impliquen intervención de especies de la flora silvestre con veda nacional o \nregional.\nEn ese sentido, se considera viable modificar la obligación del literal a) del numeral 13 del artículo segundo de \nla Resolución 2433 de 31 de diciembre de 2021, donde en relación con la ficha de manejo 7-13 Manejo para la \nConservación de Especies Vegetales en alguna Categoría de Amenaza, en Veda y Endémicas, se estableció \nla obligación de “Incluir que “en el caso en que se requiera la intervención de especies vedadas se deberá \nrealizar previamente, el trámite respectivo ante la ANLA, con el objeto de obtener el respectivo levantamiento \nde veda” como quiera que ya este requisito no es exigible. \nCabe destacar que en el concepto técnico 5311 del 31 de agosto de 2021 acogido por la Resolución 2433 de \n31 de diciembre de 2021, se evaluó esa ficha de manejo y aunque se consideró que las medidas planteadas \nson apropiadas y apuntan a minimizar los impactos causados por las actividades del proyecto, el documento \npresentado por ECOPETROL S.A. en el año 2014 no relaciona con exactitud y a fondo las medidas \nencaminadas a la protección de las especies de flora silvestre vedadas, razón por la cual se considera pertinente \nmodificar la obligación del literal a, antes referido, en el sentido de solicitar la complementación de la ficha \nestablecida y para el efecto, presentar medidas concretas y acordes con el manejo que requieren las especies \nde flora silvestre vedadas, específicamente para especies vasculares, no vasculares y especies arbóreas y \nhelechos arborescentes, para verificación vía seguimiento por parte de esta Autoridad.\nPara la imposición de medidas de manejo para vegetación de epífitas vascular y no vascular en el marco de lo \ndispuesto en el artículo 125 del Decreto 2106 del 22 de noviembre de 2019, se deben considerar los mínimos \ntécnicos requeridos en la circular 2019208071-3-000 del 31 de diciembre de 2019 por medio de la cual el \nMinisterio de Ambiente y Desarrollo Sostenible - MADS como rector de la política ambiental de Colombia de \nconformidad al numeral 1 del artículo 5 de la Ley 99 de 1993 informa como las entidades que conforman el \nSINA  deben ejecutar los artículos 125 y 126 del Decreto Ley 2106 de 2019; esto es, presentar una ficha para \nel manejo de epífitas vasculares, una ficha de manejo para epífitas no vasculares y una ficha de manejo para \nespecies arbóreas y helechos arborescentes.\n\nResolución No.  00880           Del   02 de mayo de 2022            Hoja No. 9 de 23\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2433 del 31 de \ndiciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 23\nReferente a la ficha 14. Ficha de manejo 7-14 Manejo de fauna silvestre y conservación de especies en \ncategoría de amenaza, en donde se requirió incluir que en el caso en que se requiera la intervención de especies \nvedadas se deberá realizar previamente, el trámite respectivo ante la ANLA, con el objeto de obtener el \nrespectivo levantamiento de veda, se realizan las siguientes precisiones:\nEn primer lugar, y cómo ya se mencionó, el trámite de levantamiento de veda no es exigible de conformidad \ncon el Decreto 2106 de 2019. Sumado a lo anterior, es importante mencionar que la veda a la que hace \nreferencia la norma citada es para especies de la flora silvestre y no para especies faunísticas. Ahora bien, \nmenciona el concepto técnico 5311 del 31 de agosto de 2021 acogido por la Resolución 2433 de 31 de diciembre \nde 2021 que “Con respecto a las especies consideradas en veda, se indica en el PMA que la Resolución 574 \nde 1969 del INDERENA, establece la veda de la caza de algunas especies de la fauna silvestre\" como lo es \nOdocoileus cariacou (Venado cola blanca). Sin embargo, debido al desconocimiento de la reglamentación por \nparte de la comunidad, en el AID se caza o captura esta especie con fines de consumo, como mascotas y con \nfines comerciales. Por otro lado, 5 especies de carnívoros: Leopardus pardalis (Tigrilllo), Leopardus wiedii (Tigre \npeludo), Lontra longicaudis (Nutria), Procyon cancrivorus (mapache), Cerdocyon thous (zorro guache) fueron \nreportadas y/o registradas mediante indicios y/o encuestas, y se encuentran en la Resolución 848 de 1973 del \nInderena. Resolución \"Por medio de la cual se veda la caza de mamíferos silvestres del Orden Carnívoro\"\nEn ese sentido la sociedad deberá dar cumplimiento a las medidas de manejo aprobadas para el proyecto y \npresentadas en el radicado 2014052972-1-000 del 30 de septiembre de 2014, una de las cuales menciona que \nla actividad de caza está prohibida en el desarrollo del proyecto.\nPor lo anterior, considerando que el artículo 125 del Decreto-Ley 2106 de 2019, establece que no se requerirá \nadelantar el trámite de levantamiento parcial de veda, esta Autoridad en la parte resolutiva del presente acto \nadministrativo procederá a revocar la medida de establecida en el literal b del numeral 14 del artículo segundo \nrelacionado con la ficha de manejo 7-14 Manejo de fauna silvestre y conservación de especies en categoría de \namenaza. \n4.\nOBLIGACIÓN RECURRIDA – Artículo Segundo, numeral 14, literal c\n(…)\n“ARTÍCULO SEGUNDO: La Sociedad ECOPETROL S.A., en el Informe de Cumplimiento Ambiental (ICA) \ndeberá presentar a esta Autoridad Nacional los ajustes a las fichas de las Medidas de Manejo Ambiental que \nse listan a continuación, de acuerdo con lo expuesto en la parte motiva del presente acto administrativo:\n(…)  \n14. Ficha de manejo 7-14 Manejo de fauna silvestre y conservación de especies en categoría de amenaza:\nc). Implementar los siguientes indicadores de efectividad, de acuerdo con las siguientes fórmulas, definición de \nvariables y características:\ni. \nImpacto 20 - Alteración a comunidades de fauna terrestre\nCambio en las comunidades de fauna como consecuencia de un proyecto, obra o actividad:\n1. Cambio en la composición, estructura y función\n2. Desplazamiento de fauna\n3. Cambio en las cadenas tróficas”\nNOMBRE DEL INDICADOR\nAbundancia Especies clave (migratorias, endémicas, \namenazadas)\nCódigo indicador\nCEI_20_IND_02\nIDENTIFICACIÓN DEL INDICADOR\nPeriodicidad\nMensual o según lo aprobado en IMC\n\nResolución No.  00880           Del   02 de mayo de 2022            Hoja No. 10 de 23\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2433 del 31 de \ndiciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 23\nDESCRIPCIÓN DEL INDICADOR\nDefinición\nAtot=  Abundancia  absoluta  de  especies  clave  total  en  el  área  \nde influencia del proyecto\nAcob     = Abundancia absoluta de especies clave por cobertura \nen área de influencia del proyecto\nAaA     = Abundancia especies amenazadas\nAaE     = Abundancia absoluta especies endémicas \nAaM     = Abundancia absoluta especies migratorias\nFórmula de cálculo\nSegún el tipo de muestreo (punto o transecto), identificar para \ncada uno y para cada cobertura, los individuos de las especies \nclave (amenazadas, endémicas y migratorias).\nCobertura\nAmenazadas\nEndémicas\nMigratoria\nTotal\nPunto/transecto \n1\nPunto/transecto \n2\nPunto/transecto \n3\n…\nTotal\nInterpretación\n∆ Acob  ó  ∆  Atot  <  0    La  Abundancia  absoluta  de  especies  \nclave disminuyó      respecto a línea base\n∆ Acob ó ∆ Atot = 0 La Abundancia absoluta de especies clave se \nmantuvo      respecto a línea base\n∆ Acob  ó  ∆  Atot    >  0    La  Abundancia  absoluta  de  especies  \nclave aumentó       respecto a línea base\nMeta\nMantener ∆Acob igual o mayor que cero\nNOMBRE DEL INDICADOR\nDensidad de mortalidad de fauna silvestre causada por \natropellamiento o colisión por kilómetro lineal\nCódigo indicador\nCEI_20_IND_03\nIDENTIFICACIÓN DEL INDICADOR\nPeriodicidad\nAnual\nDESCRIPCIÓN DEL INDICADOR\nDefinición\nDMi= Densidad de mortalidad para el grupo taxonómico i por \nkmI\nMi = Número de individuos muertos por grupo taxonómico\n\nResolución No.  00880           Del   02 de mayo de 2022            Hoja No. 11 de 23\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2433 del 31 de \ndiciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 23\ni= grupo taxonómico\nKm= Kilómetro\nDMt= Densidad de mortalidad total por km \nn= número de grupos taxonómicos\nt= tiempo de medición (monitoreo)\nFórmula de cálculo\nMeta\nDisminuir la densidad de mortalidad de individuos en el 100% \nde los grupos taxonómicos afectados por el POA\n4.1.\nPetición de la Sociedad \nCuarta solicitud –Modificación del literal c, numeral 14 del artículo segundo de la resolución 02433 de 2021 en \ndonde se realizan requerimientos sobre la ficha de manejo 7-14 Manejo de fauna silvestre y conservación de \nespecies en categoría de amenaza.\n(…) Ecopetrol S.A. solicita a esta autoridad que la periodicidad de este, definida como mensual, sea cambiada \na una periodicidad Bienal (cada dos años)\n(…)\nEcopetrol S.A. solicita a esta autoridad, retirar el indicador “Densidad de mortalidad de fauna silvestre causada \npor atropellamiento o colisión por kilómetro lineal”\nEn conclusión, la solicitud es: \nMODIFICAR el literal c numeral 14 del artículo segundo de la Resolución No. 02433 de 31 de diciembre de \n2021, en el sentido de modificar a cada dos años, la periodicidad que fue definida para el indicador denominado \nAbundancia Especies clave (migratorias, endémicas, amenazadas).\nREVOCAR el indicador denominado Densidad de mortalidad de fauna silvestre causada por atropellamiento o \ncolisión por kilómetro lineal que se requiere en el literal c numeral 14 del artículo segundo de la Resolución No. \n02433 de 31de diciembre de 2021.\n4.2.\n Argumentos de la Sociedad. \nReferente a la primera parte de la petición, la Empresa argumenta que se cambie la periodicidad (…) buscando \nunificación con el indicador “Densidad de parches de coberturas naturales”, toda vez que se pretende mantener \nla misma línea de estudio y monitoreo. Adicionalmente, se precisa que el proyecto sólo contempla la etapa \noperativa, lo cual reduce significativamente la intervención en el medio y el impacto sobre la fauna, frente a lo \nque implica la etapa constructiva de los proyectos lineales.\nReferente a la segunda parte de la petición, la Empresa argumenta: (…) Lo antes mencionado, debido a que \nen la etapa en la que se encuentra el proyecto, etapa operativa, el uso de vehículos y maquinaria disminuye \nsignificativamente siendo baja la probabilidad de afectación de la fauna silvestre por esta condición. Sumado a \nlo expuesto, el ducto se encuentra enterrado, lo que contribuye a disminuir el riesgo de mortalidad de la fauna \nsilvestre.\n\nResolución No.  00880           Del   02 de mayo de 2022            Hoja No. 12 de 23\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2433 del 31 de \ndiciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 12 de 23\n4.3.\nConsideraciones de la ANLA\nReferente a la periodicidad del indicador “Abundancia Especies clave (migratorias, endémicas, amenazadas)”, \nel cual quedó considerado para medición mensual o según lo aprobado en el IMC, esta Autoridad hace las \nsiguientes precisiones:\nEn primer lugar, la ficha de manejo 7-14 Manejo de fauna silvestre y conservación de especies en categoría de \namenaza presentada por la Empresa en el PMA mediante radicado 2014052972-1-000 del 30 de septiembre \nde 2014, tiene como objetivo Mitigar los impactos que puedan ser causados por las actividades asociadas a la \noperación, desmantelamiento y abandono del Sistema de Transporte de Hidrocarburos Apiay – Chichimene, a \nla fauna silvestre en categoría de amenaza presente en el área de influencia del Sistema. En ese sentido, una \nde las metas propuestas es Mitigar la afectación a la composición de especies sensibles de fauna a causa de \nlas actividades del Sistema de Transporte. \nAhora bien, menciona el concepto técnico 5311 del 31 de agosto de 2021 acogido por la Resolución 2433 de \n31 de diciembre de 2021 que Las medidas de manejo relacionadas en la presente ficha buscan minimizar el \nimpacto de la “Modificación en la composición y estructura de la fauna local” debido a las actividades de \ndesmonte y descapote; y demolición y desmantelamiento de la infraestructura. Así mismo que la ficha se \naplicará en las etapas de operación, mantenimiento preventivo y correctivo y desmantelamiento y abandono.\nReferente a los indicadores propuestos, la Empresa planteó en el PMA que estos fueran medidos de manera \nanual como se presenta a continuación:\nIndicadores de la ficha:\n<0000> Seguimiento anual de especies sensibles: No. de especies representativas sensibles encontradas \n/ No. de especies sensibles totales * 100. (negrilla fuera de texto).\nAbundancia relativa por especies sensibles encontradas / Abundancia relativa por especies sensibles \ntotales * 100.\n<0000>\nPersonal capacitado sobre la fauna presente en el área: (No. de personas capacitadas/Total del \npersonal del proyecto) *100\nPor lo anterior, y con el fin de poder estudiar y analizar la composición de estas especies clave durante las \netapas del proyecto actuales y futuras, esta Autoridad Nacional considera adecuado realizar el seguimiento \nanual que inicialmente fuera propuesto por la Empresa y que además corresponde con la periodicidad de los \nInformes de Cumplimiento Ambiental establecidos para el proyecto.\nAsí las cosas, no es de recibo modificar la periodicidad a bienal con el argumento de que se pretende mantener \nla misma línea de estudio y monitoreo, puesto que ya hay indicadores que se deben medir de manera anual y \npor ende no implica el cambio de una línea de estudio.\nConsiderando que la sociedad propuso en el documento presentado para evaluación, una periodicidad anual \npara realizar el seguimiento de especies sensibles, dicho término fue el analizado y tenido en cuenta al momento \nde analizar el término en el concepto técnico 5311 del 31 de agosto de 2021 acogido por la Resolución 2433 \nde 31 de diciembre de 2021, estableciéndose el término planteado, por lo cual, no es procedente realizar la \nmodificación en atención a la petición de la sociedad, en tal sentido en la parte resolutiva del presente acto \nadministrativo se modificará la periodicidad anual para el indicador denominado Abundancia Especies clave \n(migratorias, endémicas, amenazadas).\nSi bien el Concepto técnico en el 1238 del 16 de marzo de 2022, en el numeral 3.1.1, estableció la confirmación \nde la periodicidad del indicador denominado Abundancia Especies clave (migratorias, endémicas, \namenazadas), una vez revisados los argumentos de la ANLA se concluye que se modifica dicha periodicidad a \nanual, por lo cual se procederá a realizar la modificación en la parte resolutiva de este acto administrativo.  \n\nResolución No.  00880           Del   02 de mayo de 2022            Hoja No. 13 de 23\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2433 del 31 de \ndiciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 13 de 23\nReferente al indicador “Densidad de mortalidad de fauna silvestre causada por atropellamiento o colisión por \nkilómetro lineal”, el cual la Empresa solicita revocar, se indica lo siguiente:\nSi bien el proyecto se encuentra en etapa operativa y el uso de vehículos y maquinaria es mucho menor que \nen la etapa constructiva, hay que tener en cuenta que estos proyectos lineales requieren constantemente \nmantenimientos preventivos y correctivos con el fin de garantizar su integridad y la no afectación al medio \nambiente. Aunque como lo menciona la Empresa en su argumento de que la probabilidad de afectación es baja, \naun se pueden presentar este tipo de incidentes que involucran el atropellamiento y/o colisión a causa de la \noperación y más aún cuando la ficha también está establecida para la etapa de desmantelamiento y abandono.\nDe otra parte, en el concepto técnico 5311 del 31 de agosto de 2021 acogido por la Resolución 2433 de 31 de \ndiciembre de 2021, desde el componente social se recibieron las inquietudes de los entes territoriales, en donde \nla Secretaría de Medio Ambiente de la Alcaldía de Villavicencio recomendó fortalecer los pasos de fauna y \nrevisarlos para determinar si están cumpliendo con su función.\nLo anterior, es importante en la medida en que la evaluación de la efectividad de la cantidad, ubicación y tipo \nde los pasos de fauna en proyectos lineales debe contrastarse con la densidad de mortalidad por \natropellamiento, teniendo en consideración las especies claves de conservación en la zona para escoger \nadecuadamente los tipos de pasos de fauna a ser usados.\nSi bien la sociedad indica que se encuentra en etapa operativa y que no aplica el indicador Densidad de \nmortalidad de fauna silvestre causada por atropellamiento o colisión por kilómetro lineal, es importante \nmencionar en relación con el tema de atropellamiento, aun cuando la probabilidad de afectación es baja, \npersiste el riesgo durante la operación; aunado a la inquietud del municipio de Villavicencio, sobre el \nfortalecimiento de los pasos de fauna y verificación de su efectividad; y a la necesidad de contar con la medida \nde manejo para el desmantelamiento y abandono del proyecto Sistema de transporte de hidrocarburos Apiay – \nChichimene, considerando que  inició antes del año 1986, es decir, antes de la entrada en vigencia de la Ley \n99 de 1993, por lo cual, el desmantelamiento y abandono en el área intervenida, debe ejecutarse de acuerdo a \nlo dispuesto en la medida de manejo ambiental correspondientes al desmantelamiento y abandono, por lo tanto, \nno puede ser revocado el indicador denominado “Densidad de mortalidad de fauna silvestre causada por \natropellamiento o colisión por kilómetro lineal”\n5.\nOBLIGACIÓN RECURRIDA – Artículo Segundo, literal C. MEDIO SOCIOECONÓMICO\n(…)\n“ARTÍCULO SEGUNDO: La Sociedad ECOPETROL S.A., en el Informe de Cumplimiento Ambiental (ICA) deberá \npresentar a esta Autoridad Nacional los ajustes a las fichas de las Medidas de Manejo Ambiental que se listan a \ncontinuación, de acuerdo con lo expuesto en la parte motiva del presente acto administrativo:\n(…)\nC. MEDIO SOCIOECONÓMICO\n(…)\n17. Ficha 7.3.1.1 Educación y capacitación al personal\n(…)\n18. Ficha: 7.3.2.1 Apoyo a la capacidad de gestión institucional\n(…)\n19. Ficha: 7.3.3.1 Información y participación comunitaria\n\nResolución No.  00880           Del   02 de mayo de 2022            Hoja No. 14 de 23\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2433 del 31 de \ndiciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 14 de 23\n(…)\n20. Ficha: 7.3.5.1 Compensación social\n(…)\n5.1.\nPetición de la Sociedad \nEn el aparte “iv. SOLICITUD” del recurso de reposición, la sociedad Ecopetrol S.A. solicita:\n(…)\nSÉPTIMO: MODIFICAR el alcance de los ajustes requeridos a través del artículo segundo de la Resolución No. \n02433 de 31 de diciembre de 2021, sobre las medidas de manejo ambiental del medio socioeconómico, \npermitiendo a la Empresa realizar no sólo las modificaciones indicadas en los numerales 17, 18, 19 y 20, sino \ntodas aquellas que se consideren necesarias en cada una de las fichas de manejo, para atender e impactar \npositivamente el entorno actual.\n(…)\n5.2. Argumentos de la Sociedad. \nEn el aparte “iii. Argumentos del recurso de reposición”, la sociedad Ecopetrol S.A., con respecto a la \nsolicitud séptima del aparte “iv. SOLICITUD”, argumenta:\n“Quinta solicitud – Modificación en el alcance de los ajustes requeridos sobre las fichas de manejo 7-\n16 Educación y capacitación al personal vinculado al proyecto, 7-17 Apoyo a la capacidad de gestión \ninstitucional, 7-18 Información y capacitación comunitaria y 7-20 Compensación social\nEcopetrol S.A., considera prioritario disponer, para la operación del Sistema de Transporte de \nHidrocarburos Apiay – Chichimene, de programas y proyectos actualizados, con acciones de manejo \nque estén alineadas con las condiciones actuales del territorio, las políticas empresariales de gestión \ndel entorno y que respondan a los impactos socioeconómicos particulares, de las actividades \noperacionales del sistema de transporte objeto del acto administrativo que se repone.\nEn este sentido, la Empresa planea la presentación, en un término de cuatro meses (4), del ajuste del \ncontenido de todos los programas y proyectos del medio socioeconómico, establecidos en el artículo \nprimero de la resolución objeto del presente escrito. En el ejercicio se tomará en consideración los \nrequerimientos contenidos en los numerales 17, 18, 19 y 20 del artículo segundo de la Resolución \n02433 del 31 de diciembre de 2021 y demás cambios que resulten necesarios, producto de la \nactualización de la matriz de impactos socioeconómicos, en cada uno de los ítems contenidos en las \nfichas respectivas, a saber: objetivos, metas, indicadores, acciones a desarrollar, cronogramas, \nestrategias participativas, población objetivo y presupuesto.”\n5.2.\nConsideraciones de la ANLA\nReferente a la petición de la Sociedad Ecopetrol S.A. de modificar el alcance de los ajustes requeridos a través \ndel artículo segundo de la Resolución 02433 del 31 de diciembre de 2021, sobre las medidas de manejo \nambiental del medio socioeconómico, permitiendo a la Empresa realizar no sólo las modificaciones indicadas \nen los numerales 17, 18, 19 y 20, sino todas aquellas que se consideren necesarias en cada una de las fichas \nde manejo, para atender e impactar positivamente el entorno actual, se realizan las siguientes precisiones:\nPrimeramente, es claro para esta Autoridad Nacional la relación directa entre los impactos y las medidas de \nmanejo, lo que supone que la actualización de la matriz de impactos socioeconómicos implica necesariamente \nel ajuste de las respectivas medidas de manejo.\n\nResolución No.  00880           Del   02 de mayo de 2022            Hoja No. 15 de 23\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2433 del 31 de \ndiciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 15 de 23\nEn ese sentido, el ajuste que se debe realizar corresponde a: i) Aquellos expresamente listados en el artículo \nsegundo de la Resolución 02433 de 31 de diciembre de 2021 y ii) Aquellos que resulten necesarios única y \nexclusivamente para cumplir las decisiones objeto del acto administrativo que resuelve el recurso. \nLo anterior significa que adicional a lo mencionado en los numerales 17, 18, 19 y 20 (medio socioeconómico) \ndel artículo segundo de la Resolución 02433 de 31 de diciembre de 2021, los ajustes incluirán lo referente a \nlos nuevos cambios que impliquen el ajuste de las fichas de manejo relacionadas con las fichas 7-16 Educación \ny capacitación al personal vinculado al proyecto, 7-17 Apoyo a la capacidad de gestión institucional, 7-18 \nInformación y capacitación comunitaria y 7-20 Compensación social, en los temas puntuales que fueron objeto \nde recurso. \nAsí las cosas, esta Autoridad Nacional indica que la información presentada mediante el radicado en ANLA \n2014052972-1-000 del 30 de septiembre de 2014, ya surtió un proceso de evaluación y por tanto cualquier \ninformación adicional que no haya sido solicitada mediante ajuste deberá someterse a un trámite nuevo de \nevaluación, que la empresa podrá solicitar en cualquier momento de considerarlo.\n6.\nOBLIGACIÓN RECURRIDA – Artículo Cuarto, Literales B. y C.\n(…)\nARTÍCULO CUARTO. La Sociedad ECOPETROL S.A., deberá realizar los ajustes a las fichas de seguimiento y \nMonitoreo del proyecto “Sistema de Transporte de Hidrocarburos Apiay – Chichimene” que se listan a continuación, \nde acuerdo con lo expuesto en la parte motiva del presente acto administrativo:\n(…)\nB. MEDIO BIÓTICO \n6. Ficha de seguimiento y monitoreo 8-4 Flora y Fauna:\n(…)\n7. Ficha de Seguimiento y Monitoreo 8-5 Conservación de Hábitats\n(…)\n8. Ficha de Seguimiento y Monitoreo ficha 8-6 Seguimiento a la Revegetalización y la compensación por \nAprovechamiento Forestal:\n(…)\n9. Ficha de seguimiento y monitoreo 8-7 Caracterización de Ecosistemas Acuáticos:\n(…)\nC. MEDIO SOCIOECONÓMICO\n10. Ficha de seguimiento y monitoreo: 8.3.3.1 Manejo de los impactos sociales del proyecto\n(…)\n11. Ficha de seguimiento y monitoreo 8.3.3.2 Efectividad de los programas de gestión social\n(…)\n12. Ficha de seguimiento y monitoreo 8.3.3.3 conflictos sociales generados durante las actividades del proyecto\n\nResolución No.  00880           Del   02 de mayo de 2022            Hoja No. 16 de 23\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2433 del 31 de \ndiciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 16 de 23\n(…)\n13. Ficha de Seguimiento y Monitoreo 8.3.3.4 Atención de inquietudes, solicitudes o reclamos de las comunidades\n(…)\n14. Ficha de Seguimiento y Monitoreo 8.3.3.5 Participación e información oportuna a las \ncomunidades:\n(…)\n6.1.\nPetición de la sociedad \nEn el aparte “iv. SOLICITUD” del recurso de reposición, la sociedad Ecopetrol S.A. solicita:\n(…)\nOCTAVO: MODIFICAR el alcance de los ajustes requeridos a través del artículo cuarto de la Resolución No. \n02433 de 31 de diciembre de 2021, sobre las medidas de seguimiento y monitoreo  ambiental  del  medio biótico  \ny socioeconómico,  permitiendo  a  la  Empresa realizar, además de las modificaciones indicadas por la \nautoridad en los numerales 6, 7, 8, 9, 10, 11, 12, 13 y 14, aquellas que se consideren necesarias en cada una \nde las fichas, para conservar la coherencia con las fichas de manejo que resulten luego del ejercicio de ajuste.\n(…)\n6.2.\nArgumentos de la Sociedad \nEn el aparte “iii. Argumentos del recurso de reposición”, la sociedad Ecopetrol S.A., con respecto a la \nsolicitud octava del aparte “iv. SOLICITUD”, argumenta:\n“Sexta solicitud – Modificación en el alcance de los ajustes requeridos sobre las fichas de seguimiento \ny monitoreo de los medio biótico y socioeconómico para que sean concordantes con las fichas de \nmanejo, una vez sean éstas ajustadas. \nCon el propósito de obtener, programas de seguimiento y monitoreo funcionales para orientar la \noperación del Sistema de Transporte de Hidrocarburos Apiay –Chichimene, con acciones que sean \nconcordantes con las fichas de manejo ajustadas, la Empresa planea la presentación, en un término \nde cuatro meses (4), del ajuste del contenido de todos los programas de seguimiento del medio biótico \ny socioeconómico establecidos en el artículo tercero de la resolución objeto del presente escrito.\nEn  el  ejercicio se  tomará  en  consideración  los  requerimientos  contenidos  en  los numerales 6, 7, \n8, 9, 10, 11, 12, 13 y 14 del artículo cuarto de la Resolución 02433 del  31  de  diciembre  de  2021 y \ndemás  cambios  que  resulten  necesarios, en concordancia con el ajuste que se surta sobre las fichas \nde manejo ambiental, producto de las  peticiones  que  se  elevan  a  través  de  este  comunicado de  \nmodificación  del artículo segundo en relación con el medio biótico y socioeconómico.”\n6.3.\n Consideraciones de la ANLA\nReferente a la petición de la Empresa de modificar el alcance de los ajustes requeridos a través del artículo \ncuarto de la Resolución 02433 de 31 de diciembre de 2021, sobre las medidas de seguimiento y monitoreo \nambiental del medio biótico y socioeconómico, permitiendo a la Empresa realizar, además de las modificaciones \nindicadas por la autoridad en los numerales 6, 7, 8, 9, 10, 11, 12, 13 y 14, aquellas que se consideren necesarias \nen cada una de las fichas, para conservar la coherencia con las fichas de manejo que resulten luego del ejercicio \nde ajuste, se realizan las siguientes precisiones:\n\nResolución No.  00880           Del   02 de mayo de 2022            Hoja No. 17 de 23\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2433 del 31 de \ndiciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 17 de 23\nPrimeramente, es claro para esta Autoridad Nacional la relación directa entre las fichas de manejo ambiental y \nlas de seguimiento ambiental, lo que supone que la modificación de una ficha de manejo implica necesariamente \nel ajuste de su equivalente en el plan de seguimiento. \nEn ese sentido, el ajuste que se debe realizar corresponde a: i) Aquellos expresados taxativamente en el \nartículo cuarto de la Resolución 02433 de 31 de diciembre de 2021 y ii) Aquellos que resulten necesarios única \ny exclusivamente para cumplir las decisiones objeto del acto administrativo que resuelve el recurso. \nLo anterior significa que, adicional a lo mencionado en los numerales 6, 7, 8 y 9 (medio biótico); 10,11,12,13 y \n14 (medio socioeconómico), del artículo cuarto de la Resolución 02433 de 31 de diciembre de 2021, los ajustes \nincluirán lo referente a los nuevos cambios que impliquen el ajuste de las fichas de seguimiento relacionadas \ncon las fichas 7-11 Protección y conservación de hábitats, 7-12 Revegetalización de Áreas Intervenidas,  7-13 \nManejo para la conservación de especies vegetales en alguna categoría de amenaza, en veda y endémicas y  \n7-14 Manejo de fauna silvestre y conservación de especies en categoría de amenaza,  8.3.3.1 Manejo de los \nimpactos sociales del proyecto, 8.3.3.2 Efectividad de los programas de gestión social, 8.3.3.3 conflictos \nsociales generados durante las actividades del proyecto, 8.3.3.4 Atención de inquietudes, solicitudes o \nreclamos de las comunidades, 8.3.3.5 Participación e información oportuna a las comunidades en los temas \npuntuales que fueron objeto de recurso. \nAsí las cosas, esta Autoridad Nacional recalca que la información presentada mediante el radicado en ANLA \n2014052972-1-000 del 30 de septiembre de 2014 ya surtió un proceso de evaluación y por tanto cualquier \ninformación adicional que no haya sido solicitada mediante ajuste deberá someterse a un trámite nuevo de \nevaluación, que la empresa podrá solicitar en cualquier momento, cuando así lo considere.\nEn consecuencia, analizados los argumentos técnicos y jurídicos expuestos por la sociedad ECOPETROL S.A. \nesta Autoridad Nacional considera respecto a la Resolución 2433 de 31 de diciembre de 2021.\n<0000>\nConfirmar\n- El literal c del numeral 14, (en cuanto al indicador “Densidad de mortalidad de fauna silvestre causada \npor atropellamiento o colisión por kilómetro lineal”).\n- El literal C. Medio Socioeconómico del artículo segundo \n- Los literales B. Medio Biótico y C. Medio Socioeconómico del artículo cuarto \n<0000>\nModificar\n- El literal c del numeral 11 del Artículo Segundo\n- El literal b del numeral 12 del Artículo Segundo\n- El literal a del numeral 13 del Artículo Segundo\n- El literal c del numeral 14 del Artículo Segundo, en cuanto a la periodicidad del indicador denominado \nAbundancia Especies clave (migratorias, endémicas, amenazadas), y,\n<0000>\nRevocar\n \n- El literal b del numeral 14 del Artículo Segundo.\nEn mérito de lo anterior,\nRESUELVE\nARTÍCULO PRIMERO. No reponer y, en consecuencia, confirmar el literal c del numeral 14, (en cuanto \nal indicador “Densidad de mortalidad de fauna silvestre causada por atropellamiento o colisión por \nkilómetro lineal”); el literal C. Medio Socioeconómico del artículo segundo y los literales B. Medio \nBiótico y C. Medio Socioeconómico del artículo cuarto de la Resolución 2433 de 31 de diciembre de \n2021, de conformidad con lo expuesto en la parte motiva del presente acto administrativo.\n\nResolución No.  00880           Del   02 de mayo de 2022            Hoja No. 18 de 23\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2433 del 31 de \ndiciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 18 de 23\nARTÍCULO SEGUNDO. Reponer y en consecuencia, modificar el literal c del numeral 11 del Artículo \nSegundo de la Resolución 2433 del 31 de diciembre de 2021, el cual quedará así:\n“ARTÍCULO SEGUNDO: La Sociedad ECOPETROL S.A., en el Informe de Cumplimiento \nAmbiental (ICA) deberá presentar a esta Autoridad Nacional los ajustes a las fichas de las \nMedidas de Manejo Ambiental que se listan a continuación, de acuerdo con lo expuesto en la \nparte motiva del presente acto administrativo:\n(…)  \n11. Ficha de manejo 7-11 Protección y Conservación de Hábitats:\n(…)\nc). Implementar los siguientes indicadores de efectividad, de acuerdo con las siguientes \nfórmulas, definición de variables y características:\ni. \nImpacto 17 - Alteración a ecosistemas terrestres\nCambio en los ecosistemas terrestres como consecuencia de las actividades del POA \nque generan:\n1. Fragmentación de ecosistemas\n2. Modificación de la conectividad ecológica estructural\n3. Cambios en estructura y composición, entre otras”\nNOMBRE DEL INDICADOR\nDensidad de parches de coberturas naturales\nCódigo indicador\nCEI_17_IND_02\nIDENTIFICACIÓN DEL INDICADOR\nPeriodicidad\nBienal (cada dos años)\nDESCRIPCIÓN DEL INDICADOR\nDefinición\nDP = diseño de parches\n𝑛i = el número de parches de coberturas naturales 𝑖\nA = el área total del paisaje en metros cuadrados\n10000 = valor de una hectárea en m²\n100 = El valor del indicador está dado por cada 100\nHectáreas\nEntonces se calcula el DP para tres momentos:\nDP0 = densidad de parche sin proyecto\nDP1 = densidad de parche con proyecto\nDP2 = densidad de parche con medidas de manejo\nFórmula de cálculo\nMeta\nMantener o aumentar la densidad del 100% de coberturas\nnaturales, con respecto al área total intervenida por el proyecto.\nNOMBRE DEL INDICADOR\nÍndice de conectividad de coberturas naturales\nCódigo indicador\nCEI_17_IND_03\nIDENTIFICACIÓN DEL INDICADOR\nPeriodicidad\nBienal (cada dos años)\n\nResolución No.  00880           Del   02 de mayo de 2022            Hoja No. 19 de 23\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2433 del 31 de \ndiciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 19 de 23\nDESCRIPCIÓN DEL INDICADOR\nDefinición\ncijk = la conectividad del J y K dentro del umbral (distancia)\nestablecido para la clase i\nj = el parche j\nk = el parche k\nni = el número de parches de la clase evaluada dentro del\nárea de influencia\nFórmula de cálculo\nMeta\nMantener o aumentar las condiciones de conectividad del 100% de coberturas \nnaturales, con respecto al área total intervenida por el proyecto.\nARTÍCULO TERCERO. Reponer y en consecuencia, modificar el literal b del numeral 12 del Artículo \nSegundo de la Resolución 2433 del 31 de diciembre de 2021, el cual quedará así:\n“ARTÍCULO SEGUNDO: La Sociedad ECOPETROL S.A., en el Informe de Cumplimiento \nAmbiental (ICA) deberá presentar a esta Autoridad Nacional los ajustes a las fichas de las \nMedidas de Manejo Ambiental que se listan a continuación, de acuerdo con lo expuesto en la \nparte motiva del presente acto administrativo:\n(…)  \n12. Ficha de manejo 7-12 Revegetalización de Áreas Intervenidas:\n(…)\nb). Implementar los siguientes indicadores de efectividad, de acuerdo con las siguientes \nfórmulas, definición de variables y características:\ni. \nImpacto 18 - Alteración a cobertura vegetal\nCambio en la extensión (área), forma (geometría) y distribución de las coberturas vegetales \ncomo consecuencia de un POA que genera, entre otros:\n1. Disminución de coberturas\n2. Efectos de borde\n3. Fragmentación de coberturas”\n \nNOMBRE DEL INDICADOR\nTasa de reclutamiento\nCódigo indicador\nCEI_18_IND_01\nIDENTIFICACIÓN DEL INDICADOR\nPeriodicidad\nAnual o lo establecido en el IMC\nDESCRIPCIÓN DEL INDICADOR\nDefinición\nr = tasa de reclutamiento en %\nNf = Número de individuos al final del inventario\nNs\n = Número de individuos sobrevivientes\nt = intervalo de tiempo\nln = logaritmo natural\n\nResolución No.  00880           Del   02 de mayo de 2022            Hoja No. 20 de 23\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2433 del 31 de \ndiciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 20 de 23\nSe realiza el cálculo del reclutamiento para las especies usadas para la \nRevegetalización/reforestación/ restauración de acuerdo con lo establecido \nen el IMC y se obtiene el promedio del reclutamiento\nFórmula de cálculo\nMeta\nRecuperar, mantener o aumentar el nivel de reclutamiento en el 100% de las \ncoberturas del área intervenida por el proyecto.\nARTÍCULO CUARTO: Modificar el literal a, del numeral 13 del artículo segundo de la 2433 del 31 de \ndiciembre de 2021, el cual quedará así:\n“ARTÍCULO SEGUNDO: La Sociedad ECOPETROL S.A., en el Informe de Cumplimiento \nAmbiental (ICA) deberá presentar a esta Autoridad Nacional los ajustes a las fichas de las \nMedidas de Manejo Ambiental que se listan a continuación, de acuerdo con lo expuesto en la \nparte motiva del presente acto administrativo:\n(…)\n13. Ficha de manejo 7-13 Manejo para la Conservación de Especies Vegetales en alguna \nCategoría de Amenaza y Endémicas:\na. Presentar las medidas de manejo para especies vasculares, no vasculares y especies arbóreas \ny helechos arborescentes. \nARTÍCULO QUINTO: Modificar el literal c, del numeral 14 del artículo segundo de la Resolución 2433 \ndel 31 de diciembre de 2021, en cuanto a la periodicidad del indicador denominado Abundancia \nEspecies clave (migratorias, endémicas, amenazadas) el cual quedará así:  \nNOMBRE DEL INDICADOR\nAbundancia Especies clave (migratorias, endémicas, amenazadas)\nCódigo indicador\nCEI_20_IND_02\nIDENTIFICACIÓN DEL INDICADOR\nPeriodicidad\nAnual \nDESCRIPCIÓN DEL INDICADOR\nDefinición\nAtot= Abundancia  absoluta  de  especies  clave  total  en  el  área  de \ninfluencia del proyecto\nAcob     = Abundancia absoluta de especies clave por cobertura en área \nde influencia del proyecto\nAaA     = Abundancia especies amenazadas\nAaE     = Abundancia absoluta especies endémicas \nAaM     = Abundancia absoluta especies migratorias\nFórmula de cálculo\n\nResolución No.  00880           Del   02 de mayo de 2022            Hoja No. 21 de 23\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2433 del 31 de \ndiciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 23\nSegún el tipo de muestreo (punto o transecto), identificar para cada uno \ny para cada cobertura, los individuos de las especies clave \n(amenazadas, endémicas y migratorias).\nCobertura\nAmenazadas\nEndémicas\nMigratoria\nTotal\nPunto/transecto \n1\nPunto/transecto \n2\nPunto/transecto \n3\n…\nTotal\nInterpretación\n∆ Acob  ó  ∆  Atot  <  0    La  Abundancia  absoluta  de  especies  clave \ndisminuyó      respecto a línea base\n∆ Acob ó ∆ Atot = 0 La Abundancia absoluta de especies clave se mantuvo   \nrespecto a línea base\n∆ Acob  ó  ∆  Atot    >  0    La  Abundancia  absoluta  de  especies  clave \naumentó       respecto a línea base\nMeta\nMantener ∆Acob igual o mayor que cero\nARTÍCULO SEXTO: Revocar el literal b del numeral 14 del Artículo Segundo de la Resolución 2433 \nde 31 de diciembre de 2021, con fundamento en las razones expuestas en la parte motiva del presente \nacto administrativo.\nARTÍCULO SÉPTIMO: Por la Autoridad Nacional de Licencias Ambientales- ANLA, notificar \npersonalmente o por aviso, cuando a ello hubiere lugar, el contenido del presente acto administrativo \nal representante legal o apoderado debidamente constituido de la sociedad ECOPETROL S.A., \nidentificada con NIT 899.999.068-1, de conformidad con los artículos 67 y 69 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo.\nARTÍCULO OCTAVO.  En el evento en que el titular de la licencia o el permiso, según el caso, sea \nuna persona natural que se acoja al proceso de insolvencia regulado por las normas vigentes, o se \ntrate de una sociedad comercial o de una sucursal de sociedad extranjera que entre en proceso de \ndisolución o régimen de insolvencia empresarial o liquidación regulados por las normas vigentes, \ninformará inmediatamente de esta situación a esta Autoridad, con fundamento, entre otros, en los \nartículos 8, 58, 79, 80, 81, 95 numeral 8 de la Constitución Política de 1991, en la Ley 43 de 1990, en \nla Ley 222 de 1995, en la Ley 1333 de 2009 y demás normas vigentes al y jurisprudencia aplicable. \nPARÁGRAFO Adicional a la obligación de informar a esta Autoridad de tal situación, el titular de la \nlicencia o permiso aprovisionará contablemente las obligaciones contingentes que se deriven de la \nexistencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de la ley 1333 de \n2009 o la norma que la adicione, modifique o derogue. \n\nResolución No.  00880           Del   02 de mayo de 2022            Hoja No. 22 de 23\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2433 del 31 de \ndiciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 22 de 23\nARTÍCULO NOVENO.  Por la Autoridad Nacional de Licencias Ambientales- ANLA, Comunicar el \ncontenido del presente acto administrativo a la Corporación para el Desarrollo Sostenible del Área de \nManejo especial la Macarena - CORMACARENA, a la Alcaldía de Municipal de Villavicencio y a la \nAlcaldía de Municipal de Acacías, en el Departamento del Meta, para su conocimiento y fines \npertinentes\nARTÍCULO DÉCIMO. Publicar la presente Resolución en la Gaceta Ambiental de esta Entidad.\nARTÍCULO DÉCIMO PRIMERO. Contra el presente acto administrativo no procede recurso alguno de \nconformidad con lo establecido en el artículo 87 de la Ley 1437 del 18 de enero de 2011 por medio \ndel cual se expidió el Código de Procedimiento Administrativo y de lo Contencioso Administrativo.\nCOMUNÍQUESE, NOTIFÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 02 de mayo de 2022\nPAULO ANDRES PEREZ ALVAREZ (DG)\nSubdirector Técnico Encargado de las Funciones de Director General\nEjecutores\nVICTORIA MORENO MURILLO\nProfesional Jurídico/Contratista\n \n \nRevisor / L\u0000der\nANA MERCEDES CASAS FORERO\nSubdirectora de Seguimiento de \nLicencias Ambientales\n \nHERNAN DARIO PAEZ GUTIERREZ\nRevisor Jurídico/Contratista\n \nSANDRA PATRICIA BEJARANO \nRINCON\nContratista\n \nNANCY RUBIELA CUBIDES \nPERILLA\nContratista\n \n \nExpediente LAM8583-00\nConcepto Técnico 1238 del 16 de marzo de 2022\nProceso No.: 2022084141\nArchívese en:  LAM8583-00    \nPlantilla_Resolución_SILA_v3_42852\n\nResolución No.  00880           Del   02 de mayo de 2022            Hoja No. 23 de 23\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2433 del 31 de \ndiciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 23 de 23\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n"
}