{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 001269",
  "fecha_resolución": "2010-10-14",
  "anio_resolucion": "2010",
  "nombre_proyecto": "Campo Colón",
  "nombre_proyecto_normalizado": "CAMPO COLON",
  "ubicación": "departamento de Santander",
  "empresa": "ENCARGADO ENTRE OTRAS COSAS",
  "empresa_normalizada": "ENCARGADO ENTRE OTRAS COSAS",
  "numero_expediente": "como",
  "radicados": [
    "2019184354",
    "20246200195912"
  ],
  "descripcion": "Por la cual se resuelve un recurso de reposición interpuesto en contra de la Resolución 159 del 7 febrero de 2024",
  "tipos_infraccion": [
    "Vertimientos",
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "VERTIMIENTOS",
    "MANEJO DE AGUAS",
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "46875",
  "file_name": "ANLA_46875.pdf",
  "texto_completo": "República de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 001269\n(26 JUN. 2024)\nPágina 1 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 159 del 7 febrero de 2024”\nEL DIRECTOR DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – \nANLA\nEn ejercicio de sus funciones legales, en especial de las conferidas por la Ley 99 de 1993, \nel Decreto ley 3573 de 2011, el Decreto 376 de 2020, las reglas del Decreto 1076 de \n2015, y\nCONSIDERANDO:\nQue mediante la Resolución 2016 del 14 de octubre de 2010, el Ministerio de Ambiente, \nVivienda y Desarrollo Territorial, hoy Ministerio de Ambiente y Desarrollo Sostenible, en \nadelante el Ministerio, otorgó Licencia Ambiental Global a la UNIÓN TEMPORAL \nPETROCARIBE, en adelante la Sociedad, para el proyecto denominado “Campo Colón” \nlocalizado en jurisdicción de los municipios de Sabana de Torres, Puerto Wilches y Río \nNegro, en el departamento de Santander. \nQue mediante la Resolución 2507 del 13 de diciembre de 2010, el Ministerio aclaró el \nartículo sexto de la Resolución 2016 del 14 de octubre de 2010, en el sentido de autorizar \na la UNIÓN TEMPORAL PETROCARIBE la ocupación de cauces para el cruce de vías de \nacceso a construir, con una franja de movilidad de 100 metros a cada lado del sitio \npropuesto en el Campo Colón. \nQue mediante la Resolución 219 del 21 de diciembre de 2011, la Autoridad Nacional de \nLicencias Ambientales –ANLA, en adelante Autoridad Nacional, modificó los artículos, \ndécimo primero y décimo segundo, de la Resolución 2016 del 14 de octubre de 2010, en el \nsentido de autorizar la “Compra de predios en zonas estratégicas dentro de las Subcuencas \nde los ríos Surata Rionegro pertenecientes a la Cuenca Superior del río Lebrija”, \nrelacionado con el plan de inversión de no menos del 1%.\nQue mediante la Resolución 478 del 20 de marzo de 2020, la Autoridad Nacional se \npronunció respecto a la solicitud de acogimiento al Artículo 321 de la Ley 1955 de 2019, en \nrelación con la inversión forzosa de no menos del 1%, presentada por la empresa UNIÓN \nTEMPORAL PETROCARIBE mediante radicado 2019184354-1 000 de 25 de noviembre de \n\nResolución No. 001269       Del 26 JUN. 2024          Hoja No. 2 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 159 del 7 febrero de 2024”\nPágina 2 de 26\n2019, en el sentido de no aceptar la inversión relacionada con la compra de los predios \n“Villa Nubia” y el “Paraíso” y no aprobar el acogimiento al porcentaje incremental \ncontemplado en artículo 321 del Plan Nacional de Desarrollo - PND (Ley 1955 del 25 de \nmayo del 2019). \nQue mediante la comunicación ANLA 20236200122512 del 17 de mayo de 2023, la \nSociedad UNIÓN TEMPORAL PETROCARIBE presentó solicitud de pronunciamiento por \ncambio menor de conformidad con lo establecido en el parágrafo 1º, del artículo 2.2.2.3.7.1. \ndel Decreto 1076 de 2015, para la actividad de “entrega de agua asociada a la producción \ndel campo Santa Lucía, campo Colón y el campo de explotación de hidrocarburos Juglar al \ncampo de explotación de hidrocarburos Acordionero para inyección”. \nQue en virtud de las funciones de control y seguimiento ambiental esta Autoridad Nacional \nadelantó visita de seguimiento y control ambiental y expidió el Concepto Técnico 4763 del \n2 de agosto de 2023, que fue acogido mediante Acta 386 del 31 de julio de 2023 y que, a \nsu vez, sirvió de fundamento para expedir la Resolución 159 del 7 de febrero de 2024.\nQue mediante la Resolución 159 del 7 de febrero de 2024, la Autoridad Nacional impuso la \nobligación a la Sociedad de realizar monitoreos a la fuente hídrica río Lebrija e incluyó los \nparámetros para los puntos de monitoreo, entre otras determinaciones. \nQue mediante la comunicación ANLA 20246200195912 del 22 de febrero de 2024, la \nSociedad UNIÓN TEMPORAL PETROCARIBE, interpuso el recurso de reposición en \ncontra de la Resolución 159 del 7 de febrero de 2024, solicitando revocar en su integridad \ndicho acto administrativo, y de manera subsidiaria, modificar la mencionada Resolución en \nel sentido de indicar que el cumplimiento de los monitoreos en ella determinados, queden \ncondicionados a que la Sociedad realice captaciones y/o vertimientos sobre el río Lebrija.\nQue mediante Concepto Técnico 1691 de 22 de marzo de 2024, la Autoridad Nacional \nrealizó el análisis de los aspectos puestos en consideración del titular en el recurso de \nreposición, el cual sirve de sustento para la presente actuación.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES.\nQue el artículo 2 de la Ley 99 de 1993, dispuso la creación del Ministerio del Medio \nAmbiente, como el organismo rector de la gestión del medio ambiente y de los recursos \nnaturales renovables, encargado entre otras cosas de definir las regulaciones a las que se \nsujetarán la conservación, protección, manejo, uso y aprovechamiento de los recursos \nnaturales renovables y el medio ambiente de la Nación, a fin de asegurar el desarrollo \nsostenible, estableciendo en el numeral 15 del artículo 5, como una de sus funciones, \nevaluar los estudios ambientales y expedir, negar o suspender la Licencia Ambiental \ncorrespondiente, en los casos que se señalan en el Título VIII de la ley precitada, \ncompetencia expresamente indicada en el artículo 52 de la misma norma. \nQue mediante el Decreto ley 3570 de 2011, se modificaron los objetivos y la estructura del \nMinisterio de Ambiente y Desarrollo Sostenible y, de conformidad con lo preceptuado en su \nartículo 38, todas las referencias que hagan las disposiciones legales y reglamentarias \nvigentes en materia ambiental al Ministerio de Ambiente, Vivienda y Desarrollo Territorial, \ndeben entenderse referidas al Ministerio de Ambiente y Desarrollo Sostenible, si se \n\nResolución No. 001269       Del 26 JUN. 2024          Hoja No. 3 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 159 del 7 febrero de 2024”\nPágina 3 de 26\nrelacionan con las funciones asignadas en dicho decreto al Ministerio de Ambiente y \nDesarrollo Sostenible.\nQue mediante el Decreto ley 3573 de 2011, se creó la Autoridad Nacional de Licencias \nAmbientales -ANLA-, con el objeto de que los proyectos, obras o actividades sujetos de \nlicenciamiento, permiso o trámite ambiental cumplan con la normativa ambiental, de tal \nmanera que contribuyan al desarrollo sostenible ambiental del País y con la función principal \nde otorgar o negar las licencias, permisos y trámites ambientales de competencia del \nMinisterio de Ambiente y Desarrollo Sostenible.\nQue conforme a la función establecida en el numeral 2 del artículo tercero del citado Decreto \n3573 del 27 de septiembre de 2011, a la Autoridad Nacional de Licencias Ambientales \n(ANLA), le corresponde realizar el seguimiento de las licencias, permisos y trámites \nambientales.\nQue mediante el artículo 2, numeral 2, del Decreto 376 de 2020, “Por el cual se modifica la \nestructura de la Autoridad Nacional de Licencias Ambientales ANLA”, se atribuyó al \nDespacho de la Dirección General, entre otras funciones, suscribir los actos administrativos \nque otorgan, niegan, modifican, ajustan o declaran la terminación de las licencias, permisos \ny trámites ambientales.\nQue mediante el artículo 2.2.2.3.1.2, del Decreto 1076 de 2015 “Por medio del cual se \nexpide el Decreto Único Reglamentario del Sector Ambiente y Desarrollo Sostenible”, se \nestablece que la Autoridad nacional de Licencias Ambientales – ANLA, es competente para \notorgar o negar licencia ambiental, conforme a la ley y a las reglamentaciones vigentes.\nQue el mismo Decreto 1076 de 2015, en su artículo 2.2.2.3.9.1., establece que los \nproyectos, obras o actividades sujetos a Licencia Ambiental o Plan de Manejo Ambiental, \nserán objeto de control y seguimiento por parte de las Autoridades Ambientales que \notorgaron la Licencia Ambiental.   \nQue en el texto de la Resolución 1957 del 5 de noviembre de 2021 “Por la cual se adopta \nel Manual Específico de Funciones y de Competencias Laborales para los empleos de libre \nnombramiento y remoción de la Planta de Personal de la Autoridad Nacional de Licencias \nAmbientales – ANLA”, se resalta la facultad de la Dirección General para firmar el presente \nacto administrativo.\nQue en consideración a que el director general de la Autoridad Nacional de esta Autoridad \nNacional suscribió la Resolución159 del 7 de febrero de 2024, es el funcionario competente \npara resolver el presente recurso de reposición interpuesto por la sociedad UNIÓN \nTEMPORAL PETROCARIBE, de conformidad con lo señalado en artículo 74 de la Ley 1437 \nde 2011.\nFUNDAMENTOS CONSTITUCIONALES Y LEGALES.\nQue el artículo 8 de la Constitución Política establece que \"Es obligación del Estado y de \nlas personas proteger las riquezas culturales y naturales de la nación\".\n\nResolución No. 001269       Del 26 JUN. 2024          Hoja No. 4 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 159 del 7 febrero de 2024”\nPágina 4 de 26\nQue la Constitución Política elevó a rango constitucional la obligación que tiene el Estado \nde proteger el medio ambiente, y el derecho que tienen todos los ciudadanos a gozar de un \nambiente sano y así mismo \"Es deber del Estado proteger la diversidad e integridad del \nambiente, conservar las áreas de especial importancia ecológica y fomentar la educación \npara el logro de estos fines\" (artículo 79 de la Constitución Política). El medio ambiente es \nun derecho colectivo que debe ser protegido por el Estado, estableciendo todos los \nmecanismos necesarios para su protección.\nQue el Estado debe planificar el manejo y aprovechamiento de los recursos naturales para \ngarantizar su desarrollo sostenible, su conservación, restauración o sustitución, tal y como \nlo establece el artículo 80 de la Constitución Política. Al efecto, la planificación se debe \nrealizar utilizando una serie de mecanismos que permitan analizar, evaluar y prever unas \ncircunstancias que faciliten la toma de decisión, con el fin de alcanzar un objetivo propuesto, \nen este caso, el desarrollo sostenible.\nDEL RECURSO DE REPOSICIÓN.\nQue de acuerdo con la legislación, el recurso de reposición constituye un instrumento legal \nmediante el cual la parte interesada tiene la oportunidad de ejercer el derecho de \ncontrovertir una decisión, para que la administración, previa evaluación de las razones \nfácticas y jurídicas que motivaron la inconformidad, confirme, aclare, modifique o revoque \nla misma, previo cumplimiento de las exigencias legales establecidas para dicho efecto. \nQue frente al recurso de reposición, ha manifestado la doctrina: \n“El de reposición se ha considerado históricamente como recurso connatural al \nEstado de derecho; en especial al derecho fundamental a la controversia de toda \ndecisión administrativa. Se funda esta tesis en el criterio de que no existe acto \nadministrativo sin control. Se trata, pues, del más elemental de todos los recursos \npara garantizar el principio de la contradicción y el debido proceso”1.\nQue la finalidad esencial del recurso de reposición no es otra distinta que facultar al \nfuncionario de la administración que tomó una decisión administrativa para que tenga la \noportunidad para enmendar o corregir un error, o los posibles errores que se hayan podido \npresentar en el acto administrativo por él expedido, en ejercicio de sus funciones.\nREQUISITOS PARA SU PROCEDENCIA. \nQue esta Autoridad considera necesario indicar algunos aspectos relacionados con las \nfacultades de las autoridades administrativas en la expedición de los actos administrativos \nmediante los cuales se resuelven recursos contra los actos administrativos.\nQue el procedimiento, oportunidad y requisitos para la interposición del recurso de \nreposición se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo en los siguientes artículos:\n1 Santofimio Gamboa Jaime Orlando. Tratado de derecho Administrativo, 4ta edición. Universidad Externado \nde Colombia, 1998, p. 266\n\nResolución No. 001269       Del 26 JUN. 2024          Hoja No. 5 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 159 del 7 febrero de 2024”\nPágina 5 de 26\n\"ARTICULO 74. Recursos contra los actos administrativos. Por regla general, \ncontra los actos definitivos procederán los siguientes recursos:\nEl de reposición, ante quien expidió la decisión, para que la aclare, modifique o \nrevoque.\n(…)\nARTICULO 76. Oportunidad y presentación. Los recursos de reposición y \napelación deberán interponerse por escrito en la diligencia de notificación personal, \no dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, o al \nvencimiento del término de publicación, según el caso (…) \nLos recursos se presentarán ante el funcionario que dictó la decisión…”\nQue el artículo 77 del precitado Código señala:\n\"ARTICULO 77. Requisitos. Por regla general los recursos se interpondrán por \nescrito que no requiere de presentación personal sí quien lo presenta ha sido \nreconocido en la actuación. Igualmente, podrán presentarse por medios \nelectrónicos.\nLos recursos deberán reunir, además los siguientes requisitos:\n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o \napoderado debidamente constituido.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\n4.\nIndicar el nombre y la dirección del recurrente, así como la dirección \nelectrónica si desea ser notificado por este medio. ( ... )”\nQue el artículo 80 del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo, determina:\n\"ARTÍCULO 80. Decisión de los Recursos. Vencido el periodo probatorio, si a ello \nhubiere lugar, y sin necesidad de acto que así lo declare, deberá proferirse la \ndecisión motivada que resuelva el recurso.\nLa decisión resolverá todas las peticiones que hayan sido oportunamente \nplanteadas y las que surjan con motivo del recurso.\"\nQue la Resolución 159 del 7 de febrero de 2024, es un proveído susceptible de ser \nrecurrido, según el artículo 74 de la Ley 1437 de 2011, puesto que se trata de un acto \ndefinitivo en la medida en que adopta una decisión que manifiesta la voluntad del Estado y \nes generadora de efectos jurídicos al tenor de lo expresado por el Consejo de Estado en la \nsentencia de la Sección Tercera de la Sala de lo Contencioso Administrativo del 8 de marzo \nde 2012:\n\nResolución No. 001269       Del 26 JUN. 2024          Hoja No. 6 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 159 del 7 febrero de 2024”\nPágina 6 de 26\n“… los actos definitivos ponen fin de manera perentoria a la actuación administrativa \nsea de oficio o impulsada a petición de parte, de modo que en ellos se agota la \nactividad de la administración, o tan sólo queda pendiente la ejecución de lo \ndecidido. Ahora bien, es cierto que los únicos actos susceptibles de la Acción \nContenciosa Administrativa son los actos definitivos, es decir que se excluyen los \nde trámite, pues éstos se controlan jurisdiccionalmente como parte integrante del \nacto definitivo y conjuntamente con éste, es decir de aquel que cierra la actuación \nadministrativa.”\nQue al amparo de lo expuesto se procede a revisar, si el recurso de reposición interpuesto, \nobjeto de este pronunciamiento administrativo, ha cumplido los requisitos legales que lo \nrigen para efectos de tomar una decisión de fondo.\nQue la Resolución 159 del 7 de febrero de 2024, fue notificada a la UNIÓN TEMPORAL \nPETROCARIBE, mediante correo electrónico el 8 de febrero de 2024 y el recurso de \nreposición fue interpuesto por la Sociedad el 22 de febrero de 2024, mediante la \ncomunicación con radicado ANLA 20246200195912, es decir, dentro del término de diez \n(10) días hábiles siguientes a la fecha de la citada notificación, observando así, el requisito \nde oportunidad legal para su interposición.\nQue el recurso de reposición fue interpuesto por el doctor MAURICIO G. CALDERÓN \nHERNÁNDEZ, en su calidad de representante legal de la sociedad UNIÓN TEMPORAL \nPETROCARIBE, quien ostenta la legitimidad por activa para impulsar el presente recurso \nen representación de la titular de la Licencia Ambiental. A su vez, el recurso contiene los \nmotivos de inconformidad y dirección de notificaciones, cumpliéndose así los requisitos \nexpuestos en el artículo 77 de la Ley 1437 de 2011. \nQue al encontrar que el escrito cumple con los requisitos legales establecidos en la \nnormativa vigente para la procedencia del recurso de reposición, se efectuará el análisis de \nfondo de los motivos de inconformidad del recurrente, tal y como se expone a continuación.\nCONSIDERACIONES DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES.\nQue a continuación, se realiza el análisis y las consideraciones de la Autoridad Nacional en \nrespuesta al recurso de reposición, presentado por el representante legal de la sociedad \nUNIÓN \nTEMPORAL \nPETROCARIBE, \nmediante \ncomunicación \ncon \nradicado \n20246200195912 del 22 de febrero de 2024.\nQue se indicará, en primer lugar, la petición elevada por la recurrente; posteriormente, los \nargumentos o motivos de inconformidad del recurso y seguido ello, las consideraciones de \nesta Autoridad frente a cada argumento, con el objeto de adoptar las decisiones de fondo.\n1.\nOBLIGACIÓN RECURRIDA – Resolución 159 del 8 de febrero de 2024.\nQue el acto administrativo señala:\n\nResolución No. 001269       Del 26 JUN. 2024          Hoja No. 7 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 159 del 7 febrero de 2024”\nPágina 7 de 26\n“ARTÍCULO PRIMERO. Imponer a la UNIÓN TEMPORAL PETROCARIBE, titular de \nla Licencia Ambiental otorgada mediante la Resolución 2016 del 14 de octubre de \n2010 para el proyecto “Campo Colón” localizado en jurisdicción de los municipios de \nSabana de Torres, Puerto Wilches y Rionegro en las veredas La Válvula, San José \nde los Chorros, y San Rafael de Lebrija, en el Departamento de Santander, la \nrealización de los siguientes monitoreos:\nTabla Ubicación de los Puntos de Monitoreo.\nID ANLA\nNombre Fuente Hídrica\nEste\nNorte\nMSP-LAM4767-\n0001\nRío Lebrija\n4916264,941\n2410638,753\nTabla Parámetros para los puntos de monitoreo.\nParámetros\nUnidades\nCaudal\nL/s\nTemperatura\n°C\nConductividad\nμS/cm\nOxígeno Disuelto\nmg/L\nPh\nUnidades\nDQO\nmg/L\nDBO5\nmg/L\nSólidos Suspendidos \nTotales\nmg/L\nSólidos Sedimentables\nmg/L\nGrasas y Aceites\nmg/L\nFenoles\nmg/L\nGenerales\nTurbiedad\nNTU\nHidrocarburos totales\nmg/L\nHidrocarburos\nBTEX\nmg/L\nFósforo total\nmg/L\nCompuestos de \nfósforo\nOrtofosfatos\nmg/L\nNitratos\nmg/L\nNitritos\nmg/L\nNitrógeno amoniacal\nmg/L\nCompuestos de \nnitrógeno\nNitrógeno total\nmg/L\nArsénico\nmg/L\nBario\nmg/L\nCadmio\nmg/L\nPlomo\nmg/L\nHierro\nmg/L\nMetales y \nmetaloides\nMercurio\nmg/L\nMicrobiológicos\nColiformes totales\nNMP/100mL\nHidrobiológicos\nPlancton\n\nResolución No. 001269       Del 26 JUN. 2024          Hoja No. 8 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 159 del 7 febrero de 2024”\nPágina 8 de 26\nParámetros\nUnidades\nBentos\nMacrófitas acuáticas\nARTÍCULO SEGUNDO. La UNIÓN TEMPORAL PETROCARIBE deberá observar las \nsiguientes condiciones para el desarrollo de los muestreos incluidos en el artículo \nprimero:\na) Todos los muestreos deben realizarse a través de laboratorios acreditados por \nel IDEAM, o la entidad responsable de su acreditación, tanto para la toma de \nmuestras como para el análisis de parámetros. En los anexos se deben \npresentar el certificado de acreditación. En caso de que no haya laboratorios \nacreditados para el análisis de algún parámetro, los laboratorios acreditados \npor el IDEAM para la toma de muestra pueden enviar la misma a un laboratorio \ninternacional acreditado en su país de origen o por un estándar internacional, \nmientras se surte el proceso de acreditación en los laboratorios nacionales. \nDichos laboratorios, deberán contar con las técnicas de medición que cuenten \ncon los límites de detección de los diferentes parámetros que permitan \nverificar el cumplimiento normativo de los mismos.\nb) Georreferenciar los puntos donde se realiza el monitoreo, y almacenar la \ninformación obtenida de los monitoreos, de acuerdo con modelo de \nalmacenamiento geográfico establecido en la Resolución 2182 de 2016 del \nMADS, o aquella que la que la modifique o sustituya, asociando el código \núnico ID_ANLA asignado.\nc)\nRemitir los resultados de los monitoreos fisicoquímicos y microbiológicos de \nla estrategia de monitoreo regional en un plazo no mayor a tres meses \ndespués de realizar el monitoreo de cada campaña. La información deberá ser \nremitida a esta Autoridad Ambiental a través de la página web de la ANLA, \nespecíficamente el Portal de Recepción de información - AGIL en el Módulo \nde Aguas Superficiales, para lo cual se debe solicitar usuario y contraseña de \nacceso \nal \nPortal \nen \nlos \ncorreos \nlicencias@anla.gov.co \ny \ncentromonitoreo@anla.gov.co. Este usuario es único para la empresa y \ndeberá ser solicitado por el representante legal de la compañía indicando el \ncorreo autorizado para tal fin.\nd) Sin perjuicio de lo anterior, los resultados de los monitoreos del presente \nrequerimiento deberán presentarse de forma acumulada en los Informes de \nCumplimiento Ambiental – ICA, con su respectivo análisis de tendencia, \ncomparando los resultados del periodo reportado con los obtenidos en \nperiodos anteriores y anexar la información de soporte de los monitoreos como \nregistro fotográfico, formatos de campo durante la toma de muestras, cadenas \nde custodia y reportes de laboratorio.\nPARÁGRAFO. La UNIÓN TEMPORAL PETROCARIBE deberá realizar dos (2) \ncampañas anuales, una primera campaña para la caracterización de las condiciones \n\nResolución No. 001269       Del 26 JUN. 2024          Hoja No. 9 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 159 del 7 febrero de 2024”\nPágina 9 de 26\nclimáticas secas entre diciembre y enero y una segunda campaña para la \ncaracterización de las condiciones climáticas húmedas entre abril y mayo.\nARTÍCULO TERCERO. La UNIÓN TEMPORAL PETROCARIBE deberá presentar \nlos resultados de los monitoreos fisicoquímicos y microbiológicos de la estrategia de \nmonitoreo regional a que se refiere el artículo primero, en un término de tres (3) meses \ncontados a partir de la culminación de las actividades de monitoreo de cada campaña, \nteniendo en cuenta lo siguiente:\na) Realizar la totalidad de los muestreos a través de laboratorios acreditados por \nel IDEAM, o la entidad responsable de su acreditación, tanto para la toma de \nmuestras como para el análisis de parámetros.\nb) Presentar el certificado de acreditación de los laboratorios. En caso de que no \nhaya laboratorios acreditados para el análisis de algún parámetro, los \nlaboratorios acreditados por el IDEAM para la toma de muestra pueden enviar \nla misma a un laboratorio internacional acreditado en su país de origen o por \nun estándar internacional, mientras se surte el proceso de acreditación en los \nlaboratorios nacionales. Dichos laboratorios, deberán contar con las técnicas \nde medición que cuenten con los límites de detección de los diferentes \nparámetros que permitan verificar el cumplimiento normativo de los mismos.\nc)\nGeorreferenciar los puntos donde se realiza el monitoreo, y almacenar la \ninformación obtenida de los monitoreos, de acuerdo con modelo de \nalmacenamiento geográfico establecido en la Resolución 2182 de 2016 del \nMADS, o aquella que la que la modifique o sustituya, asociando el código \núnico ID_ANLA asignado.\nPARÁGRAFO. La información deberá ser remitida a esta Autoridad Ambiental a \ntravés de la página web de la ANLA, específicamente el Portal de Recepción de \ninformación - AGIL en el Módulo de Aguas Superficiales, para lo cual se debe solicitar \nusuario y contraseña de acceso al Portal en los correos licencias@anla.gov.co y \ncentromonitoreo@anla.gov.co. Este usuario es único para la empresa y deberá ser \nsolicitado por el representante legal de la compañía indicando el correo autorizado \npara tal fin.\nARTÍCULO CUARTO. La UNIÓN TEMPORAL PETROCARIBE deberá presentar de \nforma acumulada en los Informes de Cumplimiento Ambiental – ICA todos los \nresultados de los monitoreos fisicoquímicos y microbiológicos con la información \nconsolidada y tabulada, su respectivo análisis de tendencia, comparando los \nresultados del periodo reportado con los obtenidos en periodos anteriores y anexar la \ninformación de soporte de los monitoreos como registro fotográfico, formatos de \ncampo durante la toma de muestras, cadenas de custodia y reportes de laboratorio.\nPetición de la Sociedad. \nLa Sociedad en el Recurso de Reposición presentado mediante comunicación con radicado \nANLA 20246200195912 del 22 de febrero de 2024, solicitó:\n\nResolución No. 001269       Del 26 JUN. 2024          Hoja No. 10 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 159 del 7 febrero de 2024”\nPágina 10 de 26\n“PRIMERA PETICIÓN PRINCIPAL: REVOCAR en su integridad la Resolución 159 \ndel 7 de febrero de 2024 con base en las consideraciones fácticas, técnicas y jurídicas \nexpuestas en este recurso de reposición. \nPRIMERA PETICIÓN SUBSIDIARIA DE LA PRIMERA PETICIÓN PRINCIPAL: En \nel hipotético y remoto caso en que la ANLA no revoque en su integridad la Resolución \n159 del 7 de febrero de 2024, se solicita a la ANLA que MODIFIQUE la Resolución \n159 del 7 de febrero de 2024 en el sentido de indicar que las medidas de manejo, red \nde monitoreo y monitoreos se activarían para la UTP en el momento en que realice \ncaptaciones y/o vertimientos sobre el río Lebrija. De manera que el cumplimiento de \nlo dispuesto en la Resolución 159 del 7 de febrero de 2024 queda condicionado a que \nla UTP realice captaciones y/o vertimientos sobre el río Lebrija.”\nArgumentos de la Sociedad. \nSegún lo enunciado en el recurso de reposición, la Sociedad, argumenta lo siguiente:\n“Desde el punto de vista técnico se debe señalar que los monitoreos impuestos en \nel Río Lebrija, son improcedentes por las siguientes consideraciones fácticas y \ntécnicas:\n1.\nEl proyecto de Explotación de Hidrocarburos campo Colón, forma parte de \nla cuenca del Valle Medio del Magdalena, con Licencia Ambiental otorgada \npor ANLA mediante Resolución 2016 del 14 de octubre de 2010, por medio \nde la cual a su vez mediante el Numeral Primero y Numeral Tercero del \nArtículo Cuarto otorgó Concesión de aguas superficiales y permiso de \nvertimientos en dos puntos sobre el río Lebrija, respectivamente; a su vez \nimportante mencionar que la empresa cuenta con concesión de aguas \nsubterráneas mediante el numeral 2, Artículo Cuarto de la Resolución 2016 \ndel 14 de octubre de 2010, y permiso de vertimiento mediante entrega a \nterceros, autorizado en el Literal b, Numeral 3 del Artículo Cuarto de la \nResolución No. 2016 del 14 de octubre de 2010.\n2.\nAcorde a lo anterior, y como se ha venido reportando en los Informes de \nCumplimiento Ambiental (ICA) del campo Colón, la UTP no ha realizado uso \nen ninguno de los puntos de concesión de agua superficial autorizados \nsobre el río Lebrija, como tampoco ha hecho uso del permiso de vertimiento \nsobre la misma fuente hídrica, en la medida que ha hecho uso del permiso \nde concesión de aguas subterráneas y a su vez ha realizado la gestión de \nlos vertimientos de Aguas Residuales mediante entrega a terceros \nautorizados para su manejo, tratamiento y disposición final. En dicho \nsentido, en la medida en que no ha habido uso del recurso natural, no se \ncausan impactos ambientales sobre el recurso hídrico, por lo cual no se \nrequiere de la realización y/o implementación de medidas de manejo \nambiental, como de los monitoreos que pretende realizar la ANLA bajo la \nResolución 159 del 07 de febrero de 2024.\n3.\nLo anterior, ha sido verificado y documentado por ANLA en las visitas \ntécnicas de seguimiento y control, así como en el contenido material y \nsustancial de los conceptos técnicos que ha emitido como resultado de las \n\nResolución No. 001269       Del 26 JUN. 2024          Hoja No. 11 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 159 del 7 febrero de 2024”\nPágina 11 de 26\nactividades de seguimiento y control ambiental realizadas al proyecto, tal \ncomo fue indicado en el Concepto Técnico No. 4763 de 2023 y anteriores.\n4.\nDicho lo anterior, es importante resaltar que a la fecha y en lo proyectado \npara el desarrollo de las operaciones del campo Colón, la UTP no ha hecho \nuso del recurso hídrico del Río Lebrija, como tampoco contempla a mediano \nplazo el uso de este, por tanto, las actividades ejecutadas en el campo Colón \nno generan los impactos ambientales previstos en el recurso hídrico sobre \nla base de lo dispuesto en la Evaluación Ambiental realizada durante el \nproceso de Licenciamiento Ambiental (Resolución No. 2016 del 14 de \noctubre de 2010), como fueron presión sobre el recurso hídrico y calidad \nfisicoquímica e hidrobiológica del río Lebrija.\n5.\nEn adición, los impactos acumulativos generados en la zona por el \ndesarrollo de las actividades de agricultura, ganadería, agroindustria y \nactividades socioeconómicas de centros poblados, - como se relacionan en \nlas “Consideraciones Técnicas” expuesta por la ANLA en la Resolución \n0159 del 07 de febrero de 2024, - no es posible incluirlos o atribuirlos a las \noperaciones del campo Colón, toda vez que no se ha hecho uso del recurso \nhídrico, río Lebrija y tampoco se proyecta su uso en el mediano plazo, como \nlo puede verificar la ANLA en los diferentes ICAs, dado que no ha sido \nnecesario realizar el reporte de consumos de agua bien sea para captación \ncomo el uso del recurso hídrico para vertimientos, de ahí que no se ha \nactivado la obligación de inversión forzosa de no menos del 1%, como \ntampoco la obligación de pago de tasas compensatorias por captación como \nde tasas retributivas por vertimientos. En dicho sentido, ante la ausencia del \nhecho generador (en este caso la captación de agua como la descarga de \naguas residuales) no sólo no implica la activación de tasas ambientales, sino \nque por lo mismo, tampoco se requiere medidas de manejo ambiental como \nde monitoreos ante la ausencia de actividades que involucren el uso del \nrecurso hídrico.\n6.\nSi bien el punto propuesto para realizar el control de vigilancia sobre el \ncuerpo de agua Rio Lebrija, se encuentra dentro del área delimitada para el \nCampo Colon, podemos determinar según como lo muestra la imagen que: \n\nResolución No. 001269       Del 26 JUN. 2024          Hoja No. 12 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 159 del 7 febrero de 2024”\nPágina 12 de 26\n7.\nLas actividades más cercanas al punto de muestreo, realizadas en la \noperación de la UTP en el Campo Colon se encuentran a 3.5 km de \ndistancia, interponiéndose entre ellas potreros de pastoreo, cultivos, \nactividades del agro propias de los habitantes de los predios cercanos, etc. \nDe manera que no sólo no se causan actividades que implica uso del \nrecurso hídrico por captación como por vertimientos, y por lo mismo, la UTP \nno tendría la obligación de realizar monitoreos como de implementación de \nmedidas de manejo ambiental, sino que además se debe señalar que el \nhecho de tener que realizar esos monitoreos estaría asociado a las \nactividades antrópicas de terceros, por lo cual el resultado de los monitoreos \nno darían fe de impactos ambientales que realice la UTP ante la ausencia \ndel hecho generador (captación como vertimientos).\n8.\nEn línea con lo expuesto en los numerales anteriores, la UTP no ha \nejecutado a la fecha el uso del recurso sobre el Rio Lebrija (vertimiento ni \ncaptación), sin embargo en el punto de monitoreo establecido por ANLA \npara futuros muestreos, se pueden evidenciar aportantes de contaminantes \nde terceros como lo son la Vereda San José de Los Chorros, ubicada en \nlínea recta a 2.5km aproximadamente del punto a monitorear, y los predios \nubicados a 500 metros aproximadamente del punto a monitorear, estos \npuntos de interés pueden afectar directamente los resultados sobre la \ncalidad del agua del cuerpo de agua objeto de estudio, debido a las \nactividades cotidianas antrópicas de terceros y sin control que puedan ser \nejercidas en la zona ajenas a la Operación del Campo Colón y sin haber una \ncorrelación directa entre dichas actividades de terceros y las operaciones \nespecíficas de la UTP.\n9.\nTécnicamente y dado el hecho que la UTP no realiza intervenciones directas \no indirectas al cuerpo de agua objeto del estudio o a cualquier cuerpo de \nagua que descargue sobre este, realizar el monitoreo en el punto indicado \npor la ANLA, actualmente no sería considerado una muestra representativa \npara determinar si existe por parte de la UTP aportes que alteren la calidad \ndel agua del cuerpo objeto de estudio, sino que por el contrario implicaría \nun monitoreo sobre las actividades de terceros, lo cual desborda las cargas \nadministrativas que debe soportar la UTP por hechos de terceros. En dicho \nsentido, a quien le corresponde decidir sobre los monitoreos de terceros por \nfuera de proyectos licenciados por ANLA, sería la CDMB en su calidad de \nautoridad ambiental, por lo cual, no puede la ANLA trasladar las cargas de \nla CDMB a la UTP al imponer obligaciones de monitoreo sobre un cuerpo \nde agua que no utiliza ni impacta en sus operaciones la UTP.\n10. Si bien la ANLA menciona la necesidad de implementación de una red de \nmonitoreo permanente en el Valle Medio magdalena (VMM), para el mayor \nconocimiento del estado y dinámica hídrica en su oferta, demanda y calidad, \na partir de la modificación de la parametrización de los monitoreos \nambientales establecidos en la Licencia Ambiental (Resolución 2016 del 14 \nde octubre de 2010), para el campo de Explotación de Hidrocarburos Colón, \nes importante mencionar que dados los hechos presentados anteriormente \nrespecto al NO uso del recurso hídrico tanto para captación como \nvertimiento en la actualidad, la UTP no debe asumir la carga administrativa, \noperativa y financiera de tener que implementar dicha red de monitoreo \n\nResolución No. 001269       Del 26 JUN. 2024          Hoja No. 13 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 159 del 7 febrero de 2024”\nPágina 13 de 26\nfrente a los hechos de captaciones y descargas de aguas por parte de \nterceros. De manera que en la medida en que la UTP no ha hecho uso del \nrecurso hídrico, no le asiste responsabilidad alguna en la implementación \nde monitoreos como de redes de monitoreo, lo cual es responsabilidad de \nla CDMB como autoridad ambiental local del área en cuestión.\nFUNDAMENTOS DE DERECHO – MOTIVOS DE INCONFORMIDAD. \nDe acuerdo con lo dispuesto en el numeral 2 del artículo 77 de la Ley 1437 \nde 2011, la UTP sustenta este recurso de reposición en los siguientes \nfundamentos de derecho sin perjuicio de lo señalado en la sección anterior \nsobre presupuestos fácticos y técnicos.\nFALSA MOTIVACIÓN Y DESVIACIÓN DE PODER POR GENERACIÓN \nDE CARGA ADMINISTRATIVA, OPERATIVA Y FINANCIERA FRENTE A \nUSO DE RECURSO NATURAL NO UTILIZADO POR LA UTP\n1. De acuerdo con el artículo 6 de la Constitución Política: “Los particulares \nsólo son responsables ante las autoridades por infringir la Constitución y las \nleyes. Los servidores públicos lo son por la misma causa y por omisión o \nextralimitación en el ejercicio de sus funciones”.\n2. A su turno, el artículo 121 de la Constitución Política señala que ninguna \nautoridad del Estado podrá ejercer funciones distintas de las que le atribuyen \nla Constitución y la Ley.\n3. En línea con lo anterior, el artículo 209 de la Constitución Política dispone \nque la función administrativa está al servicio de los intereses generales y se \ndesarrolla con fundamento en los principios de igualdad, moralidad, eficacia, \neconomía, \nceleridad, \nimparcialidad \ny \npublicidad, \nmediante \nla \ndescentralización, la delegación y la desconcentración de funciones. Por lo \ntanto, cualquier actuación de cualquier autoridad administrativa como lo es \nla ANLA, debe ceñirse no sólo a lo dispuesto en las normas aplicables, sino \nque debe garantizar el derecho y principio al debido proceso establecido en \nel artículo 29 Constitucional.\n4. Así mismo, el artículo 3 de la Ley 489 de 1998 establece: “la función \nadministrativa se desarrollará conforme a los principios constitucionales, en \nparticular los atinentes a la buena fe, igualdad, moralidad, celeridad, \neconomía, imparcialidad, eficacia, eficiencia, participación, publicidad, \nresponsabilidad y transparencia.” De igual forma, el artículo 3 de la Ley 1437 \nde 2011 dispone que “todas las autoridades deberán interpretar y aplicar las \ndisposiciones que regulan las actuaciones y procedimientos administrativos \na la luz de los principios consagrados en la Constitución Política, en la Parte \nPrimera de este Código y en las leyes especiales. Las actuaciones \nadministrativas se desarrollarán, especialmente, con arreglo a los principios \ndel debido proceso, igualdad, imparcialidad, buena fe, moralidad, \nparticipación, responsabilidad, transparencia, publicidad, coordinación, \neficacia, economía y celeridad.”\n\nResolución No. 001269       Del 26 JUN. 2024          Hoja No. 14 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 159 del 7 febrero de 2024”\nPágina 14 de 26\n5. A su turno, la jurisprudencia del Consejo de Estado ha señalado que un \nelemento fundamental en el desarrollo del derecho al debido proceso es \naquel relacionado con la motivación de los actos por parte de la \nadministración pública. Sobre el particular señaló el Consejo de Estado \nmediante sentencia del 16 de noviembre de 2001 de la Sección Cuarta con \nponencia de la doctora Ligia López Díaz: “(…) El Derecho fundamental al \ndebido proceso, consagrado en el artículo 29 de la Constitución Política, es \naplicable a las actuaciones administrativas y su garantía se hace efectiva \ncuando se impone el deber a los agentes estatales de adelantar \nprocedimientos que permitan el pleno ejercicio del derecho de defensa y el \nde contradicción; cuando se obliga al Estado a desvirtuar la presunción de \ninocencia de las personas, y con la necesidad de motivar las decisiones. (…) \nla motivación es imprescindible en los actos (…), con el fin de hacer posible \nun adecuado control de legalidad y poder determinar que se están \ncumpliendo los fines de las normas (…) Esta motivación debe ser real y \nseria, adecuada, suficiente y además íntimamente relacionada con la \ndecisión que se toma, de manera que la justifiquen dentro de la idea de \nsatisfacer el interés general para el cual se otorgaron las competencias \nadministrativas (…)”.\n6. Respecto a la falsa motivación de un acto administrativo, el Consejo de \nEstado ha indicado que esta se traduce en lo siguiente: “(…) aquel error de \nhecho o de derecho que en determinado momento puede afectar la legalidad \ndel acto y el desvió de poder, en la intención con la cual la autoridad toma \nuna decisión persiguiendo un fin diferente al previsto por el legislador, que \nobedece a un propósito particular, personal o arbitrario” (Sentencia del 07 \nde marzo de 2013 – Sección Segunda – Rad. 13001-23-31-000-2007-\n00052-01).\n7. Adicionalmente, el Consejo de Estado ha indicado que para que prospere \nuna pretensión de revocación fundamentada en la causal de falsa \nmotivación, es necesario que se demuestre una de dos circunstancias: “a) \nO bien que los hechos que la Administración tuvo en cuenta como motivos \ndeterminantes de la decisión no estuvieron debidamente probados dentro \nde la actuación administrativa; o b) Que la Administración omitió́ tener en \ncuenta hechos que sí estaban demostrados y que si hubiesen sido \nconsiderados habrían conducido a una decisión sustancialmente diferente\" \n(Sentencia del 26 de julio de 2017 – Sección Cuarta – Rad. 11001-03-27-\n000-2018 00006-00).\n8. Habiendo hecho el recuento de las normas y la jurisprudencia que condenan \nla falsa motivación, la UTP considera que la decisión de la ANLA desconoce \nlos principios que gobiernan la función pública al configurarse la falsa \nmotivación y la desviación de poder, lo anterior, al incluir y generar cargas \nadministrativas, financieras y operativas a la UTP al establecer medidas de \nmanejo, monitoreo y la red de monitoreo sin que la UTP realice el uso del \nrecurso natural ya que como se ha insistido y como consta en el expediente \ncomo en los ICAs, la UTP no capta agua ni realiza descargas de aguas \n\nResolución No. 001269       Del 26 JUN. 2024          Hoja No. 15 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 159 del 7 febrero de 2024”\nPágina 15 de 26\nresiduales en el cuerpo de agua vinculado a las órdenes de la Resolución \n159 de 2024. En dicho sentido, no existe motivación fáctica, técnica ni \njurídica alguna que soporte y sustente las ordenes de la ANLA ya que la UTP \nno capta aguas ni descarga aguas residuales sobre el cuerpo de agua \nvinculado a los monitoreos.\n9. Por lo anterior, le solicitamos respetuosamente a la ANLA proceda a revocar \nen su integridad la Resolución 159 de 2024 al no haber una debida \nmotivación entre la decisión de la ANLA y las consideraciones fácticas, \ntécnicas y jurídicas propias del Campo Colón.\nNECESIDAD DE APLICAR EL PRINCIPIO DE PREVALENCIA DEL \nDERECHO SUSTANCIAL SOBRE EL FORMAL\n1.\nEn reiterada jurisprudencia del Consejo de Estado, la Corte Suprema de \nJusticia y la Corte Constitucional se ha reconocido la importancia y \naplicabilidad del principio de prevalencia del derecho sustancial sobre el \nformal. En consideración a que nos encontramos inmersos en un \nprocedimiento administrativo nos permitimos traer a colación la \njurisprudencia que sobre la materia ha dictado el honorable Consejo de \nEstado:\n2.\nConsejo de Estado. Sala de lo Contencioso Administrativo- Sección \nSegunda, Subsección A. (19 de julio de 2017) Sentencia 25000-23-25-000-\n2011-00721-01(2237-13). [CP Gabriel Valbuena Hernández.]\n“La Corte Constitucional ha señalado que, por disposición del artículo 228 \nSuperior, las formas no deben convertirse en un obstáculo para la \nefectividad del derecho sustancial, sino que deben propender por su \nrealización. Es decir, que las normas procesales son un medio para lograr \nla efectividad de los derechos subjetivos y no fines en sí mismas.”\nComo se desprende de la sentencia transcrita, no es posible sacrificar un \nderecho sustancial en aras de la aplicación rigurosa de las normas \nprocesales pues ello deviene en un defecto procedimental por «exceso ritual \nmanifiesto». Además, puede consistir en una violación directa de la \nConstitución Política” (Subrayado por fuera del texto original)\n3.\nConsejo de Estado. Sala de lo Contencioso Administrativo- Sección Quinta. \n(3 de octubre de 2016) Sentencia 70001-23-33-000-2016-00047-01. [CP \nRocío Araujo Oñate.]\n“En este proceso de evolución normativa que ha ocurrido en Colombia a \npartir del principio de prevalencia de derecho sustancial, elevado a norma \nconstitucional (art. 228) por voluntad del constituyente de 1991, se ha \navanzado significativamente para abandonar la concepción del derecho de \nculto a las formas que por tanto años predominó, particularmente en los \námbitos judiciales, para dar paso a la comprensión de que los \nprocedimientos, las reglas del juego dentro de los proceso judiciales, si bien \n\nResolución No. 001269       Del 26 JUN. 2024          Hoja No. 16 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 159 del 7 febrero de 2024”\nPágina 16 de 26\nconstituyen la base fundamental del debido proceso, no constituyen un fin \nen sí mismos y, por ende, no son otra cosa que un medio, un instrumento, \npara hacer efectivo el derecho sustancial.” (Subrayado por fuera del texto \noriginal)\n4.\nConsejo de Estado. Sala de lo Contencioso Administrativo- Sección Cuarta. \n(19 de julio de 2017) Sentencia 11001-03-15-000-2015-02890-00(AC). [CPS \nStella Jeannette Carvajal Basto].\n“(…) sin lugar a dudas, que los actores tenían la confianza legítima de \nobtener una decisión de fondo, conforme al derecho sustancial, pues la \ndemanda había sido admitida por reunir los requisitos legales para su \nadmisión, pero resultaron sorprendidos, después de transcurrido el trámite \ndel proceso, con un fallo inhibitorio, que configura defecto procedimental por \nexceso ritual manifiesto (…), en abierto desconocimiento del principio de \nprevalencia del derecho sustancial, así como la vulneración de los derechos \nfundamentales del debido proceso y de acceso a la administración de \njusticia. (Subrayado por fuera del texto original)\n5.\nConsejo de Estado. Sala de lo Contencioso Administrativo- Sección Tercera, \nSubsección C. (20 de marzo de 2018) Sentencia 52001-23-31-000-2003-\n00565-03(60433). [CP Jaime Orlando Santofimio Gamboa.]\n“En el caso por resolver, este Despacho encuentra necesario, el decreto y \npráctica prueba solicitada por la demandante (…). Adicionalmente, se debe \ndecretar para garantizar la prevalencia del derecho sustancial sobre el \nderecho procesal, toda vez que el a quo, negó esta prueba por no considerar \nque el testigo fuera un tercero ajeno al proceso (…). \nTeniendo en cuenta la posición que ha otorgado al Juez la Corte \nConstitucional con fundamento en que se obtenga certeza y que exista \nplenitud en la búsqueda de la verdad, a efectos de proferir una decisión que \nse ajuste a la función social del acceso material a la administración de \njusticia, la prevalencia del derecho sustancial sobre las formalidades \nprocesales y por mandato de la Constitución Política, es deber del juez \ngarantizar y velar por un orden justo que se soporte en decisiones que \nconsulten la realidad, más aún si está bajo su criterio la toma de una decisión \nen el proceso, motivo por el cual se tendrá en cuenta la solicitud probatoria \nrequerida a instancias del Tribunal” (Subrayado por fuera del texto original)\n6.\nTal y como se puede evidenciar en dicha línea jurisprudencial, al momento \nde aplicarse e interpretarse las normas e información sometida a \nconsideración de una autoridad administrativa, debe considerarse el fondo \ndel asunto sobre la forma de la misma. En dicho sentido, no hay lugar a \nimponer obligaciones de monitoreo en cabeza de la UTP cuando quiera que \nla misma no realiza captaciones ni descargas de aguas. De manera que no \nle corresponde a la UTP suplir las funciones de la CDMB que como autoridad \nambiental es quien debe revisar el estado de calidad del agua de sus \nusuarios por captación como por vertimientos.\n\nResolución No. 001269       Del 26 JUN. 2024          Hoja No. 17 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 159 del 7 febrero de 2024”\nPágina 17 de 26\n7.\nAsí las cosas, la ANLA no puede imponer a la UTP bajo el principio de \nprevalencia de la sustancia sobre la forma, las obligaciones y requerimientos \ncontenidos en la Resolución 159 de 2024, al no haber una correlación directa \nentre las órdenes dadas por la ANLA y las operaciones. Por el contrario, la \nANLA puede revisar en los ICAs que obran en el expediente de la referencia \nque la UTP no ha realizado ni captaciones ni vertimientos, por lo cual no le \nasiste la obligación de implementar medidas de manejo ambiental como \ntampoco de realizar monitoreos sobre un cuerpo de agua frente al cual la \nUTP no actúa como un usuario del recurso hídrico.\n8.\nPor lo anterior, le solicitamos respetuosamente a la ANLA declare la \naplicación del principio de prevalencia del derecho sustancial sobre el \nformal, y por lo tanto, proceda a revocar en su integridad la Resolución 159 \nde 2024.\nNECESIDAD DE APLICAR EL PRINCIPIO DE SUSTRACCIÓN DE \nMATERIA\n1.\nOtro de los principios que ha sido reconocido por las altas cortes es el del \nfenómeno de “sustracción de materia”. El Consejo de Estado se ha \npronunciado sobre el particular en el que señaló en sentencia del 27 de \noctubre de 2017 reiterada en sentencia del 28 de mayo de 2018 de la \nSección Quinta con ponencia de Rocío Araujo Oñate:\n“Concluye la Sala que en este caso operó la sustracción de materia debido \na que el acto demandado no surtió efectos jurídicos, lo cual hace que exista \ncarencia actual de objeto para el estudio de su legalidad.\nSobre el particular, es importante tener en cuenta que la Sala Plena de esta \ncorporación adoptó un criterio según el cual <<De acuerdo con la \njurisprudencia contencioso administrativa de esta Corporación, si las causas \nque originaron el ejercicio del medio de control desaparecen, el juez debe \ndeclararse inhibido para resolver el asunto ya que no hay objeto que se \nsujete a una sentencia. Lo anterior, porque la sustracción de materia, \nadmitida por la jurisdicción de lo contencioso administrativo como causal \npara inhibirse, opera cuando la relación sustancial o material que originó la \nlitis ha variado de sentido, o incluso desaparecido”.\n2.\nAhora bien, en materia de control de constitucionalidad, la Corte \nConstitucional reiteradamente también se ha servido de la teoría de la \nsustracción de materia para determinar su competencia al momento de \nestudiar demandas de constitucionalidad contra normas derogadas. “[…] En \nconclusión, la Corte Constitucional se ha declarado incompetente para \nconocer una acción de inconstitucionalidad por sustracción de materia, \ncuando la norma (1) se encuentra derogada y (2) no produce efectos”.\n3.\nEn el caso en concreto la ANLA debe reconocer que el objetivo asociado a \nlas actividades de monitoreo corresponde a revisar los impactos ambientales \nque se pudiere causar sobre el cuerpo de agua. Ahora bien, dicha \n\nResolución No. 001269       Del 26 JUN. 2024          Hoja No. 18 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 159 del 7 febrero de 2024”\nPágina 18 de 26\nconsideración tiene sentido en la medida en que haya un uso del recurso \nnatural, bien sea por captación o por vertimientos. Sin embargo, en el caso \nen concreto, la UTP no hace uso del recurso hídrico ni por captación ni por \nvertimientos, por lo cual por sustracción de materia no le asiste a la UTP la \nobligación de implementar medidas de manejo como tampoco de \nimplementar monitoreos y redes de monitoreo sobre un cuerpo de agua que \nno utiliza la UTP.\n4.\nEn dicho sentido, bajo el principio de sustracción de materia, en la medida \nen que la UTP no haga uso del recurso natural, como en efecto se ha dado \nen cuyo caso la UTP no ha hecho captaciones ni vertimientos, no debe \nentonces activarse las obligaciones en cabeza de UTP de monitorear y \nrealizar medidas de manejo sobre un cuerpo de agua frente al cual la UTP \nno realiza uso alguno del recurso hídrico.\n5.\nPor lo anterior, le solicitamos respetuosamente a la ANLA declare la \naplicación del principio de sustracción de materia, y por lo tanto, proceda a \nrevocar en su integridad la Resolución 159 de 2024.\nConsideraciones Técnicas y Jurídicas de la ANLA. \nQue frente a lo anterior, esta Autoridad Nacional consideró en el Concepto Técnico 1691 \ndel 22 de marzo de 2024, lo siguiente:\n“Acorde con los argumentos expuestos en la parte motiva del presente concepto \ntécnico y teniendo en cuenta los hallazgos presentados en el Concepto Técnico 4763 \ndel 2 de agosto de 2023, por parte del equipo de seguimiento es claro que la Sociedad \nUnión Temporal Petrocaribe no utiliza los permisos de captación o vertimientos en el \nrío Lebrija, tal y como se presentó en el análisis de cumplimiento de los Numerales 1 \ny 3 del Artículo Cuarto de la Resolución 2016 del 14 de octubre de 2010:\n“(…) De acuerdo con la revisión documental del expediente LAM 4767, y lo \nreportado en el ICA 12, así como lo observado en visita de seguimiento y control \nambiental, el proyecto se encuentra en fase de operación, pero la Sociedad no \nrealizó la captación de agua superficial autorizada para el periodo de \nseguimiento, ni ha efectuado previamente la captación de agua superficial para \nel proyecto. Por ello, el equipo de seguimiento establece que no aplica la \nobligación para el periodo de seguimiento.\n(…) De acuerdo con la revisión documental del expediente LAM 4767, y lo \nreportado en el ICA 12, así como lo observado en visita de seguimiento y control \nambiental, el proyecto se encuentra en fase de operación, pero la Sociedad no \nhizo uso del permiso de vertimiento para el periodo de seguimiento, debido a \nque almacenan el agua industrial en tanques Frac Tank y lo transportan al \ncampo Santa Lucía (expediente LAM0040) para su tratamiento y disposición \ncomo vertimiento en el río Cáchira.”\nAdicionalmente, si bien el propósito de la red de monitoreo como lo señala la Sociedad \nes la evaluación de impactos acumulativos, el equipo de seguimiento conoce que \n\nResolución No. 001269       Del 26 JUN. 2024          Hoja No. 19 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 159 del 7 febrero de 2024”\nPágina 19 de 26\ncomo no se hace utilización de las dos concesiones de agua superficial y el permiso \nde vertimientos de aguas residuales domésticas tratadas, ambos autorizados en el \nrío Lebrija mediante los Numerales 1 y 3 del Artículo Cuarto de la Resolución 2016 \ndel 14 de octubre de 2010 estos no inciden en la manifestación u ocurrencia de estos \nimpactos en el recurso hídrico; así se manifestó en el  Concepto Técnico No. 4763 \ndel 02 de agosto de 2023 sobre la sensibilidad del componente hídrico superficial:\n“ANÁLISIS REGIONAL \nSensibilidad Ambiental\n(…)\nb) Componente Hídrico Superficial:\n(…) El proyecto cuenta con dos concesiones de agua superficial en el río Lebrija \ncon un caudal máximo de 3 L/s para usos doméstico e industrial y tiene un \npermiso de vertimientos de aguas residuales domésticas tratadas en el río \nLebrija, con un caudal de 3,5 L/s, ambos autorizados mediante los Numerales \n1 y 3 del Artículo Cuarto de la Resolución 2016 del 14 de octubre de 2010. Para \nel periodo del ICA12, la Sociedad reporta que no realiza captación de agua ni \nvertimientos, con lo cual el proyecto no contribuye a la sensibilidad del \ncomponente en la zona.”\nSi bien la Sociedad no ha hecho uso de las dos concesiones de agua superficial y el \npermiso de vertimientos de aguas residuales domésticas tratadas, ambos autorizados \nen el río Lebrija mediante los Numerales 1 y 3 del Artículo Cuarto de la Resolución \n2016 del 14 de octubre de 2010 y no se han manifestado impactos ambientales en el \ncomponente, generados por el proyecto, es de indicar que estos han sido identificados \n(se denominan presión sobre el recurso hídrico y alteración de las propiedades \nfisicoquímicas del agua superficial) y cuentan con programas de manejo y \nseguimiento (Ficha 6. Manejo de residuos líquidos, Ficha 9. Manejo de la captación y \nFicha de Seguimiento y Monitoreo: Seguimiento al manejo del recurso hídrico), razón \npor la cual el monitoreo del que trata la Resolución 159 del 7 febrero de 2024 está en \nconcordancia con el seguimiento a los impactos identificados por la Sociedad.\nAhora bien, es importante mencionar que la evaluación de impactos acumulativos en \nel recurso hídrico superficial busca comprender el efecto combinado y acumulativo de \nmúltiples actividades (específicamente de proyectos, obras o actividades sujetos a \nlicencia ambiental y localizados en una misma área que hagan uso de las \nautorizaciones con las que cuenta aprobadas, de acuerdo con las competencias de \ncontrol y seguimiento de la ANLA que se presenta en el artículo 2.2.2.3.9.1 del \nDecreto 1076 de 2015 e) sobre la calidad y cantidad del agua, el cual es el propósito \nde la red de monitoreo regional del Valle Medio Magdalena, por lo que es necesario \nque una vez la Sociedad utilice los permisos de captación y/o vertimientos \nautorizados, realice el monitoreo establecido en la Resolución 159 del 7 febrero de \n2024, el cual se articula con las obligaciones de monitoreo establecidas a otros \nproyectos del área y, mediante la estandarización de estas obligaciones se contribuye \n\nResolución No. 001269       Del 26 JUN. 2024          Hoja No. 20 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 159 del 7 febrero de 2024”\nPágina 20 de 26\nal conocimiento del estado y dinámica del recurso hídrico en su oferta, demanda y \ncalidad a través de la elaboración de análisis tendenciales.\nPor lo anteriormente expuesto, el equipo de seguimiento considera pertinente aceptar \nla petición subsidiaria presentada por la Sociedad Unión Temporal Petrocaribe y \nmodificar el Artículo Primero de la Resolución 159 del 7 de febrero de 2024.\nEs de mencionar que las condiciones de modo, tiempo y lugar de que tratan los \nArtículos Segundo al Cuarto de la precitada Resolución se mantienen y aplican en el \nmomento en que se ejecuten las actividades de monitoreo.\nQue de conformidad con lo expresado en el Concepto Técnico 1691 del 22 de marzo de \n2024, es procedente reponer el artículo primero de la Resolución 159 del 7 de febrero de \n2024, en el sentido de modificar la obligación que tiene la sociedad la UNIÓN TEMPORAL \nPETROCARIBE, de realizar los monitoreos en cumplimiento a la Ficha 1. Seguimiento al \nManejo del Recurso Hídrico del Plan de Seguimiento y Monitoreo, aprobada mediante la \nResolución 2016 del 14 de octubre de 2010. La modificación a la que se hace referencia \nconsiste en que el cumplimiento de esta obligación queda sujeta a que la sociedad haga \nuso de concesión de aguas superficiales y/o el permiso de vertimientos en el río Lebrija, tal \ny como fue aprobado en la licencia ambiental.\nQue respecto a los fundamentos de derecho expuestos por la Sociedad para sustentar el \nrecurso de reposición que nos convoca, esta Autoridad Nacional se permite indicar que:\nEn cuanto a la presunta falsa motivación y desviación de poder por generación de carga \nadministrativa, operativa y financiera frente a uso de recurso natural no utilizado por la \nUNIÓN TEMPORAL PETROCARIBE, cabe recordar que, en términos generales, una \nlicencia ambiental es la autorización que otorga la Autoridad para la ejecución de un \nproyecto donde, de acuerdo con la Ley y sus reglamentos, tiene la potencialidad de generar \nimpactos ambientales significativos. Para el caos particular de la licencia ambiental \notorgada mediante la Resolución 2016 del 14 de octubre de 2010, se incluyó el permiso de \nvertimiento mediante su descarga directa en el río Lebrija, bajo condiciones definidas o \nmediante su entrega a terceros autorizados, según lo dispuesto en el numeral 3 del artículo \ncuarto de la precitada Resolución. Si bien la Sociedad actualmente no está realizando la \ndescarga de residuos en el recurso hídrico, el permiso aún está vigente, por lo que en un \nfuturo la Sociedad podría hacerlo efectivo. \nEn este sentido, la Autoridad Nacional actuando en ejercicio de las funciones y \ncompetencias otorgadas por el Decreto 1076 del 26 de mayo de 2015, y demás normas de \ncarácter ambiental, así como ante la configuración e implementación de la red de monitoreo \nregional como estrategia para la optimización del proceso de Evaluación de Impactos \nAcumulativos – EIA, procedió a imponer medidas adicionales relativas al monitoreo para \nvelar por el recurso hídrico, mediante la Resolución 159 del 7 de febrero de 2024. \nPero, a su vez esta Autoridad Nacional reconoce que lo inicialmente impuesto no atendió \nal principio de proporcionalidad, en tanto en cuanto impuso una obligación de monitorear \nla descarga de residuos en el río Lebrija a pesar de que el recurso natural no es \naprovechado por la Sociedad. De esta manera, se impuso a la UNIÓN TEMPORAL \nPETROCARIBE una carga que no tiene actualmente la obligación de soportar, en tanto no \n\nResolución No. 001269       Del 26 JUN. 2024          Hoja No. 21 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 159 del 7 febrero de 2024”\nPágina 21 de 26\nha hecho uso del permiso de vertimiento, por lo que carece de fundamento de hecho la \ndecisión en los términos definidos.\nDe todas formas, atendiendo a los argumentos anteriormente expuestos, no se configuró \nuna falsa motivación ni desviación de poder en la expedición de la Resolución 159 del 7 de \nfebrero de 2024. Aunque esta Autoridad Nacional encontró necesario ajustar la obligación \nal principio de proporcionalidad, accediendo a la pretensión subsidiaria del titular, \ncondicionando el cumplimiento del monitoreo al uso del recurso hídrico o al desarrollo de \nactividades de vertimiento.\nPor otra parte, la Sociedad en su escrito señaló la necesidad de aplicar el principio de \nprevalencia del derecho sustancial sobre el formal. Precisamente, y en concordancia con la \nargumentación que se ha venido dando, esta Autoridad Nacional accederá a modificar la \nmedida de monitoreo, en cumplimiento a la Ficha 1. Seguimiento al Manejo del Recurso \nHídrico del Plan de Seguimiento y Monitoreo, aprobada mediante la Resolución 2016 del \n14 de octubre de 2010, a la condición de que la UNIÓN TEMPORAL PETROCARIBE realice \nel uso del recurso hídrico o al desarrollo de actividades de vertimiento. \nEn relación con la necesidad de aplicar el principio de sustracción de materia, también \nargumentado por la Sociedad en su escrito de reposición, esta Autoridad Nacional reitera \nque si bien, la Sociedad actualmente no hace uso del recurso hídrico como receptor de \nresiduos en el marco del proyecto denominado “Campo Colón”, sigue vigente el permiso de \nvertimiento mediante la descarga directa al mismo, otorgado por la licencia ambiental que \nostenta. Así, la imposición de nuevas medidas mediante la Resolución 159 del 7 de febrero \nde 2024 no vulnera el principio alegado por la Sociedad, en tanto las causas que generaron \ndicha Resolución es la existencia de la concesión de aguas superficiales y el permiso de \nvertimientos en el río Lebrija.\nQue esta Autoridad Nacional encuentra razonable reponer, en el sentido de modificar, el \nartículo primero de la Resolución 159 del 7 de febrero de 2024, por los argumentos \nanteriormente expuestos.\nQue en tanto el cumplimiento de las determinaciones contenidas en los artículos Segundo, \nTercero y Cuarto de la Resolución 159 del 7 de febrero de 2024, están sujetas a que la \nSociedad realice las actividades de monitoreo, por ende, al uso y/o vertimiento del recurso \nhídrico, no se repone y en consecuencia se confirman dichas las obligaciones.    \nCONSIDERACIONES JURÍDICAS DE LA AUTORIDAD NACIONAL RESPECTO DE LAS \nOBLIGACIONES RECURRIDAS. \nQue esta Autoridad nacional, actúa al amparo de los principios orientadores consagrados \nen el Artículo 209 de la Carta Política, en concordancia con lo establecido en el artículo \ntercero del Código de Procedimiento Administrativo y de lo Contencioso Administrativo, en \nespecial invocando los principios de responsabilidad, legalidad, coordinación, eficacia y \nceleridad, a saber:\n“Artículo 3°. Principios. Todas las autoridades deberán interpretar y aplicar las \ndisposiciones que regulan las actuaciones y procedimientos administrativos a la luz \nde los principios consagrados en la Constitución Política, en la Parte Primera de este \n\nResolución No. 001269       Del 26 JUN. 2024          Hoja No. 22 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 159 del 7 febrero de 2024”\nPágina 22 de 26\nCódigo y en las leyes especiales. Las actuaciones administrativas se desarrollarán, \nespecialmente, con arreglo a los principios del debido proceso, igualdad, \nimparcialidad, buena fe, moralidad, participación, responsabilidad, transparencia, \npublicidad, coordinación, eficacia, economía y celeridad.\n(…)\n7. En virtud del principio de responsabilidad, las autoridades y sus agentes asumirán \nlas consecuencias por sus decisiones, omisiones o extralimitación de funciones, de \nacuerdo con la Constitución, las leyes y los reglamentos.\n(…)\n10. En virtud del principio de coordinación, las autoridades concertarán sus \nactividades con las de otras instancias estatales en el cumplimiento de sus \ncometidos y en el reconocimiento de sus derechos a los particulares.\n (…)\n11. En virtud del principio de eficacia, las autoridades buscarán que los \nprocedimientos logren su finalidad y, para el efecto, removerán de oficio los \nobstáculos puramente formales, evitarán decisiones inhibitorias, dilaciones o \nretardos y sanearán, de acuerdo con este Código las irregularidades \nprocedimentales que se presenten, en procura de la efectividad del derecho material \nobjeto de la actuación administrativa. \n(…)\n13. En virtud del principio de celeridad, las autoridades impulsarán oficiosamente los \nprocedimientos, e incentivarán el uso de las tecnologías de la información y las \ncomunicaciones, a efectos de que los procedimientos se adelanten con diligencia, \ndentro de los términos legales y sin dilaciones injustificadas.”\nQue como se ha expresado, esta Autoridad en sus actuaciones administrativas debe \ncumplir con los principios orientadores antes mencionados toda vez que dichas actuaciones \nson la manifestación de la voluntad de la administración, sus efectos se traducen en crear, \nmodificar o extinguir derechos u obligaciones de carácter particular, personal y concreto, \ncon el fin de establecer una obligación tendiente a crear situaciones específicas, teniendo \ncomo presupuesto la sujeción al orden público y el respeto por las garantías y derechos de \nlos administrados.\nQue es necesario resaltar la importancia que el principio fundamental al debido proceso \ntiene para asegurar el cumplimiento de derechos de consagración constitucional y legal, \ncomo lo es el derecho colectivo al ambiente sano.\nQue a propósito, la Corte Constitucional ha establecido que el derecho al debido proceso \ntiene unas garantías previas y unas garantías posteriores, así:\n“La jurisprudencia constitucional ha diferenciado entre las garantías previas y \nposteriores que implica el derecho al debido proceso en materia administrativa. Las \n\nResolución No. 001269       Del 26 JUN. 2024          Hoja No. 23 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 159 del 7 febrero de 2024”\nPágina 23 de 26\ngarantías mínimas previas se relacionan con aquellas garantías mínimas que \nnecesariamente deben cobijar la expedición y ejecución de cualquier acto o \nprocedimiento administrativo, tales como el acceso libre y en condiciones de \nigualdad a la justicia, el juez natural, el derecho de defensa, la razonabilidad de los \nplazos y la imparcialidad, autonomía e independencia de los jueces, entre otras.\nDe otro lado, las garantías mínimas posteriores se refieren a la posibilidad de \ncuestionar la validez jurídica de una decisión administrativa, mediante los recursos \nde la vía gubernativa y la jurisdicción contenciosa administrativa.”\nQue esta Autoridad respetó las garantías previas, ya que cumplió con todas las \nformalidades para emitir la Resolución 159 del 7 de febrero de 2024, por medio de la cual \nse impuso medidas adicionales asociadas con la realización de monitoreos en cumplimiento \na la Ficha 1. Seguimiento al Manejo del Recurso Hídrico del Plan de Seguimiento y \nMonitoreo, aprobada mediante la Resolución 2016 del 14 de octubre de 2010, para el \nproyecto denominado: “Campo Colón”, localizado en jurisdicción de los municipios de \nSabana de Torres, Puerto Wilches y Rionegro en las veredas La Válvula, San José de los \nChorros, y San Rafael de Lebrija, en el Departamento de Santander, respetó las garantías \nposteriores, en tanto que se concedió el respectivo recurso de reposición sobre el acto \nadministrativo.\nQue con base en las consideraciones técnicas consignadas en el Concepto Técnico 1691 \ndel 22 de marzo de 2024 y teniendo en cuenta que esta Autoridad Ambiental consideró lo \nexpuesto por la sociedad recurrente, propiciando un análisis claro de las medidas que se \nestablecieron, su pertinencia y proporcionalidad, se procederá a resolver el recurso \ninterpuesto.\nQue es preciso indicar que, si bien en el recurso de reposición presentado por la UNIÓN \nTEMPORAL PETROCARIBE, en el apartado “5. OBJETO DEL RECURSO DE \nREPOSICIÓN” la sociedad indicó: “El presente recurso de reposición tiene como pretensión \nprimara (sic) revocar en su totalidad la Resolución 159 del 8 de febrero de 2024, y como \npretensión secundaria, ajustar el artículo segundo y su parágrafo, de conformidad con los \nargumentos y propuesta que en este recurso se presentan”, el apartado “8. PETICIONES”, \nla Sociedad solicitó su modificación en el sentido de que el monitoreo de las aguas \nsuperficiales del río Lebrija quedara sujeta al uso del recurso hídrico. \nQue se acogerá lo recomendado por el Concepto Técnico 1691 del 22 de marzo de 2024 \npara reponer, en el sentido de modificar, el artículo primero, de tal manera que esta \nAutoridad Nacional condiciona el cumplimiento de los monitoreos a que efectivamente la \nSociedad haga uso de la concesión de aguas superficiales y/o el permiso de vertimientos \naprobados en la fuente río Lebrija establecidos en los numerales 1 y 3, respectivamente, \ndel artículo cuarto de la Resolución 2016 del 14 de octubre de 2010. \nQue no accederá a la pretensión principal de la Sociedad, toda vez que, aunque en la \nactualidad la UNIÓN TEMPORAL PETROCARIBE no hace un aprovechamiento del recurso \nhídrico, esta situación puede cambiar en el futuro. En todo caso, la exigibilidad de las \ndeterminaciones contenidas en los artículos segundo, tercero y cuarto de la Resolución 159 \ndel 7 de febrero de 2024, queda sujeta al uso y/o vertimiento en el rio Lebrija por parte del \ntitular de la licencia ambiental.  \n\nResolución No. 001269       Del 26 JUN. 2024          Hoja No. 24 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 159 del 7 febrero de 2024”\nPágina 24 de 26\nQue en mérito de lo expuesto, \nRESUELVE\nARTÍCULO PRIMERO. Reponer, en el sentido de modificar, el artículo primero de la \nResolución 159 del 7 de febrero de 2024, de conformidad con las razones expuestas en la \nparte motiva del presente acto administrativo, el cual quedará así:\n“ARTÍCULO PRIMERO. Imponer a la UNIÓN TEMPORAL PETROCARIBE, titular de \nla Licencia Ambiental otorgada mediante la Resolución 2016 del 14 de octubre de \n2010 para el proyecto “Campo Colón” localizado en jurisdicción de los municipios de \nSabana de Torres, Puerto Wilches y Rionegro en las veredas La Válvula, San José \nde los Chorros, y San Rafael de Lebrija, en el Departamento de Santander, la \nrealización de los siguientes monitoreos, los cuales deberán efectuarse una vez la \nsociedad haga uso de la concesión de aguas superficiales y/o el permiso de \nvertimientos aprobados en la fuente río Lebrija establecidos en los Numerales 1 y 3, \nrespectivamente, del Artículo Cuarto de la Resolución 2016 del 14 de octubre de 2010 \n(…)”\nARTÍCULO SEGUNDO. No reponer y en consecuencia confirmar los artículos segundo, \ntercero y cuarto de la Resolución 159 del 7 de febrero de 2024, por las razones expuestas \nen la parte motiva del presente acto administrativo. \nARTÍCULO TERCERO. Los demás términos, condiciones y obligaciones establecidos en \nla Resolución 159 del 7 de febrero del 2024, expedida por esta Autoridad Nacional, no \nmodificadas en el presente acto administrativo, continúan vigentes, exigibles y rigen en los \ntérminos y condiciones del acto administrativo recurrido.\nARTÍCULO CUARTO. Notificar el contenido del presente acto administrativo al \nrepresentante legal, o al apoderado debidamente constituido o a la persona debidamente \nautorizada por de la sociedad UNIÓN TEMPORAL PETROCARIBE, por medios \nelectrónicos.\nPARÁGRAFO. Para la notificación electrónica se tendrá en cuenta lo previsto en el artículo \n10 de la ley 2080 de 2021 por medio del cual se modifica el artículo 56 de la Ley 1437 de \n2011. En el evento en que la notificación no pueda surtirse de manera electrónica, se \nseguirá el procedimiento en los términos del artículo 67 y siguientes de la Ley 1437 de 2011.\nARTÍCULO QUINTO. En el evento en que el titular de la licencia sea una sociedad \ncomercial o de una sucursal de sociedad extranjera que entre en proceso de disolución o \nrégimen de insolvencia empresarial o liquidación regulados por las normas vigentes, \ninformará inmediatamente de esta situación a esta Autoridad, con fundamento, entre otros, \nen los artículos 8, 58, 79, 80, 81, 95 numeral 8 de la Constitución Política de 1991, en la \nLey 43 de 1990, en la Ley 222 de 1995, en la Ley 1333 de 2009 y demás normas vigentes \ny jurisprudencia aplicable. Adicional a la obligación de informar a esta Autoridad de tal \nsituación, el titular de la licencia o permiso aprovisionará contablemente las obligaciones \ncontingentes que se deriven de la existencia de un procedimiento ambiental sancionatorio \n\nResolución No. 001269       Del 26 JUN. 2024          Hoja No. 25 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 159 del 7 febrero de 2024”\nPágina 25 de 26\nconforme con el artículo 40 de la Ley 1333 de 2009 o la norma que la adicione, modifique \no derogue.\nARTÍCULO SEXTO. Comunicar el presente acto administrativo a los municipios de Sabana \nde Torres, Puerto Wilches y Rionegro, en el departamento de Santander, a la Corporación \nAutónoma Regional para la Defensa de la Meseta de Bucaramanga - CDMB, a la \nprocuraduría Delegada para Asuntos Ambientales, Minero Energéticos y Agrarios y a la \nContraloría General de la República.\nARTÍCULO SÉPTIMO. Por la Autoridad Nacional de Licencias Ambientales – ANLA, \npublicar el presente acto administrativo en la Gaceta Ambiental de la Entidad.\nARTÍCULO OCTAVO. Contra el presente acto administrativo no procede recurso alguno, \nde conformidad con lo establecido en el artículo 75 del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo.\nNOTIFIQUESE, COMUNÍQUESE, PUBLIQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los 26 JUN. 2024\nRODRIGO ELIAS NEGRETE MONTES\nDIRECTOR GENERAL\nMARIANA DEL PILAR RODRIGUEZ PATARROYO\nCONTRATISTA\nGLADYS CATALINA PELAEZ MENDIETA\nCONTRATISTA\nSANDRA PATRICIA BEJARANO RINCON\nCONTRATISTA\nNATALIA ANDREA BARAJAS MUNOZ\nCONTRATISTA\n\nResolución No. 001269       Del 26 JUN. 2024          Hoja No. 26 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 159 del 7 febrero de 2024”\nPágina 26 de 26\nGERMAN BARRETO ARCINIEGAS\nSUBDIRECTOR DE SEGUIMIENTO DE LICENCIAS AMBIENTALES\nMANUEL SANTIAGO BURGOS NAVARRO\nCONTRATISTA\nExpediente No. LAM4767\nConcepto Técnico 1691 del 22 de marzo de 2024. \nFecha: mayo de 2024\nProceso No.: 20241000012694\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n"
}