{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 01566",
  "fecha_resolución": "2022-07-21",
  "anio_resolucion": "2022",
  "nombre_proyecto": null,
  "nombre_proyecto_normalizado": null,
  "ubicación": "Municipio De Monterrey, Departamento De Casanare",
  "empresa": "CHEVRON PETROLEUM COMPANY OF COLOMBIA",
  "empresa_normalizada": "CHEVRON PETROLEUM OF",
  "numero_expediente": "LAM0522",
  "radicados": [
    "2020235678"
  ],
  "descripcion": "Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se adoptan otras determinaciones",
  "tipos_infraccion": [
    "Emisiones atmosféricas",
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "EMISIONES ATMOSFERICAS",
    "MANEJO DE AGUAS",
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "39808",
  "file_name": "ANLA_39808.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  01566\n( 21 de julio de 2022 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 \nde febrero de 2022 y se adoptan otras determinaciones”\nEL DIRECTOR GENERAL DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – \nANLA\nEn uso de sus facultades legales asignadas en la Ley 99 de 1993, la Ley 1437 de 2011, el Decreto-\nley 3573 del 27 de septiembre de 2011, el Decreto 1076 del 26 de mayo de 2015, la Resolución \n1690 del 6 de septiembre de 2018, el Decreto 376 de 11 de marzo de 2020, las Resoluciones, 1957 \ndel 5 de noviembre de 2021 y,\nCONSIDERANDO:\nQue mediante Resolución 321 del 6 de mayo de 1993, el entonces INDERENA otorgó Licencia \nAmbiental a la sociedad CHEVRON PETROLEUM COMPANY OF COLOMBIA, para la construcción \ndel Oleoducto Apiay – El Porvenir.\nQue mediante Resolución 1192 de 20 de diciembre de 2001, el entonces Ministerio de Medio Ambiente \nhoy Ministerio de Ambiente y Desarrollo Sostenible, en adelante Ministerio, modificó la Resolución 877 \ndel 7 de septiembre de 2000, en el sentido de autorizar la cesión de los derechos y obligaciones de \ncarácter administrativo ambiental contemplados en la Resolución 0321 del 6 de mayo de 1993 de \nCHEVRON PETROLEUM COMPANY OF COLOMBIA, a favor de la empresa ECOPETROL S.A. \nAdicionalmente, se autorizó la construcción de la variante del K89+000 del Oleoducto Apiay – El \nPorvenir (línea de 4.12 Km. de longitud y 16” de diámetro).\nQue mediante Resolución 575 del 19 de mayo de 2004, el Ministerio modificó la Resolución 0321 del \n6 de mayo de 1993, en el sentido de autorizar a la sociedad ECOPETROL S.A., la construcción y \noperación de las facilidades “Estación de bombeo de crudo de Monterrey”, localizada en el Km. 121 \ndel Oleoducto Apiay – El Porvenir, en el municipio de Monterrey, departamento de Casanare.\nQue mediante Resolución 2059 del 27 de noviembre de 2007, el Ministerio modificó la Resolución 321 \ndel 6 de mayo de 1993, modificada por la Resolución 0575 del 19 de mayo de 2004, en el sentido de \nautorizar la construcción de una nueva línea para el oleoducto (20”) y la adecuación de las Estaciones \nApiay, Monterrey y El Porvenir.\nQue mediante Resolución 1873 del 29 de octubre de 2008, el Ministerio modificó la Resolución 0321 \ndel 6 de mayo de 1993, modificada por las Resoluciones 575 del 19 de mayo de 2004 y 2059 del 26 \nde noviembre de 2007, en el sentido de autorizar la instalación de una nueva línea de 12” entre la \nEstación Monterrey y el área de tanques en Altos del Provenir. \n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 2 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 33\nQue mediante Resolución 536 de 17 de marzo de 2009, el Ministerio modificó la Resolución 0321 del \n6 de mayo de 1993, respecto a las obligaciones de compensación forestal y la inversión del 1%, a \ncargo del proyecto.\nQue a través de la Resolución 826 del 07 de mayo de 2009, el Ministerio modificó la Resolución 2059 \ndel 26 de noviembre de 2007, específicamente el numeral 1º del artículo segundo de la Resolución \n2059 del 26 de noviembre de 2007, correspondiente al Tramo 1, del proyecto, en el sentido de autorizar \nel realineamiento para la instalación del nuevo tubo de 20” del Oleoducto entre las abscisas K 89+662 \nal K 91+407 (K 91+316), utilizando un derecho de vía de 20 metros, en el que se compartirá el derecho \nde vía del Oleoducto Apiay-Monterrey y el Gasoducto de la empresa TGI.\nQue mediante la Resolución 1612 del 9 de agosto de 2011, el Ministerio modificó las Resoluciones \n321 del 6 de mayo de 1993 y 2059 de noviembre 27 de 2009, en el sentido de autorizar la construcción \ny operación de una nueva línea de transporte de crudo paralela a la existente.\nQue por medio de la Resolución 477 del 20 de mayo de 2013, la Autoridad Nacional de Licencias \nAmbientales, modificó la Resolución 1612 del 9 de agosto de 2011 en el sentido de autorizar el cruce \npor el predio Montecillo, ubicado en la vereda Cabuyarito, municipio de Paratebueno, mediante el \nmétodo de perforación horizontal dirigida, con una longitud de 500 m, para el proyecto denominado \nOleoducto Apiay — El Porvenir, localizado en jurisdicción del municipio de Monterrey, departamento \nde Casanare.\nQue a través de la Resolución 574 del 18 de junio de 2013, esta Autoridad Nacional, realizó ajustes \nvía seguimiento a la Resolución 321 del 6 de mayo de 1993; frente a la inversión del 1%,aprobando la \n“Construcción de noventa (90) metros lineales de dique para el control de caudales, rectificación y \nmanejo del cauce de la margen derecha del río Guatiquía, a la altura del K2+400 y el K2+490, en el \nsector de las Malvinas, municipio de Villavicencio, departamento del Meta y las actividades de \nadquisición de predios; Reforestación; Instrumentación y Monitoreo del Recurso Hídrico y Educación \nAmbiental”.\nQue mediante la Resolución 817 del 16 de agosto de 2013 esta Autoridad Nacional, modificó a petición \ndel titular la Resolución 1612 del 9 de agosto de 2011, específicamente la obligación contemplada en \nel literal j del numeral 1 del artículo segundo.\nQue por medio de la Resolución 1081 del 30 de octubre de 2013, esta Autoridad Nacional, estableció\nmedidas de manejo ambiental adicionales al proyecto, consistentes en adicionar una obligación a la \nResolución 817 del 16 de agosto de 2013, dirigida a garantizar la preservación del área identificada \ncomo humedal en los predios Tokio y Kosta Humea, ubicados en la vereda Japón del municipio de \nParatebueno, departamento de Cundinamarca, en atención a una orden judicial.\nQue mediante Resolución 220 del 10 de marzo de 2014, esta Autoridad Nacional, modificó vía \nseguimiento el numeral 2 del artículo séptimo de la Resolución 826 del 7 de mayo del 2009, en el \nsentido de incluir la actividad sobre la ejecución de obras hidráulicas para el manejo y control de \ncrecientes, socavación y sedimentación del río Guatiquía.\nQue mediante Resolución 350 del 9 de abril de 2014, esta Autoridad Nacional, autorizó la cesión total \nde los derechos y obligaciones originados y derivados de la Licencia Ambiental otorgada mediante \nResolución 0321 de 6 de mayo de 1993 de la sociedad ECOPETROL S.A., para el proyecto Oleoducto \nApiay — El Porvenir, a favor de la sociedad CENIT TRANSPORTE Y LOGÍSTICA DE \nHIDROCARBUROS S.A.S.\n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 3 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 33\nQue por medio de la Resolución 950 del 31 de agosto de 2016, esta Autoridad Nacional, modificó la \nResolución 1612 del 9 de agosto de 2011, en el sentido de autorizar la reubicación de la plataforma \nen la margen derecha del río Upía, el realineamiento de 130 m de derecho de vía del Oleoducto Apiay \n- El Porvenir 30’’, y  adecuación de la vía de acceso en un tramo de 250 metros desde la vía que de \nBarranca de Upía conduce al corregimiento de San Ignacio y en la vereda Carutal se desvía a la \nderecha hasta el DDV y sitio en donde se reubicará la plataforma, entre otras disposiciones.\nQue a través de la Resolución 939 del 26 de junio de 2018, esta Autoridad Nacional, modificó la \nresolución 2059 del 26 de noviembre de 2007, en relación con el acogimiento a lo dispuesto en el \nDecreto 2099 del 22 de diciembre de 2016, por parte del proyecto.\nQue mediante la Resolución 1640 del 20 de agosto de 2019, esta Autoridad Nacional, aceptó la \nsolicitud de acogimiento al régimen de transición contenido en el numeral 2 del artículo 10 de la \nResolución 0256 del 22 de febrero de 2018.\nQue a través de la Resolución 196 del 4 de febrero de 2020, esta Autoridad Nacional, resolvió recurso\nde reposición interpuesto contra la Resolución 1640 del 20 de agosto de 2019, en el sentido de reponer\ny modificar artículos de la Resolución en mención.\nQue en la vigencia 2020 se llevó a cabo reunión de control y seguimiento ambiental en la cual se \nefectuaron requerimientos a la sociedad CENIT TRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS \nS.A.S., los cuales constan en el Acta 347 del 30 de septiembre de 2020, entre ellos los números 1 y 7 \nrelativos a la actualización del Plan de Manejo Ambiental para el proyecto.\nQue por medio de comunicación con radicado 2020235678-1-000 del 31 de diciembre del 2020, la \nSociedad CENIT TRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S.A.S., presentó respuesta a \nlos requerimientos 1 y 7 del Acta de reunión de control y seguimiento ambiental 347 de 30 de \nseptiembre del 2020, en relación con la presentación del plan de manejo ambiental para la fase de \noperación de las líneas 16\", 20\" 30” (integrado).\nQue mediante la Resolución 239 del 1 de febrero del 2021, esta Autoridad Nacional, modificó la \nResolución 2059 del 27 de noviembre de 2007 respecto al acogimiento a lo dispuesto en el artículo \n321 de la Ley 1955 de 2019.\nQue mediante Resolución 00401 del 17 de febrero de 2022, se resolvió actualizar el Plan de Manejo \nAmbiental y Plan de seguimiento y monitoreo para el proyecto Sistema de Transporte de Hidrocarburos \nOleoducto Apiay – El Porvenir y se adoptan otras determinaciones.\nQue el acto administrativo aludido fue notificado el día 17 de febrero de 2022 por correo electrónico, a \nla sociedad CENIT TRANSPORTE Y LOGISTICA DE HIDROCARBUROS S.A.S., a la apoderada \ngeneral NATASSIA VAUGHAN CUELLAR y, por consiguiente, la notificación se considera surtida al \nfinalizar el día siguiente al de la entrega del correo electrónico, de conformidad con el artículo 67 de la \nLey 1437 de 2011, esto es el 18 de febrero del año en curso.\nQue mediante comunicación con radicación 2022038821-1-000 del 3 de marzo del 2022, la Sociedad \nCENIT TRANSPORTE Y LOGISTICA DE HIDROCARBUROS S.A.S., presentó recurso de reposición \ncontra la Resolución No. 00401 de 17 de febrero de 2022 por la cual se actualizó un Plan de Manejo \nAmbiental y Plan de Seguimiento y Monitoreo y se adoptan otras determinaciones del Sistema de \nTransporte de Hidrocarburos Oleoducto Apiay – El Porvenir.\nQue con fundamento en el referido recurso y para efectos de su decisión, esta Autoridad emitió el \nConcepto Técnico 2279 del 29 de abril de 2022, a ser acogido en el presente acto administrativo.\n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 4 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 33\nDE LA COMPETENCIA DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES\nMediante Decreto-Ley 3573 de 27 de septiembre de 2011, el Gobierno Nacional en uso de las \nfacultades extraordinarias conferidas mediante la Ley 1444 de 2011 creó la Autoridad Nacional de \nLicencias Ambientales– ANLA. Entidad encargada de que los proyectos, obras o actividades sujetos \na licenciamiento, permiso o trámite ambiental cumplan con la normativa ambiental. De tal manera que \ncontribuyan al desarrollo sostenible ambiental del País.\nMediante Resolución 1690 del 6 de septiembre de 2018, el Ministerio de Ambiente y Desarrollo \nSostenible nombró en el empleo de director general de Unidad Administrativa Código 015 de la \nAutoridad Nacional de Licencias Ambientales –ANLA, al ingeniero RODRIGO SUÁREZ CASTAÑO.\nDe acuerdo con el numeral 2 del artículo segundo del Decreto 376 del 11 de marzo de 2020, “por \nmedio del cual se modifica la estructura de la Autoridad Nacional de Licencias Ambientales”, le \ncorresponde al director general de la Entidad, suscribir los actos administrativos que otorgan, niegan, \nmodifican, ajustan o declaran la terminación de las licencias, permisos y trámites ambientales.\nPara el presente caso, es de destacar que la Resolución 00401 de 17 de febrero de 2022, objeto del \npresente recurso de reposición, fue suscrita por el Director General de esta Autoridad. Por tal razón y \nen consideración a la finalidad y esencia del recurso de reposición, es el funcionario competente para \nla suscripción del presente acto administrativo que lo decide de fondo.\nA través de la Resolución 1957 del 5 de noviembre de 2021 se adoptó el Manual Específico de \nFunciones y de Competencias Laborales para los empleos de la Planta de Personal de la Autoridad \nNacional de Licencias Ambientales, asignando la función de suscripción del presente acto \nadministrativo al Director General.\nDe los deberes estatales con relación al ambiente y recursos naturales\nLa Constitución Política de Colombia en el Capítulo Tercero del Título Segundo denominado “De los \nderechos, las garantías y los deberes”, incluyó los derechos colectivos y del ambiente, o también \nllamados derechos de tercera generación, con el fin de regular la preservación del ambiente y de sus \nrecursos naturales, comprendiendo el deber que tienen el Estado y sus ciudadanos de realizar todas \nlas acciones para protegerlo, e implementar aquellas que sean necesarias para mitigar el impacto que \ngenera la actividad antrópica sobre el entorno natural.\nEn relación con la protección del medio ambiente, la Carta Política establece que es obligación del \nEstado y de las personas, proteger las riquezas culturales y naturales de la Nación (Art. 8º); en el \nmismo sentido, se señala que es deber de la persona y del ciudadano proteger los recursos culturales \ny naturales del país y velar por la conservación de un ambiente sano (Art. 95); y establece \nadicionalmente, la Carta Constitucional que todas las personas tienen derecho a gozar de un ambiente \nsano, y es deber del Estado proteger la diversidad e integridad del ambiente, conservar la áreas de \nespecial importancia ecológica y fomentar la educación para el logro de estos fines (Art. 79).\nAsí mismo, por mandato constitucional le corresponde al Estado planificar el manejo y \naprovechamiento de los recursos naturales, para garantizar su desarrollo sostenible, su conservación, \nrestauración o sustitución. Además, deberá prevenir y controlar los factores de deterioro ambiental, \nimponiendo las sanciones legales y exigiendo la reparación de los daños causados (Art. 80).\nDel control y seguimiento ambiental\nEn lo que respecta al régimen jurídico aplicable a la presente actuación, se encuentra procedente \ncumplir con las prerrogativas establecidas en el Decreto 1076 de 2015, “Por medio del cual se expide \n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 5 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 33\nel Decreto Único Reglamentario del Sector Ambiente y Desarrollo sostenible”, cuyo objeto es compilar \nla normatividad expedida por el Gobierno Nacional en el ejercicio de las facultades reglamentarias \nconferidas por el numeral 11 del artículo 189 de la Constitución Política, para la cumplida ejecución de \nlas leyes del sector Ambiente.\nAhora bien, el artículo 3.1.2 de la Parte 1 del Libro 3 del citado decreto, señala que el mismo rige a \npartir de su publicación en el Diario Oficial, hecho acaecido el 26 de mayo de 2015 en razón a la \npublicación efectuada en el Diario Oficial 49523.\nMediante el Decreto 1076 del 26 de mayo de 2015, el Gobierno Nacional reglamenta el Título VIII de \nla Ley 99 de 1993 sobre licencias con el objetivo de fortalecer el proceso de licenciamiento ambiental, \nla gestión de las autoridades ambientales y promover la responsabilidad ambiental en aras de la \nprotección del medio ambiente.\nDispone el Decreto 1076 de 2015, en su artículo 2.2.2.3.9.1, que es función de la Autoridad Ambiental, \nrealizar el control y seguimiento a los proyectos, obras o actividades sujetos a Licencia Ambiental o \nPlan de Manejo Ambiental, dentro de las cuales se encuentran las actividades sometidas al régimen \nlegal de permisos, concesiones y/o autorizaciones ambientales para el uso y aprovechamiento de \nrecursos naturales, como en el presente caso, durante todas sus fases de construcción, operación, \ndesmantelamiento o abandono.\nDicha gestión de seguimiento y control permite a la Autoridad Ambiental conocer el estado de \ncumplimiento de las obligaciones a cargo del titular del instrumento de manejo y control ambiental, así \ncomo los actos administrativos expedidos en razón del proyecto, lo que conlleva a efectuar los \nrequerimientos a que haya lugar.\nEn cuanto a la naturaleza dinámica de la Licencia Ambiental, la Corte Constitucional ha señalado, en \nSentencia C-035 de 1999 con M.P Antonio Barrera Carbonell, lo siguiente:\n“La licencia habilita a su titular para obrar con libertad, dentro de ciertos límites, en la ejecución de la \nrespectiva obra o actividad; pero el ámbito de las acciones u omisiones que aquél puede desarrollar \naparece reglado por la autoridad ambiental, según las necesidades y conveniencias que ésta \ndiscrecional pero razonablemente aprecie, en relación con la prevención, mitigación, corrección, \ncompensación y manejo de los efectos o impactos ambientales que la obra o actividad produzca o sea \nsusceptible de producir. De este modo, la licencia ambiental tiene indudablemente un fin preventivo o \nprecautorio en la medida en que busca eliminar o por lo menos prevenir, mitigar o reversar, en cuanto \nsea posible, con la ayuda de la ciencia y la técnica, los efectos nocivos de una actividad en los recursos \nnaturales y el ambiente”. (Subrayas fuera del texto original).\nDel recurso de reposición frente a los actos administrativos\nDe acuerdo con la legislación, el recurso de reposición constituye un instrumento legal mediante el \ncual la parte interesada tiene la oportunidad de ejercer el derecho de controvertir una decisión, para \nque la administración previa su evaluación, la confirme, aclare modifique o revoque, previo el lleno de \nlas exigencias legales establecidas para dicho efecto.\nEn dicho sentido, la finalidad esencial del recurso de reposición no es otra distinta a que al funcionario \nde la administración que tomó una decisión administrativa, tenga la oportunidad para que enmiende o \ncorrija un error, o los posibles errores que se hayan podido presentar en el acto administrativo por él \nexpedido, en ejercicio de sus funciones.\n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 6 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 33\nEl procedimiento para la presentación y decisión de recursos contra los actos administrativos – antigua \nvía gubernativa-, se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo - Ley 1437 de 2011 -, en los artículos 74 y siguientes, que expresan:\n“Artículo 74. Recursos contra los actos administrativos. – Por regla general, contra los \nactos definitivos procederán los siguientes recursos:\n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque.”\nLa oportunidad y presentación del recurso de reposición esta reglada en el artículo 76 del mismo \nCódigo, así:\n“Artículo 76. Los recursos de reposición y apelación deberán interponerse por escrito en la \ndiligencia de notificación personal, o dentro de los diez (10) días siguientes a ella, o a la \nnotificación por aviso, o al vencimiento del término de publicación, según el caso. Los recursos \ncontra los actos presuntos podrán interponerse en cualquier tiempo, salvo en el evento en que \nse haya acudido ante el juez.\nLos recursos se presentarán ante el funcionario que dictó la decisión (…)”\nAdemás del plazo para el ejercicio de los recursos, el artículo 77 del precitado Código fija los requisitos \nformales que deben cumplir para su interposición, así:\n“Artículo 77. Por regla general los recursos se interpondrán por escrito que no requiere de \npresentación personal si quien lo presenta ha sido reconocido en la actuación. Igualmente, \npodrán presentarse por medios electrónicos.\nLos recursos deberán reunir, además, los siguientes requisitos:\n1.Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\n2.Sustentarse con expresión concreta de los motivos de inconformidad.\n3.Solicitar y aportar las pruebas que se pretende hacer valer.\n4.Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio.\nSólo los abogados en ejercicio podrán ser apoderados. Si el recurrente obra como agente \noficioso, deberá acreditar la calidad de abogado en ejercicio, y prestar la caución que se le \nseñale para garantizar que la persona por quien obra ratificará su actuación dentro del término \nde dos (2) meses.\nSi no hay ratificación se hará efectiva la caución y se archivará el expediente. Para el trámite \ndel recurso el recurrente no está en la obligación de pagar la suma que el acto recurrido le \nexija. Con todo, podrá pagar lo que reconoce deber”.\nDe otra parte, el artículo 80 establece el alcance del contenido de la decisión que resuelve el recurso:\n“Artículo 80. Decisión de los recursos. - Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso.\n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 7 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 33\nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso.”\nPor su parte y con relación a la conclusión del procedimiento administrativo, expresa el artículo 87 del \nestatuto mencionado, lo siguiente:\n“Artículo 87. Firmeza de los actos administrativos. Los actos administrativos quedarán en \nfirme: \n(…)\n“2 Desde el día siguiente a la publicación, comunicación o notificación de la decisión sobre los \nrecursos interpuestos (…)”.\nPara el caso concreto, la Resolución 00401 del 17 de febrero de 2022 es un proveído susceptible de \nser recurrido según el artículo 74 de la Ley 1437 de 2011, puesto que se trata de un acto definitivo, \nadopta una decisión que manifiesta la voluntad del Estado, generadora de efectos jurídicos y que pone \nfin a una actuación iniciada a petición de parte, que en los términos del Consejo de Estado, tal como \nlo señaló en sentencia de la Sección Tercera de la Sala de lo Contencioso Administrativo, del 8 de \nmarzo de 2012, se caracteriza por lo siguiente:\n“… Por el contrario, los actos definitivos ponen fin de manera perentoria a la actuación \nadministrativa sea de oficio o impulsada a petición de parte, de modo que en ellos se agota la \nactividad de la administración, o tan sólo queda pendiente la ejecución de lo decidido. Ahora \nbien, es cierto que los únicos actos susceptibles de la Acción Contenciosa Administrativa son \nlos actos definitivos, es decir que se excluyen los de trámite, pues éstos se controlan \njurisdiccionalmente como parte integrante del acto definitivo y conjuntamente con éste, es \ndecir de aquel que cierra la actuación administrativa.”\nAtendiendo a lo descrito con relación a los requisitos y condiciones que deben observarse al interponer \nel recurso de reposición, en el presente caso, se puede concluir lo siguiente:\n1.El recurso se interpuso por escrito y está dirigido a la Autoridad Nacional de Licencias Ambientales, \npor lo que se cumple este requisito.\n2.En cuanto a la oportunidad legal para interponer el recurso, se tiene que la notificación de la \nResolución 00401 del 17 de febrero de 2022 a la sociedad CENIT TRANSPORTE Y LOGISTICA DE \nHIDROCARBUROS S.A.S.-  hoy recurrente -, se surtió por medio de correo electrónico el 18 de febrero \nde 2022 y quedó efectuada surtida el día hábil siguiente; atendiendo a los diez (10) días hábiles de \ntérmino para interponer el recurso, contados a partir del día siguiente de la notificación, tal término \nvencía el 3 de marzo de 2022, fecha en la cual se interpuso el recurso. Por lo tanto, se concluye que \nel mismo fue presentado en la debida oportunidad legal.\n3.En el desarrollo del recurso, la apoderada general de la sociedad expone de manera concreta sus \nmotivos de inconformidad, frente a la Resolución 00401 del 17 de febrero de 2022. En esa medida, \neste requisito se cumple.\n4. Asimismo, es interpuesto por la apoderada general de la sociedad CENIT TRANSPORTE Y \nLOGISTICA DE HIDROCARBUROS S.A.S., de conformidad con la Escritura Pública No. 269 de 2020 \nde la Notaria 31 del Círculo de Bogotá D.C., según consta en el certificado de existencia y \nrepresentación legal, la cual la faculta para adelantar el presente trámite. En esa medida, hay \nlegitimación por activa para interponer el recurso.\n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 8 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 33\n5. Por último, la dirección de notificaciones del recurrente se encuentra debidamente registrada y es \ninequívoca su individualización, por lo tanto, se tiene por cumplido este requisito.\nEn armonía con lo indicado, en el plano de lo axiológico, en toda actuación administrativa que se surta \nante esta Autoridad Ambiental, deben respetarse los principios que orientan las relaciones entre el \nEstado y los particulares consagrados en el artículo 209 de la Constitución Política de 1991, \ndesarrollados igualmente en el artículo tercero de la Ley 1437 de 2011, con el fin de asegurar que con \nla actividad administrativa de las entidades del Estado, se garantice y se satisfaga el interés común y, \ndesde lo ambiental, la materialización de los principios y directrices que gobiernan y son derroteros en \nla materia.\nSiendo ello así, al verificarse el cumplimiento de los requisitos legales establecidos en la normatividad \nvigente para la procedencia del recurso de reposición, se procederá al análisis de fondo de los motivos \nde inconformidad del recurrente tal y como se expone a continuación.\nCONSIDERACIONES TÉCNICAS DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \nFRENTE AL RECURSO DE REPOSICIÓN INTERPUESTO POR LA SOCIEDAD CENIT \nTRANSPORTE Y LOGISTICA DE HIDROCARBUROS S.A.S\nEl Grupo Técnico de la Subdirección de Seguimiento de esta Autoridad, analizó los argumentos \nexpuestos por el recurrente en su escrito de recurso y como resultado, emitió el Concepto Técnico \n2279 del 29 de abril de 2022 para dar respuesta y adoptar decisión frente a los argumentos \npresentados por la sociedad.\nEn ese orden de ideas y con el propósito de exponer las consideraciones efectuadas en el concepto \ntécnico aludido, esta Autoridad indicará la disposición recurrida (artículos) de la Resolución 401 del 17 \nde febrero de 2022 – las cuales se abordarán de manera independiente y con los respectivos literales \nA, B y C -, para luego presentar la solicitud que hace la sociedad, los argumentos que la sustentan y \nfinalmente, lo considerado por esta Autoridad, así como también la decisión adoptada frente a cada \npretensión en sede de recurso.\nA. DISPOSICIÓN RECURRIDA\n“(…) ARTÍCULO PRIMERO. Ajustar vía seguimiento la Licencia Ambiental otorgada mediante \nla Resolución 321 del 06 de mayo de 1993, en el sentido de actualizar el plan de manejo \nambiental establecido para el proyecto “Oleoducto Apiay – El Porvenir”, bajo titularidad de la \nsociedad CENIT TRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S.A.S., para las \netapas de operación, mantenimiento, desmantelamiento y abandono del proyecto, para lo cual \nse establecen los siguientes programas: (…)\nPetición:\nSeñala el recurso:\n“CENIT solicita a esta Autoridad Ambiental reponer el artículo primero de la Resolución No. \n00401 de 17 de febrero de 2022 en el sentido de incluir la Fase de Construcción para la \naplicación del Plan de Manejo Ambiental integrado del Oleoducto Apiay- Porvenir, o en dado \ncaso, aclarar si dentro de las fases de operación y/o mantenimiento, abarca lo correspondiente \na la fase de construcción, en caso de requerir construcción de infraestructura nueva dentro de \nlas áreas licenciadas de CENIT.”\n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 9 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 33\nArgumentos del recurrente \nFrente a este artículo, si bien mediante oficio radicado No 2021071938-1-000 de 16 de abril de 2021, \nen respuesta al artículo tercero del Auto 0596 de 15 de febrero de 2021 CENIT informa a esta autoridad \nambiental que “la empresa determinó no ejecutar la construcción de los 30.25 km restantes de la \nlínea de flujo del Oleoducto Apiay – Porvenir línea de 30”. Es importante precisar que, en el desarrollo \nde las actividades propias de la compañía se requiere realizar obras de construcción de infraestructura \nnueva en las áreas licenciadas a CENIT. Por lo tanto, no solo es necesario que el Plan de Manejo \nAmbiental abarque fases de operación, mantenimiento, desmantelamiento y abandono, si no, que \nademás este incluya la fase de construcción, todo esto para que en el futuro la empresa cuente con el \nalcance requerido en dado caso que requiera realizar obras nuevas dentro del proyecto.\nAdicionalmente es necesario resaltar que las medidas de manejo para actividades de construcción \nestán inmersas en la integración del PMA presentado por CENIT toda vez que el Plan de Manejo \nAmbiental del proyecto Apiay - Porvenir de 30” hace parte de esta integración por lo cual se debe \nincluir la fase de construcción, por lo tanto, si bien las medidas de manejo están en las fichas del PMA \nintegrado.\nConsideraciones de la ANLA respecto de los argumentos expuestos:\nRevisados los argumentos de la sociedad, se considera preciso aclarar que tal como se indicó en el \nConcepto Técnico No. 6753 del 29 de octubre de 2021, acogido mediante Acta 539 del 29 de octubre \ndel 2021 (…) “Mediante oficio radicado ANLA No 2021071938-1-000 del 16 de abril del 2021, CENIT \ninforma a esta Autoridad Ambiental que la empresa determinó no ejecutar la construcción de los 30.25 \nkm restantes de la línea de flujo del Oleoducto Apiay - Porvenir línea de 30\", tramo que incluye el paso \npor el Río Upia” (…) razón por la cual las fichas del plan de manejo y plan de seguimiento y monitoreo, \nfueron evaluadas para la fase de operación y mantenimiento así como el desmantelamiento y \nabandono. \nAhora bien, dentro de los argumentos presentados la sociedad indica que (…) “Es importante precisar \nque, en el desarrollo de las actividades propias de la compañía se requiere realizar obras de \nconstrucción de infraestructura nueva en las áreas licenciadas a CENIT”. (…) “Por lo tanto, no solo es \nnecesario que el Plan de Manejo Ambiental abarque fases de operación, mantenimiento, \ndesmantelamiento y abandono, si no, que además este incluya la fase de construcción, todo esto para \nque en el futuro la empresa cuente con el alcance requerido en dado caso que requiera realizar obras \nnuevas dentro del proyecto”. Al respecto esta Autoridad considera que, aun cuando la sociedad tiene \nuna línea de 30” pendiente por construir la cual se encuentra autorizada en la Resolución 950 del 31 \nde agosto de 2016, actividad que a la fecha no se ha ejecutado, producto de la operación y \nmantenimiento de la línea es posible que se requiera llevar a cabo actividades constructivas, es por \nello que, una vez revisada la actualización del Plan de Manejo Ambiental – PMA y el Plan de Monitoreo \ny Seguimiento – PSM, remitido por CENIT Transporte y Logística de Hidrocarburos S.A.S, mediante \nradicado 2020235678-1- 000 del 31 de diciembre del 2020 y 2021205780-1-000 del 23 de septiembre \ndel 2021, se observa que todas las fichas de los medios abiótico, biótico y socioeconómico, incluyen \nlas medidas de manejo requeridas para la fase de construcción.\nConforme a lo anterior, se resalta que, el objetivo de la integración de las fichas del Plan de Manejo \nAmbiental y Plan de Seguimiento y Monitoreo busca facilitar el seguimiento de manera que no se \npresenten en los ICA las fichas para cada infraestructura autorizada es decir, línea o estación, es por \nello que, vía seguimiento se identificó la necesidad de unificar las medidas de manejo para la totalidad \nde la infraestructura, así como sus etapas y no realizarlas de manera independiente, así las cosas, \nesta Autoridad comparte la afirmación realizada por la sociedad respecto de la necesidad de incluir la \netapa de construcción dentro de la aplicación del Plan de Manejo Ambiental integrado del Oleoducto \n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 10 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 33\nApiay- Porvenir, toda vez que cobijan las actividades ya aprobadas y/o autorizadas por esta Autoridad \nen actos administrativos anteriores a la Resolución precitada.\nPrecisado lo anterior, esta Autoridad se permite modificar el Artículo Primero de la Resolución No. \n00401 de 17 de febrero de 2022, el cual quedará redactado de la siguiente forma:\nARTÍCULO PRIMERO. Ajustar vía seguimiento la Licencia Ambiental otorgada mediante la \nResolución 321 del 06 de mayo de 1993, en el sentido de actualizar el plan de manejo \nambiental establecido para el proyecto “Oleoducto Apiay – El Porvenir”, bajo titularidad de la \nsociedad CENIT TRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S.A.S., para las \netapas de construcción, operación, mantenimiento, desmantelamiento y abandono del \nproyecto, para lo cual se establecen los siguientes programas:\nVistos los argumentos de la recurrente al respecto, como las consideraciones técnicas de la ANLA \nestablecidas en el concepto técnico 2279 del 29 de abril de 2022, es importante precisar que esta \nAutoridad acogiendo la recomendación técnica efectuada, accederá a la petición de la sociedad CENIT \nTRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S.A.S., en relación con lo dispuesto en el \nartículo primero, siendo pertinente señalar que únicamente se modifica en cuanto a adicionar la \nmención de la etapa constructiva en el inciso primero.\nB. DISPOCISIÓN RECURRIDA\n“(…) ARTÍCULO SEGUNDO. La sociedad CENIT TRANSPORTE Y LOGÍSTICA DE \nHIDROCARBUROS S.A.S, deberá realizar los ajustes a las siguientes fichas del Plan de \nManejo Ambiental, presentando la evidencia y soportes de su realización en el próximo \nInforme de Cumplimiento Ambiental correspondiente al año 2021. (…)”\nPetición:\nSeñala el recurso:\nPetición 1:\nCENIT solicita a la Autoridad Nacional de Licencias Ambientales - ANLA, reponer el artículo \nsegundo en el sentido de ampliar plazo a 4 meses una vez se resuelva el presente recurso de \nreposición si la solicitud corresponde a la presentación de las evidencias de la realización de \nlos ajustes solicitados a las fichas mencionadas y los soportes requeridos son las fichas en sí \najustadas, no representando esto un cambio en los formatos 1ª del ICA del periodo 2021.\nPetición 2:\nEn dado caso, que lo que corresponda sea realizar los ajustes a las fichas y adicionalmente \nrealizar este ajuste en el Formato 1ª y adjuntar soportes relacionados en el próximo ICA, \nCENIT solicita a la Autoridad Nacional de Licencias Ambientales - ANLA, reponer el artículo \nSegundo en el sentido de ampliar plazo para la entrega de los ajustes solicitados al próximo \nICA a entregar en el 2023 del periodo 2022. Teniendo en cuenta el estado actual de avance \ndel diligenciamiento del ICA periodo 2021 y que, al momento del corte del periodo a reportar \nel 31 de diciembre del 2021, estaba vigente los Planes de Manejo Ambiental del proyecto no \nintegrados.\nArgumentos del recurrente\n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 11 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 33\nFrente a esta solicitud, CENIT se permite solicitar la modificación del artículo segundo en lo \ncorrespondiente al año en que se debe presentar las evidencias y soportes de realización de los \najustes para el Informe de Cumplimiento Ambiental correspondiente al año 2022. Lo anterior, por \ncuanto la Resolución No. 0077 de 15 de enero del 2019, que establece las fechas para la presentación \nde los Informes de Cumplimiento ambiental en el marco del proceso de seguimiento ambiental, \nestablece Proyecto Oleoducto Apiay – Porvenir Expediente LAM0522, debe presentar el Informe de \nCumplimiento Ambiental correspondiente al año 2021 en abril de 2022, con lo cual el tiempo es \ninsuficiente para hacer los ajustes propuestos para las dichas del Plan de Manejo Ambiental.\nPor otro lado, es importante indicar, que, en cumplimiento de este cronograma de entrega de Informes \nde Cumplimiento Ambiental, CENIT cuenta con una planeación de entrega de soportes y revisión \ndocumental de todos sus aliados que realizaron actividades al interior del proyecto, los cuales se \nentregaron y revisaron teniendo en cuenta la estructura de los Planes de Manejo Ambiental aplicables \nque a la fecha del corte 31 de diciembre del 2021 estaba en su momento vigentes para el proyecto. \nRecordando que la Resolución No. 0401 fue notificada en CENIT el 17 de febrero del 2022, y aún no \nse ha socializado los ajustes y medidas de manejo a los aliados de CENIT en el proyecto.\nConsideraciones de la ANLA respecto de los argumentos expuestos:\nPrimer Argumento\nUna vez revisados los argumentos que hace alusión la sociedad, en el presente recurso de reposición \ndonde solicita se modifique el Artículo Segundo de la Resolución No. 00401 de 17 de febrero de 2022, \nen el sentido de ampliar el plazo para presentar los ajustes y evidencias de las fichas del Plan de \nManejo Ambiental a 4 meses, contados a partir de la ejecutoria del acto administrativo, esta Autoridad \nconsidera que no es necesaria la ampliación del plazo teniendo en cuenta que el objetivo del artículo \nsegundo de la Resolución No. 00401 de 17 de febrero de 2022 es que la sociedad presente los ajustes \nrequeridos, así como las evidencias y soportes en el próximo ICA.\nSegundo Argumento\nEn relación con los argumentos expuestos en la petición 2 frente al mismo artículo segundo, esta \nAutoridad considera que dado que la integración de las fichas del Plan de Manejo Ambiental, no se \nencuentran en firme y que el objetivo del artículo segundo de la Resolución No. 00401 de 17 de febrero \nde 2022 es que la sociedad presente los ajustes requeridos, así como las evidencias y soportes en el \npróximo ICA, el cual corresponde al ICA No. 9 donde se reportarán las actividades ejecutadas entre \nenero y diciembre del año 2022, de acuerdo a lo anterior, los ajustes y la evidencias de las medidas \nde manejo ambiental deben ser implementadas por parte de la sociedad en el segundo semestre del \naño 2022 el cual debe ser presentado por la sociedad en abril del 2023 así las cosas, desde el punto \nde vista técnico se acepta la solicitud presentada por la sociedad.\nConsideración de la ANLA\nPor lo anterior, se considera viable modificar el Artículo Segundo de la Resolución No. 00401 de 17 \nde febrero de 2022, el cual se recomienda redactar de la siguiente forma:\n“(…) ARTÍCULO SEGUNDO. La sociedad CENIT TRANSPORTE Y LOGÍSTICA DE \nHIDROCARBUROS S.A.S, deberá realizar los ajustes a las siguientes fichas del Plan de \nManejo Ambiental, presentando la evidencia y soportes de su realización en el Informe de \nCumplimiento Ambiental No. 9 donde se reportarán las actividades ejecutadas entre enero y \ndiciembre del año 2022 el cual debe ser presentado por la sociedad en abril del 2023 (…)”\nRevisadas las peticiones de la sociedad CENIT TRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS \nS.A.S, frente al término para el cumplimiento de la obligación establecida en el artículo de la resolución \n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 12 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 12 de 33\n401 del 17 de febrero de 2022, como las consideraciones técnicas de la ANLA plasmadas en el \nconcepto técnico 2279 del 29 de abril de 2022, igualmente se precisa que esta autoridad acogiendo la \nrecomendación técnica efectuada, accederá a la petición señalando el ICA en el que deberán \npresentarse los ajustes al PMA y el periodo que será objeto de reporte.\nC. DISPOSICIÓN RECURRIDA\n“(…) ARTÍCULO SEGUNDO. (…)\nSIPC-2 Información y participación comunitaria. \n(…) \nf. Presentar en los Informes de Cumplimiento Ambiental (ICA), una matriz en Excel, con los \nrespectivos soportes (actas de reunión, registros de asistencia, quejas presentadas y \nrespuestas escritas por parte de la Sociedad y/o comunicaciones escritas que apliquen), con \nel fin de hacerle seguimiento a dichos indicadores. \n(…)\ng. Adicionar la siguiente medida de manejo: \nRealizar reuniones periódicas de información y participación con la administraciones \nmunicipales y comunidades del área de influencia del Proyecto, en las cuales se informe la \nLicencia Ambiental, PMA, Impactos ambientales, el estado actual del Proyecto, canales de \natención de IPQRS, entre otros.” \ni. Ajustar la frecuencia de aplicación en el sentido de aclarar que las reuniones de información \ny participación se realizaran con las administraciones municipales y comunidades del área de \ninfluencia del Proyecto, así no se realicen actividades puntuales o mantenimiento del DDV. \nj. Presentar un cronograma anual en el cual se indique las fechas en las cuales se realizarán \nlas reuniones de información y participación con las administraciones municipales y \ncomunidades de las veredas del área de influencia del Proyecto\nk. Incluir en el ítem de seguimiento y monitoreo, la presentación de los siguientes soportes \ncomo evidencias de las actividades realizadas: \n(…) \nIV. Matriz en Excel en la cual se señale la trazabilidad de las IPQRS, con los respectivos \nsoportes (actas de reunión, registros de asistencia, quejas presentadas y respuestas escritas \npor parte de la Sociedad y/o comunicaciones escritas que apliquen). (…)”\nPetición:\nSeñala el recurso:\n“CENIT solicita a la Autoridad Nacional reponer el artículo segundo de la resolución No 00401 \ndel 17 de febrero del 2022, ficha SIPC-2 Información y participación comunitaria, en el sentido \nde modificar los literales f, g, i y k segundo lo señalado adicionalmente revocar el literal j del \nartículo segundo de la Resolución No. 00401 de 17 de febrero de 2022”\nArgumentos del recurrente\n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 13 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 13 de 33\nFrente al anterior requerimiento, CENIT se permite informar que la realización de reuniones periódicas \nde información y participación con las administraciones municipales del área de Influencia del Proyecto \ny con el ánimo de evitar la generación de expectativas durante la etapa de operación del Sistema de \nTransporte dadas las características de ésta, la periodicidad propuesta para su implementación se \nrealizará en consonancia con el cambio de gobierno local, en la que se informará sobre la Licencia \nAmbiental, PMA, Impactos ambientales, el estado actual del Proyecto, canales de atención de IPQRS, \nentre otros.\nPor su parte, respecto a las reuniones con las comunidades del área de influencia para informar sobre \nla Licencia Ambiental, PMA, Impactos ambientales, el estado actual del Proyecto, canales de atención \nde IPQRS, entre otros y con el propósito de mitigar el riesgo de ocurrencia de eventos de entorno o \nconflictos con comunidades por generación de expectativas durante la etapa de operación, la \nmencionada información se propone sea suministrada en los espacios de divulgación de las \nactividades a desarrollarse sobre del DDV.\nPor tanto, la programación y ejecución de los espacios informativos con autoridades y comunidades \ndel área de influencia, estará sujeta a los cambios de gobierno local y/o a las actividades de \nmantenimiento y operación del Sistema de Transporte.\nEn cuanto al ajuste de la presentación de soportes que evidencien la atención y respuesta de PQRS \nescritas, CENIT aclara que, al ser una entidad estatal de economía mixta sujeta al régimen legal \nprivado, cuyo objeto es el desarrollo de actividades comerciales e industriales y no el ejercicio de la \nfunción pública o trámites con funciones administrativas y que tiene como objeto social “El transporte \ny almacenamiento de hidrocarburos derivados y productos, a través de los sistemas de transporte \npropios y de terceros, en el territorio nacional y en el exterior”, los cuales en su mayoría son sujetos a \nsecreto industrial, razón por la cual se permite aclarar que esta información no es de naturaleza \npública.\nAdicionalmente, es de precisar que si bien la compañía tratándose de Peticiones, Quejas, Reclamos \ny Solicitudes (PQRS) realiza la recolección de datos personales como son: nombres, apellidos, \nidentificación, direcciones físicas, correos electrónicos y números de teléfonos, etc., los mismos no \npueden ser divulgados, transferidos o compartidos a personas que no han sido autorizadas por los \ndiferentes peticionarios; lo anterior, en virtud del cumplimiento a la Ley de Habeas Data que tiene por \nobjeto regular el uso de información contentiva de datos personales y proteger las libertades y \ngarantías constitucionales a que se refiere el artículo 15 y 20 de la Constitución Política de Colombia.\nAl respecto los literales b y j del artículo 18 de la Ley 1581 de 2012 indican lo siguiente: \n“Artículo 18: Los Encargados del Tratamiento deberán cumplir los siguientes deberes, sin \nperjuicio de las demás disposiciones previstas en la presente ley y en otras que rijan su \nactividad \n(…) \nb) Conservar la información bajo las condiciones de seguridad necesarias para impedir su \nadulteración, pérdida, consulta, uso o acceso no autorizado o fraudulento \n(…) \nj) Permitir el acceso a la información únicamente a las personas que pueden tener acceso a \nella”.\n \nEn consideración de lo anterior, no es posible adjuntar soportes en los que se evidencie información \nde datos personales de los peticionarios, en virtud de que CENIT es garante del tratamiento y \nencargado de la información suministrada, que aunado al objeto social de la empresa es de carácter \nreservado. \n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 14 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 14 de 33\nPor lo anterior, CENIT evidenciará como soporte de cumplimiento a la medida de manejo, la matriz de \nPQRS, en la cual se registran fecha de recepción, fecha de atención, solicitud del peticionario y acción \nde atención por parte de la compañía. En cuanto a las PQRS recibidas y atendidas por parte de las \nfirmas aliadas, que no presenten dicha condición, podrán ser adjuntos los soportes de atención en los \nrespectivos informes de cumplimiento ambiental.\nConsideraciones de la ANLA respecto de los argumentos expuestos:\nUna vez analizada las consideraciones expuestas por la Sociedad en los literales g, i, j del presente \nrecurso de reposición, relacionadas con la ejecución de los espacios informativos con Autoridades y \ncomunidades del área de influencia, (…) “ la realización de reuniones periódicas de información y \nparticipación con las administraciones municipales del área de Influencia del Proyecto y con el ánimo \nde evitar la generación de expectativas durante la etapa de operación del Sistema de Transporte dadas \nlas características de ésta” (…)\n“respecto a las reuniones con las comunidades del área de influencia para informar sobre la Licencia \nAmbiental, PMA, Impactos ambientales, el estado actual del Proyecto, canales de atención de IPQRS, \nentre otros y con el propósito de mitigar el riesgo de ocurrencia de eventos de entorno o conflictos con \ncomunidades por generación de expectativas durante la etapa de operación” (…)\nDe acuerdo con los argumentos de la Sociedad, y con el ánimo de evitar la generación de expectativas \ny mitigar el riesgo de ocurrencia de eventos de entorno o conflictos con comunidades, se concluye \nrealizar reuniones informativas con las administraciones municipales y comunidades en los siguientes \nmomentos:\n•Cuando se presente cambios de gobierno local \n•Cuando se realicen actividades de mantenimiento y operación del Sistema de Transporte\n•Cuando se desarrollen actividades sobre el DDV\n•Presentar un consolidado en cada uno de los informes de cumplimiento ambiental - ICA \ndonde se registre las fechas de realización de las reuniones durante el periodo reportado, \nindicando el objeto de la misma, el número de participantes y las inquietudes presentadas por \nlos asistentes y presentar los soportes que incluya datos de carácter público. \nLo anterior teniendo en cuenta la necesidad de contar con soportes que evidencien el desarrollo de \nencuentros con las administraciones municipales y comunidades con ocasión al Proyecto, y adelantar \nlas actividades de seguimiento al cumplimiento de las medidas de manejo ambiental establecidas que \nle competen a esta Autoridad. \nCon respecto a las consideraciones de la Sociedad a los literales f. y k (IV) relacionadas con el \n“cumplimiento a la Ley de Habeas Data que tiene por objeto regular el uso de información contentiva \nde datos personales y proteger las libertades y garantías constitucionales a que se refiere el artículo \n15 y 20 de la Constitución Política de Colombia.”, esta Autoridad acepta el tratamiento de la \ninformación por parte de la Sociedad y considera necesario la presentación de la matriz de Excel \nPQRS en cada uno de los informes de cumplimiento ambiental - ICA donde se registre consecutivo de \nla petición, fecha de recepción, solicitud del peticionario, vereda y/o municipio de residencia del \npeticionario, fecha de atención, describir las acciones que fueron necesarias adelantar por parte de la \nSociedad para atender la solicitud (reuniones, visitas, oficios, seguimientos, etc.), y estado actual de \npetición (abierta – cerrada) y presentar los soportes que incluya datos de carácter público.\nUna vez hechas las aclaraciones respectivas, se modifican los literales f, g, i, j y k de la ficha SIPC-2 \nInformación y participación comunitaria del Artículo segundo, los cuales quedarán de siguiente \nmanera: \n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 15 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 15 de 33\n(…)\nf. Presentar en los Informes de Cumplimiento Ambiental (ICA) una matriz de Excel PQRS donde se \nregistre consecutivo de la petición, fecha de recepción, solicitud del peticionario, vereda y/o municipio \nde residencia del peticionario, fecha de atención, acciones que fueron necesarias adelantar por parte \nde la Sociedad para atender la solicitud, (reuniones, visitas, oficios, seguimientos, etc.), y estado actual \nde cada petición (abierta – cerrada) y los soportes que incluyan datos de carácter público, con el fin \nde hacerle seguimiento a dichos indicadores.\ng. Realizar reuniones informativas con las administraciones municipales y comunidades del área de \ninfluencia del Proyecto: Cuando se presente cambios de gobierno local, en las cuales se informe la \nLicencia Ambiental, PMA, Impactos ambientales, el estado actual del Proyecto, canales de atención \nde IPQRS, entre otros.\ni. Realizar reuniones con las administraciones municipales y comunidades del área de influencia del \nProyecto, cuando se realicen actividades de mantenimiento y operación del Sistema de Transporte y \nsobre el DDV.\nj. Presentar un consolidado en cada uno de los Informes de Cumplimiento Ambiental – ICA, donde se \nregistre las fechas de realización de las reuniones durante el periodo reportado, indicando el objeto de \nla misma, el número de participantes y las inquietudes presentadas por los asistentes y presentar los \nsoportes que incluyan datos de carácter público.\nk. Incluir en el ítem de seguimiento y monitoreo, la presentación de los siguientes soportes como \nevidencias de las actividades realizadas:\n(…)\nIV. matriz de Excel PQRS donde se registre consecutivo de la petición, fecha de recepción, solicitud \ndel peticionario, vereda y/o municipio de residencia del peticionario, fecha de atención, acciones que \nfueron necesarias adelantar por parte de la Sociedad para atender la solicitud, (reuniones, visitas, \noficios, seguimientos, etc.), estado actual de cada petición (abierta – cerrada) y presentar los soportes \nque incluyan datos de carácter público (…)\nConsideración de la ANLA\nPor lo anterior, se considera viable modificar las disposiciones sobre las cuales recayó el motivo de \ninconformidad, del Artículo Segundo de la Resolución No. 00401 de 17 de febrero de 2022, las cuales \nquedarán redactadas de la siguiente forma:\nARTÍCULO SEGUNDO. (…)\nSIPC-2 Información y participación comunitaria.\n(…)\nf. Presentar en los Informes de Cumplimiento Ambiental (ICA) una matriz de Excel PQRS donde se \nregistre consecutivo de la petición, fecha de recepción, solicitud del peticionario, vereda y/o municipio \nde residencia del peticionario, fecha de atención, acciones que fueron necesarias adelantar por parte \nde la Sociedad para atender la solicitud, (reuniones, visitas, oficios, seguimientos, etc.),  estado \nactual de cada petición (abierta – cerrada) y los soportes que incluyan datos de carácter público, con \nel fin de hacerle seguimiento a dichos indicadores.\n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 16 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 16 de 33\ng. Realizar reuniones informativas con las administraciones municipales y comunidades del área de \ninfluencia del Proyecto: Cuando se presente cambios de gobierno local, en las cuales se informe la \nLicencia Ambiental, PMA, Impactos ambientales, el estado actual del Proyecto, canales de atención \nde IPQRS, entre otros.\ni. Realizar reuniones con las administraciones municipales y comunidades del área de influencia del \nProyecto, cuando se realicen actividades de mantenimiento y operación del Sistema de Transporte \ny sobre el DDV\nj. Presentar un consolidado en cada uno de los Informes de Cumplimiento Ambiental – ICA, donde se \nregistre las fechas de realización de las reuniones durante el periodo reportado, indicando el objeto \nde la misma, el número de participantes y las inquietudes presentadas por los asistentes y presentar \nlos soportes que incluyan datos de carácter público.\nk. Incluir en el ítem de seguimiento y monitoreo, la presentación de los siguientes soportes como \nevidencias de las actividades realizadas:\n(…)\nIV. matriz de Excel PQRS donde se registre consecutivo de la petición, fecha de recepción, solicitud \ndel peticionario, vereda y/o municipio de residencia del peticionario, fecha de atención, acciones que \nfueron necesarias adelantar por parte de la Sociedad para atender la solicitud, (reuniones, visitas, \noficios, seguimientos, etc.), estado actual de cada petición (abierta – cerrada) y presentar los soportes \nque incluyan datos de carácter público. (…)\nConsideraciones Jurídicas\nFrente a la decisión adoptada en relación con el Habeas Corpus es conveniente hacer las siguientes \nprecisiones la Corte Constitucional en sentencia T-077-18 manifestó:\nEl derecho al acceso de datos personales tiene fundamento en el artículo 15 de la Constitución \nPolítica el cual reconoce los derechos de las personas a la intimidad personal, al buen nombre, \ny a conocer, actualizar y rectificar la información que se haya recogido sobre ellas en los \ndiferentes bancos de datos y en los archivos de entidades públicas y privadas. Asimismo, \nseñala la obligación que tiene el Estado de hacer respetar dichos derechos. \nEn reiterada jurisprudencia la Corte Constitucional ha precisado los elementos que componen \ndicho derecho. En sus inicios, consideró que este se encontraba directamente relacionado con \nla eficacia del derecho a la intimidad; luego lo identificó como un derecho autónomo derivado \ndel artículo 15 Superior, estableció sus características y exhortó al Legislador para que lo \nregulara ante el incremento de los riesgos del poder informático. Mediante Sentencia T-414 \nde 1992, indicó que toda persona, “(…) es titular a priori de este derecho y el único legitimado \npara permitir la divulgación de datos concernientes a su vida privada. Su finalidad es la de \nasegurar la protección de intereses morales; su titular no puede renunciar total o \ndefinitivamente a la intimidad pues dicho acto estaría viciado de nulidad absoluta”. \nEn concordancia con lo anterior, este Tribunal precisó que el derecho a la intimidad abarca \ndiferentes dimensiones, dentro de las cuales se encuentra el hábeas data. Este comporta el \nderecho a obtener información personal que se encuentre en archivos o bases de datos, la \nposibilidad de ser informado acerca de los datos registrados sobre sí mismo y la facultad de \ncorregirlos, la divulgación de datos ciertos y la prohibición de manejar tal información cuando \nexiste una prohibición para hacerlo. En este sentido, la Corte concluyó que “(…) tanto el \nhábeas data como la intimidad encuentran su razón de ser y su fundamento último en el ámbito \nde autodeterminación y libertad que el ordenamiento jurídico reconoce al sujeto como \n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 17 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 17 de 33\ncondición indispensable para el libre desarrollo de su personalidad y en homenaje justiciero a \nsu dignidad”. \nEn la sentencia SU-082 de 1995, la Corte determinó que el hábeas data es un derecho \nfundamental autónomo que comprende las siguientes tres facultades: (i) el derecho a conocer \nlas informaciones que a su titular se refieren; (ii) el derecho a actualizar tales informaciones; y \n(iii) el derecho a rectificar las informaciones que no correspondan a la verdad. En la sentencia \nT-527 de 2000 indicó que el titular de la información que obra en una base de datos cuenta \ncon el mecanismo de la rectificación, que implica la concordancia del dato con la realidad, y \nel de actualización, que hace referencia a la vigencia del dato de tal manera que no se \nmuestren situaciones carentes de actualidad. Mediante la Sentencia T-729 de 2002, añadió a \nla definición de este derecho la facultad que tiene el titular de datos personales, de exigir la \ncertificación de la información y la posibilidad de limitar su divulgación, publicación o cesión.\nEn el mismo proveído, la Corte estableció que el ámbito de aplicación del derecho fundamental \nal hábeas data depende del entorno en el cual se desarrollan los procesos de administración \nde bases de datos personales. En consecuencia, el contexto material de este derecho está \nintegrado por “el objeto o la actividad de las entidades administradoras de bases de datos, las \nregulaciones internas, los mecanismos técnicos para la recopilación, procesamiento, \nalmacenamiento, seguridad y divulgación de los datos personales y la reglamentación sobre \nusuarios de los servicios de las administradoras de las bases de datos”. Así mismo, precisó \nlos principios que la jurisprudencia había desarrollado al conocer de tutelas relacionadas con \nel derecho al hábeas data. En particular, determinó que el proceso de administración de los \ndatos personales se orienta por los principios de libertad, necesidad, veracidad, integridad, \nincorporación, finalidad, utilidad, circulación restringida, caducidad e individualidad.\nEn cumplimiento del deber de regular el derecho fundamental al habeas data el Legislador \nexpidió la Ley Estatuaria 1266 de 2008 la cual reiteró los principios fijados por la jurisprudencia \nde la Corte Constitucional. Puntualmente, la ley en mención estableció que las actividades de \nrecolección, procesamiento y circulación de datos personales contenidos en bases de datos \nde carácter financiero deben regirse por los principios de veracidad, temporalidad, integridad, \nseguridad, confidencialidad, circulación restringida y finalidad.\n(…)\nAhora bien, en cuanto al derecho a requerir la información respecto de datos personales \nconsignada en una entidad; el artículo 13 de la Ley 1581 de 2012, determinó que las personas \na quienes es posible suministrar la información son: (i) los Titulares, sus causahabientes o sus \nrepresentantes legales; (ii) las entidades públicas o administrativas en ejercicio de sus \nfunciones legales o por orden judicial; y (iii) los terceros autorizados por el Titular o por la ley. \nMediante el artículo 14 de la norma en comento, se establece que los Titulares o sus \ncausahabientes podrán consultar la información personal del Titular que repose en cualquier \nbase de datos, sea esta del sector público o privado. El responsable o encargado del \ntratamiento deberán suministrar a estos toda la información contenida en el registro individual \no que esté vinculada con la identificación del titular. La consulta será atendida en un término \nmáximo de diez (10) días hábiles contados a partir de la fecha de su recibo. (Subrayado fuera \nde texto). \nAl respecto, esta Autoridad ambiental considera conveniente señalar que la información que se \nrequiere en los literales f y IV de la Resolución 401 del 17 de febrero de 2022 esta encauzada a obtener \nevidencias del desarrollo de las actividades con la administración municipal y la comunidad aledaña \nal proyecto con el fin de hacer el seguimiento correspondiente y verificar su cumplimiento y a pesar de \nque la jurisprudencia autoriza que las entidades públicas en ejercicio de sus funciones legales \n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 18 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 18 de 33\nobtengan dicha información, la ANLA entiende el tratamiento de datos que realiza la sociedad y \nconsidera viable la modificación de los numerales conforme se expuso anteriormente, haciendo \nclaridad que deberá presentar una matriz en Excel de PQRSS en cada ICA.\nEn consecuencia, acogiendo la recomendación del concepto técnico 2279 del 29 de abril de 2022, se \nmodificarán los literales f, g, i, j, y el numeral iv del literal k, de la ficha SIPC-2 Información y \nparticipación comunitaria del artículo segundo, como se establecerá en la parte resolutiva del presente \nacto administrativo.\nD. DISPOCISIÓN RECURRIDA \n“(..) ARTÍCULO TERCERO. La sociedad CENIT TRANSPORTE Y LOGÍSTICA DE \nHIDROCARBUROS S.A.S, deberá dar cumplimiento al Programa de Seguimiento y Monitoreo \npara el proyecto “Oleoducto Apiay – El Porvenir”, conforme a lo siguiente. (…)”\nPetición:\nSeñala el recurso:\n“CENIT solicita a la Autoridad Nacional de Licencias Ambientales - ANLA, reponer el artículo \ntercero en el sentido de modificar la codificación y nombre de las fichas de seguimiento y \nmonitoreo relacionadas a continuación: \nSSM-2 impactos sociales del proyecto por “SSM-2. Efectividad de los Programas del Plan de \nGestión social”. \nMM-4 Atención de inquietudes por “SSM-4. Atención de inquietudes, solicitudes o reclamos \nde las comunidades”.\nArgumentos del recurrente\nFrente al anterior requerimiento, CENIT se permite señalar que, en el artículo tercero, se relaciona la \naprobación de las siguientes fichas:\nSSM-1 Manejo de los impactos Social del Proyecto.\nSSM-2. Efectividad de los Programas del Plan de Gestión social.\nSSM-3. Participación e información oportuna de las comunidades.\nSSM-4. Atención de inquietudes, solicitudes o reclamos de las comunidades.\nAsimismo, señala que en el artículo cuarto, se solicita realizar ajustes a las fichas del programa de \nseguimiento y monitoreo ambiental, registradas de la siguiente forma:\nSSM-1 Manejo de los impactos Sociales del Proyecto.\nSSM-2 impactos sociales del proyecto\nMM-4 Atención de inquietudes, solicitudes o reclamos de las comunidades\nSSM-3. Participación e información oportuna de las comunidades.\nConsideraciones de la ANLA respecto de los argumentos expuesto:\n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 19 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 19 de 33\nDe acuerdo con los argumentos presentados por la sociedad, con respecto a la codificación de la ficha \nSSM-4 y nombre de las fichas de seguimiento y monitoreo SSM-2, esta Autoridad se permite señalar \nque efectivamente, existió un error involuntario al momento de relacionar y codificar las fichas del plan \nde seguimiento y monitoreo en la parte Resolutiva de la Resolución No. 00401 de 17 de febrero de \n2022, toda vez que en la parte considerativa de dicho acto administrativo la ANLA relaciona la \nestructura y los ajustes de las fichas de seguimiento y monitoreo de forma adecuada. \nA continuación, se relaciona la codificación de la Estructura Programa de Seguimiento y Monitoreo del \ncomponente socioeconómico aprobada por esta Autoridad en el Artículo Tercero de la Resolución No. \n00401 de 17 de febrero de 2022.\nTeniendo en cuenta lo anterior, se evidencia que la codificación y nombre de las fichas del Artículo \nTercero y Cuarto no corresponden, en ese sentido esta Autoridad considera pertinente mantener la \ncodificación y nombre de las fichas establecidas en el artículo tercero y ajustar la codificación y \nnombres de las fichas presentada en el Artículo Cuarto de la Resolución No. 00401 de 17 de febrero \nde 2022, de la siguiente manera:  \nSSM-1 Manejo de los impactos sociales del proyecto\nSSM-2 Efectividad de los Programas del Plan de Gestión social\nSSM-3 Participación e información oportuna de las comunidades\nSSM-4 Atención de inquietudes, solicitudes o reclamos de las comunidades\nDecisión de la ANLA\nPor lo anterior, se considera viable modificar el Artículo Cuarto de la Resolución No. 00401 de 17 de \nfebrero de 2022, el cual quedará redactado de la siguiente forma:\n“(…) ARTÍCULO CUARTO. (…)\nMedio Socioeconómico \nSSM-1 Manejo de los impactos \nsociales del proyecto\n(…)\nSSM-2 Efectividad de los \nProgramas del Plan de Gestión \nsocial\n(…)\nSSM-3 Participación e información \noportuna de las comunidades\n(…)\nSSM-4 Atención de inquietudes, \nsolicitudes o reclamos de las \ncomunidades\n(…)\nCon fundamento en las recomendaciones al respecto efectuadas en el concepto técnico 02279 del 29 \nde abril de 2022, no se accede a la petición de la recurrente en el sentido de modificar el artículo \ntercero, no obstante, en aras de dar claridad y mantener la correspondencia entre las fichas de manejo \npara el medio socioeconómico, citadas en los artículos tercero y cuarto, se modificará este último, \ncomo se señalará en la parte resolutiva del presente acto administrativo. \nE. DISPOSICIÓN RECURRIDA\n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 20 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 20 de 33\n“(…) ARTÍCULO CUARTO. La sociedad CENIT TRANSPORTE Y LOGÍSTICA DE \nHIDROCARBUROS S.A.S, deberá realizar los ajustes a las siguientes fichas del Programa de \nSeguimiento y Monitoreo Ambiental del proyecto “Oleoducto Apiay – El Porvenir”, y presentar \nlos respectivos soportes en el próximo Informe de Cumplimiento Ambiental, de conformidad \ncon las condiciones que se presentan a continuación: (…)”\nPetición:\nSeñala el recurso:\nPetición 1: \n“CENIT solicita a la Autoridad Nacional de Licencias Ambientales - ANLA, reponer el Artículo Cuarto \nen el sentido de ampliar plazo a 4 meses una vez se resuelva el presente recurso de reposición si la \nsolicitud corresponde a la presentación de las evidencias de la realización de los ajustes solicitados a \nlas fichas mencionadas y los soportes requeridos son las fichas en sí ajustadas, no representando \nesto un cambio en los formatos 1ª del ICA del periodo 2021. \nPetición 2: \nEn dado caso, que lo que corresponda sea realizar los ajustes a las fichas y adicionalmente realizar \neste ajuste en el Formato 1ª y adjuntar soportes relacionados en el próximo ICA, CENIT solicita a la \nAutoridad Nacional de Licencias Ambientales - ANLA, reponer el Artículo Cuarto en el sentido de \nampliar plazo para la entrega de los ajustes solicitados al próximo ICA a entregar en el 2023 del periodo \n2022. Teniendo en cuenta el estado actual de avance del diligenciamiento del ICA periodo 2021 y que \neste se debe entregar en el mes de abril de este año, por lo que se cuenta con poco tiempo para \nrealizar los cambios necesarios para presentar los ajustes a las fichas y los soportes respectivos del \ncumplimiento en los del Formato 1ª.\nArgumentos del Recurrente\nFrente a esta solicitud, CENIT se permite señalar que teniendo en cuenta lo definido en la Resolución \nNo 0077 del 15 de enero del 2019, que establece las fechas para la presentación de los Informes de \nCumplimiento ambiental en el marco del proceso de seguimiento ambiental, para el caso del Proyecto \nOleoducto Apiay – Porvenir Expediente LAM0522, a este le corresponde su entrega en el mes de abril. \nSiendo, así las cosas, el ICA del periodo que abarca de enero a diciembre de 2021, sería entregado \nen el mes de abril de 2022, con lo cual, el plazo para realizar los ajustes es insuficiente y por ende se \nrequiere de un plazo adicional.\nConsideraciones de la ANLA respecto de los argumentos expuestos:\nPrimer Argumento\nUna vez revisados los argumentos que hace alusión la sociedad, en el presente recurso de reposición \ndonde solicita se modifique el Artículo Cuarto de la Resolución No. 00401 de 17 de febrero de 2022, \nen el sentido de ampliar el plazo para presentar los ajustes y evidencias de las fichas del  Plan de \nSeguimiento y Monitoreo a 4 meses a partir de la ejecutoria del acto administrativo, esta Autoridad \nconsidera que no es necesaria la ampliación del plazo teniendo en cuenta que el objetivo del artículo \ncuarto de la Resolución No. 00401 de 17 de febrero de 2022 es que la sociedad presente los ajustes \nrequeridos, así como las evidencias y soportes en el próximo ICA.\nSegundo Argumento\n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 21 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 33\nEn relación con los argumentos expuestos en la petición 2 del presente artículo, esta Autoridad \nconsidera que dado que la integración de las fichas del Plan de Seguimiento y Monitoreo, no se \nencuentran en firme y que el objetivo del Artículo Cuarto de la Resolución No. 00401 de 17 de febrero \nde 2022 es que la sociedad presente los ajustes requeridos, así como las evidencias y soportes en el \npróximo ICA, el cual corresponde al ICA No. 9 donde se reportarán las actividades ejecutadas entre \nenero y diciembre del año 2022, de acuerdo a lo anterior, los ajustes y la evidencias de las medidas \nde manejo ambiental deben ser implementadas por parte de la sociedad en el segundo semestre del \naño 2022 el cual debe ser presentado por la sociedad en abril del 2023 así las cosas, desde el punto \nde vista técnico se acepta la solicitud presentada por la sociedad.\nConsideración de la ANLA \nPor lo anterior, se considera viable modificar el Artículo Cuarto de la Resolución No. 00401 de 17 de \nfebrero de 2022, el cual quedará redactado de la siguiente forma:\n“(…) ARTÍCULO CUARTO. La sociedad CENIT TRANSPORTE Y LOGÍSTICA DE \nHIDROCARBUROS S.A.S, deberá realizar los ajustes a las siguientes fichas del Programa de \nSeguimiento y Monitoreo Ambiental del proyecto “Oleoducto Apiay – El Porvenir”, y presentar \nlos respectivos soportes en el Informe de Cumplimiento Ambiental No. 9 donde se reportarán \nlas actividades ejecutadas entre enero y diciembre del año 2022 el cual debe ser presentado \npor la sociedad en abril del 2023, de conformidad con las condiciones que se presentan a \ncontinuación: (…)”\nRevisada la petición en cuanto al término para presentar los ajustes establecidos en el artículo cuarto \nde la resolución 401 del 17 de febrero de 2022, como las consideraciones técnicas de la ANLA \nplasmadas en el concepto técnico 2279 del 29 de abril de 2022, acogiendo la recomendación técnica \nefectuada, accederá a la petición señalando el ICA en el que deberán presentarse.\nF. DISPOSICIÓN RECURRIDA\n“(…) ARTÍCULO CUARTO. (…)\n(…) \nSSM-1 Manejo de los impactos sociales del proyecto \n(…) \nII. Adicionar las siguientes acciones: \nInducción a Contratistas: Se brindará a los contratistas y subcontratistas, una inducción \nprevia al inicio de actividades, en la cual se presentará el marco normativo de la Licencia \nAmbiental del proyecto, los lineamientos incluidos dentro del PMA y los compromisos \nadquiridos en el marco de la ejecución de las actividades. \nCapacitación al personal directo de CENIT Transporte y Logística de Hidrocarburos \nS.A.S frente al manejo y protección ambiental y sociocultural: Se abordará una \ncapacitación general dirigida a los empleados directos de la Sociedad, sobre los principales \nlineamientos de la licencia ambiental y sobre el manejo y protección ambiental y sociocultural \ncontemplados en el PMA para así empoderarlos sobre los programas, acciones y estrategias \nde manejo ambiental establecidas, resaltando la importancia y obligatoriedad de las mismas; \npromoviendo que el personal requerido para el desarrollo de cada actividad, se encuentre \nfamiliarizado con los requisitos ambientales, sociales y de salud y seguridad del proyecto en \nsus fases de operación y mantenimiento. \n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 22 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 22 de 33\nCharlas educativas al personal vinculado al proyecto frente al manejo y protección \nambiental y sociocultural: Se abordarán charlas dirigidas al personal vinculado al proyecto \n(contratistas y subcontratistas) con el fin de reforzar lo aprendido en las sesiones de inducción \no capacitación (según corresponda), donde periódicamente se aborden algunas temáticas \ncomo los principales lineamientos de la licencia ambiental y sobre el manejo y protección \nambiental y sociocultural contemplados en el PMA para así empoderarlos sobre los \nprogramas, acciones y estrategias de manejo ambiental establecidas, resaltando la \nimportancia y obligatoriedad de las mismas; promoviendo que el personal requerido para el \ndesarrollo de cada actividad, se encuentre familiarizado con los requisitos ambientales, \nsociales y de salud y seguridad del proyecto en sus fases de operación y mantenimiento. \nReuniones informativas con comunidades del área de influencia del Proyecto: Se \nrealizarán reuniones informativas con las administraciones municipales y comunidades y \npropietarios de predios donde se tenga programado realizar las actividades de operación y \nmantenimiento, con el fin de dar a conocer los aspectos técnicos, ambientales, sociales y \nlegales contenidos en la licencia ambiental otorgada por la ANLA para el proyecto. \nAdicionalmente se realizarán reuniones informativas periódicas con las administraciones \nmunicipales y comunidades del área de influencia del Proyecto, con el fin de informar el estado \nactual del Proyecto, impactos, medidas de manejo y recepción de IPQRS. \nActividades de apoyo a la capacidad de gestión institucional: Se realizarán actividades \nque fortalezcan la capacidad institucional con las administraciones municipales juntas de \nacción comunal del área de influencia del Proyecto. Estas capacitaciones deben estar \nenfocadas al fortalecimiento institucional, gestión pública y organización comunitaria. \nCharlas educativas y de sensibilización: Se realizarán charlas educativas y de \nsensibilización sensibilidad ambiental con las comunidades del área de influencia del \nProyecto, con el fin de generar conciencia ambiental entre la población. \nCon el objetivo de evitar la afectación de infraestructura básica social de las comunidades del \nárea de influencia del Proyecto se debe contar con un inventario del estado de las vías e \ninfraestructura básica social. \n(…) \nSSM-2 impactos sociales del proyecto \n(…)\nMM-4 Atención de inquietudes, solicitudes o reclamos de las comunidades \n(…) Adicionalmente, la Sociedad deberá presentar un informe en el cual se incluya la \nidentificación y análisis de las IPQRS presentadas, acciones de manejo, logros, dificultades, \nacciones de mejora. \nDicho informe se debe presentar en cada ICA anexando soportes (actas de reunión, registros \nde asistencia, registro fotográfico, y otras comunicaciones que apliquen). (…)”\nPetición:\nSeñala el recurso:\n“CENIT solicita a la Autoridad Nacional de Licencias Ambientales - ANLA, reponer el artículo \ncuarto, en el sentido de revocar el ítem “II. Adicionar las siguientes acciones” de la ficha de \n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 23 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 23 de 33\nseguimiento SSM-1 Manejo de los impactos Sociales del Proyecto. Adicionalmente modificar \nel artículo cuarto de la Resolución No. 00401 de 17 de febrero de 2022, en torno a la ficha de \nseguimiento SSM-4. Atención de inquietudes, solicitudes o reclamos de las comunidades\nArgumento del recurrente\nEn relación con la ficha SSM-1 Manejo de los impactos Sociales del Proyecto. \nFrente al aparte denominado “II. Adicionar las siguientes acciones”, asociadas a capacitación al \npersonal vinculado al proyecto, a Información y participación ciudadana y al apoyo a la gestión \ninstitucional, las cuales hacen parte integral de las medidas contenidas en las respectivas fichas de \nmanejo ambiental, sobre las cuales CENIT reporta a la ANLA los soportes correspondientes a través \ndel informe de cumplimiento ambiental de estas, lo que conllevaría a la duplicidad de información y no \nal cumplimiento del objetivo establecido para la ficha de seguimiento y monitoreo SSM-1 Manejo de \nlos impactos Sociales del Proyecto, el cual reza “Establecer el grado de cumplimiento de las acciones \npropuestas para el manejo de los impactos sociales identificados producto de la operación y \nmantenimiento del STH Apiay – Porvenir e Identificar y proponer medidas correctivas cuando en el \nproceso de retroalimentación se identifiquen acciones inadecuadas”. Por tanto, se solicita revocar \ndichos ajustes. \nEn relación con la ficha SSM-4. Atención de inquietudes, solicitudes o reclamos de las \ncomunidades. \nEntorno al requerimiento del informe en que se incluya la identificación y análisis de las IPQRS \npresentadas, acciones de manejo, logros, dificultades, acciones de mejora, al cual se le anexen los \nsoportes actas de reunión, registros de asistencia, registro fotográfico, y otras comunicaciones que \napliquen, CENIT aclara que, al ser una entidad estatal de economía mixta sujeta al régimen legal \nprivado, cuyo objeto es el desarrollo de actividades comerciales e industriales y no el ejercicio de la \nfunción pública o trámites con funciones administrativas y que tiene como objeto social “El transporte \ny almacenamiento de hidrocarburos derivados y productos, a través de los sistemas de transporte \npropios y de terceros, en el territorio nacional y en el exterior”, los cuales en su mayoría son sujetos a \nsecreto industrial, razón por la cual se permite manifestar que esta información no es de naturaleza \npública. \nAdicionalmente, es de precisar que si bien la compañía tratándose de Peticiones, Quejas, Reclamos \ny Solicitudes (PQRS) realiza la recolección de datos personales como son: nombres, apellidos, \nidentificación, direcciones físicas, correos electrónicos y números de teléfonos, etc., los mismos no \npueden ser divulgados, transferidos o compartidos a personas que no han sido autorizadas por los \ndiferentes peticionarios; lo anterior, en virtud del cumplimiento a la Ley de Habeas Data que tiene por \nobjeto regular el uso de información contentiva de datos personales y proteger las libertades y \ngarantías constitucionales a que se refiere el artículo 15 y 20 de la Constitución Política de Colombia. \nAl respecto los literales b y j del artículo 18 de la Ley 1581 de 2012 indican lo siguiente: \n“Artículo 18: Los Encargados del Tratamiento deberán cumplir los siguientes deberes, sin perjuicio de \nlas demás disposiciones previstas en la presente ley y en otras que rijan su actividad \n(…) \nb) Conservar la información bajo las condiciones de seguridad necesarias para impedir su \nadulteración, pérdida, consulta, uso o acceso no autorizado o fraudulento \n(…) \nj) Permitir el acceso a la información únicamente a las personas que pueden tener acceso a ella”. \n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 24 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 24 de 33\nEn consideración de lo anterior, no es posible adjuntar soportes en los que se evidencie información \nde datos personales de los peticionarios, en virtud de que Cenit es garante del tratamiento y encargado \nde la información suministrada, que aunado al objeto social de la empresa es de carácter reservado.\nPor lo anterior, Cenit plantea dar cumplimiento a la ficha de seguimiento mediante el informe de análisis \nde PQRS, al cual se anexará como soporte la matriz correspondiente.\nConsideraciones de la ANLA respecto de los argumentos expuestos:\nTeniendo en cuenta las consideraciones de la Sociedad relacionadas con la ficha SSM-1 Manejo de \nlos impactos sociales del proyecto frente a la adición de acciones, (…)”asociadas a capacitación al \npersonal vinculado al proyecto, a Información y participación ciudadana y al apoyo a la gestión \ninstitucional, las cuales hacen parte integral de las medidas contenidas en las respectivas fichas de \nmanejo ambiental, sobre las cuales CENIT reporta a la ANLA los soportes correspondientes a través \ndel informe de cumplimiento ambiental de estas, lo que conllevaría a la duplicidad de información” (…), \nesta Autoridad considera pertinente contar con los soportes que evidencie el cumplimiento de las \nmedidas de manejo ambiental, que a su vez soportan el seguimiento que se realiza a las medidas de \nmanejo, por lo anterior, la Sociedad en el informe de cumplimiento ambiental, puede relacionar el \nnúmero del anexo donde se presenten los soportes de cada una de las actividades desarrolladas en \ncumplimiento de la ficha SSM-1 Manejo de los impactos sociales del proyecto, independiente que sean \nlos mismos soportes que se presentan para evidenciar el cumplimiento de las medidas de las fichas \nde manejo ambiental y no conllevar a la duplicidad de información. \nEn consecuencia, de lo anterior, y una vez realizadas las aclaraciones pertinentes se confirma el ítem \n“II. Adicionar las siguientes acciones” de la ficha de seguimiento SSM-1 Manejo de los impactos \nsociales del proyecto.\nCon respecto a las consideraciones de la Sociedad sobre la ficha SSM-4. Atención de inquietudes, \nsolicitudes o reclamos de las comunidades, relacionadas con el cumplimiento a la Ley de Habeas Data \nque tiene por objeto regular el uso de información contentiva de datos personales y proteger las \nlibertades y garantías constitucionales a que se refiere el artículo 15 y 20 de la Constitución Política \nde Colombia., y de acuerdo a la modificación que se realiza al Artículo segundo ficha SIP-2 Información \ny participación comunitaria, esta Autoridad considera necesario la presentación en cada uno de los \ninformes de cumplimiento ambiental – ICA, el informe en que se incluya la identificación y análisis de \nlas IPQRS presentadas, acciones de manejo, logros, dificultades, acciones de mejora, y presentar los \nsoportes que incluyan datos de carácter público. \nTeniendo en cuenta el ajuste realizado en el artículo cuarto relacionado con la codificación de las \nfichas del Programa de Seguimiento y Monitoreo, se ajusta la codificación de la ficha SSM-4. Atención \nde inquietudes, solicitudes o reclamos de las comunidades. \nConsideración de la ANLA\nEn consecuencia, de lo anterior, y una vez realizadas las aclaraciones, se modifica del Artículo cuarto \nde la Resolución No. 00401 de 17 de febrero de 2022, la codificación de la ficha de seguimiento y \nmonitoreo como “MM-4. Atención de inquietudes, solicitudes o reclamos de las comunidades”; la cual \nquedará denominada SSM-4 Atención de inquietudes, solicitudes o reclamos de las comunidades, \nigualmente, la indicación final incluida, en cuanto a la presentación del informe.  \n (…) “ARTÍCULO CUARTO. (…)\nSSM-4 Atención de inquietudes, solicitudes o reclamos de las comunidades \n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 25 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 25 de 33\n(…) Adicionalmente, la Sociedad deberá presentar un informe en el cual se incluya la identificación \ny análisis de las IPQRS presentadas, acciones de manejo, logros, dificultades, acciones de mejora.\nDicho informe se debe presentar en cada ICA anexando soportes de las acciones adelantadas que \nincluyan datos de carácter público. (…)\nG. DISPOCISIÓN RECURRIDA \n“(…) ARTÍCULO CUARTO. La sociedad CENIT TRANSPORTE Y LOGÍSTICA DE \nHIDROCARBUROS S.A.S, deberá realizar los ajustes a las siguientes fichas del Programa de \nSeguimiento y Monitoreo Ambiental del proyecto “Oleoducto Apiay – El Porvenir”, y presentar \nlos respectivos soportes en el próximo Informe de Cumplimiento Ambiental, de conformidad \ncon las condiciones que se presentan a continuación: \nSMA – 7 Emisiones Atmosféricas, Calidad del aire y Ruido: \nII. Con respecto a los monitoreos de ruido: \nb. Realizar un inventario de fuentes puntales (vehículos de transporte pesados, motores, \nsistemas de ventilación, turbinas, generadores, vías, etc.) y caracterización de la potencia \nacústica de las mismas para la etapa operativa del proyecto, a partir de fuentes secundarias \nde información (fichas técnicas, bases de datos, etc.) o datos medidos en sitio de acuerdo a \nestándares internacionales (ISO). \nc. Inventariar los tipos de vías identificadas en el área de incidencia de los puntos de \nmonitoreo, con el fin de realizar conteos vehiculares durante los periodos de evaluación \n(diurno y nocturno), discriminando tipo de vehículo: liviano, pesado y motos, en una muestra \nrepresentativa por cada tipo de vía (…)”\nPetición \nSeñala el recurso\n“CENIT solicita a la Autoridad Nacional de Licencias Ambientales - ANLA, reponer el Artículo \ncuarto Ajuste a la Ficha SMA – 7 Emisiones Atmosféricas, calidad del aire y Ruido, sección II, \nliteral b y c. en el sentido de aclarar que se establecerá un inventario de las fuentes puntuales \ny tipos de vías en el sector como línea base, la cual se ajustará y actualizará cuando se \npresente una modificación operativa como cambio de equipos dentro de las Estaciones o \nconversión de tecnología.\nArgumentos del recurrente\nFrente a esta solicitud, CENIT se permite señalar que las fuentes puntuales dentro del proyecto no \nvarían significativamente entre las mediciones de ruido, toda vez que estos cambios corresponden a \nuna actividad de planeación y actualización que se pueden registrar y ajustar en dado caso que se \npresente la modificación en una línea base de fuentes puntuales (vehículos de transporte pesado, \nmotores, sistemas de ventilación, turbinas, generadores, vías etc.) establecida para cada una de las \nEstaciones. De igual manera el flujo de vehículos del sector no establece cambios significativos entre \nlos periodos de monitoreo teniendo en cuenta que la vía si bien es usada también por la comunidad, \nesta mantiene un tránsito representativo ya que las viviendas, veredas y proyectos del sector no \ncambian ni aumentan significativamente entre un periodo y otro.\n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 26 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 26 de 33\nConsideraciones de la ANLA respecto de los argumentos expuestos:\nUna vez analizado los argumentos de la sociedad, se considera pertinente señalar que estas medidas \nde manejo se encuentran estandarizadas en el instrumento de obligaciones mínimas adoptado por la \nANLA desde el mes de junio de 2020, por lo que la sociedad debe adoptarlas, aplicarlas y dar \nrespuesta en cada Informe de Cumplimiento Ambiental, en caso de que aplique, para el respectivo \nperiodo de seguimiento.\nAhora bien, es claro para esta Autoridad que el proyecto está en operación y que en su momento \ncontó con una línea base donde se evaluaron las condiciones de la zona sin proyecto, no obstante, y \ndado que se vio la necesidad de realizar la unificación de las fichas de manejo del proyecto, se \nconsideró importante incluir obligaciones que se asemejen a la realidad actual del proyecto, y que \ncorrespondan a los parámetros de calidad de aire y ruido establecidos en la normatividad ambiental \nvigente, adicionalmente y dado que el proyecto cuenta con licencia ambiental desde el año 1993 es \nprobable que las condiciones del proyecto presenten cambios en el tiempo, es por ello que, se genera \nla necesidad de actualizar los inventarios de fuentes puntuales y tipos de vías en el sector, que \npermitan determinar con soportes y argumentos técnicos que no ha variado la información de la línea \nbase desde el año 1993, tal como lo indica la Sociedad en sus argumentos\nConsideración de la ANLA\nEn consecuencia, de lo anterior, se confirma lo dispuesto en la Ficha SMA – 7 Emisiones Atmosféricas, \ncalidad del aire y ruido, sección II, literal b y c. del Artículo Cuarto.\nH. DISPOSICIÓN RECURRIDA\n“(…) ARTÍCULO CUARTO. La sociedad CENIT TRANSPORTE Y LOGÍSTICA DE \nHIDROCARBUROS S.A.S, deberá realizar los ajustes a las siguientes fichas del Programa de \nSeguimiento y Monitoreo Ambiental del proyecto “Oleoducto Apiay – El Porvenir”, y presentar \nlos respectivos soportes en el próximo Informe de Cumplimiento Ambiental, de conformidad \ncon las condiciones que se presentan a continuación: \nSMA – 7 Emisiones Atmosféricas, Calidad del aire y Ruido: \n2. Incluir los indicadores de seguimiento y monitoreo cuantitativos y cualitativos: \nRuido:\n Fuentes de emisión de ruido controladas \n%FERi: Cumplimiento fuentes de emisión de ruido para jornada i. \nFERCi: Número de fuentes de emisión de ruido en cumplimiento para jornada i. \nFERi: Número de fuentes de emisión de ruido en el POA para jornada i. \ni: Jornada diurna o nocturna. \nMeta: Garantizar resultados iguales a 100%. \nFrecuencia de medición: Según lo establecido en la licencia ambiental. (…)”\nPetición:\nSeñala el recurso:\n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 27 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 27 de 33\n“CENIT solicita a la Autoridad Nacional de Licencias Ambientales - ANLA, reponer el Artículo \ncuarto Ajuste a la Ficha SMA – 7 Emisiones Atmosféricas, calidad del aire y Ruido, numeral \n2, en el sentido de aclarar que la fuente de emisión corresponda a la instalación, \nentendiéndose esta como la fuente de ruido y no cada equipo dentro de la misma.\nArgumentos del recurrente\nFrente a esta solicitud, CENIT se permite aclarar que las fuentes de emisión de ruido corresponden a \nlas instalaciones licenciadas y establecidas en el Plan de Manejo Ambiental, por lo que los monitoreos \nse realizan determinando puntos de medición dentro de las mismas. Así las cosas, según el indicador \nla variable “FERCi: Numero de fuentes de emisión de ruido en cumplimiento por jornada i” no es \nclaro si hace referencia a fuentes tomadas como equipos o a fuentes de emisión entendiéndose esta \ncomo la instalación en sí, por lo cual se requiere claridad de que la fue de emisión corresponde a la \ninstalación, es decir la fuente de ruido y no de cada equipo.\nConsideraciones de la ANLA respecto de los argumentos expuestos:\nUna vez revisados los argumentos que hace alusión la sociedad, en el presente recurso de reposición, \nesta Autoridad se permite señalar lo siguiente:\nCon respecto a la inquietud (…)“según el indicador la variable “FERCi: Numero de fuentes de emisión \nde ruido en cumplimiento por jornada i” no es claro si hace referencia a fuentes tomadas como equipos \no a fuentes de emisión entendiéndose esta como la instalación en sí, por lo cual se requiere claridad \nde que la fue de emisión corresponde a la instalación, es decir la fuente de ruido y no de cada equipo” \n(…) Ahora bien, analizada la definición de medición de ruido establecida en la resolución 627 de 2006 \nla cual señala “Emisión de ruido. Es la presión sonora que generada en cualesquiera condiciones, \ntrasciende al medio ambiente o al espacio público”. Se indica que la medición de ruido se puede \nrealizar por instalación, toda vez que, el objetivo del indicador es conocer los niveles de ruido en cada \ninstalación y si estos pueden transcender del perímetro o límite de la instalación, por lo que no se \nconsidera necesario realizar la medición por equipo.\nDecisión de la ANLA\nAsí las cosas, se mantiene el Artículo Cuarto Ficha SMA – 7 Emisiones Atmosféricas, calidad del aire \ny Ruido, numeral 2.\nCONSIDERACIONES JURÍDICAS FINALES Y CONCLUSIÓN GENERAL\nDe la expedición de la Resolución 401 del 17 de febrero de 2022 y sus fundamentos.\nResulta importante, traer a colación los motivos jurídicos y técnicos por los cuales fue emitida la \nResolución objeto de recurso en esta oportunidad. Respecto de ello, es dable indicar que esta \nAutoridad, realizó una visita al área del proyecto el día 13 de septiembre de 2021 y adelantó una \nrevisión documental al expediente LAM0522. Como resultado de lo anterior, se emitió el Concepto \nTécnico 06753 del 29 de octubre de 2021, el cual sirvió como fundamento y sustento técnico para la \nexpedición del Acto Administrativo objeto de recurso, el cual expone en su parte considerativa \nargumentos que para el presente acto administrativo permanecen vigentes y válidos a la fecha.\nEn cuando a la decisión que se adopta en el presente acto administrativo, y en particular en lo \nrelacionado con la integración y actualización de las fichas del Plan de Manejo Ambiental y Plan de \nSeguimiento y Monitoreo, es preciso considerar que las mismas se encuentran soportadas sobre \ndecisiones técnicas objetivas adecuadas a la realidad del proyecto. Por lo tanto, las decisiones \nadministrativas que se adoptan en la presente actuación, le permiten a esta Autoridad ambiental la \n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 28 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 28 de 33\nadopción e imposición de medidas de manejo que sean coherentes y eficaces, sin perjuicio de las \nmedidas que debe adoptar el beneficiario de la licencia ambiental a fin de compensar el impacto \nambiental que la ejecución de las obra produce impidiendo la degradación del medio ambiental, \ndebiendo entenderse que la unificación de las fichas del Plan de Manejo Ambiental y Plan de \nSeguimiento y Monitoreo eran necesarias para facilitar los próximos seguimientos.\nDe las anteriores consideraciones, es necesario colegir, que las medidas propuestas por parte de esta \nautoridad corresponden a las circunstancias encontradas en campo, y se contraen a mitigar, corregir, \no compensar, los impactos evidenciados, o prevenir los que se pudieran ocurrir, en esa medida las \ndecisiones de esta autoridad se presentan como proporcionales para el cumplimiento de los fines \npretendidos por esta autoridad, en ejercicio de sus competencias y los fines para los cuales fue creada \nmediante el Decreto 3573 de 2011.\nEn lo relativo a la petición de incluir la etapa constructiva, en el artículo primero; de conformidad con \nlo recomendado en el concepto técnico 2279 del 29 de abril de 2022, se accederá a ello, sin embargo, \nes importante señalar que las medidas de manejo establecidas para un proyecto, guardan \nconcordancia con la infraestructura autorizada, en ese sentido dado que con la resolución 401 del 17 \nde febrero de 2022, se actualizó el Plan de Manejo Ambiental y el Plan de seguimiento y Monitoreo \npara el proyecto, es menester indicar que dicha actuación administrativa, es aplicable y se ejerce en \nel desarrollo de la función de control y seguimiento al proyecto licenciado, tendiente a la renovación \nde los programas, fichas y sus medidas de manejo, para que sean acordes y atiendan los mismos \nimpactos inicialmente identificados a causarse en el proyecto obra o actividad, pero con medidas más \neficaces, actuales y más técnicas o tecnológicas, en ese sentido, no se precisa para autorizar o \nadicionar obras, actividades e infraestructura nueva, en consecuencia, la actualización de medidas, \nse encamina a contar con un documento unificado, que contenga herramientas relativas al cómo \natender impactos derivados de actividades ya autorizadas.\nCon relación a la proporcionalidad de las medidas adoptadas, es menester traer a colación la sentencia \nC-520 de 2016 la Corte Constitucional indicó:\n“Las razones que resultan legítimas para adoptar tratos diferenciales deben procurar, además, \nrestringir en la menor medida posible, tanto el derecho general a la igualdad, como los demás \nderechos y principios constitucionales que puedan verse involucrados (afectados, \nintervenidos) en la decisión. En tal sentido, las medidas deben ser proporcionales. \nPor esa razón, la Corte ha expresado que para que un trato diferenciado sea \nconstitucionalmente válido, debe tener un propósito constitucionalmente legítimo, y debe \nser proporcional, en el sentido de que no implique afectaciones excesivas a otros propósitos \nconstitucionalmente protegidos. La proporcionalidad del medio se determina, entonces, \nmediante una evaluación de su “idoneidad para obtener el fin (constitucionalmente legítimo de \nacuerdo con el principio de razón suficiente); necesidad, en el sentido de que no existan \nmedios alternativos igualmente adecuados o idóneos para la obtención del fin, pero menos \nrestrictivos de los principios afectados; y proporcionalidad en sentido estricto, esto es, que el \nfin que la efectividad del fin que se persigue se alcance en una medida mayor a la afectación \nde los principios que sufren restricción, y particularmente, del principio de igualdad” (Resaltado \nfuera del texto)\nDe manera que las medidas adoptadas mediante la Resolución recurrida, no son otra cosa que una \nmanifestación de los mandatos constitucionales anteriormente citados en el presente acto \nadministrativo, que pretenden que el estado controle los factores de deterioro ambiental, y en virtud \ndel principio de proporcionalidad, se establecieran unas medidas que esta autoridad considera \nadecuadas para el efecto, y que van en la correcta dirección, para asegurar los fines del Estado, los \nmandatos, principios de la función administrativa y el interés general, dentro del cual, por supuesto, se \n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 29 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 29 de 33\nencuentra la preservación, conservación y racional y sustentable uso de los recursos naturales, el \npatrimonio común de la humanidad y que, a entender de esta Autoridad, no se presentan como \nexcesivas frente al titular de la licencia ambiental.\nTeniendo en cuenta las consideraciones técnicas y jurídicas esgrimidas en este pronunciamiento, se \nconsidera procedente reponer y en consecuencia, modificar el artículo primero de la Resolución 401 \ndel 17 de febrero de 2022, “Ajustar vía seguimiento la Licencia Ambiental otorgada mediante la \nResolución 321 del 06 de mayo de 1993, en el sentido de actualizar el plan de manejo ambiental \nestablecido para el proyecto “Oleoducto Apiay – El Porvenir”, bajo titularidad de la sociedad CENIT \nTRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S.A.S., para las etapas de construcción, \noperación, mantenimiento, desmantelamiento y abandono del proyecto, para lo cual se establecen los \nsiguientes programas”, el cual, a su vez, modificó el artículo segundo “La sociedad CENIT \nTRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S.A.S, deberá realizar los ajustes a las \nsiguientes fichas del Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización \nen el Informe de Cumplimiento Ambiental No. 9 donde se reportarán las actividades ejecutadas entre \nenero y diciembre del año 2022, el cual debe ser presentado por la sociedad en abril del 2023” que a \nsu vez modificó artículo cuarto  “la sociedad deberá realizar los ajustes a las siguientes fichas del \nPrograma de Seguimiento y Monitoreo Ambiental del proyecto “Oleoducto Apiay – El Porvenir”, y \npresentar los respectivos soportes en el Informe de Cumplimiento Ambiental No. 9 donde se reportarán \nlas actividades ejecutadas entre enero y diciembre del año 2022 el cual debe ser presentado por la \nsociedad en abril del 2023”, y no reponer y por ende, confirmar los artículos cuarto ficha SMA-7 \nEmisiones Atmosféricas, calidad de aire y ruido y de la ficha SSM-1 Manejo de los impactos sociales \ndel proyecto, el Item II. Adicionar las siguientes acciones, de la Resolución 401 del 17 de febrero de \n2022 de la ANLA. Lo Anterior de conformidad con lo recomendado en el concepto técnico 02279 del \n29 de abril de 2022.\nEn mérito de lo expuesto,\nRESUELVE\nARTÍCULO PRIMERO. Reponer y en consecuencia modificar el inciso primero del artículo primero, \nde la Resolución 401 del 17 de febrero de 2022 el cual quedará así: \nARTICULO PRIMERO: Ajustar vía seguimiento la Licencia Ambiental otorgada mediante la Resolución \n321 del 06 de mayo de 1993, en el sentido de actualizar el plan de manejo ambiental establecido para \nel proyecto “Oleoducto Apiay – El Porvenir”, bajo titularidad de la sociedad CENIT TRANSPORTE Y \nLOGÍSTICA DE HIDROCARBUROS S.A.S., para las etapas de construcción, operación, \nmantenimiento, desmantelamiento y abandono del proyecto, para lo cual se establecen los siguientes \nprogramas:\n(…)”\nARTÍCULO SEGUNDO. Reponer y en consecuencia modificar el inciso primero del artículo segundo \ny los literales f, g, i, j, y el numeral iv del literal k, de la ficha SIPC-2 Información y participación \ncomunitaria del mismo artículo de la Resolución 401 del 17 de febrero de 2022, los cuales quedarán \nasí:\nARTÍCULO SEGUNDO. La sociedad CENIT TRANSPORTE Y LOGÍSTICA DE \nHIDROCARBUROS S.A.S, deberá realizar los ajustes a las siguientes fichas del Plan de \nManejo Ambiental, presentando la evidencia y soportes de su realización en el Informe de \nCumplimiento Ambiental No. 9 donde se reportarán las actividades ejecutadas entre enero y \ndiciembre del año 2022, el cual debe ser presentado por la sociedad en abril del 2023.\n(…)\n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 30 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 30 de 33\nSIPC-2 Información y participación comunitaria.\n(…)\nf. Presentar en los Informes de Cumplimiento Ambiental (ICA) una matriz de Excel PQRS \ndonde se registre consecutivo de la petición, fecha de recepción, solicitud del peticionario, \nvereda y/o municipio de residencia del peticionario, fecha de atención, acciones que fueron \nnecesarias adelantar por parte de la Sociedad para atender la solicitud, (reuniones, visitas, \noficios, seguimientos, etc.),  estado actual de cada petición (abierta – cerrada) y los soportes \nque incluyan datos de carácter público, con el fin de hacerle seguimiento a dichos indicadores.\ng. Realizar reuniones informativas con las administraciones municipales y comunidades del \nárea de influencia del Proyecto: Cuando se presente cambios de gobierno local, en las cuales \nse informe la Licencia Ambiental, PMA, Impactos ambientales, el estado actual del Proyecto, \ncanales de atención de IPQRS, entre otros.\ni. Realizar reuniones con las administraciones municipales y comunidades del área de \ninfluencia del Proyecto, cuando se realicen actividades de mantenimiento y operación del \nSistema de Transporte y sobre el DDV\nj. Presentar un consolidado en cada uno de los Informes de Cumplimiento Ambiental – ICA, \ndonde se registre las fechas de realización de las reuniones durante el periodo reportado, \nindicando el objeto de la misma, el número de participantes y las inquietudes presentadas por \nlos asistentes y presentar los soportes que incluyan datos de carácter público.\nk. Incluir en el ítem de seguimiento y monitoreo, la presentación de los siguientes soportes \ncomo evidencias de las actividades realizadas:\n(…)\nIV. matriz de Excel PQRS donde se registre consecutivo de la petición, fecha de recepción, \nsolicitud del peticionario, vereda y/o municipio de residencia del peticionario, fecha de \natención, acciones que fueron necesarias adelantar por parte de la Sociedad para atender la \nsolicitud, (reuniones, visitas, oficios, seguimientos, etc.), estado actual de cada petición \n(abierta – cerrada) y presentar los soportes que incluyan datos de carácter público. (…)\nARTÍCULO TERCERO. Modificar el inciso primero del Artículo Cuarto de la Resolución 401 de 17 de \nfebrero de 2022; asimismo la codificación y nombre de las fichas de seguimiento y monitoreo \nestablecidas para el medio socioeconómico; y la indicación final incluida, para la presentación del \ninforme, cuyas disposiciones quedarán así:\nARTÍCULO CUARTO. La sociedad CENIT TRANSPORTE Y LOGÍSTICA DE \nHIDROCARBUROS S.A.S, deberá realizar los ajustes a las siguientes fichas del Programa de \nSeguimiento y Monitoreo Ambiental del proyecto “Oleoducto Apiay – El Porvenir”, y presentar \nlos respectivos soportes en el Informe de Cumplimiento Ambiental No. 9 donde se reportarán \nlas actividades ejecutadas entre enero y diciembre del año 2022 el cual debe ser presentado \npor la sociedad en abril del 2023, de conformidad con las condiciones que se presentan a \ncontinuación:\n ARTÍCULO CUARTO - AJUSTES A FICHAS DEL PROGRAMA DE SEGUIMIENTO Y \nMONITOREO AMBIENTAL DEL PROYECTO\nARTÍCULO CUARTO. (…)\n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 31 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 31 de 33\nMedio Socioeconómico\nSSM-1 Manejo de \nlos impactos \nsociales del \nproyecto\n(…)\nSSM-2 Efectividad de los \nProgramas del Plan de \nGestión social\n(…)\nSSM-3 Participación e \ninformación oportuna de \nlas comunidades\n(…)\nSSM-4 Atención de \ninquietudes, solicitudes o \nreclamos de las \ncomunidades\n(…)\n(…)\nSSM-4 Atención de inquietudes, solicitudes o reclamos de las comunidades \n(…) Adicionalmente, la Sociedad deberá presentar un informe en el cual se incluya la \nidentificación y análisis de las IPQRS presentadas, acciones de manejo, logros, dificultades, \nacciones de mejora.\nDicho informe se debe presentar en cada ICA anexando soportes de las acciones adelantadas \nque incluyan datos de carácter público. (…)\nARTÍCULO CUARTO. No reponer y en consecuencia confirmar el artículo tercero de la Resolución \n401 del 17 de febrero de 2022, en cuanto a la codificación y nombre de las fichas de seguimiento y \nmonitoreo establecidas.\nARTÍCULO QUINTO. No reponer y en consecuencia confirmar del artículo cuarto de la Resolución \n401 del 17 de febrero de 2022, las siguientes disposiciones: \n<0000>\nDe la Ficha SMA – 7 Emisiones Atmosféricas, calidad del aire y ruido; los literales b y c del \nItem II. Con respecto a los monitoreos de ruido y el ajuste solicitado, en cuanto a ruido \nestablecido en el numeral 2.\n<0000>\nDe la ficha SSM-1 Manejo de los impactos sociales del proyecto, el Item \nII. Adicionar las \nsiguientes acciones.\nARTÍCULO SEXTO: Los demás términos, condiciones y obligaciones de la Resolución 401 del 17 de \nfebrero de 2022, que no son objeto de modificación expresa en este proveído, se mantienen vigentes \ny son exigibles para el titular del instrumento de manejo ambiental, a partir de la ejecutoria del presente \nacto administrativo.\nARTÍCULO SÉPTIMO. Por la Autoridad Nacional de Licencias Ambientales, notificar personalmente \no por aviso, cuando a ello hubiere lugar, el contenido del presente acto administrativo al representante \nlegal, apoderado debidamente constituido o a la persona debidamente autorizada por la Sociedad \nCENIT TRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S.A.S, identificada con Nit. 900531210-\n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 32 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 32 de 33\n3., de conformidad con los artículos 67 y 69 del Código de Procedimiento Administrativo y de lo \nContencioso Administrativo.\nARTÍCULO OCTAVO. Por la Autoridad Nacional de Licencias Ambientales –ANLA, comunicar el \npresente acto administrativo a las alcaldías de los municipios de Villavicencio, Restrepo, Cumaral y \nBarranca de Upía (Meta) Paratebueno (Cundinamarca) y Sabanalarga y Monterrey (Casanare), a la \nCorporación Autónoma Regional de la Orinoquia – CORPORINOQUIA, a la Corporación para el \nDesarrollo Sostenible del Área de Manejo Especial La Macarena CORMACARENA, y a la Procuraduría \nDelegada para Asuntos Ambientales y Agrarios.\nARTÍCULO NOVENO. Por la Autoridad Nacional de Licencias Ambientales - ANLA, ordenar la \npublicación de la presente Resolución, en la Gaceta Ambiental de esta entidad.\nARTÍCULO DÉCIMO. Contra el presente acto administrativo no procede recurso alguno, de \nconformidad con lo dispuesto en el Artículo 87 de la Ley 1437 de 18 de enero de 2011 por medio de \nla cual se expidió el Código de Procedimiento Administrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 21 de julio de 2022\nRODRIGO SUAREZ CASTAÑO\nDirector General\nEjecutores\nERIKA PATRICIA GARNICA \nTARAZONA\nContratista\n \n \nRevisor / L\u0000der\nYEIMY PAOLA VELASQUEZ PEÑA\nContratista\n \nNANCY RUBIELA CUBIDES \nPERILLA\nContratista\n \nSANDRA PATRICIA BEJARANO \nRINCON\nContratista\n \nANA MERCEDES CASAS FORERO\nSubdirectora de Seguimiento de \nLicencias Ambientales\n \n \nExpediente No. \nLAM0522\nConcepto Técnico N° 02279 del 29 de abril de 2022\nFecha:\njunio de 2022\n\nResolución No.  01566           Del   21 de julio de 2022            Hoja No. 33 de 33\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 401 del 17 de febrero de 2022 y se \nadoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 33 de 33\nProceso No.: 2022151132\nArchívese en: LAM0522 \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n"
}