{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 003101",
  "fecha_resolución": "1993-12-22",
  "anio_resolucion": "1993",
  "nombre_proyecto": "Área de Pozos de Desarrollo Cupiagua YW” localizado en el Municipio de",
  "nombre_proyecto_normalizado": "AREA DE POZOS DE DESARROLLO CUPIAGUA YW LOCALIZADO EN EL MUNICIPIO DE",
  "ubicación": "departamento de Casanare",
  "empresa": "ECOPETROL",
  "empresa_normalizada": "ECOPETROL",
  "numero_expediente": "LAM2512",
  "radicados": [
    "20236200757272",
    "2017112502",
    "20236200053132"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Vertimientos",
    "Manejo de aguas",
    "Tala o afectación de bosques"
  ],
  "tipos_infraccion_normalizados": [
    "VERTIMIENTOS",
    "MANEJO DE AGUAS",
    "TALA O AFECTACION DE BOSQUES"
  ],
  "pdf_id": "45104",
  "file_name": "ANLA_45104.pdf",
  "texto_completo": "República de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 003101\n(27 DIC. 2023)\nPágina 1 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA\nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021, y la Resolución 2795 del 25 de noviembre de 2022, expedidas por la \nAutoridad Nacional de Licencias Ambientales, y\n  \nCONSIDERANDO:\nQue mediante Resolución 728 del 31 de julio de 2002, el entonces Ministerio del Medio \nAmbiente, hoy Ministerio de Ambiente y Desarrollo Sostenible (MADS), (En adelante el \nMinisterio), \notorgó \nLicencia \nAmbiental \na \nla \nSociedad \nBRITISH \nPETROLEUM \nEXPLORATION COMPANY COLOMBIA LTD.- BP, identificada con NIT.860002426-3, para \nel proyecto “Área de Pozos de Desarrollo Cupiagua YW” localizado en el Municipio de \nAguazul, en el Departamento del Casanare; además impuso a la Sociedad la obligación de \nInversión Forzosa de no menos del 1%. \nQue mediante Resolución 1796 del 6 de septiembre de 2011, el Ministerio tuvo en cuenta \nel cambio de razón social de la Sociedad BRITISH PETROLEUM EXPLORATION \nCOMPANY COLOMBIA LTD.- BP, por el de la Sociedad EQUION ENERGÍA LIMITED. \nQue mediante Resolución 147 del 9 de febrero de 2018, la Autoridad Nacional de Licencias \nAmbientales (ANLA), (En adelante, la Autoridad Nacional), autorizó la cesión total de los \nderechos y obligaciones originados y derivados de la Licencia Ambiental otorgada mediante \nResolución 728 del 31 de julio de 2002, cuyo titular era la sociedad EQUION ENERGIA \nLIMITED a favor de la sociedad ECOPETROL S.A, identificada con NIT. 899999068-1, junto \ncon los demás actos administrativos surtidos en el expediente LAM2512. \nQue mediante Resolución 1467 del 5 de septiembre de 2018, la Autoridad Nacional modificó \nla obligación legal de inversión forzosa de no menos del 1%, impuesta a través del Artículo \n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 2 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 2 de 42\nDécimo Séptimo de la Resolución 728 del 31 de julio de 2002, en el sentido de aceptar el \nacogimiento al Decreto 2099 de 2016, modificado por el Decreto 075 del 20 de enero 2017 \ny el Decreto 1120 del 29 de junio 2017, compilados en el Decreto 1076 de 2015, entre otras \ndisposiciones. \nQue mediante Resolución 1029 de 12 de junio de 2019, la Autoridad Nacional aclaró el \nArtículo primero de la Resolución 728 de 31 de julio de 2002, en el sentido de ajustar las \ncoordenadas del “Área de Pozos de Desarrollo Cupiagua YW”, adicionar las zonas de \ndisposición de material de excavación (ZODME) y aclaró el numeral 2 del artículo segundo \nde la Resolución mencionada en cuanto al vertimiento de aguas residuales industriales y \ndomésticas, entre otras determinaciones. \nQue mediante la Resolución 1069 del 14 de junio de 2019, la Autoridad Nacional resolvió \nrecurso de reposición interpuesto contra la Resolución 1467 del 5 de septiembre de 2018, \nen el sentido de aclarar las disposiciones establecidas en el parágrafo del Artículo primero, \ny en los numerales 1, 4, 5, 6 del Artículo tercero, entre otras determinaciones.\nQue mediante Resolución 482 del 20 de marzo de 2020, la Autoridad Nacional modificó el \nartículo décimo séptimo de la Resolución 728 del 31 de julio de 2002, en el sentido de \naprobar el acogimiento al porcentaje incremental señalado en el artículo 321 del Plan \nNacional de Desarrollo - PND (Ley 1955 del 25 de mayo del 2019), presentado por la \nSociedad para el proyecto “Área de Pozos de Desarrollo Cupiagua YW”. \nQue mediante Resolución 1607 del 30 de septiembre de 2020, la Autoridad Nacional \nresolvió recurso de reposición interpuesto contra la Resolución 482 del 20 de marzo de \n2020 en el sentido de reponer y confirmar algunas disposiciones. \nQue a través de la Resolución 2438 de 31 de diciembre de 2021, la Autoridad Nacional \nactualizó el Plan de Gestión Social de los Campos Cusiana, Cupiagua y Recetor, solicitando \nentre otros incluir en las temáticas de la medida 1 información sobre: i. Actos administrativos \nque la Autoridad Nacional Ambiental establezca para cada uno de los proyectos que \nconforman los campos Cupiagua, Cusiana y Recetor. \nQue mediante Resolución 633 del 23 de marzo de 2022, la Autoridad Nacional modificó el \nartículo sexto de la Resolución 482 del 20 de marzo de 2020 en el sentido de aceptar la \nliquidación parcial actualizada de la inversión forzosa de no menos del 1%, según el artículo \n321 de la Ley 1955 del 25 de mayo de 2019, entre otras determinaciones.\nQue mediante la Resolución 1186 del 7 de junio de 2022, la Autoridad Nacional resolvió el \nrecurso de reposición interpuesto contra la Resolución 2438 del 31 de diciembre de 2021, \nen el sentido de revocar el literal a) y d) del numeral 2, el literal b) del numeral 5, el inciso \nii) del literal b) del numeral 9; modificó el inciso iii) del literal c), el literal d) del numeral 1, el \nliteral b) y e) del numeral 4, el literal f) del numeral 5, el literal b) del numeral 6, el literal d) \ndel numeral 8 y confirmó el inciso i) del literal c) del numeral 1, el literal d) del numeral 4 y \nel literal e) del numeral 5 del Artículo segundo de la resolución recurrida. \nQue mediante la Resolución 2752 del 21 de noviembre de 2022, la Autoridad Nacional \nmodificó el artículo sexto de la Resolución 482 del 20 de marzo de 2020, en el sentido de \naceptar la liquidación parcial de la Inversión Forzosa de no menos del 1%, entre otras \ndeterminaciones.\n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 3 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 3 de 42\nQue mediante comunicación con radicación 20236200053132 del 28 de abril de 2023, la \nSociedad remitió el Informe de Cumplimiento Ambiental (ICA) 17 correspondiente al período \ncomprendido entre el 1 de enero y 31 de diciembre del año 2022, y el ajuste al plan de \ninversión forzosa de no menos del 1%.\nQue mediante la Resolución 2249 del 4 de octubre de 2023, la Autoridad Nacional aceptó \ndentro de la línea de inversión “Acciones de protección, conservación y preservación a \ntravés de restauración ecológica, rehabilitación y recuperación, dentro de las cuales se \npuede incluir el desarrollo de proyectos de uso sostenible”, los proyectos/programas \npropuestos correspondientes a: “Acciones de conservación con Proyecto productivo de uso \nsostenible de tipo Agroforestal con Cacao Plátano y forestales”, “Acciones de conservación \ncon Proyecto productivo de uso sostenible de tipo Agroforestal con Café y forestales”, \n“Rehabilitación de áreas mediante reforestación protectora” y “Rehabilitación de áreas \nmediante Enriquecimientos”, entre otras disposiciones. Acto administrativo notificado por \ncorreo electrónico el día 4 de octubre de 2023.\nQue mediante comunicación con radicación 20236200757272 del 19 de octubre de 2023, \nla Sociedad interpuso recurso de reposición contra la Resolución 2249 del 4 de octubre de \n2023, argumentos que fueron evaluados por el equipo técnico de la Autoridad Nacional a \ntravés del Concepto técnico 8599 del 5 de diciembre de 2023.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales (ANLA), como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998.\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales.\nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA.\nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 -Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos de la \nplanta de personal de la Autoridad Nacional de Licencias Ambientales – ANLA-, en donde se \nestablece que corresponde al Despacho del Director General de la Autoridad Nacional de \nLicencias Ambientales - ANLA, -Suscribir los actos administrativos que otorgan, niegan, \nmodifican, ajustan o declaran la terminación de las licencias, permisos y trámites ambientales-.\nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022, -Por la cual se delegan unas funciones y se dictan otras \ndisposiciones-, que en el numeral 15 del artículo primero se delegó en el Asesor Código \n1020 Grado 15 del Despacho del Director General, entre otras, la función de resolver los \n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 4 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 4 de 42\nrecursos de reposición interpuestos contra los actos administrativos que se emiten en \ncumplimiento de las funciones delegadas.\nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad ECOPETROL S.A. en contra de la Resolución 2249 del 4 de \noctubre de 2023.\nFUNDAMENTOS JURIDICOS\nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan:\n-Artículo 74. Recursos contra los actos administrativos.\n Por regla general, contra los actos definitivos procederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)-\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n-Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, \no al vencimiento del término de publicación, según el caso. Los recursos contra los actos \npresuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido \nante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para el \nde queja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el procurador \nregional o ante el personero municipal, para que ordene recibirlos y tramitarlos, e imponga las \nsanciones correspondientes, si a ello hubiere lugar. \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición y \ncuando proceda será obligatorio para acceder a la jurisdicción. \nLos recursos de reposición y de queja no serán obligatorios. \nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse \npor medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 5 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 5 de 42\n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados (…)\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso:\n-Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las que \nsurjan con motivo del recurso.\nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD. \nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la Sociedad ECOPETROL S.A. en contra de la Resolución 2249 del 4 de octubre de \n2023, cumple con los requisitos establecidos en el artículo 77 y concordantes del Código \nde Procedimiento Administrativo y de lo Contencioso Administrativo, en cuanto a lo \nsiguiente: \n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\nSe encuentra acreditado que el día 4 de octubre de 2023, la Sociedad se notificó por correo \nelectrónico de la Resolución 2249 del 4 de octubre de 2023, frente a la cual interpuso \nrecurso de reposición a través de su Apoderada General el día 19 de octubre de 2023, \nmediante la comunicación con radicación 20236200757272, es decir, dentro de los diez \n(10) días hábiles siguientes a la notificación, de conformidad con lo preceptuado en el \nartículo 76 de la Ley 1437 del 18 de enero de 2011.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad. \nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 2249 del 4 de octubre de 2023, los cuales serán tenidos en cuenta para decidir \nel presente recurso de reposición.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\nEn el recurso de reposición no se aportaron pruebas.\nEn el recurso presentado la Sociedad señaló que recibe notificaciones en el correo \nelectrónico notificacionesjudicialesecopetrol@ecopetrol.com.co.\nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo (CPACA), \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 6 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 6 de 42\nTécnico 8599 del 5 de diciembre de 2023; en el mismo orden de los argumentos \npresentados por la Sociedad, a saber:\n1.\nDISPOSICIÓN RECURRIDA – PARÁGRAFO DEL ARTÍCULO SEGUNDO DE LA \nRESOLUCIÓN 2249 DEL 4 DE OCTUBRE DE 2023.\n“ARTÍCULO SEGUNDO. Aceptar a la Sociedad ECOPETROL S.A, la línea de inversión “Acciones \nComplementarias, mediante la adquisición de predios y/o mejoras en áreas o ecosistemas de interés \nestratégico para la conservación de los recursos naturales, al igual que en áreas protegidas que hagan \nparte del Sistema Nacional de Áreas Protegidas – SINAP”. \nPARÁGRAFO. La compra de predios es considerada una acción complementaria, por lo cual, se \ndeberán incluir acciones de preservación y/o restauración ecológica”.\n1.1 Petición de la Sociedad.\n“REVOCAR el parágrafo del artículo segundo de la Resolución No. 2249 de 4 de octubre de 2023 en \nel sentido de no condicionar la compra de predios a la inclusión de actividades de acciones de \npreservación y/o restauración ecológica, considerando que esas acciones se encuentran aprobadas \nbajo otra línea de inversión (Acciones de preservación, conservación y preservación).”\n1.2 Argumentos de la Sociedad.\nLa Sociedad presenta los siguientes argumentos:\n“De conformidad con lo dispuesto en el (numeral 2) del artículo 2.2.9.3.1.9 del Decreto 2099 de 2016, \nes preciso indicar que la línea aceptada en el artículo segundo de la Resolución No. 2249 de 2023, \ncorresponde a la destinación de los recursos de la inversión forzosa de no menos del 1%, que para \nel presente caso, se definió la adquisición de predios, por lo tanto, es procedente traer a colación lo \nseñalado en el artículo precitado del Decreto 2099 de 2016, que indica: \n“2. En desarrollo del artículo 174 de la Ley 1753 de 2015 que modifica el artículo 108 de la Ley \n99 de 1993, así: en Acciones Complementarias, mediante la adquisición de predios y/o mejoras \nen áreas o ecosistemas de interés estratégico para la conservación de los recursos naturales, al \nigual que en áreas protegidas que hagan parte del Sistema Nacional de Áreas Protegidas -SINAP. \n(Negrilla intencional).\nConforme al citado numeral, la línea de inversión puede contener o no actividades orientadas a \nmejorar las condiciones ambientales del inmueble adquirido, al usar la conjunción “y/o”. Esta \nconjunción indica la posibilidad de escoger una de las dos o ambas opciones, sin embargo, en el \nplan de inversión presentado por Ecopetrol S.A. en el anexo 14.92 del ICA 17 solo se definió la \nadquisición de predios, por lo que imponer en el parágrafo del artículo segundo la inclusión de \nacciones de preservación y/o restauración ecológica, no corresponde a lo planteado por la empresa.\nAhora bien, es importante aclarar, que una vez se determinen las condiciones de los predios a \nadquirir, a partir de su caracterización físico-biótica se determinará la necesidad de realizar o no \nactividades de preservación o restauración, y dichas acciones se realizarían bajo la línea de \n“ACCIONES DE PROTECCIÓN, CONSERVACIÓN, Y PRESERVACIÓN A TRAVÉS DE \nRESTAURACIÓN ECOLÓGICA, REHABILITACIÓN Y RECUPERACIÓN, DENTRO DE LAS \nCUALES SE PUEDE INCLUIR EL DESARROLLO DE PROYECTOS DE USO SOSTENIBLE”, \nactividad aprobada en el artículo primero de la Resolución No. 2248 de 2023, objeto de recurso al \nindicar:\n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 7 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 7 de 42\n“ARTÍCULO PRIMERO. Aceptar a la Sociedad ECOPETROL S.A, dentro de la línea de inversión \n“Acciones de protección, conservación y preservación a través de restauración ecológica, \nrehabilitación y recuperación, dentro de las cuales se puede incluir el desarrollo de proyectos de \nuso sostenible”, los proyectos/programas propuestos correspondientes a: “Acciones de \nconservación con Proyecto productivo de uso sostenible de tipo Agroforestal con Cacao Plátano \ny forestales”, “Acciones de conservación con Proyecto productivo de uso sostenible de tipo \nAgroforestal con Café y forestales”, “Rehabilitación de áreas mediante reforestación protectora” \ny “Rehabilitación de áreas mediante Enriquecimientos”\n(…)” (Subrayado y resaltado en rojo de la tabla intencional) \nPor lo anterior, es claro que en caso de ser pertinente adelantar acciones en los predios adquiridos \nadicionales para la preservación y/o restauración ecológica, estas se efectuarán bajo la línea de \n“Acciones de protección, conservación y preservación a través de restauración ecológica, \nrehabilitación y recuperación, dentro de las cuales se puede incluir el desarrollo de proyectos de uso \nsostenible”.\nAdicionalmente, de acuerdo con lo establecido en el parágrafo 3 del artículo 2.2.9.3.1.9. del Decreto \n2099 de 2016: ”En caso de compra de predios, la titularidad de los mismos podrá ser otorgada a las \nautoridades ambientales, a Parques Nacionales Naturales de Colombia, a entes municipales o \ndepartamentales, a territorios colectivos y a resguardos indígenas, siempre y cuando sean \ndestinados a la recuperación, protección y recuperación de la cuenca”, los predios adquiridos no \nserán de dominio y goce de Ecopetrol S.A. sino titulados a entidades territoriales según lo concertado \npreviamente con alguna de ellas y una vez titulado, es de potestad de su nuevo propietario si en el \npredio se puede realizar este tipo de actividades, lo cual implica otro tipo de concertación y que la \nempresa puede realizar bajo la otra línea de acciones de protección, conservación y preservación.\nEn conclusión, la línea de inversión de acciones complementarias mediante la adquisición de predios \nno se debe condicionar a la realización de actividades u acciones de preservación y/o restauración \necológica, por lo que Ecopetrol S.A. solicita a la Autoridad Ambiental REVOCAR el parágrafo del \nartículo segundo de la Resolución No. 2249 de 4 de octubre de 2023.”.\n1.3 Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 8599 del 5 de diciembre de 2023, el equipo técnico de la \nAutoridad Nacional, señaló:\n“La Sociedad manifiesta a través del recurso de reposición presentado mediante radicado \n20236200757272 del 19 de octubre del 2023, que la adquisición de predios bajo la línea de inversión \n“Acciones Complementarias, mediante la adquisición de predios y/o mejoras en áreas o ecosistemas \nde interés estratégico para la conservación de los recursos naturales, al igual que en áreas \nprotegidas que hagan parte del Sistema Nacional de Áreas Protegidas – SINAP” no debe estar \ncondicionada a la realización de actividades de preservación y/o restauración ecológica, \nargumentando para ello que el Decreto 2099 de 2016 al utilizar la conjunción Y/O da lugar a \ninterpretar que dichas acciones pueden ser incluidas o no, sin que signifique que deban ser de \nobligatorio cumplimiento.\n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 8 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 8 de 42\nRazón por la cual manifiesta que, en caso de que en los predios a adquirir se requiera desarrollar \nacciones de preservación o restauración ecológica, dichas acciones serán propuestas bajo la línea \nde inversión previamente aprobada denominada “Acciones de protección, conservación, y \npreservación a través de restauración ecológica, rehabilitación y recuperación, dentro de las cuales \nse puede incluir el desarrollo de proyectos de uso sostenible” y dentro de los programas \n“Rehabilitación de áreas mediante reforestación protectora” y “Rehabilitación de áreas mediante \nEnriquecimientos”. \nConforme a lo anterior, si bien el Decreto 2099 del 2016 utiliza la conjunción Y/O, el término “mejoras” \nhace referencia a las construcciones u otras adecuaciones que realizó el propietario en el predio y \nno a las acciones complementarias de preservación y/o restauración. Así mismo, la adquisición de \npredios es considerada una acción COMPLEMENTARIA, en ese sentido, se interpreta que la sola \nadquisición del predio no cumple con la línea de inversión, dado que al definir “Acciones \ncomplementarias” se infiere que adicional a la adquisición del predio se deberán desarrollar otro tipo \nde acciones:\n“2. En desarrollo del artículo 174 de la Ley 1753 de 2015 que modifica el artículo 108 de la Ley \n99 de 1993, así: en Acciones Complementarias, mediante la adquisición de predios y/o \nmejoras en áreas o ecosistemas de interés estratégico para la conservación de los recursos \nnaturales, al igual que en áreas protegidas que hagan parte del Sistema Nacional de Áreas \nProtegidas -SINAP” (Negrilla fuera de texto).\nAsí las cosas, la adquisición de predios a diferencia del Decreto 1900 del 2006 donde solo se \nestablece la adquisición del inmueble como tal, “Adquisición de predios y/o mejoras en zonas de \npáramo, bosques de niebla y áreas de influencia de nacimiento y recarga de acuíferos, estrellas \nfluviales y rondas hídricas”, en el Decreto 2099 del 2016 si se condiciona la compra de predios a la \nimplementación de acciones complementarias. Por consiguiente, la sola compra del predio no \ngarantiza el cumplimiento del objetivo de la inversión forzosa de no menos del 1% conforme a lo \nestablecido en el parágrafo 1 del artículo 43 de la Ley 99 del 22 de diciembre de 1993, ya que, la \ncompra se configura como el mecanismo más no la acción. \nAhora bien, la Sociedad indica que, “Los predios adquiridos no serán de dominio y goce de Ecopetrol \nS.A. sino titulados a entidades territoriales según lo concertado previamente con alguna de ellas y \nuna vez titulado, es de potestad de su nuevo propietario si en el predio se puede realizar este tipo \nde actividades (…)”, por lo cual, las acciones de preservación o restauración ecológica no pueden \nser garantizadas. Sin embargo, el parágrafo 3 del artículo 2.2.9.3.1.9. del Decreto 2099 de 2016 \nestablece lo siguiente respecto a la destinación de dichos predios:\n“En caso de compra de predios, la titularidad de los mismos podrá ser otorgada a las autoridades \nambientales, a Parques Nacionales Naturales de Colombia, a entes municipales o \ndepartamentales, a territorios colectivos y a resguardos indígenas, siempre y cuando sean \ndestinados a la recuperación, protección y recuperación de la cuenca”.\n(…)”\nAsí las cosas, la línea de inversión denominada “Acciones Complementarias, mediante la \nadquisición de predios y/o mejoras en áreas o ecosistemas de interés estratégico para la \nconservación de los recursos naturales, al igual que en áreas protegidas que hagan parte \ndel Sistema Nacional de Áreas Protegidas – SINAP”, como su nombre lo indica, requiere \nde la implementación de acciones complementarias a la simple adquisición de predios que \npor sí sola no da cumplimiento a la línea de inversión en comento, por lo cual, la Autoridad \nNacional procedente confirmar lo dispuesto en el parágrafo del artículo segundo de la \nResolución 2249 de 4 de octubre de 2023.\n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 9 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 9 de 42\n2.\nDISPOSICIÓN RECURRIDA – ARTÍCULOS TERCERO, CUARTO Y QUINTO DE \nLA RESOLUCIÓN 2249 DEL 4 DE OCTUBRE DE 2023.\n“ARTÍCULO TERCERO. No aceptar a la Sociedad ECOPETROL S.A, las siguientes especies para \nlos programas de restauración protectora y enriquecimiento vegetal: \nARTÍCULO CUARTO. No aceptar a la Sociedad ECOPETROL S.A, las siguientes especies para los \narreglos forestales con cacao y plátano:\nARTÍCULO QUINTO. No aceptar a la Sociedad ECOPETROL S.A, las siguientes especies para los \narreglos forestales con café:\n(…)”\n2.1.\nPetición de la Sociedad.\n“REVOCAR los artículos tercero, cuarto y quinto de la Resolución No. 2249 de 4 de octubre de 2023 \ny en su lugar, APROBAR el uso de las especies Handroanthus chrysanthus, Cordia viridis, Erythrina \nfusca, Bauhinia tarapotensis, Cedrela odorata, Cariniana pyriformis y las especies frutales \n(enriquecimientos). Como acción subsidiaria, no se excluyan las especies frutales y se solicite el \nlistado de especies para aprobación.”\n2.2.\nArgumentos de la Sociedad.\n“De conformidad con el pronunciamiento emitido por la ANLA, es pertinente mencionar que los \nlistados de especies presentados por Ecopetrol S.A. en el documento “Actualización del plan de \ninversión forzosa del 1% del proyecto área de pozos de desarrollo Cupiagua YW en el marco del \nartículo tercero de la Resolución No. 02752 de 21 de noviembre de 2022”, tuvo como fuente de \nconsulta no solo el “Catálogo de Plantas y Líquenes de Colombia” de la Universidad nacional de \nColombia sino fuentes adicionales como el libro “Plantas útiles de la cuenca del Orinoco”, el POMCA \ndel río Cusiana, la Resolución No. 200.15.04-0678 de 2004 de CORPORINOQUIA, la página oficial \nde la Universidad Nacional de Colombia y Herbario Sichi, así como los listados de especies \npreviamente analizados y aprobados por la ANLA en las Resoluciones Nos. 1467 de 5 de septiembre \nde 2018 y 1069 de 14 de junio de 2019, además de otros pronunciamientos realizados para los 58 \nproyectos que conforman el Núcleo Piedemonte y que contenían otros incentivos como el \n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 10 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 10 de 42\nagroforestal, considerando que las ejecuciones se efectúan bajo la estrategia de Núcleo, por lo que \nEcopetrol S.A. cuenta con contratos ya suscritos bajo unas pautas y lineamientos técnicos \nestablecidos con base en la aprobaciones emitidas y avaladas por la ANLA para realizar todas las \nactividades para la ejecución de la obligación de inversión de 1%.\nAhora bien, Ecopetrol S.A. con el fin de documentar y sustentar a la Autoridad Ambiental que las \nespecies citadas en los artículos tercero, cuarto y quinto, las cuales no fueron aceptadas para la \nejecución de los programas de restauración protectora y enriquecimiento vegetal, arreglos \nforestales con cacao y plátano y los arreglos forestales con café son nativas y pertenecen a la \nregión de la Orinoquia; realiza las siguientes consideraciones:\nRevisado el Concepto Técnico No. 5896 de 15 de septiembre de 2023 (página 31), la ANLA indica: \n“Pese a que la Sociedad manifiesta que la selección de especies se llevó a cabo teniendo en cuenta \nel “Catálogo de Plantas y Líquenes de Colombia” de la Universidad nacional de Colombia, se \nencontró que varias de las especies no reportan para el departamento del Casanare: (…) Así las \ncosas, la Autoridad Nacional no acepta el uso de las especies Erythrina fusca, Cordia viridis y Cedrela \nodorata, que, si bien son especies nativas para Colombia, no reportan como especies presentes en \nla región biogeográfica de la Orinoquia, ni en el departamento del Casanare.”, es pertinente aclarar \na la Autoridad Ambiental que este Catálogo no fue la única fuente de información consultada y que \nlas demás fuentes consultadas tienen un soporte científico y estudio de campo que permiten definir \nque estas especies hacen parte de la región Orinoquía y se encuentran en el departamento de \nCasanare. A continuación, se realiza una descripción de las fuentes de información y las especies \nque en ellas se reportan como nativas y existentes tanto en la región como en el departamento de \nCasanare:\nEs pertinente mencionar que en el libro “Plantas útiles de la cuenca del Orinoco” el área de estudio \ny muestreo florístico comprende la jurisdicción de los departamentos de Arauca, Casanare, Meta y \nVichada; los cuales pertenecen a la gran cuenca del Orinoco, tal como se puede visualizar (…)\nVer imagen, página 9 del Concepto Técnico 8599 del 5 de diciembre de 2023\nDurante el trabajo de campo y recopilación bibliográfica se recolectaron muestras para ser \nanalizadas y de esta manera, sustentar las especies presentes en la Orinoquia, en el cual se \nabordaron las siguientes actividades:\n•\nREGISTRO FOTOGRÁFICO: Para cada especie en campo se tomaron fotografías del porte de \nla especie, de base de fuste y de rama hoja, e igualmente se identificó el uso dado a la especie \ny se complementaba la información utilitaria. \n•\nEXICADO Y MONTAJE DE ESPECÍMENES: Previa impregnación en alcohol de los \nespecímenes recolectados en campo, se sometían a secado en estufa y a montaje y pegado en \ncartulina, con inclusión con la etiqueta de información. \n•\nDETERMINACIÓN DE ESPECÍMENES EN HERBARIO: Se realizó una determinación \npreliminar de especímenes en el herbario forestal de la Universidad Distrital y una determinación \ndefinitiva en el Herbario Nacional Colombiano de Bogotá, para efectos de fijar la nomenclatura \ncientífica de las especies. \n•\nORGANIZACIÓN DE GERMOTECA Y XILOTECA: Para la organización de la germoteca o \ncolección de semillas, estas últimas se extraían de los frutos, para posterior enjuague, secado \ny etiquetado. La germoteca reposa como material de estudio en el Laboratorio de Silvicultura \ndel Programa de Ingeniería Forestal de la Universidad Distrital Francisco José de Caldas en \nBogotá. En cuanto a la xiloteca o colección de maderas, las trozas de madera colectadas fueron \nllevados la carpintería, para secado al aire libre por 30 días; luego se obtenía una tablilla de \n8×5×1 centímetros, y posteriormente el proceso de etiquetado; la xiloteca reposa como material \n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 11 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 11 de 42\nde estudio en el Laboratorio de Maderas del Programa de Ingeniería Forestal de la Universidad \nDistrital Francisco José de Caldas en Bogotá.\n•\nRECOPILACIÓN BIBLIOGRÁFICA: La recopilación bibliográfica realizada desde el inicio mismo \nde la investigación involucró temáticas de muy diversa índole: botánica, historia, gastronomía \nregional, antropología, etnobotánica, folclor y arquitectura local, entre otros.\n•\nEJECUCIÓN DE FICHAS DESCRIPTIVAS: Complementando la información de campo con la \nrecopilación bibliográfica y la consulta de herbario, se efectuó la digitación y la organización. \n•\nORGANIZACIÓN DEL MATERIAL FOTOGRÁFICO: El material ilustrado y presentado \nfinalmente corresponde al resultado de una selección sobre el total de material fotográfico \ntomado en comisión.\nVer imagen, página 10 del Concepto Técnico 8599 del 5 de diciembre de 2023\nSeguidamente se identifica que las especies citadas en la tabla 1 del presente recurso, y que no \nfueron aceptadas por la ANLA, son nativas de la Orinoquia, dado que la investigación realizada en \nel libro “Plantas útiles de la cuenca del Orinoco” es de gran importancia y su objetivo estuvo \nbasado en tener un inventario y estudio confiable sobre la flora existente en este territorio, teniendo \nen cuenta que la recopilación bibliográfica desde el inicio de la investigación, involucró temática de \nbotánica, historia, gastronomía regional, antropología, etnobotánica, folclor y arquitectura local, entre \notros.\nVer Tabla, páginas 11 y 12 del Concepto Técnico 8599 del 5 de diciembre de 2023\nFinalmente es importante mencionar la importancia que reviste el libro para temas forestales, en la \nregión de la Orinoquia, teniendo en cuenta el apoyo y compromiso para la ejecución de este libro de \nentidades privadas entre las que se encuentra BP Exploration Company Limited, la Corporación \nAutónoma Regional de la Orinoquia, las secretarías de Agricultura del Casanare, Meta, Vichada y \nArauca, el Herbario Nacional Colombiano y el Herbario Forestal de la Universidad Distrital de Bogotá, \nentre otras entidades y personajes reconocidos en la Orinoquia entre los que se encuentran \nagricultores y ganaderos de la cuenca del Orinoco (dicha información se describen en la página 11 \ndel precitado libro). \nConsultado el catálogo del Herbario Virtual Sinchi, se cuenta con la siguiente información:\nVer imagen, página 13 del Concepto Técnico 8599 del 5 de diciembre de 2023\nAsimismo, \nse \nconsultó \nla \npágina \noficial \ndel \nherbario \nSinchi \nhttps://herbario.sinchi.org.co/herbario_v/especimenes, identificando que las especies Bauhinia \ntarapotensis, Handroanthus chrysanthus, Cordia viridis, Erythrina fusca, Cedrela odorata si bien es \ncierto no se ubica algunas directamente en el departamento de Casanare, si están dentro de \ndepartamentos como el Meta y Vichada que hacen parte de la Orinoquia Colombiana, adicionalmente \nes importante mencionar que el rio Orinoco es uno de los principales ríos de esta región, en donde \nconfluyen los ríos Meta y el Casanare, generando así conectividad entre los departamentos que \nconforman la Orinoquia o Llanos orientales. \nPor otra parte, es importante resaltar que el artículo primero de la Resolución No. 200.15.04- 0678 \nde 2004, la cual modificó el artículo segundo de la Resolución No. 659 de 17 de noviembre de 2000, \nemitida por CORPORINOQUIA estableció lo siguiente: \n“(…) ARTÍCULO PRIMERO: Modificar el Artículo Segundo de la Resolución 0659 de 17 de \nnoviembre de 2000, el cual quedará de la siguiente manera: \n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 12 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 12 de 42\nArtículo Segundo: De las especies a utilizar. \nPara las áreas referidas en el decreto N° 877 de 1976 del ministerio de agricultura donde se \nconsideran como áreas forestales protectoras; las establecidas en el artículo 7, del citado decreto, \nen sus literales a, b, c, d, e, f, g, I, en donde se utilizarán preferiblemente las especies contenidas en \nla Resolución N° 0711 de 1994 del Ministerio de Agricultura.” (…)” \nAl respecto, en la Resolución No. 0711 de 1994, el Ministerio de Agricultura, presentó un listado de \nespecies forestales autóctonas, entre las cuales se incluyen entre otras la Cariniana pyriformis, \nCedrela odonata y Erythrina fusca, entre otras, como objeto de siembra en las reforestaciones \nprotectoras impuestas por compensación ambiental, en jurisdicción de CORPORINOQUIA, tal como \nse evidencia en la siguiente imagen (listado tomado de la citada Resolución).\nDe otro lado, es importante resaltar que con el uso de Cariniana pyriformes en la implementación de \nlos sistemas agroforestales, promueve y contribuye a la conservación de una especie catalogada \ncomo Críticamente amenazada (CR) por el Ministerio de Ambiente y Desarrollo Sostenible \n(Resolución No. 1912 del 15 de septiembre de 2017), el Instituto de Investigación de Recursos \nBiológicos Alexander Von Humboldt (Libro Rojo de Plantas Fanerógamas de Colombia. Volumen 1), \nel Instituto Amazónico de Investigaciones Científicas SINCHI10 (Libro rojo de plantas de Colombia. \nVolumen 4. Especies maderables amenazadas: Primera parte). \nDel mismo modo, se procedió a consultar la página de la Universidad Nacional de Colombia en el \nsiguiente link http://www.biovirtual.unal.edu.co/nombrescomunes, en donde se observa que una de \nlas especies propuestas por Ecopetrol S.A. el Cedrela odorata, y que no fue aprobada por ANLA, \nsu distribución geográfica está en los Amazonas, Antioquia, Bolívar, Caldas, Caquetá, Casanare, \nChocó, Cundinamarca, Huila, Magdalena, Meta, Nariño, Quindío, Risaralda, San Andrés, \nProvidencia y Santa Catalina, Santander, Tolima, Valle del Cauca, tal como se visualiza en la imagen \n3.\nVer imagen, página 16 del Concepto Técnico 8599 del 5 de diciembre de 2023\n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 13 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 13 de 42\nEn lo que respecta a la consulta del POMCA del río Cusiana, en el capítulo “Fase de Diagnostico”, \nse menciona puntualmente en lo que compete a la especie cedro (Cedrela odorata) que por su \nimportancia maderable actualmente son especies escasas debido a la sobreexplotación; \nadicionalmente se encuentra de acuerdo con el libro Rojo de Plantas de Colombia, volumen 4, en la \ncategoría en peligro de acuerdo con la Resolución No. 0192 de 2014 del MADS. \nPor otra parte, es de resaltar que la ANLA ha aprobado para los 58 proyectos del núcleo Piedemonte \nel listado de la especies priorizadas presentada por Ecopetrol S.A. para implementar en los sistemas \nagroforestales y silvopastoril, en donde no manifestó objeción alguna ni efectuó observación en \ncuanto al uso de las especies priorizadas, por lo que la postura negativa y desfavorable que hoy es \nadoptada por la Autoridad Ambiental en el acto administrativo objeto del presente recurso para el \nproyecto Cupiagua YW, se encuentra contraria a las otras actuaciones y pronunciamientos emitidos \ncon anterioridad, resaltando que las especies son las mismas a las aprobadas para los otros \nproyectos. \nConforme a lo anterior, y tomando como premisa que la ANLA no emitió observaciones al respecto \nfrente a estas especies a utilizar en los proyectos, generó con ello a Ecopetrol S.A. una expectativa \nfavorable y cierta frente al uso de las citadas especies, la cual en la Resolución acá recurrida sin \njustificación técnica alguna se encuentra una contradicción que viola en estricto sentido los principios \nde confianza legítima y seguridad jurídica depositada en la Autoridad Ambiental, que como ya se \nadujo, las especies que se plantearon para el proyecto Cupiagua YW, fueron aceptadas con \nanterioridad. \nCon relación a los principios aludidos, nótese lo expuesto en la Sentencia T204/14, así:\n(...) “Cuando la administración ha creado expectativas favorables para el administrado y lo sorprende \nal eliminar súbitamente esas condiciones, son situaciones en las cuales el administrado no tiene \nrealmente un derecho adquirido, pues su posición jurídica es modificable por las autoridades. Sin \nembargo, si la persona tiene razones objetivas para confiar en la durabilidad de la regulación, y el \ncambio súbito de la misma altera de manera sensible su posición, entonces el principio se protege” \n3 (…) (Subrayado intencional)\nAsí, en el caso sub examine, la postura de la ANLA en los artículos recurridos y al no aceptar las \nespecies planteadas y que demuestras que son de gran enriquecimiento para el piedemonte, \npregonan una contradicción con el principio de seguridad jurídica, respecto al cual la Corte \nConstitucional ha indicado:\n“(…) La seguridad jurídica también encuentra fundamento en el principio de la buena fe, que \nimpone a las autoridades del Estado el deber de actuar de manera coherente y de abstenerse \nde defraudar la confianza que depositan en ellas los ciudadanos (art. 83), y se vincula con la \nigualdad de trato bajo el entendido que “si las decisiones judiciales no fueran previsibles o las reglas \ny soluciones adoptadas en el pasado resulten cambiantes e inestables, los ciudadanos no podrían \nesperar que el asunto que someten a la jurisdicción sea resulto de la misma forma”, por lo que la \nseguridad jurídica es una condición necesaria para garantizar el mandato de igualdad previsto en el \nartículo 13 de la constitución4 . (…)” (negrita subrayada).\nAhora bien, en cuanto al uso de especies frutales, se aclara a la ANLA que las especies a emplear \nen los programas de restauración protectora y enriquecimiento vegetal corresponde a aquellas \nnativas que cuentan con distribución en el departamento de Casanare o en su defecto en la región \nde la Orinoquia, como las que se presentan (…)\nVer imagen, páginas 17 y 18 del Concepto Técnico 8599 del 5 de diciembre de 2023\nComo se evidencio en el listado anterior, las especies señaladas son frutales nativos de la región \nbiogeográfica de la Orinoquia y pueden ser incluidas dentro de los listados aprobados de especies, \n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 14 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 14 de 42\npor lo anterior, se solicita a la Autoridad evaluar este listado y no negar el uso de este tipo de \nespecies frutales. \nPor lo anterior, Ecopetrol S.A. solicita a la ANLA REVOCAR INTEGRALMENTE los artículos \nterceros, cuarto y quinto de la Resolución No. 2249 de 4 de octubre de 2023 y en su defecto \nAPROBAR el uso de las especies Handroanthus chrysanthus, Cordia viridis, Erythrina fusca, \nBauhinia \ntarapotensis, \nCedrela \nodorata, \nCariniana \npyriformis \ny \nlas \nespecies \nfrutales \n(enriquecimientos). \nDel mismo modo, se solicita NO excluir las especies frutales y en su defecto se solicite el listado de \nespecies para aprobación y utilización de estas.”\n2.3.\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 8599 del 5 de diciembre de 2023, el equipo técnico de la \nAutoridad Nacional, señaló:\n“De acuerdo con el concepto técnico 5896 del 15 de septiembre del 2023, las especies Handroanthus \nchrysanthus, Cordia viridis, Erythrina fusca, Bauhinia tarapotensis, Cedrela odorata y Cariniana \npyriformis, pese a que son especies nativas para Colombia, no se reportan en el “Catalogo de Plantas \ny Líquenes de Colombia” de la Universidad Nacional de Colombia como especies en la región \nbiogeográfica de la Orinoquia, ni como locales en el Departamento del Casanare, por lo cual fueron \nrechazadas en la propuesta del plan de inversión forzosa de no menos del 1% para el proyecto “Área \nde Pozos de Desarrollo Cupiagua YW”.\nFrente a lo anterior, la Sociedad indica que como fuente de información no se tuvo en cuenta \núnicamente el “Catálogo de Plantas y Líquenes de Colombia” de la Universidad Nacional de \nColombia, sino fuentes adicionales como el libro “Plantas útiles de la cuenca del Orinoco”, el POMCA \ndel río Cusiana, la Resolución No. 200.15.04-0678 de 2004 de CORPORINOQUIA, la página oficial \nde la Universidad Nacional de Colombia y Herbario Sinchi, así como los listados de especies \naprobadas por la ANLA en las Resoluciones 1467 de 5 de septiembre de 2018 y 1069 de 14 de junio \nde 2019.\nComo parte de los argumentos en defensa a las especies que fueron rechazadas a través de la \nResolución 2249 de 4 de octubre de 2023, la Sociedad manifiesta que la Autoridad Nacional ha \naprobado 58 proyectos a ejecutarse en el núcleo Piedemonte, donde fueron presentadas las mismas \nespecies y no se pronunció objeción alguna frente a estas. Por lo cual, considera que se ha violado \nlos principios de confianza legítima y seguridad jurídica depositada en la Autoridad Nacional. \nConforme a lo anterior, se realizó la revisión de las especies propuestas y aprobadas mediante la \nResolución 1467 de 5 de septiembre de 2018, con el propósito de identificar si efectivamente las \nespecies Handroanthus chrysanthus, Cordia viridis, Erythrina fusca, Bauhinia tarapotensis, Cedrela \nodorata y Cariniana pyriformis fueron aprobadas como lo señala la Sociedad. Revisado el radicado \n2017112502-1-000 del 13 de diciembre del 2017 se encontró lo siguiente: \n“(…) [E]l componente forestal tendrá un porcentaje de ocupación espacial en el arreglo de (200 \nárboles/ha), donde se establecerán árboles de especies tales como Piptadenia opacifolia (Yopa), \nErythrina fusca (Cachimbo), Eyithrina poeppgiana (Cambulo), Leucaena leucocephala \n(Leucaena), Gliricidia sepium (Matarratón) y Guazuma ulmifolia (Guácimo).\n(…)\nVer imagen, página 20 del Concepto Técnico 8599 del 5 de diciembre de 2023\nAsí las cosas, las especies Erythrina fusca, Cedrela odorata y Bauhinia tarapotensis efectivamente \nya habían sido propuestas y aprobadas a través de la Resolución 1467 de 5 de septiembre de 2018, \npor lo cual, se excluirán del listado de las especies no aprobadas por la Autoridad Nacional. \n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 15 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 15 de 42\nAhora bien, las especies Handroanthus chrysanthus, Cordia viridis y Cariniana pyriformis no fueron \nencontradas en la propuesta presentada mediante radicado 2017112502-1-000 del 13 de diciembre \ndel 2017, aprobada a través de la Resolución 1467 de 5 de septiembre de 2018, por lo tanto, se \nprocede a evaluar los argumentos expuestos por la Sociedad para cada uno de los casos:\nEn relación con el libro “Plantas útiles de la cuenca del Orinoco”, la Sociedad indica que las especies \nHandroanthus chrysanthus y Cordia viridis se reportan como especies presentes en la región del \nOrinoco. \nFigura 1. Información presentada por la Sociedad-Especies presentes en la Orinoquía\nFuente: radicado 20236200757272 del 19 de octubre del 2023\nAsí mismo, la Sociedad manifiesta que, conforme al catálogo del Herbario Virtual Sinchi la especie \nHandroanthus chrysanthus se localiza en un área de transición entre la Orinoquía y Amazonia y \nque la especie Cordia viridis pese a no reportarse en el Casanare, se encontró registro de especies \ndel mismo género en el Departamento del Vichada: \nFigura 2. Información presentada por la Sociedad- Herbario Virtual Sinchi\nFuente: radicado 20236200757272 del 19 de octubre del 2023\nUna vez revisada la información contenida en el libro “Plantas útiles de la cuenca del Orinoco” se \nverificó que las especies Handroanthus chrysanthus (Cuyo sinónimo es Tabebuia chrysanthus), al \nigual que Cordia viridis se reportan para el Orinoco:\nVer Figuras 3 y 4, página 22 del Concepto Técnico 8599 del 5 de diciembre de 2023.\nAsí mismo, de acuerdo con el catálogo del plantas y líquenes de Colombia pese a que las especies \nHandroanthus chrysanthus y Cordia viridis no se encuentran presentes en el Departamento del \nCasanare, cuentan con una distribución en el Departamento del Meta, que hace parte de la región \nde la Orinoquía:\nTabla 1. Distribución geográfica de las especies Handroanthus chrysanthus y Cordia viridis\nDISTRIBUCIÓN\nESPECIE\nRegión biogeográfica\nDepartamentos\nHandroanthus \nchrysanthus\nAmazonia, \nAndes, \nLlanura \ndel \nCaribe, Pacífico, Valle del Cauca, \nValle del Magdalena\nAmazonas, Antioquia, Atlántico, Bolívar, Boyacá, \nCaldas, \nCaquetá, \nCesar, \nChocó, \nCórdoba, \nCundinamarca, \nMagdalena, \nMeta, \nQuindío, \nSantander, Tolima, Valle\nCordia viridis\nAndes, Pacífico\nCauca, Cundinamarca, Meta, Putumayo\nFuente: Plantas y Líquenes de Colombia (consultado 01/11/2023)\n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 16 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 16 de 42\nPor lo tanto, se recomienda excluir las especies Handroanthus chrysanthus y Cordia viridis del listado \nde las especies no aprobadas por la Autoridad Nacional. \nAhora bien, en relación con la especie Cariniana pyriformis (abarco), la Sociedad indica que el \nartículo primero de la Resolución No. 200.15.04- 0678 de 2004 emitida por CORPORINOQUIA \nrecomienda la implementación de las especies contenidas en la Resolución No. 0711 de 1994 del \nMinisterio de agricultura, dentro de las que se incluye la especie Cariniana pyriformis. \nFrente a lo anterior, se aclara que, la Resolución No. 0711 de 1994 determinó las especies forestales \npara plantaciones objeto del certificado de incentivo forestal (CIF), por lo cual, comprendía fines \ncomerciales y no de restauración, tal y como quedó establecido en el considerando de la citada \nResolución:\n“Que es función del Ministerio de Agricultura y Desarrollo Rural, determina la política de cultivos \nforestales con fines comerciales de especies introducidas o autóctonas, conforme con lo dispuesto \nen el Artículo 2 de la Ley 139 de 1994”\nAsí mismo, la Sociedad señala que la especie Cariniana pyriformis se encuentra catalogada por el \nMinisterio de Ambiente y Desarrollo Sostenible como “Críticamente amenazada” conforme a lo \ndispuesto en la Resolución No. 1912 del 15 de septiembre de 2017 y “En peligro crítico” por el \nInstituto de Investigación de Recursos Biológicos Alexander Von Humboldt (Libro Rojo de Plantas \nFanerógamas de Colombia. Volumen 1) y el Instituto Amazónico de Investigaciones Científicas \nSINCHI10 (Libro rojo de plantas de Colombia. Volumen 4. Especies maderables amenazadas: \nPrimera parte). \nNo obstante, a la hora de revisar la distribución de Cariniana pyriformis se encontró que esta especie \nno se reporta para la región Orinoquía sino en el Pacífico y Valle del Magdalena:\nTabla 2. Distribución geográfica de la especie Cariniana pyriformis\nDISTRIBUCIÓN\nESPECIE\nRegión biogeográfica\nDepartamentos\nCariniana pyriformis\nPacífico, Valle del Magdalena\nAntioquia, Boyacá, Chocó, Córdoba, \nNorte de Santander, Santander\nFuente: Plantas y Líquenes de Colombia (consultado 01/11/2023)\nDe igual forma, en el documento “Planes de Manejo para la Conservación de Abarco, Caoba, Cedro, \nPalorosa y Canelo de los Andaquíes” elaborado por el Instituto Amazónico de Investigaciones \nCientíficas – SINCHI (año 2015), se ilustra la distribución de la especie Cariniana pyriformis, \nconfirmándose lo dispuesto por la Universidad Nacional de Colombia (Plantas y Líquenes de \nColombia):\nVer figura 5, página 24 del Concepto Técnico 8599 del 5 de diciembre de 2023.\nTambién la publicación realizada por CENICAFE “Árboles con potencial para ser incorporados en \nsistemas agroforestales con café” establece lo siguiente respecto a la distribución de la especie \nCariniana pyriformis: “Crece en Colombia y Venezuela. En Colombia se ha encontrado en el norte \ndel Chocó, incluyendo Urabá, el valle del río Sinú, la cuenca Cauca-Magdalena y la región del \nCatatumbo. Hay algunos indicios de su presencia en el Trapecio Amazónico, pero el material \nproveniente de esta zona está estéril y su determinación no es contundente”.\nAdemás, la Fundación Natura en el documento “Aspectos ecológicos y silviculturales para el manejo \nde especies forestales nativas” indica lo siguiente respecto a la distribución del Abarco:\n“(…) [E]l abarco se halla ampliamente distribuido en las cordilleras central, occidental y oriental, \nen especial en los Valles del Magdalena y el Cauca, en las regiones del Sinú, y Atrato, en las \n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 17 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 17 de 42\nSerranías de San Lucas, Abibe, San Jerónimo, Ayapel, Baudó, la Sierra de los Motilones y en \nel extremo norte de las mismas. Adicionalmente, se reporta en el Chocó, Urabá, en la región \ndel Catatumbo y también en la región Amazónica”. \nAsí las cosas, pese a la importancia ecológica de la propagación de la especie Cariniana pyriformis \ndada su clasificación como especie en “Peligro crítico”, la Autoridad Nacional considera NO VIABLE \nsu aprobación, ya que, no se reporta su distribución natural en la región de la Orinoquia.  \nFinalmente, respecto a las especies de frutales rechazadas a través de la Resolución 2249 de 4 de \noctubre de 2023, la Sociedad indica que corresponden a especies nativas de la región biogeográfica \nde la Orinoquía, por lo cual, allega un listado de las posibles especies frutales a proponer.\nSi bien, la Sociedad realiza la aclaración respecto a las especies frutales a proponer, en el ajuste al \nplan de inversión forzosa de no menos del 1% remitido a través del radicado 20236200053132 del \n28 de abril de 2023 y que fue evaluado mediante el concepto técnico 5896 del15 de septiembre de \n2023, acogido por la Resolución 2249 de 4 de octubre de 2023 se indicó únicamente lo siguiente \nrespecto a las especies de frutales:\n“Considerando que se recomienda una combinación de especies de los distintos grupos \necológicos por punto de siembra para facilitar las interacciones ecológicas y equilibrar la \ncompetencia, entre los 86 árboles de cada núcleo, 49 corresponderán a especies \npertenecientes al gremio ecológico de heliófitas, 25 a las esciófitas y doce (12) a especies \nfrutales”. \nPor lo tanto, la Autoridad Nacional en el momento de evaluar la propuesta al ajuste del plan de \ninversión forzosa de no menos del 1% del proyecto “Área de Pozos de Desarrollo Cupiagua YW” no \nconocía a detalle que especies frutales eran las propuestas por la Sociedad para los arreglos \nflorísticos a desarrollar en los núcleos de enriquecimiento.\nEn este sentido y dado que el recurso de reposición no tiene como alcance evaluar información \nadicional a la ya presentada previamente, se recomienda a la Sociedad allegar las especies frutales \ndefinitivas a implementar, para que, mediante vía seguimiento sean evaluadas por la Autoridad \nNacional.\nPor consiguiente, se recomienda MODIFICAR el artículo tercero de la Resolución 2249 de 4 de \noctubre de 2023, en el sentido de excluir las especies Erythrina fusca, Cedrela odorata, \nHandroanthus chrysanthus, Bauhinia tarapotensis. Así como, modificar la disposición frente a las \n“Especies frutales”, indicando que no se acepta la implementación de especies introducidas, el cual \nquedará así:\nARTÍCULO TERCERO. No aceptar a la Sociedad ECOPETROL S.A el uso de especies frutales \nintroducidas para los programas de restauración protectora y enriquecimiento vegetal.\nPor otra parte, MODIFICAR el artículo cuarto de la Resolución 2249 de 4 de octubre de 2023, \ndejando únicamente la especie Cariniana pyriformis (abarco) como especie no aceptada:\nARTÍCULO CUARTO. No aceptar a la Sociedad ECOPETROL S.A, el uso de la especie Cariniana \npyriformis (abarco) para la implementación de los arreglos forestales con cacao y plátano.\nFinalmente, REVOCAR el artículo quinto de la Resolución 2249 de 4 de octubre de 2023.\n(…)”\nDe acuerdo con el análisis realizado en el Concepto Técnico 8599 del 5 de diciembre de \n2023, se tiene que las especies Erythrina fusca, Cedrela odorata y Bauhinia tarapotensis \n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 18 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 18 de 42\nefectivamente ya habían sido propuestas y aprobadas a través de la Resolución 1467 de 5 \nde septiembre de 2018. \nEn lo que respecta las especies Handroanthus chrysanthus, Cordia viridis y Cariniana \npyriformis no fueron encontradas en la propuesta presentada mediante radicado \n2017112502-1-000 del 13 de diciembre del 2017, sin embargo, frente a las especies \nHandroanthus chrysanthus y Cordia viridis si bien no se encuentran presentes en el \nDepartamento del Casanare, cuentan con una distribución en el Departamento del Meta, \nque hace parte de la región de la Orinoquía. \nAhora bien, para la especie Cariniana pyriformis se encontró que no se reporta para la \nregión Orinoquía sino en el Pacífico y Valle del Magdalena, lo que denota que no cuenta \ncon distribución natural en la región Orinoquía.\nPor otra parte, en lo que concierne con las especies frutales, se le recuerda a la Sociedad \nque el recurso de reposición no tiene como alcance evaluar información adicional a la \npresentada con anterioridad, razón por la cual debe allegar las especies frutales definitivas \na implementar, para que sean evaluadas.\nConforme con lo anterior, la Autoridad Nacional considera procedente modificar el artículo \ntercero de la Resolución 2249 de 4 de octubre de 2023, en el sentido de excluir las especies \nErythrina fusca, Cedrela odorata, Handroanthus chrysanthus, Bauhinia tarapotensis, así \ncomo, modificar la disposición frente a las especies frutales; de igual forma, se modificará \nel artículo cuarto, en el sentido de no aceptar únicamente la especie Cariniana pyriformis \n(abarco).\nFinalmente, y en concordancia con la modificación de los artículo tercero y cuarto de la \nResolución 2249 de 4 de octubre de 2023, la Autoridad Nacional revocará en artículo quinto \nde conformidad con las razones expuestas.\n3.\nDISPOSICIÓN RECURRIDA – ARTICULO SÉPTIMO DE LA RESOLUCIÓN 2249 \nDEL 4 DE OCTUBRE DE 2023.\nARTÍCULO SÉPTIMO. La Sociedad ECOPETROL S.A, deberá dar inicio a la ejecución del plan de \ninversión forzosa de no menos del 1%, conforme al cronograma, las líneas de inversión y programas \naprobados, en un plazo máximo de tres (3) meses después de la ejecutoria del presente acto \nadministrativo”.\n3.1.\nPetición de la Sociedad.\n“MODIFICAR el artículo séptimo de la Resolución No. 2249 de 4 de octubre de 2023, en el sentido \nde establecer el término máximo de seis (6) meses contados a partir de la ejecutoria del acto \nadministrativo o aquel que lo modifique, para la ejecución del plan de inversión forzosa de no menos \ndel 1% del proyecto Cupiagua YW”.\n3.2.\nArgumentos de la Sociedad.\n“En atención al precitado artículo, es necesario traer a colación lo descrito en el artículo 321 de la Ley \n1955 de 25 de mayo de 2019 el cual cita: \n“(…) Para acogerse deberán presentar la solicitud dentro de los seis (6) meses siguientes a la \npromulgación de la presente Ley, junto con (…) d) el cronograma del plan de inversión del 1% con \n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 19 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 19 de 42\ninicio de ejecución no superior a los seis (6) meses siguientes de la aprobación de la solicitud de \nacogimiento” (Subrayado intencional) \nDe acuerdo con lo dispuesto en el precitado artículo, es de resaltar que Ecopetrol S.A. cuenta en el \nmarco normativo con un término máximo de seis (6) meses para la ejecución del Plan de inversión \nforzosa de no menos del 1%, por lo anterior, es oportuno mencionar que la ejecución del Plan de \ninversión forzosa de no menos del 1% se planteó iniciar en un término máximo de seis (6) meses \ncontados a partir de la firmeza del acto administrativo que lo acoge, es decir al presente acto \nadministrativo, el cual quedará bajo el efecto suspensivo tras la presentación del presente recurso de \nreposición. \nComo soporte a lo anterior, es importante resaltar las consideraciones realizadas en el concepto \ntécnico No. 5896 de 15 de septiembre de 2023 (página 55) acogido por la Resolución objeto del \npresente recurso, el cual indicó: “(…) la ejecución del Plan de inversión forzosa de no menos del 1% \nen un término máximo de seis (6) meses contados a partir de la ejecutoria del acto administrativo que \nacoja este concepto técnico”. Por ende, no existe justificación alguna, en la que pueda fundarse la \nANLA para reducir el término a la mitad de lo que determina la Ley, precisando que la disposición \nanterior fue pretermitida en la parte resolutiva, al reducir el plazo para la ejecución del citado plan. \nAhora bien, es importante indicar que durante ese período de tiempo, es decir, desde la expedición \ndel acto administrativo hasta la fecha de inicio de actividades del cronograma aprobado, Ecopetrol \nS.A. realizará el ajuste a que haya lugar de las actividades a ejecutar dadas las condiciones aprobadas \npor la ANLA en la Resolución No. 2249 de 2023 y el acto administrativo que resuelva el presente \nrecurso, así como parte de la planeación contractual para poder iniciar actividades.\nPor las consideraciones esbozadas, Ecopetrol S.A. solicita a la ANLA MODIFICAR el artículo séptimo \nde la Resolución No. 2249 de 4 de octubre de 2023, en el sentido de establecer el término máximo \nde seis (6) meses contados a partir de la ejecutoria del acto administrativo o aquel que lo modifique, \npara la ejecución del plan de inversión forzosa de no menos del 1% para el proyecto Cupiagua YW”.”.\n3.3.\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 8599 del 5 de diciembre de 2023, el equipo técnico de la \nAutoridad Nacional, señaló:\n“La Sociedad solicita que se modifique lo dispuesto en el artículo séptimo de la Resolución 2249 del \n04 de octubre del 2023, en el sentido de ampliar los tiempos (de tres a seis meses) para dar inicio al \nplan de inversión forzosa de no menos del 1%. \nComo argumento de ello, la Sociedad indica que conforme a lo dispuesto en el artículo 321 de la Ley \n1955 del 25 de mayo de 2019, el proyecto “Área de Pozos de Desarrollo Cupiagua YW” cuenta con \nseis (6) meses para dar inicio al plan de inversión forzosa de no menos del 1%. No obstante, dicha \nafirmación es errónea ya que, el artículo 321 de la Ley 1955 del 25 de mayo de 2019 establece la \ntemporalidad de seis (6) meses desde la aprobación de la solicitud de acogimiento y no desde la \naprobación del plan de inversión:\n“(…) Para acogerse deberán presentar la solicitud dentro de los seis (6) meses siguientes a la \npromulgación de la presente Ley, junto con (…) d) el cronograma del plan de inversión del 1% con \ninicio de ejecución no superior a los seis (6) meses siguientes de la aprobación de la solicitud \nde acogimiento” (negrilla fuera de texto).\nAsí mismo, indica que en el concepto técnico 5896 de 15 de septiembre de 2023 (página 55) la \nAutoridad Nacional consideró que el término máximo para iniciar el plan de inversión forzosa de no \nmenos del 1% eran seis (6) meses, por lo cual, no es claro para la Sociedad porqué dicha \nconsideración fue pretermitida en la parte resolutiva al reducir el plazo a tres (3) meses. \n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 20 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 20 de 42\nFrente a lo anterior y lo considerado en el concepto técnico 5896 de 15 de septiembre de 2023 “se le \ninforma a ECOPETROL S.A que, de acuerdo con lo establecido en el Artículo 321, debe iniciar la \nejecución del Plan de inversión forzosa de no menos del 1% en un término máximo de seis (6) meses \ncontados a partir de la ejecutoria del acto administrativo que acoja este concepto técnico”, se informa \na la Sociedad que se debió a un error de edición, ya que, teniendo en cuenta que mediante el artículo \nprimero de la Resolución 00482 del 20 de marzo de 2020, la Autoridad Nacional aprobó el acogimiento \nal porcentaje incremental señalado en artículo 321 del Plan Nacional de Desarrollo - PND (Ley 1955 \ndel 25 de mayo del 2019) y que mediante la Resolución 01607 del 30 de septiembre de 2020 se \nresolvió un recurso de reposición. La Sociedad contaba con seis (6) meses para dar inicio al plan de \ninversión forzosa de no menos del 1%.\nAsí mismo, dado que la Sociedad a la fecha se encuentra ejecutando la línea de inversión “Acciones \nde protección, conservación y preservación a través de restauración ecológica, rehabilitación y \nrecuperación, dentro de las cuales se incluye el desarrollo de proyectos de uso sostenible” a través \ndel programa “Acciones de conservación con Proyecto productivo de uso sostenible de Sistema \nSilvopastoril, en áreas con vocación silvopastoril y de pastoreo semi intensivo, en el área del Núcleo \nPiedemonte”; para la Autoridad Nacional, tres (3) meses son suficientes para iniciar actividades de \nlas líneas de inversión aprobadas en la Resolución 249 de 4 de octubre de 2023.\n(…)”\nComo se mencionó anteriormente, el artículo 321 de la Ley 1955 del 25 de mayo de 2019, \notorgó un plazo de seis (6) meses a partir de la promulgación de la mencionada ley para \npresentar la solicitud de acogimiento al porcentaje de incremento del valor de la base de \nliquidación de la inversión forzosa de no menos del 1%, según el año de inicio de \nactividades autorizadas en la licencia ambiental; y un término de seis (6) contados a partir \ndel acto administrativo que aprobara la solicitud de acogimiento, para dar inicio a la \nejecución del Plan de inversión. Para el caso que nos ocupa, la aprobación de la solicitud \nde acogimiento se dio por medio de la Resolución 482 del 20 de marzo de 2020, \ndebidamente ejecutoriada el 2 de octubre de 2020. Así pues, con a la fecha de expedición \nde la Resolución 2249 de 4 de octubre de 2023, la Sociedad a tenido tiempo más que \nsuficiente para la puesta en marcha de las obligaciones relacionadas con la inversión \nforzosa de no menos del 1%. Teniendo en cuenta lo expuesto, la Autoridad Nacional \nconsidera procedente confirmar el contenido del artículo séptimo de la Resolución 2249 del \n4 de octubre de 2023.\n4.\nDISPOSICIÓN RECURRIDA – NUMERAL 1 DEL ARTICULO OCTAVO DE LA \nRESOLUCIÓN 2249 DEL 4 DE OCTUBRE DE 2023.\n“ARTÍCULO OCTAVO. La Sociedad ECOPETROL S.A, en un término no superior a seis (6) meses \ncontados a partir de la ejecutoria del presente acto administrativo, deberá: \n1. Ajustar la proyección financiera de tal modo que permita identificar la ejecución por año y por cada \nactividad a ejecutar, es decir, debe presentar el presupuesto detallado a nivel de precios unitarios \npara la validación de los costos elegibles con cargo a la inversión forzosa de no menos 1% y de \nacuerdo con el cronograma”.\n4.1.\nPetición de la Sociedad.\n“MODIFICAR el artículo octavo (numeral 1°) de la Resolución No. 2249 de 4 de octubre de 2023, en \nel sentido de aceptar los presupuestos y valores de inversión preliminares de las actividades \naprobadas, los cuales serán objeto de validación por parte de la Autoridad Nacional, en la etapa de \n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 21 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 21 de 42\nseguimiento de acuerdo con las actividades efectivamente ejecutadas, y presentados en los informes \nde cumplimiento ambiental con sus correspondientes soportes”.\n4.2.\nArgumentos de la Sociedad.\n“En cuanto al numeral antes citado, conviene señalar que Ecopetrol S.A. presentó a la Autoridad \nAmbiental mediante radicado No. 20236200053132 de 28 de abril de 2023, el Informe de \nCumplimiento Ambiental – ICA No. 17, correspondiente al período comprendido entre el 1° de enero \nal 31 de diciembre de 2022, el cual contiene dentro del anexo 14.9 el documento “ACTUALIZACIÓN \nDEL PLAN DE INVERSIÓN FORZOSA DEL 1% DEL PROYECTO ÁREA DE POZOS DE \nDESARROLLO CUPIAGUA YW, EN EL MARCO DEL ARTÍCULO TERCERO DE LA RESOLUCIÓN \nNo. 02752 DE 21 DE NOVIEMBRE DE 2022”, presentando en el mismo los presupuestos para el \ndesarrollo del plan de inversión de no menos del 1% para el proyecto Cupiagua YW, incluida la línea \naprobada en la Resolución No. 1467 de 5 de septiembre de 2018 modificada por la Resolución No. \n1069 de 14 de junio de 2019 y la Resolución No. 00482 de 20 de marzo de 2020 modificada a su \nvez por la Resolución No. 01607 de 30 de septiembre de 2020. \nDentro del documento en mención, la Empresa informó a la ANLA que los costos presentados surgen \nde los valores pactados en los contratos vigentes con los que cuenta Ecopetrol S.A., sin embargo, \nson estimados y están sujetos a modificación de acuerdo con las variaciones del mercado. \nEn este orden de ideas es importante indicar que, para Ecopetrol S.A. no le es posible discriminar \ncostos por actividad teniendo en cuenta que actualmente se está ante una fase temprana \nadicionalmente, la ejecución de recursos de la inversión del 1% está sujeta a múltiples factores, tales \ncomo:\na)\nPara la línea de inversión con acuerdos de conservación (Con incentivos silvopastoriles y \nagroforestales), la determinación del costo total a invertir en un acuerdo varía según las \ndimensiones del área de conservación y del incentivo a implementar, del tipo de incentivo y \narreglo acordado con el participante, entre otros aspectos. Además, es importante tener en \ncuenta que la cantidad de acuerdos a implementar depende del interés de las comunidades \nen participar, situación que no depende de la Empresa, sino de terceros, circunstancia que \ndebe ser tenida en cuenta por parte de la ANLA. \nb)\nPara la reforestación y restauración es necesario encontrar áreas disponibles para esta \nactividad, realizar la delimitación de áreas a intervenir, realizar el plan de reforestación, \nestablecimiento de árboles y mantenimientos entre otros, sin embargo, no es posible \ndeterminar el costo total del predio, toda vez que es indispensable primero hallar el área \ndisponible como ya se manifestó.\nc)\nEn cuanto a la compra de predios, es importante aclarar que, la estimación del costo total a \ninvertir en la compra de un inmueble depende de distintos factores tales como el área del \npredio, el valor que arroje el avalúo comercial y, las mejoras que se plantee realizar. Lo \nanterior, estará sujeto a la caracterización físico-biótica del predio.\nAhora bien, Ecopetrol S.A. informa a la ANLA que el presupuesto detallado a nivel de precios \nunitarios se entregará con sus correspondientes soportes para la validación económica, una vez se \nrealice la contratación de las actividades asociadas a cada proyecto, definición de áreas y estas sean \nejecutadas. Por lo que en esta etapa temprana de aprobación de las actividades propuestas, se \nentrega únicamente los costos estimados. \nEn merito a lo anteriormente expuesto, se solicita la revisión y reconsideración por parte de la \nAutoridad Ambiental frente a la información solicitada en este requerimiento dado el nivel de detalle \nsolicitado que resulta de imposible cumplimiento por parte de empresa. \n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 22 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 22 de 42\nTeniendo en cuenta lo anterior, Ecopetrol S.A. solicita se MODIFIQUE el (numeral 1) del artículo \noctavo de la Resolución No. 2249 de 4 de octubre de 2023, en el sentido de aceptar los presupuestos \ny valores de inversión preliminares de las actividades aprobadas, los cuales serán objeto de \nvalidación por parte de la Autoridad Nacional, en la etapa de seguimiento de acuerdo con las \nactividades efectivamente ejecutadas, y presentados en los Informes de Cumplimiento Ambiental \ncon sus correspondientes soportes”.\n4.3.\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 8599 del 5 de diciembre de 2023, el equipo técnico de la \nAutoridad Nacional, señaló:\n“De acuerdo con el concepto técnico 5896 del15 de septiembre de 2023 se establecieron las \nsiguientes consideraciones respecto a la proyección financiera:  \n“(…)\n(…)\nLa Sociedad, presenta una proyección global por las tres (3) líneas de inversión, por lo tanto, no \nse puede evidenciar cual será el monto ejecutado por año para cada una de ellas, ni cual \nes el costo de cada actividad incluida dentro del cronograma\n(…)\nCon base a lo anteriormente expuesto, Ecopetrol S.A., deberá ajustar la proyección financiera de \ntal modo que se pueda identificar la ejecución por año y por cada actividad a ejecutar, es decir, \ndebe presentar el presupuesto detallando a nivel de precios unitarios para la validación de los \ncostos elegibles con cargo a la inversión forzosa de no menos 1%.”\nFrente a lo anterior, la Sociedad manifiesta que no le es posible discriminar los costos por actividad \nteniendo en cuenta que actualmente se encuentra en una fase temprana, además de que los \nrecursos de inversión pueden variar dependiendo de la línea de inversión. \nAsí las cosas, la Autoridad Nacional considera que, si bien el proyecto no ha iniciado, es importante \nconocer la proyección financiera por programa/proyecto de inversión con el fin de revisar la ejecución \nde cada uno y los valores que se van invirtiendo. Por lo cual, se requiere de una estimación de los \ncostos a incurrir por programa/proyecto de inversión, los cuales serán tenidos en cuenta como una \nproyección que permita conocer el flujo de la inversión   a lo largo de tiempo que transcurra la \nejecución de cada uno de los programas. En este sentido, dichos costos por programa/proyecto de \ninversión podrán estar sujetos a modificaciones. \nAhora bien, en relación con el segundo apartado del numeral 1 del artículo octavo de la Resolución \n2249 de 4 de octubre de 2023 “(…) [D]ebe presentar el presupuesto detallado a nivel de precios \nunitarios para la validación de los costos elegibles con cargo a la inversión forzosa de no menos 1% \ny de acuerdo con el cronograma”, la Sociedad, manifiesta que los precios unitarios se entregarán \ncon sus respectivos soportes una vez se realice la ejecución de actividades. \n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 23 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 23 de 42\nRespecto a los precios unitarios, el concepto técnico 5896 del 15 de septiembre de 2023 indicó lo \nsiguiente:\n“Debido a que las cantidades de obra y precios unitarios pueden variar, la Sociedad deberá \nremitir, en los Informes de Cumplimiento Ambiental, un informe de avance detallado de los \nproyectos o actividades, indicando cantidades y valores efectivamente ejecutados anexando los \nsoportes técnicos y financieros (Factura, contrato o documento equivalente) para la validación de \nlos mismos por parte de la Autoridad Nacional”\nTeniendo en cuenta lo anterior, la Autoridad Nacional considera que la presentación de los precios \nunitarios es un requerimiento que, si bien es necesario para el seguimiento al cumplimiento de la \nobligación de inversión forzosa de no menos del 1%, no es requisito su presentación para la \nproyección financiera.\nAsí las cosas, se recomienda MODIFICAR lo dispuesto en el numeral 1 del artículo octavo de la \nResolución 2249 de 4 de octubre de 2023, de la siguiente forma:\n“Ajustar la proyección financiera en el sentido de discriminar la ejecución por año y por cada \nprograma/proyecto de inversión”.\n(…)”\nAsí las cosas, se tiene que para la Autoridad Nacional es importante conocer la proyección \nfinanciera por programa/proyecto de inversión con el fin de revisar la ejecución de cada uno \ny los valores que se van invirtiendo.\nEn lo que respecta con los precios unitarios, el concepto técnico 5896 del 15 de septiembre \nde 2023, acogido por la Resolución 2249 del 4 de octubre de 2023, expuso que los mismos \npueden ser presentados en un informe de avance incluido en los Informes de Cumplimiento \nAmbiental, razón por la cual, la Autoridad Nacional procederá a modificar el numeral 1 del \nartículo octavo de la Resolución 2249 del 4 de octubre de 2023, en el sentido de indicar que \nse debe ajustar la proyección financiera discriminando la ejecución por año y por cada \nprograma/proyecto de inversión; tal y como se verá reflejado en la parte resolutiva del \npresente acto administrativo.\n5.\nDISPOSICIÓN RECURRIDA – LITERAL E) DEL NUMERAL 1 DEL ARTÍCULO \nNOVENO DE LA RESOLUCIÓN 2249 DEL 4 DE OCTUBRE DE 2023.\n“ARTÍCULO NOVENO. La Sociedad ECOPETROL S.A, con relación a las líneas de inversión, \ndeberá considerar lo siguiente:\n1.\nPara la línea de “Acciones de protección, conservación y preservación a través restauración \necológica, rehabilitación y recuperación, dentro de las cuales se puede incluir el desarrollo de \nProyectos de uso sostenible”, específicamente para los programas de Acciones de \nconservación con Proyecto productivo de uso sostenible.\n(…)\ne. Las acciones de mantenimiento en los arreglos forestales deberán incluir mantenimientos \ncompletos con una periodicidad mínima de dos (2) al año durante los cuatro (4) años de \nmantenimiento”.\n5.1.\nPetición de la Sociedad.\n“MODIFICAR, el artículo noveno (numeral 1, literal e) de la Resolución No. 2249 de 4 de octubre de \n2023 en el sentido corregir los tiempos establecidos para los mantenimientos los cuales \n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 24 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 24 de 42\ncorresponden: (i) para el arreglo forestal con cacao corresponden a cuatro (4) años y (ii) el de café \na tres (3) años”.\n5.2.\nArgumentos de la Sociedad.\nInicialmente es pertinente aclarar que el incentivo de sistemas silvopastoriles se encuentra aprobado \npor la ANLA bajo las Resoluciones Nos. 1467 de 5 de septiembre de 2018 y 01069 de 14 de junio \nde 2019, en donde se estableció que los mantenimientos se desarrollarán por tres (3) años, según \nlo indicado en el artículo tercero (numeral 9) de la Resolución No. 1467 de 2018. \nAhora bien, por medio del radicado No. 20236200053132 de 28 de abril de 2023 Ecopetrol S.A. \nradicó ante la ANLA el Informe de Cumplimiento Ambiental – ICA No. 176, remitiendo en el anexo \n14.9 el documento “Actualización del plan de inversión forzosa del 1% del proyecto área de pozos \nCupiagua YW [Indique el nombre del proyecto], en el marco del artículo tercero de la Resolución No. \n02752 de 21 de noviembre de 2022”. En el cual se planteó incluir como incentivos los sistemas \nagroforestales con cacao y plátano, y agroforestales con café.\nEn el numeral 5.1.4.1.1 - mantenimientos de arreglos Agroforestales del citado documento, se indicó \nla cantidad de mantenimientos y duración para cada arreglo; para el caso de agroforestales con café \nse planteó realizarlos durante (3) años, y, para los sistemas agroforestales con cacao, serán de \ncuatro (4) años, como a plasma en las tablas 13 y 14 de la actualización del plan de inversión:\nPor lo anterior se solicita a la ANLA, MODIFICAR, el artículo noveno (numeral 1 - literal e) de la \nResolución No. 2249 de 4 de octubre de 2023, en el sentido corregir los tiempos establecidos para \nlos mantenimientos los cuales corresponden: (i) para el arreglo forestal con cacao corresponden \na cuatro (4) años y (ii) el de café a tres (3) años.\n5.3.\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 8599 del 5 de diciembre de 2023, el equipo técnico de la \nAutoridad Nacional, señaló:\n“En relación con la solicitud presentada por la Sociedad, respecto a la duración de los \nmantenimientos para los arreglos agroforestales con cacao y plátano (4 años) y agroforestales con \ncafé (3 años), el concepto técnico 5896 del 15 de septiembre de 2023 consideró;\n“(…) [L]a Autoridad Nacional considera que los mantenimientos completos deberán ser dos al \naño para todos los sistemas productivos, dado que incluyen mayor número de actividades \npermitiendo así lograr mejores resultados de adaptación y supervivencia del material vegetal de \ntipo forestal. Así mismo, teniendo en cuenta que se trata de un proyecto de uso sostenible \ncon agroforestal, la Sociedad debe realizar mantenimientos por mínimo 4 años, tiempo a \npartir del cual la Sociedad deberá continuar realizando asistencia técnica, con el fin de asegurar \nla productividad del sistema” (negrilla fuera de texto).\n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 25 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 25 de 42\nUna vez revisada literatura al respecto, no se cuenta con una recomendación del número de años \npara realizar los mantenimientos del sistema agroforestal con café, sin embargo, considerando las \ncondiciones biofísicas que determinan el crecimiento y calidad del café, como por ejemplo la sombra, \nun estudio realizado por CENICAFE y la Federación Nacional de Cafeteros de Colombia denominado \n“Evaluación de herramientas para valorar el porcentaje de sombra en sistemas agroforestales con \ncafé” (2016)1, recomienda la implementación de prácticas de podas de formación y podas de \nmantenimiento:\n“El manejo específico de los árboles de sombra consiste en aplicar dos prácticas fundamentales: \ni) las podas de formación, que se realizan entre los primeros dos o tres años de \nestablecidos los árboles de sombrío, con el propósito de formar un tallo recto y sano; y ii) las \npodas de mantenimiento o regulación del sombrío, para conservar los porcentajes de sombra que \nel cultivo requiere y evitar sombrío excesivo” (negrilla fuera de texto). \nAsí mismo, otro estudio realizado por CENICAFE y la Federación Nacional de Cafeteros de Colombia \n(2016) denominado “Erythrina sp. para sistemas agroforestales con café” indica lo siguiente respecto \na las podas de mantenimiento:\n“La poda de mantenimiento tiene como fin mantener los niveles de sombra dentro de los máximos \npermitidos para el café, según la localidad y el número de horas de brillo solar al año (6); para las \ndos especies de Erythrina en mención, las podas de mantenimiento o regulación del sombrío \ndeben iniciarse entre los 2,5 y 3,0 años después de establecidos los árboles en el campo, \nademás deben realizarse con frecuencia para no provocar un sombreamiento excesivo en \nel cultivo. De esta práctica dependerá la producción de café.\nEn este sentido, los tres (3) años de mantenimiento propuestos por la Sociedad no son suficientes \npara implementar la fase de podas de mantenimiento, que de acuerdo con los estudios realizados \npor CENICAFE y la Federación Nacional de Cafeteros de Colombia deberá iniciarse entre los 2,5 y \n3 años después de establecidos los árboles en el arreglo agroforestal, continuando a través del \ntiempo, siendo relevante indicar que de esta práctica dependerá la producción del café. Por lo cual, \nla Autoridad Nacional considera necesario llevar a cabo los mantenimientos de los sistemas \nagroforestales con café hasta el año cuatro (4). \nConforme a lo anterior, la Autoridad Nacional confirmará el contenido del literal e) del numeral 1 del \nartículo noveno de la Resolución 2249 de 4 de octubre de 2023.\n(…)”\nDe acuerdo con los argumentos técnicos esbozados en el Concepto Técnico 8599 del 5 de \ndiciembre de 2023; la Autoridad Nacional considera necesario llevar a cabo los \nmantenimientos de los sistemas agroforestales con café hasta el año cuatro (4); razón por \nla cual procederá a confirmar el contenido del literal e) del numeral 1 del artículo noveno de \nla Resolución 2249 de 4 de octubre de 2023.\n6.\nDISPOSICIÓN RECURRIDA – LITERAL F) DEL NUMERAL 1 DEL ARTÍCULO \nNOVENO DE LA RESOLUCIÓN 2249 DEL 4 DE OCTUBRE DE 2023.\n““ARTÍCULO NOVENO. La Sociedad ECOPETROL S.A, con relación a las líneas de inversión, \ndeberá considerar lo siguiente:\n1.\nPara la línea de “Acciones de protección, conservación y preservación a través restauración \necológica, rehabilitación y recuperación, dentro de las cuales se puede incluir el desarrollo de \n1 Farfán-Valencia, F., Bermúdez, L. N., & González, N. E. (2016). Evaluación de herramientas para valorar el porcentaje de \nsombras en sistemas agroforestales con café. Avances Técnicos Cenicafé, 472, 1-8. https://doi.org/10.38141/10779/0472\n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 26 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 26 de 42\nProyectos de uso sostenible”, específicamente para los programas de Acciones de \nconservación con Proyecto productivo de uso sostenible.\n(…)\nf. Ajustar el cronograma en el sentido que, las acciones de mantenimiento deberán iniciar \nmínimo a los seis meses de establecidos los aislamientos”\n6.1.\nPetición de la Sociedad.\n“REVOCAR el artículo noveno (numeral 1, literal f) de la Resolución No. 2249 de 4 de octubre de \n2023, en el sentido de que no se requiera el ajuste al cronograma por los supuestos expresados”.\n6.2.\nArgumentos de la Sociedad.\n“Frente al citado literal y, teniendo en cuenta que no es claro a que tipo de aislamientos se hace \nreferencia, la Empresa hace un análisis de los dos tipos de aislamiento que se puedan presentar: \na)\n Si el requerimiento se refiere a realizar el ajuste al cronograma en el sentido que las acciones \nde mantenimiento del aislamiento del área de conservación deberán iniciar mínimo a los seis \nmeses de establecidos los aislamientos se tiene que: \nRevisado el cronograma propuesto, los mantenimientos de las áreas de preservación inician en \nel primer trimestre del cuarto (4 to) año, en la misma fecha del establecimiento del cercado, esto \ndebido a que existirán tramos donde no será necesario efectuar establecimiento del cercado \nsino un mantenimiento de la cerca existente, adicionalmente, basado en que es una obligación \nde Ecopetrol S.A. velar por la integridad de este aislamiento y una vez instalado, se puede \npresentar la posibilidad que por acciones ajenas, tanto naturales como antrópicas, se requiera \nrealizar actividades de mantenimiento. Asimismo, los tiempos estimados en el cronograma \ncorresponden a un supuesto, dado que no hay certeza del número de acuerdos a realizarse \npues esto depende del interés de la comunidad y además se desconoce si estos iniciarán \nactividades en la misma fecha o se ejecuten de forma intercalada, por lo tanto, hacer \nmodificaciones al cronograma no es pertinente dada las incertidumbres mencionadas del \nproceso. \nb)\nSi el enfoque de lo establecido hace alusión a los mantenimientos de las plantaciones: Se \nprecisa que no es pertinente realizar ajustes al cronograma teniendo en cuenta que en este se \nprevé el inicio del mantenimiento a los 45 días una vez se haya realizado el establecimiento, \npara efectuar resiembra o en su defecto en la temporada de lluvias siguiente, esto con el fin de \ngarantizar la supervivencia de las especies sembradas y no sería técnicamente viable iniciar a \nlos 6 meses dichos mantenimientos, pues esta situación no se garantizaría la supervivencia de \nesta y lo que pretende la Empresa es lograr la supervivencia de las mismas. \nPor las razones presentadas, Ecopetrol S.A. solicita a ANLA se REVOCAR el artículo noveno \n(numeral 1° - literal f) de la Resolución No. 2249 de 4 de octubre de 2023, en el sentido de que no \nse requiera el ajuste al cronograma por los supuestos expresados”.\n6.3.\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 8599 del 5 de diciembre de 2023, el equipo técnico de la \nAutoridad Nacional, señaló:\n“La Sociedad indica que no es claro el requerimiento solicitado en el literal f) del numeral 1 del artículo \nnoveno de la Resolución 2249 de 4 de octubre de 2023, en el sentido de que no se específica a qué \ntipo de aislamiento se hace referencia.\n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 27 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 27 de 42\nPor consiguiente, se procedió a verificar las consideraciones realizadas en el concepto técnico 5896 \ndel 15 de septiembre de 2023, encontrando lo siguiente:\n“Dado que los mantenimientos de las áreas de preservación inician en el primer trimestre del \naño 4, misma fecha del establecimiento del cercado, se deberá ajustar el cronograma, en el \nsentido que, las acciones de mantenimiento deberán iniciar mínimo a los seis meses de \nestablecidos los enriquecimientos o reforestaciones” (negrilla fuera de texto). \nConforme a lo anterior y de acuerdo con el cronograma presentado por la Sociedad en el ajuste al \nplan de inversión forzosa de no menos del 1% remitido mediante radicado 20236200053132 del 28 \nde abril de 2023, el tipo de “Aislamiento” al que hace referencia el requerimiento, es el realizado en \nlas actividades de cercado para la acción de preservación, ya que, como se presenta a continuación, \ntanto las actividades de establecimiento (Aislamiento de las áreas de conservación) como \nmantenimiento fueron propuestas para el primer trimestre del año 4:\nFigura 6. Cronograma presentado por la Sociedad en el ajuste al plan de inversión forzosa \nde no menos del 1%\nFuente: radicado 20236200053132 del 28 de abril de 2023\nAsí las cosas, el literal f) del numeral 1 del artículo noveno de la Resolución 2249 de 4 de octubre de \n2023 solicitó modificar el cronograma en el sentido de que las acciones de mantenimiento de los \ncercados/aislamiento para preservación iniciaran a los seis (6) meses de que dichos cercados \nhubiesen sido establecidos. \nFrente a lo anterior, la Sociedad manifiesta que los mantenimientos de preservación inician en la \nmisma fecha que el establecimiento del cercado, debido a que en algunas zonas no se requerirá \nestablecer un cercado sino únicamente realizar mantenimiento de una cerca ya existente. \nAsí mismo, indica que no es pertinente realizar ajustes al cronograma, dado que a la fecha no existe \ncerteza del número de acuerdos de conservación, ni tampoco el orden en que se llevarían a cabo \nlas acciones de establecimiento del cercado y mantenimiento de este. \nEn este sentido, los mantenimientos requeridos por parte de la Autoridad Nacional (a los 6 meses \nde establecidos los cercamientos), pueden dificultar la integridad del cerramiento y el área por \npreservar, ya que como bien lo indica la Sociedad los mantenimientos serán inmediatos al contar \ncon una cerca ya existente. \n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 28 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 28 de 42\nTeniendo en cuenta los argumentos y aclaraciones presentadas por la Sociedad, se recomienda \nREVOCAR el literal f) del numeral 1 del artículo noveno de la Resolución 2249 de 4 de octubre de \n2023.\n(…)”\nComo se mencionó anteriormente, el tipo de “Aislamiento” al que hace referencia el \nrequerimiento, es el realizado en las actividades de cercado para la acción de preservación. \nAhora bien, teniendo en cuenta que no existe certeza del número de acuerdos de \nconservación, ni tampoco el orden en que se llevarían a cabo las acciones de \nestablecimiento del cercado y mantenimiento del mismo, establecer un término de seis (6) \nmeses puede llegar a dificultar el cerramiento y el área por preservar, toda vez que la \nSociedad indicó que los mantenimientos serán inmediatos al contar con una cerca ya \nexistente.\nTeniendo en cuenta lo anterior, la Autoridad Nacional considera adecuado dejar sin efectos \njurídicos el contenido del literal f) del numeral 1 del artículo noveno de la Resolución 2249 \nde 4 de octubre de 2023.\n7.\nDISPOSICIÓN RECURRIDA – LITERAL G) DEL NUMERAL 1 DEL ARTÍCULO \nNOVENO DE LA RESOLUCIÓN 2249 DEL 4 DE OCTUBRE DE 2023.\n“ARTÍCULO NOVENO. La Sociedad ECOPETROL S.A, con relación a las líneas de inversión, \ndeberá considerar lo siguiente:\n1.\nPara la línea de “Acciones de protección, conservación y preservación a través restauración \necológica, rehabilitación y recuperación, dentro de las cuales se puede incluir el desarrollo de \nProyectos de uso sostenible”, específicamente para los programas de Acciones de \nconservación con Proyecto productivo de uso sostenible.\n(…)\ng. Para la ubicación de proyectos silvopastoriles y agroforestales, se debe tener en cuenta la \ncompatibilidad de la acción propuesta con la aptitud de uso del suelo definida por el IGAC en el \ndocumento CONFLICTOS DE USO DEL TERRITORIO COLOMBIANO (2012), evitando \nconflictos de uso del suelo. No se podrán desarrollar las actividades de uso sostenible \npropuestas sobre rondas hídricas ni en áreas de exclusión establecidas en instrumentos de \nordenamiento territorial o ambiental”\n7.1.\nPetición de la Sociedad.\n“REVOCAR PARCIALMENTE el artículo noveno (numeral 1 - literal g) de la Resolución No. 2249 de \n4 de octubre de 2023, en el sentido no condicionar la presentación de información referente a la \ncompatibilidad de uso del suelo definida bajo el documento CONFLICTOS DE USO DEL \nTERRITORIO COLOMBIANO (2012), que provee información cartográfica a escala 1:100.000, a un \nnivel de detalle inferior al que se está considerando actualmente”.\n7.2.\nArgumentos de la Sociedad.\n“Frente al presente literal, para la definición de las áreas de implementación de los incentivos \n(sistemas agroforestales y silvopastoriles) Ecopetrol S.A. está utilizando como referente el POMCA \ndel río Cusiana, aprobado y adoptado mediante la Resolución No. 300.36.19.2295 de 9 de diciembre \n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 29 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 29 de 42\nde 2019, que contiene información cartográfica a escala 1:25.000 y ofrece en la fase de zonificación \nambiental lineamientos para el uso coordinado y sostenible del suelo en el territorio. \nEn el documento de la fase de “Diagnóstico” del citado Plan de Ordenamiento y Manejo de la Cuenca \nHidrográfica del río Cusiana, se establece la definición de los conflictos de uso de las tierras, que \nindica que fueron tenidos en cuenta de acuerdo con la metodología del IGAC, los siguientes insumos: \nLa oferta biofísica expresada por la capacidad de uso, la cual fue determinada de acuerdo con la \nmetodología implementada en la guía para elaboración de POMCAS (MADS 2014), y la demanda \nactual (uso actual del suelo), obtenida a escala 1:25.000 mediante la metodología Corine Land \nCover, que hace referencia a las actividades que desarrolla el hombre sobre los recursos expresada \ncomo uso y cobertura actual de las tierras. \nEn este contexto, cabe anotar que este instrumento de ordenamiento territorial constituyó un insumo \npara el ajuste a los planes de inversión forzosa de no menos del 1% asociados a proyectos de \nEcopetrol S.A. localizados en los campos Cupiagua, Cusiana y Recetor, inmersos en la subzona \nhidrográfica del río Cusiana, presentados en el acogimiento al artículo 321 de la Ley 1955 de 2019. \nDe otra parte, en lo concerniente al documento “CONFLICTOS DE USO DEL TERRITORIO \nCOLOMBIANO (2012),” es importante precisar que éste se encuentra disponible en una escala \npequeña, de menor detalle, 1:100.000, a diferencia de los insumos utilizados (Pomca, POT's), los \ncuales están disponibles en escalas más grandes, 1:25.000, suministrando un mayor detalle de la \ninformación, e identificación de los posibles conflictos de uso del suelo, que se puedan presentar en \nlas áreas de implementación de los incentivos en sistemas agroforestales y silvopastoriles. \nTeniendo en cuenta lo anterior y, considerando que los POMCAs constituyen norma superior \njerárquica ambiental para el ordenamiento territorial y que la zonificación que se presenta en el \nPOMCA del río Cusiana vigente, se realizó a partir de insumos cartográficos y documentales \nrecientes que ofrecen mayor detalle para la selección o identificación de áreas para fines específicos, \nEcopetrol S.A. solicita a ANLA REVOCAR PARCIALMENTE el artículo noveno (numeral 1 - literal \ng) de la Resolución No. 2249 de 4 de octubre de 2023, en el sentido no condicionar la presentación \nde información referente a la compatibilidad de uso del suelo definida bajo el documento \nCONFLICTOS DE USO DEL TERRITORIO COLOMBIANO (2012), que provee información \ncartográfica a escala 1:100.000, a un nivel de detalle inferior al que se está considerando \nactualmente.”\n7.3.\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 8599 del 5 de diciembre de 2023, el equipo técnico de la \nAutoridad Nacional, señaló:\n“La Sociedad manifiesta que, para la localización de los proyectos silvopastoriles y agroforestales y \nsu compatibilidad con la aptitud del uso del suelo está utilizando como referente el POMCA del río \nCusiana, el cual contiene información cartográfica a una escala 1:25.000.\nAhora bien, teniendo en cuenta que el literal g) del numeral 1 del artículo noveno de la Resolución \n2249 de 4 de octubre de 2023, recomienda que la ubicación de los proyectos silvopastoriles y \nagroforestales se haga de acuerdo con el documento CONFLICTOS DE USO DEL TERRITORIO \nCOLOMBIANO (2012) definido por el IGAC, el cual maneja una escala 1:100.000, la Sociedad \nsolicita REVOCAR parcialmente el artículo en mención, al precisar que los POMCAs son \ninstrumentos con una jerarquía mayor que el estudio mencionado anteriormente y al contar con \ninformación cartográfica a escala 1:25.000, son una mejor herramienta para conocer a mayor detalle \nlos conflictos de uso del suelo.\nConforme a lo anterior, si bien la Autoridad Nacional está de acuerdo en que la Sociedad utilice como \ndocumento de referencia el POMCA del Río Cusiana para validar la compatibilidad del uso del suelo \nen localización de los sistemas agroforestales y silvopastoriles, también considera que no es \n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 30 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 30 de 42\njustificable revocar el artículo en mención, sino modificarlo, en el sentido de ajustar el documento de \nreferencia para dicha validación.\nAsí las cosas, la Autoridad Nacional modificará el contenido del literal g) del numeral 1 del artículo \nnoveno de la Resolución 2249 de 4 de octubre de 2023, el cual quedará así:\n“ARTÍCULO NOVENO\n(…)\ng. Para la ubicación de proyectos silvopastoriles y agroforestales, se debe tener en cuenta la \ncompatibilidad de la acción propuesta con la aptitud de uso del suelo definida por el POMCA del \nrío Cusiana, adoptado mediante la Resolución No. 300.36.19.2295 de 9 de diciembre de 2019 y \nlos POT y/o EOT de los municipios donde se ejecute el plan de inversión del 1%, evitando \nconflictos de uso del suelo. No se podrán desarrollar las actividades de uso sostenible propuestas \nsobre rondas hídricas ni en áreas de exclusión establecidas en instrumentos de ordenamiento \nterritorial o ambiental”.\n(…)”\nEn concordancia con los argumentos planteados en el Concepto Técnico 8599 del 5 de \ndiciembre de 2023, así como los argumentos presentados por el recurrente, con el fin de \ncontar con una información más detallada frente a los conflictos de uso del suelo, la \nAutoridad Nacional considera viable que se acuda al documento de referencia el POMCA \ndel Río Cusiana, razón por la cual, procederá a modificar contenido del literal g) del numeral \n1 del artículo noveno de la Resolución 2249 de 4 de octubre de 2023, tal y como quedará \nplasmado en la parte resolutiva del presente acto administrativo.\n8.\nDISPOSICIÓN RECURRIDA – LITERAL H) DEL NUMERAL 1 DEL ARTÍCULO \nNOVENO DE LA RESOLUCIÓN 2249 DEL 4 DE OCTUBRE DE 2023.\n“ARTÍCULO NOVENO. La Sociedad ECOPETROL S.A, con relación a las líneas de inversión, \ndeberá considerar lo siguiente:\n1.\nPara la línea de “Acciones de protección, conservación y preservación a través restauración \necológica, rehabilitación y recuperación, dentro de las cuales se puede incluir el desarrollo de \nProyectos de uso sostenible”, específicamente para los programas de Acciones de \nconservación con Proyecto productivo de uso sostenible.\n(…)\nh. Los proyectos de silvopastoriles y agroforestales al tratarse de acciones complementarias, \ndeberán guardar estricta proporcionalidad en el sentido de no superar la cantidad de área \nestablecida mediante acciones de preservación, por lo tanto, se debe demostrar esta \ncomplementariedad y explicarla en los informes de avance”.\n8.1.\nPetición de la Sociedad.\n“MODIFICAR el artículo noveno (numeral 1, literal h) de la Resolución No. 2249 de 4 de octubre de \n2023, en el sentido de indicar que la complementariedad no está enfocadas a acuerdos de \nconservación silvopastoril y agroforestal”.\n8.2.\nArgumentos de la Sociedad.\n“En el ajuste del Plan de inversión de 1% presentado en 2017 en acogimiento al Decreto 2099 de \n2016, evaluado por medio de la Resolución No. 01467 de 5 de septiembre de 2018 la cual autorizó \ncomo línea general de inversión del 1% las acciones de conservación con proyectos productivos de \nuso sostenible de Sistema Silvopastoril, así como, en el documento “ACTUALIZACIÓN DEL PLAN \n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 31 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 31 de 42\nDE INVERSIÓN FORZOSA DEL 1% DEL PROYECTO ÁREA DE POZOS DE DESARROLLO \nCUPIAGUA YW EN EL MARCO DEL ARTÍCULO 321 DE LA LEY 1955 DE 2019”, se planteó la \nejecución de la línea de inversión a través del mecanismo denominado “Acuerdos de Conservación” \npara la liberación de áreas de interés ambiental, a través de la implementación de los proyectos de \nuso sostenible, aclarando con ello, que en ningún momento se contempló desarrollar la línea de \ninversión bajo el enfoque de complementariedad. \nAhora bien, el enfoque corresponde al de Acuerdos de Conservación, definidos en el literal a del \nartículo 2.2.9.3.1.2 del Decreto 2099 de 2016, como mecanismos de carácter voluntario entre el \ntitular de una licencia ambiental y el propietario (titular o poseedor) de un predio en el que se pactan \nacciones de protección, recuperación, conservación y preservación del recurso hídrico, la \nbiodiversidad y sus servicios ecosistémicos a cambio de una contraprestación en dinero o en \nespecie, para el caso en particular bajo la línea de proyectos productivos de uso sostenible, es a \ntravés, sistema silvopastoril y agroforestal. \nEn tal sentido, con la implementación de proyectos productivos de uso sostenible de tipo silvopastoril \ny agroforestal, sumada a la liberación de áreas para conservación, en el marco de acuerdos de \nconservación voluntarios, Ecopetrol S.A. le apuesta a una estrategia altamente participativa e integral \nbajo el enfoque de paisaje, en la cual, la mayor parte de los recursos de la inversión del 1% se \ndestinan a acciones que promueven la conservación o recuperación de los bosques y al uso \nsostenible de los recursos naturales, así como a la recuperación de suelos y áreas degradadas por \nactividades productivas con prácticas intensivas, favoreciendo a la vez el desarrollo y bienestar de \nlas comunidades. \nPor ello, para la Empresa no resulta procedente que la Autoridad Ambiental imponga la demostración \nde la complementariedad, cuando es claro que las acciones están enfocadas a acuerdos de \nconservación silvopastoril y agroforestal. \nPor lo anterior, Ecopetrol S.A. solicita a ANLA se MODIFIQUE el artículo noveno (numeral 1 – literal \nh) de la Resolución No. 2249 de 4 de octubre de 2023, en el sentido indicar que la \ncomplementariedad no está enfocadas a acuerdos de conservación silvopastoril y agroforestal”.\n8.3.\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 8599 del 5 de diciembre de 2023, el equipo técnico de la \nAutoridad Nacional, señaló:\n“La Sociedad solicita modificar el literal h) del numeral 1 del artículo noveno de la Resolución 2249 \nde 4 de octubre de 2023, en el sentido de indicar que la complementariedad no estará enfocada a \nlos acuerdos de conservación para la ejecución de los programas silvopastoriles y agroforestales. \nPor lo tanto, se verificó las consideraciones realizadas en el concepto técnico 5896 del 15 de \nseptiembre del 2023, el cual estableció que los proyectos de uso sostenible al tratarse de acciones \ncomplementarias no podían superar la cantidad de área establecida para desarrollar acciones de \npreservación: \n“Si bien, la Autoridad Nacional considera viables los proyectos de usos sostenible, se aclara \nque, \nal \ntratarse \nde \nacciones \ncomplementarias, \ndeberán \nguardar \nestricta \nproporcionalidad en el sentido de no superar la cantidad de área establecida mediante \nacciones de preservación, por lo tanto, se debe demostrar esta complementariedad y \nexplicarla en los informes de avance” (negrilla fuera de texto). \nConforme a lo anterior, la línea de inversión establecida en el Decreto 2099 del 2016 “Acciones de \nprotección, conservación y preservación a través de restauración ecológica, rehabilitación y \nrecuperación, dentro de las cuales se puede incluir el desarrollo de proyectos de uso \n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 32 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 32 de 42\nsostenible” (negrilla fuera de texto), es clara al determinar que los proyectos de uso sostenible son \nacciones complementarias a la acción principal que deberá ser la restauración ecológica, \nrehabilitación o recuperación del área de interés. \nAhora bien, en relación con el requerimiento “[S]e debe demostrar esta complementariedad y \nexplicarla en los informes de avance”, la Sociedad manifiesta que los programas silvopastoriles y \nagroforestales funcionan como contraprestación en especie de los acuerdos de conservación \nfirmados entre el titular de la licencia ambiental y el propietario del predio. \nPor consiguiente, indica que la implementación de los proyectos de uso sostenible tiene como \npropósito promover la conservación o recuperación de los bosques, además de la recuperación de \nlos suelos y áreas degradadas, por lo cual, la Sociedad manifiesta su desacuerdo en el sentido de \nque se imponga la demostración de la complementariedad, cuando es claro el fin de los acuerdos \nde conservación. \nTeniendo en cuenta lo anterior, la Autoridad Nacional considera viable modificar el literal h) del \nnumeral 1 del artículo noveno de la Resolución 2249 de 4 de octubre de 2023, en el sentido de \nsuprimir lo referido a demostrar la complementariedad de los programas de uso sostenible “[S]e debe \ndemostrar esta complementariedad y explicarla en los informes de avance”, dado que la razón de \nlos acuerdos de conservación es precisamente la contribución en la conservación de ecosistemas y \náreas degradadas.  \nAsí las cosas, se recomienda MODIFICAR el literal h) del numeral 1 del artículo noveno de la \nResolución 2249 de 4 de octubre de 2023, el cual quedará así:\n“ARTÍCULO NOVENO\n(…)\nh. Los proyectos de silvopastoriles y agroforestales al tratarse de acciones complementarias, \ndeberán guardar estricta proporcionalidad en el sentido de no superar la cantidad de área \nestablecida mediante acciones de preservación y/o conservación”.\n(…)”\nTeniendo en cuenta lo expuesto anteriormente, la Autoridad Nacional se considera \nprocedente modificar el literal h) del numeral 1 del artículo noveno de la Resolución 2249 \nde 4 de octubre de 2023, en el sentido de establecer que los proyectos de silvopastoriles y \nagroforestales al tratarse de acciones complementarias, deberán guardar estricta \nproporcionalidad en el sentido de no superar la cantidad de área establecida mediante \nacciones de preservación y/o conservación.\n9.\nDISPOSICIÓN RECURRIDA – LITERAL B) DEL NUMERAL 2 DEL ARTÍCULO \nNOVENO DE LA RESOLUCIÓN 2249 DEL 4 DE OCTUBRE DE 2023.\n“ARTÍCULO NOVENO. La Sociedad ECOPETROL S.A, con relación a las líneas de inversión, \ndeberá considerar lo siguiente:\n2.\nPara la línea de “Acciones de protección, conservación y preservación a través restauración \necológica, rehabilitación y recuperación, dentro de las cuales se puede incluir el desarrollo de \nProyectos de uso sostenible”, específicamente para los programas restauración protectora y \nenriquecimientos.\n(…)\nb. La densidad mínima de siembra a implementar en las actividades de reforestación protectora \ndeberá ser de 1111 árboles /ha (3x3 mts) y en áreas donde se identifique que la vegetación se \n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 33 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 33 de 42\nha reducido al mínimo se deberá establecer una densidad de siembra de 1666 árboles/ha (2x 3 \nmts) conforme a lo establecido en el Plan Nacional de Restauración ecológica”.\n9.1.\nPetición de la Sociedad.\n“MODIFICAR el artículo noveno (numeral 2, literal b) de la Resolución No. 2249 de 4 de octubre de \n2023, en el sentido de que la densidad de siembra en áreas donde se identifique que la vegetación \nse ha reducido al mínimo, sea la establecida en las Resoluciones No. 659 de 17 de noviembre de \n2000 y 200-15-04-0678 de 2004”.\n9.2.\nArgumentos de la Sociedad.\n“Ecopetrol S.A. aclara que si bien en el Plan Nacional de Restauración indica que en áreas donde \nse identifique que la vegetación se ha reducido al mínimo se deberá establecer una densidad de \nsiembra de 1666 árboles/ha (2x3 mts), asimismo es necesario tener en cuenta las pendientes del \nterreno, ya que una pendiente ≥ 13% no representa limitantes significativas para el establecimiento \nde material vegetal, sin embargo, se resalta que el rango de pendientes entre el 13 y 30% que \ncorresponde a la mayoría de terrenos en zona del piedemonte llanero si representa una limitante, \npor ello es importante resaltar que para el establecimiento de programas de reforestación y/o \nrestauración la cantidad de plantas no es el único determinante, sino que se tienen en cuenta factores \nrelevantes tales como las pendientes y el tipo de sistema que se debe implementar acorde a las \ncaracterísticas del terreno, adoptando como principio orientador las Resoluciones Nos. 659 de 17 de \nnoviembre de 2000 y 200.15.04-0678 de 2004 emitidas por la Corporación Autónoma Regional de la \nOrinoquía – CORPORINOQUIA (Anexo 1), dado que al ser normatividad de índole regional se \nconsidera un argumento técnico que se ajusta a la realidad de las áreas a reforestar y que se \nconstituyen en lineamientos técnicos normados a partir del conocimiento del territorio, determinando \nque para zona de piedemonte la densidad de siembra deberá ser inferior a 1100 plántulas/ha (Ver \nTabla 4).\nEs por ello que Ecopetrol S.A. considera, que para llevar a cabo este tipo de proyectos y establecer \nla cantidad de individuos a sembrar, no solo deberá considerarse si el área se encuentra desprovista \nde vegetación, sino que deberán analizar otros factores que en el desarrollo de la plantación serán \ndeterminantes.\nPor lo anterior, Ecopetrol S.A. solicita a ANLA se MODIFIQUE el literal b numeral 2 del artículo \nnoveno de la Resolución No. 2249 de 4 de octubre de 2023, en el sentido de establecer que la \ndensidad de siembra en áreas donde se identifique que la vegetación se ha reducido al mínimo, sea \nla establecida en las Resoluciones No. 659 de 17 de noviembre de 2000 y No. 200.15.04-0678 de \n2004”.\n9.3.\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 8599 del 5 de diciembre de 2023, el equipo técnico de la \nAutoridad Nacional, señaló:\n“La Sociedad solicita que en zonas donde la vegetación se haya reducido al mínimo no se tenga en \ncuenta la densidad de siembra de 1666 árboles/hectárea conforme a lo establecido en el Plan \n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 34 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 34 de 42\nNacional de Restauración Ecológica, sino las densidades de siembra sugeridas en las Resoluciones \n659 de 17 de noviembre de 2000 y 200-15-04-0678 de 2004 emitidas por Corporinoquia. \nComo argumento de ello, la Sociedad indica que en las áreas donde la pendiente es del 13 al 30% \nse presenta una limitante por las condiciones del terreno, que dificultaría cumplir con lo dispuesto en \nel Plan Nacional de Restauración Ecológica (1666/árboles/ha).  \nEn este sentido, la Sociedad solicita que además de la densidad de siembra se tengan en cuenta \notros factores tales como la pendiente y los tipos de arreglos florísticos sugeridos de acuerdo con \nlas características del terreno. Así las cosas, propone como principio orientador lo dispuesto en las \nResoluciones 659 del 17 de noviembre de 2000 y 200-15-04-0678 del 2004 emitidas por \nCorporinoquia, donde se establece que para pendientes entre el 13 y 30% se recomienda \nimplementar un arreglo florístico de (3,5mts x 3,5mts) y una densidad de siembra de 816 \nplántulas/hectárea. \nAsí mismo, la Sociedad argumenta que las resoluciones emitidas por Corporación Autónoma \nRegional de la Orinoquía- CORPORINOQUIA, al ser de índole regional se consideran un argumento \ntécnico ajustado a la realidad de las áreas a reforestar a partir del conocimiento del territorio. \nFrente a lo anterior, la Autoridad Nacional no desconoce las disposiciones de la Corporación \nAutónoma Regional de la Orinoquía- CORPORINOQUIA, así como tampoco, que la pendiente es un \nfactor determinante en el establecimiento de reforestaciones, ya que, afecta directamente el \nporcentaje de supervivencia y crecimiento de los árboles. No obstante, cuando la Sociedad indica \nque, “(…) [E]l rango de pendientes entre el 13 y 30% que corresponde a la mayoría de terrenos \nen zona del piedemonte llanero”, al utilizar el término “La mayoría” está generalizando sin \nfundamento técnico las condiciones de pendiente del área donde se pretende llevar a cabo las \nacciones de reforestación, más aún cuando se desconoce los sitios finales de intervención. (Negrilla \nfuera de texto)\nAhora bien, el Plan Nacional de Restauración Ecológica recomienda establecer una densidad de \nsiembra de 1666 árboles/hectárea en áreas donde se ha reducido al mínimo la presencia de \ncobertura natural:\n“En ocasiones donde el disturbio ha reducido al mínimo la presencia de cobertura natural es \nnecesario incluir una densidad suficiente de especies en las zonas afectadas, ya que se ha \nperdido la capacidad para colonizar. En estos casos siempre se debe priorizar la inclusión de \nespecies nativas del ecosistema, e incluso de la región, a restaurar y se deben usar distancias de \nsiembra cortas (2 X 3 m), las densidades de siembra deben ser altas (i.e. 1666 pl/ha o superior)” \n(Negrilla fuera de texto). \nAsí las cosas, la Autoridad Nacional considera que en zonas con pendientes menores al 13% y que \nse encuentren desprovistas al mínimo de vegetación, la densidad de siembra deberá aumentar a \n1666 árboles/hectárea con el propósito de garantizar el éxito del establecimiento y desarrollo del \nmaterial vegetal. Por el contrario, si en dichas zonas se cuenta con presencia de cobertura vegetal, \nla Sociedad podrá establecer una densidad de siembra de 1111 árboles/ hectárea, que es lo \nrecomendado por CORPORINOQUIA y otros estudios de reforestación. \nPor lo tanto, la Autoridad Nacional modificará el literal b) del numeral 2 del artículo noveno de la \nResolución 2249 de 4 de octubre de 2023, el cual quedará así:\n“ARTÍCULO NOVENO\n(…)\nb. En áreas donde la pendiente sea menor al 13%, la densidad mínima de siembra a implementar \nen las actividades de reforestación protectora deberá ser de 1111 árboles /ha (3x3 mts) y donde \nse identifique que la vegetación se ha reducido al mínimo se deberá establecer una densidad de \n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 35 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 35 de 42\nsiembra de 1666 árboles/ha (2x 3 mts) conforme a lo establecido en el Plan Nacional de \nRestauración ecológica. Para pendientes mayores al 13% la densidad de siembra se deberá \nseguir conforme a lo establecido en las Resoluciones No. 659 de 17 de noviembre de 2000 y 200-\n15-04-0678 de 2004”.\n(…)”\nAsí las cosas, la Autoridad Nacional considera que en las áreas donde la pendiente sea \nmenor al 13%, la densidad mínima de siembra a implementar en las actividades de \nreforestación protectora deberá ser de 1111 árboles /ha (3x3 mts) y donde se identifique \nque la vegetación se ha reducido al mínimo se deberá establecer una densidad de siembra \nde 1666 árboles/ha (2x3 mts) conforme a lo establecido en el Plan Nacional de Restauración \necológica. Para pendientes mayores al 13% la densidad de siembra se deberá seguir \nconforme a lo establecido en las Resoluciones 659 de 17 de noviembre de 2000 y 200-15-\n04-0678 de 2004, razón por la cual, se procederá a modificar el literal b) del numeral 2 del \nartículo noveno de la Resolución 2249 de 4 de octubre de 2023; tal y como se verá reflejado \nen la parte dispositiva del presente acto administrativo.\n10. DISPOSICIÓN RECURRIDA – LITERAL H) DEL NUMERAL 3 DEL ARTÍCULO \nNOVENO DE LA RESOLUCIÓN 2249 DEL 4 DE OCTUBRE DE 2023.\n“ARTÍCULO NOVENO. La Sociedad ECOPETROL S.A, con relación a las líneas de inversión, \ndeberá considerar lo siguiente:\n3.\nPara la línea de inversión “Acciones complementarias, mediante la adquisición de predios y/o \nmejoras en áreas o ecosistemas de interés estratégico para la conservación de los recursos \nnaturales, al igual que en áreas protegidas que hagan parte del sistema nacional de áreas \nprotegidas – SINAP”.\n(…)\nh. Dado que la compra de predios es una actividad complementaria a las acciones de \npreservación o restauración ecológica se deberán incluir indicadores que permitan evaluar la \ncomposición de especies a partir de índices de diversidad y riqueza, además de indicadores a \nnivel de paisaje”.\n10.1. Petición de la Sociedad.\n“REVOCAR el numeral 3, literal h) del artículo noveno de la Resolución No. 2249 de 4 de octubre de \n2023 considerando que no se concibe dentro de esta línea de inversión las acciones de preservación \ny/o restauración”.\n10.2. Argumentos de la Sociedad.\n“En cuanto a la compra de predios, no es procedente la inclusión de indicadores relacionados con la \nriqueza de especies y la diversidad de grupos biológicos catalogados como bioindicadores, toda vez, \nque la línea de inversión está concebida únicamente para la adquisición de predios y cualquier \nacción adicional de preservación o restauración en el predio adquirido, dependiendo de sus \ncondiciones y demás aspectos se desarrollarán bajo la línea de inversión de “acciones de protección, \nconservación, y preservación a través de restauración ecológica, rehabilitación y recuperación, \ndentro de las cuales se puede incluir el desarrollo de proyectos de uso sostenible”, actividad \naprobada en el artículo primero de la Resolución objeto del presente recurso, tal como se argumentó \nen el análisis del parágrafo del artículo segundo de la Resolución No. 2249 de 2023. \n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 36 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 36 de 42\nDe otra parte, la Empresa considera improcedente incluir indicadores a nivel de paisaje, teniendo en \ncuenta que la compra de un predio en un área ambientalmente estratégica representa una acción de \nconservación de alcance local y no de alcance a escalas superiores en el ámbito de la ecología del \npaisaje. Si bien, en la literatura científica no existe un consenso sobre la definición de paisaje, es \nclaro que con la compra de un predio (de tamaño promedio en zona rural del piedemonte de la \nOrinoquia) el alcance en el contexto espacial no va más allá de una intervención local, que en \ntérminos de métricas de paisaje puede no ser representativo, pero en términos de aportes a la \nconservación de los recursos naturales puede ser determinante para las comunidades y demás \nactores del territorio, teniendo en cuenta que estás áreas destinadas a la preservación y/o \nrestauración constituyen refugios de biodiversidad y fuente de servicios ecosistémicos como la \nprovisión de recurso hídrico. \nPor lo anterior, Ecopetrol S.A. solicita a la Autoridad Ambiental REVOCAR el numeral 3, literal h) del \nartículo noveno de la Resolución No. 2249 de 4 de octubre de 2023 considerando que no se concibe \ndentro de esta línea de inversión las acciones de preservación y/o restauración”.\n10.3. Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 8599 del 5 de diciembre de 2023, el equipo técnico de la \nAutoridad Nacional, señaló:\n“Como se mencionó anteriormente, la línea de inversión “Acciones Complementarias, mediante la \nadquisición de predios y/o mejoras en áreas o ecosistemas de interés estratégico para la \nconservación de los recursos naturales, al igual que en áreas protegidas que hagan parte del Sistema \nNacional de Áreas Protegidas – SINAP” es considerada una acción complementaria, por lo cual, la \nsola adquisición del predio no cumple con los objetivos de la inversión forzosa de no menos del 1%, \nconforme a lo establecido en el parágrafo 1 del artículo 43 de la Ley 99 del 22 de diciembre de 1993, \n“PARÁGRAFO 1. Todo proyecto que requiera licencia ambiental y que involucre en su ejecución \nel uso del agua, tomada directamente de fuentes naturales, bien sea para consumo humano, \nrecreación, riego o cualquier otra actividad, deberá destinar no menos del 1% del total de la \ninversión para la recuperación, preservación, conservación y vigilancia de la cuenca hidrográfica \nque alimenta la respectiva fuente hídrica. El beneficiario de la licencia ambiental deberá \ninvertir estos recursos en las obras y acciones de recuperación, preservación y \nconservación de la respectiva cuenca hidrográfica, de acuerdo con la reglamentación vigente \nen la materia” (Negrilla fuera de texto). \nAhora bien, la Sociedad considera “Improcedente” que se requiera incluir indicadores a nivel de \npaisaje, toda vez que, la acción de conservación tiene un alcance local y no a escalas superiores, \npor lo cual, la compra de un predio en términos de métricas de paisaje no es representativo. \nFrente a lo anterior, en el concepto técnico 5896 del 15 de septiembre de 2023 en relación con los \nindicadores de paisaje, se precisó lo siguiente: \n“(…) [A] nivel de paisaje se deberán incluir índices de conectividad de coberturas naturales, \ndensidad de parches, índices de proximidad, entre otros” (Negrilla fuera de texto). \nAsí las cosas, se aclara que el requerimiento del literal h) del numeral 3 del artículo noveno de la \nResolución 2249 de 4 de octubre de 2023, al referirse a “Indicadores a nivel de paisaje” hacía \nreferencia a índices de conectividad y proximidad, que pueden ser medidos a nivel local y no \nextralimitan las capacidades técnicas y operativas para su medición. Así mismo, el propósito de la \ncompra de predios se debe basar en los beneficios que dicho predio traería a la cuenca, siendo clave \nla existencia de un elemento ecosistémico que favorezca su adquisición, el cual debe ser \ndemostrable a través de la medición de indicadores. \n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 37 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 37 de 42\nDe igual forma, para la Autoridad Nacional los índices de conectividad y proximidad son de gran \nimportancia, ya que, permiten medir a lo largo del tiempo la adicionalidad en términos de \nconservación de ecosistemas estratégicos a partir de la implementación de la línea de inversión \n“Acciones Complementarias, mediante la adquisición de predios y/o mejoras en áreas o ecosistemas \nde interés estratégico para la conservación de los recursos naturales, al igual que en áreas \nprotegidas que hagan parte del Sistema Nacional de Áreas Protegidas – SINAP” .\nPor consiguiente, la Autoridad Nacional confirmará el contenido del literal h) del numeral 3 del artículo \nnoveno de la Resolución 2249 de 4 de octubre de 2023, conforme con las consideraciones \nanteriormente expuestas.\n(…)”\nConforme con lo anterior, los indicadores a nivel de paisaje hacen referencia a índices de \nconectividad y proximidad, que puedan ser medidos a nivel local, sin extralimitar las \ncapacidades técnicas y operativas para su medición; aunado a ello, los mencionados \níndices revisten de gran importancia toda vez que permiten medir la adicionalidad en \ntérminos de conservación de ecosistemas estratégicos; así las cosas, la Autoridad Nacional \nse considera procedente confirmar el contenido del literal h) del numeral 3 del artículo \nnoveno de la Resolución 2249 de 4 de octubre de 2023.\n11. DISPOSICIÓN RECURRIDA – SUBNUMERAL IV DEL LITERAL A) DEL \nNUMERAL 1 DEL ARTÍCULO DÉCIMO DE LA RESOLUCIÓN 2249 DEL 4 DE \nOCTUBRE DE 2023.\n“ARTÍCULO DÉCIMO. La Sociedad ECOPETROL S.A, conforme al estado de avance del \ncronograma, deberá presentar en los próximos Informes de Cumplimiento Ambiental - ICA, la \nsiguiente información:\n1. En relación con el modelo de Almacenamiento Geográfico –MAG\n(…)\na. Presentar el Modelo de Almacenamiento Geográfico –MAG de acuerdo con lo establecido \nmediante Resolución 2182 del 23 de diciembre de 2016 o el que lo sustituya y/o modifique o \nderogue y dentro de la proyección cartográfica de Origen Único Nacional establecida por el \nInstituto Geográfico Agustín Codazzi – IGAC en la Resolución 471 de 2020 modificada por la \nResolución 529 de 2020, la siguiente información:\n(…)\nIV. Presentar en la GDB entregada los respectivos anexos como lo son los planos y/o mapas \nen MXD y PDF, metadatos y el correspondiente explicativo léame”.\n11.1. Petición de la Sociedad.\n“MODIFICAR PARCIALMENTE el artículo decimo (numeral 1, literal a, subnumeral IV) de la \nResolución No. 2249 de 4 de octubre de 2023, en el sentido de retirar la presentación de planos y/o \nmapas en formato MXD y PDF”.\n11.2. Argumentos de la Sociedad.\n“En lo que respecta al presente literal, es necesario resaltar que la información geográfica es \npresentada periódicamente en la GDB con sus respectivos soportes conforme al Modelo de \n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 38 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 38 de 42\nAlmacenamiento Geográfico (MAG), el cual fue adoptado a través de la Resolución No. 2182 de 23 \nde diciembre de 2016 o aquella que la modifique o sustituya, es decir se presenta GDB en la \nestructura establecida, metadatos y documento léame inherente al proyecto, sin embargo, en lo que \nrespecta a planos y/o mapas en MXD y PDF no se encuentra establecida la presentación de dicha \ninformación en estos formatos.\nPor lo anterior, Ecopetrol S.A. solicita se MODIFIQUE PARCIALMENTE el artículo decimo (numeral \n1, literal a - subnumeral IV) de la Resolución No. 2249 de 4 de octubre de 2023, en el sentido de \nretirar la presentación de planos y/o mapas en MXD y PDF”.\n11.3. Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 8599 del 5 de diciembre de 2023, el equipo técnico de la \nAutoridad Nacional, señaló:\n“La Sociedad manifiesta que la presentación de planos y/o mapas en formatos MXD y PDF no se \nencuentra establecida en la Resolución No. 2182 de 23 de diciembre de 2016 por medio de la cual \nse adoptó el Modelo de Almacenamiento Geográfico (MAG). \nPor consiguiente, solicita que se modifique lo dispuesto en el subnumeral IV del literal a) del numeral \n1 del artículo décimo de la Resolución 2249 de 4 de octubre de 2023, en el sentido de retirar la \npresentación de planos y/o mapas en formato MXD y PDF.\nEn respuesta a dicha solicitud, la Autoridad Nacional considera que si bien la presentación de planos \ny/o mapas en formato MXD y PDF no se encuentra establecida en la Resolución No. 2182 de 23 de \ndiciembre de 2016, es información relevante para realizar el seguimiento al cumplimiento de la \nobligación de inversión forzosa de no menos del 1%.\nEn este sentido, los planos y/o mapas en PDF permiten a cualquier profesional o ciudadano que no \ncuente con conocimientos en Sistemas de Información Geográfica, específicamente en el uso de la \nherramienta de ARCGIS, conocer el avance en el desarrollo de las actividades de inversión forzosa \nde no menos del 1%. \nDe igual forma, los planos y/o mapas en formato MXD suministran información de los contenidos que \nse muestran en el desarrollo del estudio, permitiendo determinar la calidad de la información. A su \nvez, son insumo primario para la generación de formatos PDF. \nAsí las cosas, La Autoridad Nacional Procederá a Confirmar el contenido del subnumeral IV del literal \na) del numeral 1 del artículo décimo de la Resolución 2249 de 4 de octubre de 2023, de acuerdo con \nlas consideraciones anteriormente expuestas.\n(…)”\nAun cuándo en la Resolución 2182 de 23 de diciembre de 2016, no se encuentra \nestablecida la presentación de planos y/o mapas en formato MXD y PDF, la información es \nrelevante para realizar el seguimiento; aunado a ello, ésta permitirá a la ciudadanía conocer \nel avance en el desarrollo de las actividades de inversión forzosa de no menos del 1%; así \nlas cosas, la Autoridad Nacional se considera procedente confirmar el subnumeral IV del \nliteral a) del numeral 1 del artículo décimo de la Resolución 2249 de 4 de octubre de 2023.\nRESUELVE\n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 39 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 39 de 42\nARTÍCULO PRIMERO. Confirmar el contenido del parágrafo del artículo segundo de la \nResolución 2249 de 4 de octubre de 2023, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo.\nARTÍCULO SEGUNDO. Reponer en el sentido de modificar el contenido del artículo tercero \nde la Resolución 2249 del 4 de octubre de 2023, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo, el cual quedará de la siguiente manera:\n“ARTÍCULO TERCERO. No aceptar a la Sociedad ECOPETROL S.A el uso de especies frutales \nintroducidas para los programas de restauración protectora y enriquecimiento vegetal.\nARTÍCULO TERCERO. Reponer en el sentido de modificar el contenido del artículo cuarto \nde la Resolución 2249 del 4 de octubre de 2023, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo, el cual quedará de la siguiente manera:\n“ARTÍCULO CUARTO. No aceptar a la Sociedad ECOPETROL S.A, el uso de la especie \nCariniana pyriformis (Abarco) para la implementación de los arreglos forestales con cacao y \nplátano.\nARTÍCULO CUARTO. Reponer en el sentido de dejar sin efectos jurídicos el contenido del \nartículo quinto de la Resolución 2249 del 4 de octubre de 2023, de conformidad con lo \nexpuesto en la parte motiva del presente acto administrativo.\nARTÍCULO QUINTO. Confirmar el contenido del parágrafo del artículo séptimo de la \nResolución 2249 de 4 de octubre de 2023, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo.\nARTÍCULO SEXTO. Reponer en el sentido de modificar el contenido del numeral 1 del \nartículo octavo de la Resolución 2249 del 4 de octubre de 2023, de conformidad con lo \nexpuesto en la parte motiva del presente acto administrativo, el cual quedará de la siguiente \nmanera:\n“ARTÍCULO OCTAVO\n(…)\n1. Ajustar la proyección financiera en el sentido de discriminar la ejecución por año y por cada \nprograma/proyecto de inversión.\nARTÍCULO SÉPTIMO. Confirmar el contenido del literal e) del numeral 1 del artículo noveno \nde la Resolución 2249 de 4 de octubre de 2023, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo.\nARTÍCULO OCTAVO. Reponer en el sentido de dejar sin efectos jurídicos el contenido del \nliteral f) del numeral 1 del artículo noveno de la Resolución 2249 del 4 de octubre de 2023, \nde conformidad con lo expuesto en la parte motiva del presente acto administrativo.\nARTÍCULO NOVENO. Reponer en el sentido de modificar el contenido del literal g) del \nnumeral 1 del artículo noveno de la Resolución 2249 del 4 de octubre de 2023, de \nconformidad con lo expuesto en la parte motiva del presente acto administrativo, el cual \nquedará de la siguiente manera:\n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 40 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 40 de 42\n“ARTÍCULO NOVENO\n(…)\ng. Para la ubicación de proyectos silvopastoriles y agroforestales, se debe tener en cuenta la \ncompatibilidad de la acción propuesta con la aptitud de uso del suelo definida por el POMCA del \nrío Cusiana, adoptado mediante la Resolución No. 300.36.19.2295 de 9 de diciembre de 2019 y \nlos POT y/o EOT de los municipios donde se ejecute el plan de inversión del 1%, evitando \nconflictos de uso del suelo. No se podrán desarrollar las actividades de uso sostenible propuestas \nsobre rondas hídricas ni en áreas de exclusión establecidas en instrumentos de ordenamiento \nterritorial o ambiental. \nARTÍCULO DÉCIMO. Reponer en el sentido de modificar el contenido del literal h) del \nnumeral 1 del artículo noveno de la Resolución 2249 del 4 de octubre de 2023, de \nconformidad con lo expuesto en la parte motiva del presente acto administrativo, el cual \nquedará de la siguiente manera:\n“ARTÍCULO NOVENO\n(…)\nh. Los proyectos de silvopastoriles y agroforestales al tratarse de acciones complementarias, \ndeberán guardar estricta proporcionalidad en el sentido de no superar la cantidad de área \nestablecida mediante acciones de preservación y/o conservación.\nARTÍCULO DÉCIMO PRIMERO. Reponer en el sentido de modificar el contenido del literal \nb) del numeral 2 del artículo noveno de la Resolución 2249 del 4 de octubre de 2023, de \nconformidad con lo expuesto en la parte motiva del presente acto administrativo, el cual \nquedará de la siguiente manera:\n“ARTÍCULO NOVENO\n(…)\nb. En áreas donde la pendiente sea menor al 13%, la densidad mínima de siembra a implementar \nen las actividades de reforestación protectora deberá ser de 1111 árboles /ha (3x3 mts) y donde \nse identifique que la vegetación se ha reducido al mínimo se deberá establecer una densidad de \nsiembra de 1666 árboles/ha (2x3 mts) conforme a lo establecido en el Plan Nacional de \nRestauración ecológica. Para pendientes mayores al 13% la densidad de siembra se deberá \nseguir conforme a lo establecido en las Resoluciones No. 659 de 17 de noviembre de 2000 y 200-\n15-04-0678 de 2004.\nARTÍCULO DÉCIMO SEGUNDO. Confirmar el contenido del literal h) del numeral 3 del \nartículo noveno de la Resolución 2249 de 4 de octubre de 2023, de conformidad con lo \nexpuesto en la parte motiva del presente acto administrativo.\nARTÍCULO DÉCIMO TERCERO. Confirmar el contenido del subnumeral IV del literal a) del \nnumeral 1 del artículo décimo de la Resolución 2249 de 4 de octubre de 2023, de \nconformidad con lo expuesto en la parte motiva del presente acto administrativo.\nARTÍCULO DÉCIMO CUARTO. Los demás términos, condiciones y obligaciones \nestablecidas en la Resolución 2249 del 4 de octubre de 2023, que no fueron objeto de \nmodificación en el presente acto administrativo, continúan vigentes y exigibles en cualquier \nmomento.\n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 41 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 41 de 42\nARTÍCULO DÉCIMO QUINTO. Notificar el presente acto administrativo al representante \nlegal, o al apoderado debidamente constituido o a la persona debidamente autorizada de la \nSociedad ECOPETROL S.A, identificada con el NIT. 899999068-1, o a quien haga sus \nveces, de conformidad con lo dispuesto en los artículos 67 y 69 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo.\nPARÁGRAFO. En el evento en que el titular de la licencia o el permiso, según el caso, sea \nuna persona natural que se acoja al proceso de insolvencia regulado por las normas \nvigentes, o se trate de una sociedad comercial o de una sucursal de sociedad extranjera \nque entre en proceso de disolución o régimen de insolvencia empresarial o liquidación \nregulados por las normas vigentes, informará inmediatamente de esta situación a la \nAutoridad Nacional, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 \nnumeral 8 de la Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, \nen la Ley 1333 de 2009 y demás normas vigentes y jurisprudencia aplicable. \nAdicional a la obligación de informar a la Autoridad Nacional de tal situación, el titular de la \nlicencia o permiso aprovisionará contablemente las obligaciones contingentes que se \nderiven de la existencia de un procedimiento ambiental sancionatorio conforme con el \nartículo 40 de la Ley 1333 de 2009 o la norma que la adicione, modifique o derogue. \nARTÍCULO DÉCIMO SEXTO. Por la Autoridad Nacional de Licencias Ambientales (ANLA), \ncomunicar el contenido del presente acto administrativo a la a Corporación Autónoma \nRegional de la Orinoquia (CORPORINOQUIA), para su conocimiento y fines pertinentes. \nARTÍCULO DÉCIMO SÉPTIMO. Publicar la presente Resolución en la Gaceta Ambiental \nde la Autoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado \nen el artículo 71 de la Ley 99 del 22 de diciembre de 1993.\nARTÍCULO DÉCIMO OCTAVO. Contra el presente acto administrativo no procede recurso \nalguno, de conformidad con lo establecido en el artículo 87 del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo. \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los 27 DIC. 2023\nEDILBERTO PENARANDA CORREA\nASESOR\nYURI KATHERINE ROA BUITRAGO\nCONTRATISTA\n\nResolución No. 003101       Del 27 DIC. 2023          Hoja No. 42 de 42\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 42 de 42\nOSCAR GILBERTO GALVIS CAMACHO\nCONTRATISTA\nExpediente No. LAM2512\nConcepto Técnico 8599 del 5 de diciembre de 2023 \nFecha: 12 de diciembre de 2023\nProceso No.: 20231000031014\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n"
}