{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 2671",
  "fecha_resolución": "2023-05-23",
  "anio_resolucion": "2023",
  "nombre_proyecto": "Campo de Producción Castilla y Chichimene”,",
  "nombre_proyecto_normalizado": "CAMPO DE PRODUCCION CASTILLA Y CHICHIMENE",
  "ubicación": "municipio de Castilla La Nueva, u otras entidades o grupos",
  "empresa": "ECOPETROL",
  "empresa_normalizada": "ECOPETROL",
  "numero_expediente": "LAM0227",
  "radicados": [
    "2015022481"
  ],
  "descripcion": "Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 1057 del 23 de mayo de 2023",
  "tipos_infraccion": [
    "Vertimientos",
    "Emisiones atmosféricas",
    "Residuos sólidos",
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "VERTIMIENTOS",
    "EMISIONES ATMOSFERICAS",
    "RESIDUOS SOLIDOS",
    "MANEJO DE AGUAS",
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "44613",
  "file_name": "ANLA_44613.pdf",
  "texto_completo": " \nRepública de Colombia \nMinisterio de Ambiente y Desarrollo Sostenible \n \nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA – \nRESOLUCIÓN N° 2671 \n(16 NOV. 2023) \n \nPágina 1 de 77 \n \n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 1057 del 23 de mayo \nde 2023” \n \nEL DIRECTOR GENERAL DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – ANLA \n \nEn ejercicio de las funciones asignadas en el Decreto-ley 3573 del 27 de septiembre de 2011, las \ncompetencias establecidas en la Ley 99 de 1993, los Decretos 1076 del 26 de mayo de 2015 y 376 de 11 de \nmarzo de 2020, Resolución 1957 del 5 de noviembre de 2021 y la Resolución 1223 del 19 de septiembre de \n2022 y,   \n \nCONSIDERANDO: \n \nQue a través de la Resolución 1310 del 3 de noviembre de 1995, el Ministerio del Medio Ambiente hoy Ministerio \nde Ambiente y Desarrollo Sostenible en adelante Ministerio, estableció a CHEVRON PETROLEUM COMPANY \nOF COLOMBIA un Plan de Manejo Ambiental – PMA para el Campo de Producción Castilla, localizado en \njurisdicción de los municipios de Acacías, Guamal, Castilla la Nueva y Villavicencio, departamento del Meta.  \n \nQue mediante Resolución 539 del 27 de mayo de 1996, el Ministerio estableció un Plan de Manejo Ambiental \npara los pozos de Desarrollo Chichimene 13, 14 y 15 y sus vías de acceso.  \n \nQue mediante Resolución 849 del 30 de julio de 1996, el Ministerio estableció un Plan de Manejo Ambiental \npara la perforación del pozo de desarrollo Castilla 24. \n \nQue mediante Resolución 892 del 10 de octubre de 1997, el Ministerio otorgó Licencia Ambiental a la sociedad \nCHEVRON PETROLEUMCOMPANY OF COLOMBIA., para la construcción y operación de los pozos de \ndesarrollo Chichimene 16 y 17 vías de acceso y líneas de conducción.  \n \nQue mediante Resolución 877 del 7 de septiembre de 2000, el Ministerio autorizó la cesión de derechos y \nobligaciones en relación con los campos Castilla y Chichimene de la sociedad CHEVRON PETROLEUM \nCOMPANY OF COLOMBIA a la sociedad Colombiana de Petróleos ECOPETROL, actual ECOPETROL S.A. \n \nQue mediante Resolución 169 del 21 de febrero de 2001, el ministerio otorgó Licencia Ambiental a \nECOPETROL S.A. para los pozos de desarrollo Chichimene 18 y Castilla 26, incluyendo la construcción de las \nlíneas de flujo y vías de acceso.  \n \nQue a través de la Resolución 728 del 6 de septiembre de 2012, la Autoridad Ambiental de Licencias \nAmbientales - ANLA, modificó la Resolución 1310 del 3 de noviembre de 1995, en el sentido de establecer el \npolígono del Bloque Cubarral, Campos Castilla – Chichimene, localizado en los municipios de Acacías, Guamal, \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 2 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 2 de 77 \n \nCastilla la Nueva y Villavicencio, departamento del Meta, con un área de 23.423,65 hectáreas, estableció la \nZonificación de Manejo Ambiental y autorizó la perforación de pozos adicionales en los referidos Campos.  \n \nQue mediante Resolución 1137 del 28 de diciembre de 2012, esta Autoridad Nacional, resolvió el recurso \nreposición interpuesto contra la Resolución 728 del 6 de septiembre de 2012, en el sentido de establecer el \npolígono del Bloque Cubarral, Campos Castilla — Chichimene; la construcción de líneas de Flujo de hasta 36\" \nde diámetro con un derecho de vía de máximo 20 metros al interior del área de interés, entre otros. \n \nQue mediante Resolución 472 del 29 de abril de 2015, la Autoridad Nacional de Licencias Ambientales -ANLA, \nmodificó la Resolución 728 del 06 de septiembre de 2012, relacionados con la Zonificación de Manejo \nAmbiental. \n \nQue por medio de la Resolución 698 del 11 de junio de 2015, esta Autoridad Nacional modificó la Resolución \n728 del 6 de septiembre de 2012, en el sentido de autorizar el proyecto de reinyección de agua asociada y \npreviamente tratada, en las formaciones productoras como sistema de recobro secundario, por un tiempo \nmáximo de dos (2) años, mediante la reconversión de los pozos CH-29 localizado en el Clúster 2, CH-47 ubicado \nen el Clúster 8, y CH-52 localizado en el Clúster 3 (existentes en el campo Chichimene), así como la perforación \nde tres (3) pozos inyectores denominado CH-207, CH-208 y CH-209 en el Clúster-1 1(existente en el campo \nChichimene). \n \nQue mediante Resolución 293 del 18 de marzo de 2016, esta Autoridad Nacional, modificó la Resolución 1310 \ndel 3 de noviembre 1995, modificada por la Resolución 728 del 6 de septiembre de 2012, en el sentido de \nautorizar la perforación de pozos adicionales en los Campos Castilla y Chichimene. \n \nQue a través de la Resolución 916 del 26 de agosto de 2016, la Autoridad Nacional de Licencias Ambientales \n-ANLA-, resolvió recurso de reposición interpuesto contra la Resolución 293 del 18 de marzo de 2016, en el \nsentido de reponer la Resolución 0293 del 18 de marzo de 2016, referente a lo establecido en el literal d de las \nobligaciones del numeral 1 del Artículo Cuarto, quedando de la siguiente forma: para las áreas de generación \nde energía con combustibles se deberá realizar monitoreos de calidad del aire dos veces al año, en cada periodo \nclimático, ubicando en las zonas aledañas a los módulos de generación de energía, equipos de monitoreo en \npor lo menos tres puntos de acuerdo con el modelo de dispersión y la dirección predominante de los vientos, \nfuente de emisión, ubicación de receptores sensibles tales como viviendas o áreas pobladas, entre otros. \n \nQue a través de la Resolución 1171 del 26 de julio de 2018, se ajustó vía seguimiento la Resolución 728 del 6 \nde septiembre de 2012, en el sentido de autorizar la realización de proyectos piloto de inyección de aire Campo \nChichimene, reinyección de agua para recobro y planta piloto de desasfaltado, el desarrollo de los proyectos \npiloto de reinyección de aire en el campo Chichimene, reinyección de agua en la Estación Chichimene y la \nPlanta de Desasfaltado aledaña a la Estación Chichimene. \n \nQue por medio de la Resolución 1275 del 8 de agosto de 2018, se autorizó la cesión parcial de los derechos y \nobligaciones de la Resolución 728 del 6 de septiembre de 2012 y de la Resolución 293 del 18 de marzo de \n2016 a favor de la sociedad CENIT TRANSPORTE Y LOGISTICA DE HIDROCARBUROS S.A.S., únicamente \nen lo que corresponde a la construcción de la Estación de bombeo y almacenamiento San Fernando y líneas \nde transferencia asociadas.  \n \nQue a través de la Resolución 1885 del 25 de octubre de 2021, esta Autoridad Nacional modificó, el literal a del \nnumeral 8 del parágrafo del artículo segundo de la Resolución 728 del 6 de septiembre de 2012, estableciendo \nunas obligaciones en relación con la actividad de reinyección de agua de producción tratada con fines de \ndisposición (disposal). Asimismo, impuso unas obligaciones respecto al proyecto Piloto de Inyección de Aire -\nPIAR. \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 3 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 3 de 77 \n \n \nQue mediante la Resolución 2395 del 29 de diciembre de 2021 esta Autoridad impuso medidas adicionales al \nproyecto, derivadas de la contingencia ocurrida el 2 de diciembre de 2021 debido a fuga de agua residual \nindustrial tratada en la línea de flujo que conduce de Disposal 4 a Disposal 3, en el punto de coordenadas \n73°37'39.02\"W y 03°51'23.95\"N.   \n \nQue mediante Resolución 306 del 2 de febrero de 2022, esta Autoridad Nacional resolvió recurso de reposición \ncontra la Resolución 1885 del 25 de octubre de 2021. \n \nQue a través de la Resolución 663 del 29 de marzo de 2022 esta Autoridad resolvió recurso de reposición contra \nla Resolución 2395 del 29 de diciembre de 2021. \n \nQue mediante Resolución 1009 del 16 de mayo de 2022, esta Autoridad Nacional prorrogó el plazo establecido \nen los numerales 1.4 y 2.2 del artículo octavo de la Resolución 1885 del 25 de octubre de 2021, para la entrega \nde la base de datos editable tipo Excel información relacionada con el proceso de inyección, tratamiento e \nincineración (Horno AH9151) para los sistemas de alivio y las emisiones generadas en el proceso tanto de \ncalidad del aire como de ruido y las emisiones generadas de olores ofensivos en el proceso. \n \nQue mediante Resolución 1057 del 23 de mayo de 2023, está Autoridad Nacional ajustó vía seguimiento \nalgunas fichas del Plan de Manejo Ambiental del proyecto “Campos de Producción Castilla y Chichimene.  \n \nQue mediante comunicación con radicado en ANLA 20236200200552 del 7 de junio de 2023, la sociedad \nECOPETROL S.A., interpuso recurso de reposición en contra de la Resolución 1057 del 23 de mayo de 2023. \n \nQue esta Autoridad evaluó técnicamente el recurso de reposición interpuesto a través del concepto técnico \n5350 del 28 de agosto de 2023. \n \n \nCOMPETENCIA DE LA AUTORIDAD NACIONAL DE LICENCIA AMBIENTALES – ANLA. \n \nMediante el Decreto 3573 del 27 de septiembre de 2011, se crea la AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES - ANLA, y le asigna entre otras funciones, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio de Ambiente y Desarrollo Sostenible.  \n \n \nDe acuerdo con lo establecido en el parágrafo del artículo 2.2.2.3.9.1 del Decreto Único Reglamentario Sector \nAmbiental 1076 de 2015, “La autoridad ambiental que otorgó la licencia ambiental o estableció el plan de manejo \nambiental respectivo, será la encargada de efectuar el control y seguimiento a los proyectos, obras o actividades \nautorizadas.” \n \nPor medio del Decreto 376 del 11 de marzo de 2020 se modificó la estructura de la Autoridad Nacional de \nLicencias Ambientales -ANLA, correspondiéndole al Despacho de la Dirección General de esta Entidad la \nsuscripción del presente acto administrativo. \n \nMediante la Resolución 1957 del 5 de noviembre de 2021 “Por la cual se adopta el Manual Específico de \nFunciones y de Competencias Laborales para los empleos de la planta de personal de la Autoridad Nacional \nde Licencias Ambientales - ANLA”, la facultad de adoptar las decisiones necesarias para el normal \nfuncionamiento de la entidad, por tal motivo, es el funcionario competente para suscribir el presente acto \nadministrativo.  \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 4 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 4 de 77 \n \nMediante la Resolución 1223 de 2022 del 19 de septiembre de 2022, la viceministra de Políticas y Normalización \nambiental encargada de las funciones de ministra de Ambiente y Desarrollo Sostenible nombró al abogado \nRodrigo Negrete Montes, como director general de la Autoridad Nacional de Licencias Ambientales – ANLA. \n \nFUNDAMENTOS CONSTITUCIONALES Y LEGALES  \n \nDe la Protección al medio ambiente  \n \nLa Constitución Política de Colombia en el Capítulo Tercero del Título Segundo denominado \"De los derechos, \nlas garantías y los deberes\", incluyó los derechos colectivos y del ambiente, o también llamados derechos de \ntercera generación, con el fin de regular la preservación del ambiente y de sus recursos naturales, \ncomprendiendo el deber que tienen el Estado y sus ciudadanos de realizar todas las acciones para protegerlo, \ne implementar aquellas que sean necesarias para mitigar el impacto que genera la actividad antrópica sobre el \nentorno natural.  \n \nEl artículo 79 de la Constitución Política establece que \"todas las personas tienen derecho a gozar de un \nambiente sano\" y así mismo, que \"es deber del Estado proteger la diversidad e integridad del ambiente, \nconservar las áreas de especial importancia ecológica y fomentar la educación para el logro de estos fines\".  \n \nPor mandato constitucional “El Estado planificará el manejo y aprovechamiento de los recursos naturales, para \ngarantizar su desarrollo sostenible, su conservación, restauración o sustitución. Además, deberá prevenir y \ncontrolar los factores de deterioro ambiental, imponer las sanciones legales y exigir la reparación de los daños \ncausados\".  \n \nLa Ley 99 de 1993, dispuso la creación del Ministerio del Medio Ambiente, hoy Ministerio de Ambiente y \nDesarrollo Sostenible, como el \"organismo rector de la gestión del medio ambiente y de los recursos naturales \nrenovables, encargado de impulsar una relación de respeto y armonía del hombre con la naturaleza y definir \nlas políticas y regulaciones a las que se sujetarán la recuperación, conservación, protección, ordenamiento, \nmanejo, uso y aprovechamiento de los recursos naturales renovables y el medio ambiente de la Nación, a fin \nde asegurar el desarrollo sostenible\".  \n \nEn ejercicio de las facultades extraordinarias conferidas en los literales d), e) y f), del artículo 18 de la Ley 1444 \nde 2011, el Gobierno Nacional expidió el Decreto 3573 del 27 de septiembre de 2011, creó la Autoridad Nacional \nde Licencias Ambientales - ANLA, y le asignó entre otras funciones, la de otorgar o negar las licencias, permisos \ny trámites ambientales de Competencia del Ministerio de Ambiente y Desarrollo Sostenible.  \n \nMediante el Decreto 1076 del 26 de mayo de 2015 se reglamentó el Título VIII de la Ley 99 de 1993 sobre \nlicencias con el objetivo de fortalecer el proceso de licenciamiento ambiental, la gestión de las autoridades \nambientales y promover la responsabilidad ambiental en aras de la protección del medio ambiente. \n \nEn el artículo 2.2.2.3.9.1 ibidem, establece que es deber de la Autoridad Ambiental realizar el control y \nseguimiento a los proyectos, obras o actividades sujetos a licencia ambiental o a un Plan de Manejo Ambiental, \ndurante su construcción, operación, desmantelamiento o abandono. \n \nDel recurso de reposición frente a los actos administrativos  \n \nDe acuerdo con la legislación, el recurso de reposición constituye un instrumento legal mediante el cual la parte \ninteresada tiene la oportunidad de ejercer el derecho de contradicción contra una decisión, para que la \nadministración previa su evaluación, la confirme, aclare modifique o revoque, previo el lleno de las exigencias \nlegales establecidas para dicho efecto.  \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 5 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 5 de 77 \n \n \nEn dicho sentido, la finalidad esencial del recurso de reposición no es otra distinta a que al funcionario que tomó \nuna decisión administrativa, tenga la oportunidad para que enmiende o corrija un error, o los posibles errores \nque se hayan podido presentar en el acto administrativo por él expedido, en ejercicio de sus funciones. \n \nEl procedimiento para la presentación y decisión de recursos contra los actos administrativos, se encuentra \nreglado en el Código de Procedimiento Administrativo y de lo Contencioso Administrativo - Ley 1437 de 2011, \nen los artículos 74 y siguientes, que señalan:  \n \n“Artículo 74. Recursos contra los actos administrativos. – Por regla general, contra los actos definitivos \nprocederán los siguientes recursos: \n \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o revoque.” \n \nFrente a la oportunidad y presentación del recurso de reposición, el artículo 76 del mismo Código, señala:  \n \n“Artículo 76. Los recursos de reposición y apelación deberán interponerse por escrito en la diligencia \nde notificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, o \nal vencimiento del término de publicación, según el caso. Los recursos contra los actos presuntos \npodrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido ante el juez.  \n \nLos recursos se presentarán ante el funcionario que dictó la decisión (…)”  \n \nAdemás del plazo para el ejercicio de los recursos, el artículo 77 del precitado Código fija los requisitos formales \nque deben cumplir para su interposición, así:  \n \n“Artículo 77. Por regla general los recursos se interpondrán por escrito que no requiere de \npresentación personal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán \npresentarse por medios electrónicos.  \nLos recursos deberán reunir, además, los siguientes requisitos:  \n1.Interponerse dentro del plazo legal, por el interesado o su representante o apoderado debidamente \nconstituido.  \n2.Sustentarse con expresión concreta de los motivos de inconformidad.  \n3.Solicitar y aportar las pruebas que se pretende hacer valer.  \n4.Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio.  \nSólo los abogados en ejercicio podrán ser apoderados. Si el recurrente obra como agente oficioso, \ndeberá acreditar la calidad de abogado en ejercicio, y prestar la caución que se le señale para \ngarantizar que la persona por quien obra ratificará su actuación dentro del término de dos (2) meses.  \n  \nSi no hay ratificación se hará efectiva la caución y se archivará el expediente. Para el trámite del \nrecurso el recurrente no está en la obligación de pagar la suma que el acto recurrido le exija. Con todo, \npodrá pagar lo que reconoce deber”.  \n \nDe otra parte, el artículo 80 establece el alcance del contenido de la decisión que resuelve el recurso: \n \n“Artículo 80. Decisión de los recursos. - Vencido el período probatorio, si a ello hubiere lugar, y sin \nnecesidad de acto que así lo declare, deberá proferirse la decisión motivada que resuelva el recurso.  \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las que surjan \ncon motivo del recurso.” \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 6 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 6 de 77 \n \n \nPor su parte y con relación a la conclusión del procedimiento administrativo, expresa el artículo 87 de la \nmencionada Ley, lo siguiente:  \n \n“Artículo 87. Firmeza de los actos administrativos. Los actos administrativos quedarán en firme:   \n(…)  \n \n“2 Desde el día siguiente a la publicación, comunicación o notificación de la decisión sobre los recursos \ninterpuestos (…)”.  \n \nAtendiendo a lo descrito con relación a los requisitos y condiciones que deben observarse al interponer el \nrecurso de reposición, en el presente caso, se tiene lo siguiente: \n \n1. El recurso de reposición se interpuso por escrito y está dirigido ante el Director General de la Autoridad \nNacional de Licencias Ambientales - ANLA, por lo que se cumple este requisito.  \n \n2. En cuanto a la oportunidad legal para interponer el recurso de reposición, se verificó que la notificación \nde la Resolución 1057 del 23 de mayo de 2023 a la sociedad ECOPETROL S.A,- hoy recurrente -, se \nefectuó por medio de correo electrónico el 24 de mayo de 2023 y quedó surtida el día hábil siguiente; \natendiendo a los diez (10) días hábiles de término para interponer el recurso, contados a partir del día \nsiguiente de la notificación, tal término vencía el 8 de junio de 2023, y el recurso fue presentado el día \n7 de junio de 2023, encontrándose dentro del término legalmente establecido. Por lo tanto, se concluye \nque fue presentado dentro de la oportunidad legal.  \n \n3. En el escrito del recurso de reposición, la sociedad ECOPETROL S.A, expone de manera concreta, \nlos motivos de inconformidad frente a la Resolución 1057 del 23 de mayo de 2023. En esa medida, \neste requisito también se cumple. \n \n4. Asimismo, es interpuesto por el Representante Legal de la sociedad ECOPETROL S.A, de \nconformidad al poder conferido a través de la Escritura Pública No. 1585 de 4 de junio de 2021, \nprotocolizada en la Notaría 39 de Bogotá D.C, según consta en el certificado de existencia y \nrepresentación legal, el cual faculta a la Apoderada General, para recurrir la Resolución 1057 del 23 \nde mayo de 2023. \n \n5. Por último, la dirección de notificaciones del recurrente se encuentra debidamente registrada y es \ninequívoca su individualización, por lo tanto, se tiene por cumplido este requisito.  \n \nEn armonía con lo indicado, en el plano de lo axiológico, en toda actuación administrativa que se surta ante \nesta Autoridad Ambiental, deben respetarse los principios que orientan las relaciones entre el Estado y los \nparticulares consagrados en el artículo 209 de la Constitución Política de 1991, desarrollados igualmente en el \nartículo tercero de la Ley 1437 de 2011, con el fin de asegurar que con la actividad administrativa de las \nentidades del Estado, se garantice y se satisfaga el interés común y, desde lo ambiental, la materialización de \nlos principios y directrices que gobiernan y son derroteros en la materia.  \n \nSiendo ello así, al verificarse el cumplimiento de los requisitos legales establecidos en la normatividad vigente \npara la admisibilidad del recurso de reposición, se procederá al análisis de fondo de los motivos de \ninconformidad del recurrente tal y como se expone a continuación. \n \n \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 7 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 7 de 77 \n \n \nCONSIDERACIONES FRENTE AL RECURSO DE REPOSICIÓN INTERPUESTO POR LA SOCIEDAD   \n  \nEsta Autoridad, analizó los argumentos expuestos por la recurrente en su escrito de recurso y como resultado, \nemitió el concepto técnico 5350 del 28 de agosto de 2023., que constituye el fundamento técnico para emitir el \npronunciamiento de fondo, respecto las inconformidades señaladas por la sociedad Ecopetrol S.A., contra la \nResolución 1057 del 23 de mayo de 2023. \n \nPara resolver, esta Autoridad indicará la disposición recurrida (artículos) de la Resolución 1057 del 23 de mayo \nde 2023, las cuales se abordarán de manera independiente para luego presentar la solicitud que \nrespectivamente hace la recurrente, los argumentos que la sustentan y finalmente, lo considerado por esta \nAutoridad, así como también la decisión adoptada frente a cada petición en sede de recurso. \n \n1.  Frente al Literal a, del numeral 2 del artículo primero de la Resolución 1057 del 23 de mayo de 2023 \nEn la citada disposición se estableció: \n“ARTÍCULO PRIMERO. Ajustar vía seguimiento las siguientes fichas de manejo ambiental del Plan de \nManejo Ambiental del proyecto denominado “Campo de Producción Castilla y Chichimene”, \nestablecido a la sociedad ECOPETROL S.A, identificada con NIT 899.999.068-1, a través de la \nResolución 728 del 6 de septiembre de 2012, para que en un término de seis (6) meses contados a \npartir de la ejecutoria de este acto administrativo, presente y/o realice lo siguiente: \n \n(…) \n \n2. Ajustar la Ficha 7.1.1 Aguas residuales y corrientes receptoras, del Plan de Seguimiento y Monitoreo, \nen el sentido de complementar con las siguientes medidas: \n \na. En los cuerpos de aguas superficiales que se encuentren a 2 Km a la redonda de las áreas \nen las que se ubiquen las estrategias de desarrollo del Bloque Cubarral, como lo son inyección \nde agua, disposal, piloto de reinyección de cortes y piloto de inyección de aire y en los cuerpos \nde agua que corresponden a puntos de la red de monitoreo de aguas superficiales del Bloque \nCubarral (Ver Tabla 7-11 y Figura 7-1, del documento entregado) [sic] tendrán que realizarse \nmonitoreos en el año hidrológico (teniendo en cuenta temporada seca, media y \ntransiciones) que permitan identificar la no alteración de las propiedades fisicoquímicas de \nlos cuerpos de agua aledaños a las actividades que se hacen dentro del Bloque y los \nproyectos a desarrollar. (negrilla Subrayado fuera de texto)” \n \n1.1.  Petición de la Sociedad  \nPrimera solicitud “REVOCAR el Literal a, Numeral 2 del artículo Primero de la Resolución 1057 de 23 de mayo \nde 2023 por cuanto Ecopetrol ha acogido la medida de monitoreo de aguas superficiales del periodo hidrológico \npara el periodo seco y el periodo de lluvias que se adecúa al de la zona geográfica en la que se ubica el Bloque \nCubarral; subsidiariamente, se solicita la modificación de la pauta bajo la orientación de que el monitoreo \ncorresponda con el periodo seco y el periodo de lluvias (monomodal) que caracteriza la región”. \n1.2. Argumentos de la Sociedad Ecopetrol S.A. \n \n“La presente modificación requerida por la ANLA a la periodicidad del monitoreo de aguas superficiales del \nBloque Cubarral, pasando de un monitoreo semestral (dos veces por año) a tres (3) veces por año en las época \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 8 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 8 de 77 \n \nseca, media y transiciones, no es consecuente con el año hidrológico de las fuentes de aguas superficiales \npresentes al interior del polígono del Bloque Cubarral. \n \nAl propósito de la reposición, vale decir que las cuencas y microcuencas de las corrientes de agua superficial \ndel Bloque Cubarral cuentan con un periodo hidrológico monomodal, correspondiente a los periodos baja \nprecipitación (Conocidos como periodos secos o de estiaje) y periodos de alta precipitación (Conocidos como \nperiodos de lluvias). Estas características fueron identificadas en los POMCAs de las cuencas sobre las cuales \nse ubica el polígono del Bloque Cubarral y adoptado en el documento Reporte de Análisis Regional SZH de los \nRíos Metica, Guatiquía, Guayuriba y Negro (ANLA-2021): \n \n“Según el documento técnico de reglamentación del río Guamal (CORMACARENA, 2014), la cuenca \ndel río Guamal se caracteriza por presentar una distribución de la precipitación a lo largo del año de \ntipo monomodal, tal como se presenta en la estación Manzanares (Figura 15). En la cuenca el período \nhúmedo se presenta entre los meses de abril y noviembre, siendo mayo el más húmedo, con un valor \ncercano a los 400 mm, y un período de estiaje que se extiende de diciembre a marzo, siendo enero el \nmes más seco con un registro de 23 mm. (…) Por otra parte, la cuenca del río Negro presenta un \nrégimen de precipitaciones de tipo monomodal, el cual se caracteriza por una pronunciada \nestacionalidad, con una temporada seca muy marcada, de diciembre a marzo, máximas lluvias a mitad \nde año y reducción continua de lluvias hasta el fin de año3” \n \nAdicionalmente, Ecopetrol S.A. dando cumplimiento al deber de monitoreo de aguas superficiales de los puntos \ndefinidos en la Tabla 7-11 asociado a la Ficha 7.1.1 Aguas residuales y corrientes receptoras, ha realizado tales \nestudios de análisis tomando en cuenta el periodo hidrológico monomodal, ejecutando monitoreos tanto en \népoca seca como en época de lluvia dentro del mismo periodo anual, lo cual es evidenciado en los reportes de \nmonitoreo remitidos a la ANLA de los Informes de Cumplimiento Ambiental; al margen de ello, se considera que \nel cambio en la frecuencia de monitorización no compatibiliza con las características estacionarias de la región \ndonde se localiza el bloque Cubarral”. \n \n1.3.  Consideraciones de la ANLA \n \nRespecto al argumento presentado por la Sociedad en relación con el régimen hidrológico del área de influencia \ndel proyecto, en el cual se identifica un periodo hidrológico monomodal, es decir, que en el área de influencia \nexiste un periodo de baja precipitación y un periodo de alta precipitación, lo cual corresponde con lo descrito en \nel Reporte de Análisis Regional SZH de los Ríos Metica, Guatiquía, Guayuriba y Negro, por lo que, de acuerdo \ncon lo registrado en el concepto técnico 5904 del 28 de septiembre de 2022 acogido mediante la Resolución \n1057 del 23 de mayo de 2023, la Sociedad en cumplimiento de la ficha 7.1.1 Aguas residuales y corrientes \nreceptoras, ha venido ejecutando la caracterización fisicoquímica de los cuerpos de agua superficial del área \nde influencia del proyecto, en época seca como en época de lluvia. \n \nTeniendo en cuenta lo anterior, está Autoridad Nacional se permite precisar que la mención de la época media \na la cual se hace referencia el literal a, del numeral 2, del Artículo Primero de la Resolución 1057 del 23 de \nmayo de 2023, corresponde a la época en el cual se presentan registros de precipitaciones, por lo que, se \nconsidera necesario ajustar la disposición en el sentido de precisar que en el Reporte de Análisis Regional SZH \nde los Ríos Metica, Guatiquía, Guayuriba y Negro, la mención de la temporada media es equivalente a la época \nde mayores precipitaciones, es decir, la época húmeda o de alta precipitación.  \n \nDe otro lado, en cuanto a la temporada de transiciones que hace mención el Reporte de Análisis Regional SZH \nde los Ríos Metica, Guatiquía, Guayuriba y Negro, se aclara que la misma corresponde al periodo en el cual \nproducto de un análisis del régimen de precipitaciones a lo largo de un año se identifican periodos específicos \nen los cuales se observa el incremento o disminución de las lluvias, tal y como se muestra a continuación: \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 9 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 9 de 77 \n \n \n \nDe la gráfica anterior, se podría concluir que el mes de marzo, corresponde a un mes transición entre la \ntemporada “seca” o de menos precipitaciones del año y la temporada lluviosa, así mismo, septiembre y octubre \ncorresponden a meses de transición entre la temporada lluviosa y la temporada “seca” o de menos \nprecipitaciones del año. \n \nAclarado lo anterior, se precisa que de acuerdo con el Reporte de Análisis Regional SZH de los Ríos Metica, \nGuatiquía, Guayuriba y Negro, los cuerpos de agua superficial asociados a la subzona hidrográfica antes \nmencionada tienen una alta susceptibilidad a presentar impactos acumulativos, relacionados con la calidad del \nagua, y dado que como parte de las actividades asociadas al proyecto se puede presentar un impacto por \ncambio a las propiedades fisicoquímicas de la calidad del agua, se considera que de acuerdo con la distribución \nde la precipitación en el área de influencia del proyecto, la obligación impuesta por esta Autoridad Ambiental \nNacional busca realizar una caracterización completa del ciclo hidrológico, por lo cual se incluye un monitoreo \npara la temporada de transiciones en los meses de septiembre y octubre.  \n \nTeniendo en cuenta lo anterior, está Autoridad Nacional considera que, en atención a los argumentos \npresentados por la Sociedad, es necesario realizar la aclaración de la disposición establecida en el literal a, del \nnumeral 2 del Artículo Primero de la resolución 1057 del 23 de mayo de 2023, en el sentido modificar la \ntemporada en que se realizarán los monitoreos hidrológicos.  \n \nConforme a lo antes expuesto, en la parte resolutiva del presente acto administrativo se procederá a modificar \nel literal a, del numeral 2 del artículo primero de la Resolución 1057 de 23 de mayo de 2023. \n \n2. Frente al Literal c, del numeral 2 del artículo primero de la Resolución 1057 del 23 de mayo de 2023 \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 10 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 10 de 77 \n \n“ARTICULO PRIMERO: (…) \n(…) \n2. Ajustar la Ficha 7.1.1 Aguas residuales y corrientes receptoras, del Plan de Seguimiento y Monitoreo, \nen el sentido de complementar con las siguientes medidas:  \n(…) \nc. Incluir como parte de las acciones de seguimiento y monitoreo los siguientes indicadores de \nefectividad la Ficha 7.1.1 Aguas residuales y corrientes receptoras del Plan de Seguimiento y \nMonitoreo4”: \n \n \nCarga contaminante \n \n \n \n \n%CCni  \n: Variación porcentual de la carga contaminante para el parámetro n en la época i. \nCCn mi  \n: Carga contaminante del parámetro n monitoreado en el periodo de reporte para la   \népoca i. \nCCn lbi  \n: Carga contaminante del parámetro n monitoreado en la línea base para la época i. \nCCn  \n            : Carga contaminante para el parámetro n. \nConcn  \n : Concentración del parámetro n en relación con el volumen de la muestra (g/m3) \nQ \n \n: Caudal (m3/seg) \nn \n \n: Parámetro de calidad. \ni \n \n: Época seca, húmeda o de transición. \n \nMeta           :No alterar las concentraciones medidas en la línea base que impidan la destinación del \nrecurso para los usos establecidos. \n \n \n \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 11 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 11 de 77 \n \n \n \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 12 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 12 de 77 \n \n \n \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 13 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 13 de 77 \n \n \n \n \n \n2.1.  Petición de la sociedad Ecopetrol S.A. \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 14 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 14 de 77 \n \n \nSegunda solicitud – “REVOCAR la medida impuesta en el literal c, numeral 2 del artículo primero de la \nResolución No. 1057 de 8 de marzo (sic) de 23 de mayo de 2023 por cuanto no está alineado con los indicadores \nde efectividad que se han definido por la misma autoridad”. \n \n2.2.  Argumentos de la Sociedad Ecopetrol S.A. \n \n“De acuerdo con el requerimiento, se comprende que la autoridad impuso la medida sobre todos los cuerpos \nde agua relacionados en la Ficha 7.1.1 Aguas residuales y corrientes receptoras del Plan de Seguimiento y \nMonitoreo, mientras que en las consideraciones técnicas de la decisión recurrida se evaluaron aquellos cuerpos \nde agua que pudieran llegar a tener impactos ambientales acumulativos asociados a los permisos de uso, \naprovechamiento y afectación de los recursos naturales otorgados o bajo reglamentación de CORMACARENA, \ncuyas intervenciones directas por captación, cruces para ubicación de líneas de flujo del sistema hidráulico o \nde vertimiento, corresponde verdaderamente con las acciones en donde efectivamente se pueden materializar \nlos impactos directos por las actividades cubiertas por el PMA. Por tanto, esta medida de inclusión de \nindicadores de calidad debe estar acompasada con los permisos de uso y aprovechamiento del recurso que \nson los que finalmente contemplan un riesgo permitido durante las operaciones del bloque Cubarral. \n \nAsimismo, en las consideraciones técnicas del acto administrativo recurrido, se planteó el uso de los indicadores \nCEI 12 - Alteración en la calidad del recurso hídrico superficial, así: \n \n“En ese sentido, dada la sensibilidad ambiental del recurso hídrico, y con el fin de realizar un control y \nseguimiento sobre el impacto del recurso hídrico, la ANLA considera pertinente ajustar la ficha 7.1.1 \nAguas Residuales y corrientes receptoras, en el sentido de incluir los indicadores CEI 12 – Alteración \nen la calidad del recurso hídrico superficial, definidos en el documento indicadores de efectividad del \nmedio abiótico”. \n \nAl validar el alcance de los indicadores CEI 12 – Alteración en la calidad del recurso hídrico superficial del \ndocumento Indicadores de efectividad en el proceso de licenciamiento ambiental, dichos indicadores se \ncalculan tomando en cuenta las características aguas arriba y aguas abajo del Proyecto, Obra o Actividad (POA) \nde un mismo periodo de monitoreo y no tomando en cuenta una línea base temporal, como fueron planteados \nen la decisión recurrida.  \n \nPara identificar las diferencias entre los indicadores señalados en la presente Resolución y los del documento \nIndicadores de efectividad en el proceso de licenciamiento ambiental, se presentan a continuación la \ndescripción en paralelo de cada una de ellas: \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 15 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 15 de 77 \n \n \nLas variables del indicador en la resolución recurrida fueron adaptadas para calcular con respecto a una línea \nbase y no con respecto a un punto aguas arriba de la intervención / aprovechamiento /afectación. \n \nEl indicador adaptado en la Resolución 1057 de 2023 solo incorpora una parte con respecto a los indicadores \nestandarizados de efectividad de la ANLA. \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 16 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 16 de 77 \n \n \n \nEl indicador adaptado en la decisión confutada solo incorpora una parte del indicador con respecto a los \nindicadores estandarizados de efectividad de la ANLA. \n \nEl indicador adaptado en el acto administrativo de la reposición, solo incorpora una parte con respecto a los \nindicadores estandarizados de efectividad de la ANLA. \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 17 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 17 de 77 \n \n \nEl indicador adaptado con la modificación introducida por la Resolución 1057 de 2023 solo incorpora una parte \ndel indicador con respecto a los indicadores estandarizados de efectividad de la ANLA. \n \n \nEl indicador adaptado en la decisión del recurso solo incorpora una parte del indicador con respecto a los \nindicadores estandarizados de efectividad de la ANLA. Igualmente, el indicador relacionado en la Resolución \n1057 no expresa una ecuación que permita identificar el método de cálculo. \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 18 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 18 de 77 \n \n \n \nEl indicador adaptado en la Resolución 1057 de 2023 incorpora una meta diferente a la del documento de \nidentificadores de efectividad de la ANLA. Asimismo, el indicador de la Resolución no aclara que se aplica para \nlos usos aguas abajo de la intervención de Proyectos/Obras/Actividades (POA), en el cual, para probar el \ncambio en la calidad del recurso se requeriría el monitoreo aguas arriba del punto intervenido. \n \n \n \nEl indicador adaptado en la Resolución 1057 de 2023 incorpora una meta diferente a la del documento de \nidentificadores de efectividad de la ANLA. Asimismo, el indicador de la decisión no aclara que se aplica para \nlos usos aguas abajo de la intervención de Proyectos/Obras/Actividades (POA), en el cual, para probar el \ncambio en la calidad del recurso se requeriría el monitoreo aguas arriba del punto intervenido. \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 19 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 19 de 77 \n \n \n \nEl indicador adaptado en la Resolución 1057 de 2023 solo incorpora una parte del indicador con respecto a los \nindicadores estandarizados de efectividad de la ANLA. Igualmente, el indicador presente en la misma decisión \nno expresa una ecuación que permita identificar el método de cálculo. \n2.3.  Consideraciones de la ANLA \n \nRespecto al argumento presentado por la Sociedad en el que se indica que en la decisión recurrida se evaluaron \naquellos cuerpos de agua que pudieran llegar a tener impactos ambientales acumulativos asociados a los \npermisos de uso, aprovechamiento y afectación de los recursos naturales otorgados o bajo reglamentación de \nCORMACARENA, cuyas intervenciones directas por captación, cruces para ubicación de líneas de flujo del \nsistema hidráulico o de vertimiento, corresponde verdaderamente con las acciones en donde efectivamente se \npueden materializar los impactos directos por las actividades cubiertas por el PMA, es oportuno indicar que la \ndisposición recurrida no se encuentra motivada únicamente por los impactos acumulativos asociados al uso, \naprovechamiento y afectación de los recursos naturales, sino que corresponde a un análisis de sensibilidad \nambiental regional interno realizado por esta Autoridad Nacional con corte a diciembre de 2021, en el que se \nincluye el análisis de la oferta y demanda de recursos naturales, así como aspectos de importancia ambiental, \nincluyendo un análisis de sensibilidad del componente hídrico superficial, tal y como está descrito en el \nSeguimiento Documental Espacial 37066 del 11 de mayo de 2011. \n \nAsí las cosas, en el mencionado seguimiento documental espacial, se describe que la sensibilidad ambiental \ndel componente hídrico superficial incluyó el análisis de la información contenida Estudio Nacional del Agua - \nENA (2018), en el que el Índice de alteración potencial de la calidad de agua - IACAL (P4) fue ajustado con \nmediciones de calidad del agua de ANLA y valorando el impacto según la subzona hidrográfica, que resultó en \nuna categoría Media; como resultado final, la sensibilidad hídrica superficial total de la subzona hidrográfica es \nAlta. \n \nVale aclarar que esta Autoridad Nacional desde el año 2020, como parte de la estrategia de fortalecimiento de \nla evaluación temprana del territorio, desarrolló la Sensibilidad Ambiental Regional, que busca generar alertas \nsobre aspectos de vulnerabilidad ambiental para su consideración durante la evaluación y seguimiento de \nproyectos bajo la competencia de ANLA. \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 20 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 20 de 77 \n \nEste ejercicio identifica con base en información secundaria disponible oficial a escala 1:100.000, criterios de \nlos componentes hídrico superficial, hídrico subterráneo, atmosférico, biótico, socioeconómico y adicionalmente \ndesde el 2021 criterios de los componentes geotécnicos, de cambio climático y marino costeros; que deben ser \nanalizados de manera detallada dentro de las evaluaciones y seguimientos realizados por la Entidad, orientando \nacerca de los aspectos de mayor demanda en un contexto regional, permitiendo fortalecer la capacidad técnica \ny gestión institucional en la evaluación de obras, permisos y actividades en competencia.  \n \nDe esta manera, el ejercicio de sensibilidad ambiental resulta de la ponderación entre la confluencia de los \nproyectos objeto de licenciamiento por esta Autoridad, y las condiciones de vulnerabilidad de los recursos frente \na procesos de licenciamiento ambiental, el cual se actualiza anualmente en virtud de la actualización de los \nproyectos objeto de evaluación y seguimiento y la generación de instrumentos de ordenamiento y línea base \nregional por autoridades ambientales regionales e institutos de investigación.  \n \nAhora bien, de acuerdo con lo descrito en el capítulo 4 Evaluación Ambiental del Estudio de Impacto Ambiental \npresentado con radicado 2015022481-1-000 de 29 de abril de 2015 y 2015043451-1-000 de 19 de agosto de \n2015, y el cual fue objeto de pronunciamiento en la Resolución 293 del 18 de marzo de 2016, por la cual se \nmodificó el Plan de Manejo Ambiental establecido para el desarrollo del proyecto, se indica que para el \nescenario con proyecto sobre el componente hidrosférico se presentan los siguientes impactos ambientales: \n \n• \nCambio en la disponibilidad del recurso hídrico superficial \n• \nCambio en la dinámica fluvial \n• \nModificación en las propiedades fisicoquímicas y bacteriológicas de las aguas superficiales \n \nLo anterior, derivado de las siguientes actividades: \n \n• \nConstrucción de obras de drenaje, obras de arte y cruces especiales \n• \nInstalación, izaje, montaje de infraestructura (eléctrica, mecánica, incluido el tendido de líneas \neléctricas y de tuberías) \n• \nMontaje, operación del taladro y equipos conexos \n• \nReacondicionamiento de pozos \n• \nTratamiento, almacenamiento y entrega de fluidos (crudo, agua y gas) \n• \nGeneración de energía eléctrica \n \nDe lo anterior, se observa que los impactos asociados al recurso hídrico se pueden presentar por actividades \nasociadas a las autorizadas al proyecto, y no únicamente en relación con los permisos de uso, aprovechamiento \ny/o afectación de los recursos naturales; así las cosas, dado que producto del análisis de las acciones de manejo \ncontempladas en el Plan de Manejo Ambiental realizado en el concepto técnico 5904 del 28 de septiembre de \n2022 acogido mediante la Resolución 1057 del 13 de mayo de 2023, se identificó que el proyecto únicamente \ncontempla el análisis de índices de calidad en los puntos de captación, las medidas adicionales e indicadores \nincluidos en la obligación objeto de recurso, buscan garantizar que la Autoridad Nacional de Licencias \nAmbientales pueda realizar un control y seguimiento ambiental a las fuentes hídricas del área de influencia del \nproyecto, que puedan verse afectadas por la totalidad de las actividades autorizadas. \n \nAhora bien, con el fin de cumplir el objetivo planteado en el análisis regional, dada la sensibilidad ambiental del \nrecurso hídrico, y habida cuenta que, como lo menciona la Sociedad en el escrito del recurso de reposición, los \nindicadores planteados en el documento indicadores de efectividad en el proceso de licenciamiento ambiental, \nestán orientados principalmente a realizar monitoreos aguas arriba y aguas abajo de las fuentes hídricas, la \nAutoridad Nacional de Licencias Ambientales en la Resolución 1057 de 2023 ajustó los indicadores de \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 21 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 21 de 77 \n \nefectividad asociados a la alteración en la calidad del recurso hídrico superficial, a las condiciones y medidas \nde manejo actuales del proyecto. \n \nPor tal razón, la disposición objeto de recurso, presenta de manera detallada las condiciones de tiempo, modo \ny lugar, bajo las cuales se deben aplicar los indicadores de efectividad establecidos a Ecopetrol S.A. \n \nNo obstante, de manera particular para los indicadores Índice de Contaminación por pH e Índice Biológico \nBMWP/Col (Biological Monitoring Working Party Score), se acogen los argumentos presentados por la sociedad \nEcopetrol S.A, y se procede a revocar su implementación.  Sin embargo, se aclara que lo anterior no es óbice \npara que en el marco del seguimiento y control ambiental que se realice al proyecto Campos de Producción \nCastilla y Chichimene esta Autoridad pueda requerir dichos indicadores en un seguimiento posterior. \n \nTeniendo como fundamento lo anterior, la ANLA no considera viable acceder a la solicitud de la recurrente de \nrevocar, la totalidad del literal c del numeral 2 del artículo primero de la Resolución 1057 de 23 de mayo de \n2023, en consecuencia, revocará parte de los indicadores del literal c en la parte resolutiva del presente acto \nadministrativo. \n \n3.  Frente al Subnumeral 3.1, del numeral 3 del artículo primero de la Resolución 1057 del 23 de mayo \nde 2023 \n \n“ARTÍCULO PRIMERO: (…) \n \n \n3. Ajustar la ficha 7.1.2 Aguas subterráneas, del Programa de Seguimiento y Monitoreo, en el sentido de: \n \n \n3.1. Establecer e implementar una nueva acción de manejo relacionada con las condiciones de tiempo, modo \ny lugar de los diez (10) piezómetros que serán incluidos dentro de la red de monitoreo regional del recurso \nhídrico subterráneo, las cuales se especifican a continuación: (…)” \n \n3.1.   Petición de la Sociedad  \n \n“REVOCAR la medida impuesta en el numeral 3.1 del numeral 3 del artículo primero de la Resolución No. \n1057 del 23 de mayo de 2023. \n \n3.2.  Argumentos de la Sociedad Ecopetrol S.A. \n \n“Como primera apreciación, Ecopetrol S.A. no identifica en las consideraciones técnicas los motivos por el cual \nse introducen estas nuevas medidas en la Ficha 7.1.2 Aguas subterráneas, del Programa de Seguimiento y \nMonitoreo, teniendo presente que no se cuentan con desviaciones en los resultados de los monitoreos de \ncontrol y seguimiento que se desarrollan con una periodicidad trimestral o semestral en los diez (10) \nPiezómetros objeto de la modificación de la medida de seguimiento.  \n \nEn efecto, Ecopetrol S.A. desarrolla actualmente monitoreos fisicoquímicos en los 10 piezómetros indicados en \nel literal A, Subnumeral 3.1., Numeral 3 del artículo primero de la resolución impugnada, que responden a las \ncondiciones relacionadas por la ANLA; veamos: \n \nA. Condiciones de lugar: \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 22 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 22 de 77 \n \nDentro del área de influencia del proyecto \"Explotación petrolera Campo de Producción Castilla y Chichimene\" \ncon Expediente LAM0227, se cuenta actualmente con monitoreo periódico de los puntos de monitoreo \nPiezométricos solicitados en la Resolución 1057 de 2023, por lo que no hay nuevos puntos. \n \n \n \nSin embargo, se debe hacer la siguiente aclaración de identificación de algunas unidades de piezómetros y de \nsu ubicación en coordenadas: \n \n• \nEl punto identificado en el listado como Piez_PZ21-Disp1 corresponde al distinguido con el ID \nPiez_PZ31-Disp4 en la GDB del Bloque Cubarral. Sin embargo, las coordenadas del punto son \ncorrectas. \n \n• \nEl punto identificado en el listado como Piez_PZ30-Disp4 tiene relacionada en forma equivocada las \ncoordenadas con respecto a la GDB del Bloque Cubarral y que corresponden a: 4931275 E y 1983803 \nN. \n \n• \nEl punto identificado en la tabla como piezómetro 1 y piezómetro 2 PIAR en la información reportada \nen la GDB de los ICA del bloque Cubarral corresponde al ID PIEZ_33_PIAR y PIEZ_33_PIAR \nrespectivamente; asimismo, las coordenadas son diferentes, como se detallan en la GDB y se indican \na continuación: \n \n \n \nB. Condiciones de tiempo: \nLos monitoreos fisicoquímicos de los piezómetros indicados se realizan con la siguiente frecuencia: \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 23 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 23 de 77 \n \n \nNombre del punto \nActo \nAdministrativo \nFrecuencia \nPiez10-Castilla \nResolución 293 de \n2016 - ANLA \nSemestral (Periodo \nSeco y Lluvias) \nPiez27-Castilla \nPIEZ_17_ECH \nPIEZ_18_ECH \nPiez_PZ31-Disp4 (Piez_PZ21-\nDisp1 de Res 1057 de \n2023) \nResolución 1885 de \n2021 \nTrimestral \nPiez_PZ23-Disp1 \nPiez_PZ26-Disp3 \nPiez_PZ30-Disp4 \nPIEZ_33_PIAR \nPiezómetro 1 (PIAR \n- \nCampo \nChichimene) - (Res 1057 de \n2023) \nPMAE - PIAR \nTrimestral \nPIEZ_35_PIAR \nPiezómetro 2 (PIAR \n- \nCampo \nChichimene) - (Res 1057 de \n2023) \n \n \nEsta periodicidad cubre lo requerido por la Resolución 1057 de 2023. \n \nC. Condiciones de modo: \n \nLos monitoreos actuales cubren los requerimientos de calidad de las aguas subterráneas contemplando \naspectos físicos, químicos y microbiológicos, así como la identificación de los potenciales agentes \ncontaminantes que se pueden desprender de las actividades de exploración y explotación de hidrocarburos. \n \n1. Monitoreo Mensual \n \nLos parámetros de monitoreo in situ solicitados en la Resolución 1057 de 2023 para los 10 Piezómetros \npriorizados no se realizan con una periodicidad mensual. Hasta el momento los Piezómetros han mantenido la \nperiodicidad requerida en los actos reglamentarios del instrumento de manejo, debido a que no poseen una \nvariabilidad que indique una posible alteración en las propiedades fisicoquímicas que haya conllevado a la \nautoridad ambiental a requerir modificaciones en su periodicidad. Asimismo, no se cuenta con obligaciones de \ncontrol y seguimiento por medio del cual se haya solicitado claridades con respecto a los resultados de los \nsiguientes parámetros. \n \n• \nConductividad \n• \nOxígeno Disuelto \n• \npH \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 24 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 24 de 77 \n \n• \nSólidos Disueltos \n• \nTemperatura \n• \nNivel Estático: Medido siguiendo las mejores prácticas de toma de nivel de las guías IDEAM \n \nVale la pena aclarar que, en el caso del Potencial Redox actualmente no se monitorea. Sin embargo, es posible \nobtener registros de los mismos a través de otros parámetros.  \n \nPor su parte, el caudal de explotación no se realiza porque es un piezómetro de monitoreo y no de captación. \n \nFinalmente, la profundidad de toma de muestra no se toma, debido a que esta se realiza con Bailer, pero se ha \nconsiderado la muestra homogénea en la columna de agua, debido a que las profundidades no superan los 10 \nmetros en ninguno de los casos. \n \n2. Monitoreo en época de estiaje y época lluviosa \n \nLa periodicidad de los monitoreos solicitados en época de estiaje y época lluviosa es equivalente (Semestral) \ncon los solicitados en la resolución recurrida, e incluso en algunos de los puntos es de mayor frecuencia \n(Trimestralmente). \n \nEn el caso de los parámetros de monitoreo, actualmente se cubre la mayoría de los parámetros que solicita el \nmonitoreo planteado por la Resolución 1076 de 2023. \n \nEn el caso de la Resolución 293 de 2016 (Piezómetros del Bloque Cubarral) cubre 45 de los 58 parámetros \nsolicitados. Aquellos parámetros no cubiertos en varios de los casos son medidos en campo y en laboratorio \n(Ejemplo; Sólidos Disueltos) los cuales actualmente no se miden In Situ. \n \nPara la Resolución 1885 de 2021 (Piezómetros Disposal) se cubren 43 de los 58 parámetros solicitados. Al \nigual que en el caso anterior, varios de los parámetros se solicitan medir más de una vez In Situ y en Laboratorio. \n \nEn cuanto a los piezómetros del PIAR, en estos monitoreos se realizan 47 de los 58 parámetros solicitados. \n \nRelación de Parámetros que se miden actualmente con respecto a lo solicitado en la Resolución 1057 \nde 2023 \n \nSolicitados Resolución 1057 de 2023 \nRes. \n1885 \nde \n2021 \n(Piezómetros \nDisposal) \nRe. \n293 \nde \n2016 \n(Piezómetros \nBloque) \nPMAE PIAR \nPARÁMETROS FÍSICOS \nUNIDADES \nNivel Estático \nM \nSi \nSi \nSi \nCaudal de explotación \nl/s \nNo \nNo \nNo \nPARÁMETROS IN SITU \n(tomados \npor \nel \nlaboratorio junto con el muestreo \nsemestral) \nUNIDADES \nConductividad Eléctrica \nμS/cm \nSi \nSi \nSi \nOxígeno Disuelto \nmg/L \nSi \nSi \nSi \npH \nUnidades de \npH \nSi \nSi \nSi \nPotencial Redox \nmV \nNo \nNo \nNo \nTemperatura \n°C \nSi \nSi \nSi \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 25 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 25 de 77 \n \nSolicitados Resolución 1057 de 2023 \nRes. \n1885 \nde \n2021 \n(Piezómetros \nDisposal) \nRe. \n293 \nde \n2016 \n(Piezómetros \nBloque) \nPMAE PIAR \nPARÁMETROS FÍSICOS \nUNIDADES \nSólidos Disueltos Totales (SDT) \nmg/L \nNo \nNo \nNo \nProfundidad de toma de muestra \nM \nNo \nNo \nNo \nPARÁMETROS \nGENERALES \nUNIDADES \nAcidez Total \nmg/L CaCO3 \nSi \nSi \nSi \nAlcalinidad Total \nmg/L CaCO3 \nSi \nSi \nSi \nCarbono \nInorgánico \nDisuelto (CID) \nmg/L \nNo \nNo \nNo \nCarbono \nOrgánico \nTotal \n(COT) \nmg/L \nSi \nSi \nSi \nConductividad \nEléctrica \n(CE) (laboratorio) \nuS/cm \nNo \nNo \nNo \nDemanda \nBioquímica \nde \nOxigeno \nmg/l O2 \nSi \nSi \nSi \nDemanda \nQuímica \nde \nOxigeno \nmg/l O2 \nSi \nSi \nSi \nDióxido de carbono (CO2) \nmg/L \nNo \nNo \nNo \nDureza Cálcica \nmg/L CaCO3 \nNo \nNo \nNo \nDureza Total \nmg/L CaCO3 \nSi \nSi \nSi \nNitrógeno Total \nmg/l \nNo \nNo \nNo \nSílice Total (SiO2) \nmg/L \nNo \nSi \nNo \nSólidos Disueltos Totales (SDT) \n(laboratorio) \nmg/L \nSi \nSi \nSi \n \nSolicitados Resolución 1057 de 2023 \nRes. \n1885 \nde \n2021 \n(Piezómetros \nDisposal) \nRe. \n293 \nde \n2016 \n(Piezómetros \nBloque) \nPMAE PIAR \nPARÁMETROS FÍSICOS \nUNIDADES \nSólidos \nSuspendidos \nTotales (SST) \nmL/L \nSi \nSi \nSi \nSólidos Totales (ST) \nmg/L \nNo \nNo \nSi \nHIDROCARBUROS \nUNIDADES \nBTEX (Benceno, Tolueno, Etilbenceno \ny Xileno) \nmg/L \nSi \nSi \nSi \nFenoles \nmg/L \nSi \nSi \nSi \nGrasas y Aceites \nmg/L \nSi \nSi \nSi \nHidrocarburos \nTotales \n(TPH) \nmg/L \nSi \nSi \nSi \nCATIONES \nUNIDADES \nAmonio (NH4+) \nmg/L \nSi \nSi \nSi \nCalcio (Ca++), \nmg/L \nSi \nSi \nSi \nEstroncio (Sr2+) \nmg/L \nNo \nNo \nSi \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 26 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 26 de 77 \n \nSolicitados Resolución 1057 de 2023 \nRes. \n1885 \nde \n2021 \n(Piezómetros \nDisposal) \nRe. \n293 \nde \n2016 \n(Piezómetros \nBloque) \nPMAE PIAR \nPARÁMETROS FÍSICOS \nUNIDADES \nHierro Total (Fe+2) \nmg/L \nSi \nSi \nSi \nMagnesio (Mg++) \nmg/L \nSi \nSi \nSi \nManganeso (Mn) \nmg/L \nSi \nSi \nSi \nPotasio (K+) \nmg/L \nSi \nSi \nSi \nSodio (Na+) \nmg/L \nSi \nSi \nSi \nANIONES \nUNIDADES \nBicarbonatos (HCO3-) \nmg/L \nSi \nSi \nSi \nCarbonatos (CO3) \nmg/L \nSi \nSi \nSi \nCloruros (CL-) \nmg/L \nSi \nSi \nSi \nFosfatos (PO4=) \nmg/L \nNo \nNo \nSi \nNitratos (N-NO3) \nmg/L \nSi \nSi \nSi \nNitritos (N-NO2) \nmg/L \nSi \nSi \nSi \nSulfatos (SO4 =) \nmg/L \nSi \nSi \nSi \nMETALES \nUNIDADES \nAluminio (Al) \nmg/L \nSi \nSi \nSi \nArsénico (As) \nmg/L \nSi \nSi \nSi \nBario (Ba) \nmg/L \nSi \nSi \nSi \nBoro (B) \nmg/L \nSi \nSi \nSi \nBromo (Br) \nmg/L \nNo \nNo \nNo \nCadmio (Cd) \nmg/L \nSi \nSi \nSi \n \n \nSolicitados Resolución 1057 de 2023 \nRes. \n1885 \nde \n2021 \n(Piezómetros \nDisposal) \nRe. \n293 \nde \n2016 \n(Piezómetros \nBloque) \nPMAE PIAR \nPARÁMETROS FÍSICOS \nUNIDADES \nCobre (Cu) \nmg/L \nSi \nSi \nSi \nCromo (Cr) \nmg/L \nSi \nSi \nSi \nLitio (Li) \nmg/L \nSi \nSi \nSi \nMercurio (Hg). \nmg/L \nSi \nSi \nSi \nSelenio (Se) \nmg/L \nSi \nSi \nSi \nZinc Total. \nmg/L \nSi \nSi \nSi \nMICROBIOLÓGICOS \nUNIDADES \nColiformes termotolerantes \nNMP/100 \nmL \nSi \nSi \nSi \nColiformes totals \nNMP/100 \nmL \nSi \nSi \nSi \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 27 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 27 de 77 \n \nSolicitados Resolución 1057 de 2023 \nRes. \n1885 \nde \n2021 \n(Piezómetros \nDisposal) \nRe. \n293 \nde \n2016 \n(Piezómetros \nBloque) \nPMAE PIAR \nPARÁMETROS FÍSICOS \nUNIDADES \nEscherichia. Coli \nNMP/100 \nmL \nNo \nSi \nSi \n \nComo se puede apreciar en la relación de parámetros, se encuentran cubiertos varios de los parámetros que \ncontempla lo novedoso de la medida modificada por la ANLA. Adicionalmente, los parámetros de interés para \nel sector hidrocarburos también continuarían siendo monitoreados. De allí que se considera que un monitoreo \nadicional no establecería un control y seguimiento en la calidad del agua que pueda ampliar la correlación de \nposibles impactos de las actividades. \n \nAhora bien, además de los parámetros que se han referido son integrados en la monitorización ambiental de \nlos piezómetros de los Sistemas Disposal 1 y Disposal 3&4, así como en la PIAR, a continuación, se formulan \nla razones para cuestionar u oponer la inclusión de los demás inscritos en la Resolución 1057 de 2023 y que \nno están dentro de las mediciones de calidad de aguas subterráneas o que puedan estarlo a partir de otras \nacotaciones: \n \n• \nCaudal de Explotación: Su medición no es factible debido a que los piezómetros indicados son puntos \nde monitoreo o de control; quiere ello decir que ninguna de las unidades de piezómetro de esta red \nestá proyectados o son afines a la explotación de recurso. \n• \nPotencial Redox: El potencial Redox se puede calcular a través de otros parámetros ya medidos como \nlo son el pH y el Oxígeno Disuelto. \n• \nSolidos Disueltos Totales (In Situ): Estos sólidos disueltos totales son medidos in situ a través del \nequipo multiparamétrico. Sin embargo, para mayor precisión, actualmente se analizan en laboratorio. \n• \nProfundidad de la toma de muestra: Debido a que los piezómetros instalados son de poca profundidad \n(<10 m) se considera que la columna de agua es homogénea en su calidad. \n• \nCarbono Inorgánico Disuelto: Este parámetro no se asocia con el sector hidrocarburos, contrario al \nque si lo es como el carbono orgánico. Por tanto, la medición de este factor no guardaría alguna \nrelación de causalidad en el seguimiento de este parámetro con respecto a las actividades licenciadas. \n• \nConductividad eléctrica (En Laboratorio): Se mide la conductividad eléctrica In Situ, la cual es la \nrecomendada para evaluar las condiciones naturales. Esta medición se desarrolla actualmente con \nequipos calibrados y laboratorios acreditados. \n• \nDióxido de carbono: Este parámetro no es solicitado por ninguna de las normas de usos potenciales \ndel agua del Decreto 1076 de 2015. Asimismo, este se encuentra incorporado en el valor de la \nalcalinidad total que es medida actualmente. \n• \nDureza Cálcica: Actualmente se mide Dureza Total, Calcio Total y Magnesio, de los cuales se puede \nobtener el valor de Dureza Cálcica a través de balances estequiométricos. \n• \nNitrógeno Total: Este valor se puede obtener a través de la sumatoria del Amoniaco, Nitratos y Nitritos, \nque actualmente se miden. \n• \nSílice Total: Este parámetro no es solicitado por ninguna de las normas de usos potenciales del agua \nsegún el Decreto 1076 de 2015. Aunque se precisa, en algunos puntos de los piezómetros del Bloque \nlo miden. \n• \nSólidos Totales: Este valor se puede obtener a través de la sumatoria de los Sólidos Disueltos y Sólidos \nSuspendidos, que actualmente se miden. \n• \nFosfatos: No se mide este parámetro en los piezómetros, pero si se mide fosforo total el cual sigue \nsiendo un parámetro valido para el impacto del fósforo en el medio ambiente. \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 28 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 28 de 77 \n \n• \nEstroncio: Este parámetro no es solicitado por ninguna de las normas de usos potenciales del agua \ndel Decreto 1076 de 2015. Aunque algunos puntos alrededor de la PIAR lo miden. \n• \nBromo: Este parámetro no es solicitado por ninguna de las normas de usos potenciales del agua del \nDecreto 1076 de 2015. \n \n3. Criterios de calidad de muestreo y análisis de aguas subterráneas \n \nEcopetrol S.A. desarrolla los monitoreos ambientales con laboratorios acreditados ante el IDEAM, de acuerdo \ncon lo requerido por la normatividad colombiana, tanto para las tomas de muestras, mediciones In Situ y análisis \npropiamente tal. Este alcance se mantendrá en los requerimientos futuros por parte de las autoridades \nambientales. \n \nEn el caso de la georreferenciación de los piezómetros, las coordenadas ya se encuentran establecidas y \nvalidadas por la ANLA, así como la distribución de puntos a lo largo del Bloque Cubarral, la precisión de las \ncotas de los Piezómetros con respecto a la escala de posibles estudios con tan pocos puntos no tendría un \nimpacto significativo en el análisis de resultados. \n \n4. Análisis e interpretación de resultados \n \nActualmente por cada piezómetro monitoreado se genera el informe de resultados en los que se interpreta los \ndatos del periodo correspondiente y se aclaran las anomalías del caso con respecto a los límites permisibles \nde la normatividad. Adicionalmente, se incorporan en las fichas 4a y 4b de los informes de cumplimiento \nambiental que se entregan semestralmente, en las cuales se grafican y analizan los resultados con respecto a \nla línea base y otros periodos de monitoreo por cada parámetro, por lo que se asume que es una pauta que ya \nviene siendo verificada por Ecopetrol. \n \n5. Captura y Recepción de Información – Centro de Monitoreo \n \nA través de los informes de cumplimiento ambiental (ICA) del Bloque Cubarral se presentan los soportes y \nevidencias del control y seguimiento definidos en el Plan de Manejo Ambiental, tal y como lo indica parte del \nrequerimiento de la Resolución 1057 de 2023 en este numeral; “Presentarse de forma acumulada en los \nInformes de Cumplimiento Ambiental – ICA, presentando la información consolidada y tabulada, con su \nrespectivo análisis integral y anexos (reportes de laboratorio, cadenas de custodia y certificaciones del IDEAM)”. \n \nAhora, con respecto al diligenciamiento y cargue de información a través del portal de recepción de información \n– AGIL, se trata de una carga adicional o que rebasa la reglamentada para el control y seguimiento licenciado \nque corresponde a Ecopetrol S.A. en su calidad de titular del instrumento de manejo ambiental y que como tal \nse suple o colma con la relación cuantitativa que es acopiada en los ICA, toda vez que es este el canal o \nmecanismo actual que garantiza la consolidación in toto de monitoreos que bastaría para canalizar este tipo de \ninformación ambiental sin la intervención de otros medios que pueden conducir a replicar la información y \nademás a registrar errores numéricos que pondrían en cuestión la veracidad y fiabilidad de las labores de \nmonitorización que ejecuta la empresa en caso de presentarse como puede ser natural, equivocaciones en el \ncargue de los datos por parte del delegado para dicha actividad. \n \nTal requerimiento lo que generaría es duplicidad en la información y amplificar la gestión de naturaleza \nadministrativa como lo es el diligenciamiento de información por cuanto el portal AGIL se trata de una plataforma \nadministrada por la ANLA a la que se adscribe el rol de digitalizarla con base en los informes de cumplimiento \nperiódico que le alleguen los titulares de instrumentos ambientales, al tanto de que la autoridad posee la \nestructura y la experticia para sistematizar esta información6.” \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 29 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 29 de 77 \n \n3.3.  Consideraciones de la ANLA \n \nDe acuerdo con lo expuesto por la sociedad “(…) Como primera apreciación, Ecopetrol S.A. no identifica en las \nconsideraciones técnicas los motivos por el cual se introducen estas nuevas medidas en la Ficha 7.1.2 Aguas \nsubterráneas, del Programa de Seguimiento y Monitoreo, teniendo presente que no se cuentan con \ndesviaciones en los resultados de los monitoreos de control y seguimiento que se desarrollan con una \nperiodicidad trimestral o semestral en los diez (10) Piezómetros objeto de la modificación de la medida de \nseguimiento. (…)”, la Autoridad presenta las siguientes consideraciones técnicas: \n \n1. Contexto Hidrogeológico Regional  \n \nEn el Estudio Nacional del Agua del año 2018, el IDEAM señala que el Sistema Acuífero Villavicencio-Meta \n(SAP3.1), en el cual se localiza el proyecto, ocupa el tercer lugar de relevancia a nivel nacional entre los 64 \nsistemas acuíferos identificados para el país, como fuente alterna de abastecimiento público y para el desarrollo \nde las actividades económicas de la región. \n \nDe acuerdo con la descripción dada en el Estudio Nacional del Agua del año 2022 (IDEAM) para este sistema \nacuífero (página 41 del Anexo 7 - Aguas subterráneas), se concluye que existen dos (2) niveles acuíferos \nimportantes, uno de tipo libre conformado por los depósitos aluviales, cuyo nivel freático va desde 2 hasta 8 m \naproximadamente, y otro subyacente de tipo semiconfinado, conformado por rocas sedimentarias terciarias que \nlitológicamente corresponden con arenas de grano grueso. La recarga del sistema acuífero se produce tanto \nde forma directa, es decir por la infiltración del agua lluvia, como de forma alóctona, en las zonas \ntopográficamente más altas del piedemonte llanero. \n \nRespecto al inventario de puntos de agua subterránea recopilado por parte del SGC, es importante mencionar \nque la mayoría se concentran en los Depósitos Cuaternarios que afloran en la zona norte del Departamento del \nMeta, los cuales fueron definidos como la unidad de análisis de la estrategia de monitoreo del recurso hídrico \nsubterráneo planteada en este sector. \n \nLas anteriores caracterizaciones hidrogeológicas, si bien son de carácter regional y describen el sistema \nacuífero y las unidades litológicas que lo conforman, no son actualizadas periódicamente, lo cual es importante \nteniendo en cuenta que estos sistemas acuíferos son dinámicos, por lo tanto, la Autoridad considera que a \ntravés del seguimiento sistemático es posible conocer las variaciones del comportamiento del recurso hídrico \nen el tiempo, por lo cual, establece redes de monitoreo regional, con las que se busca recopilar información \nprimaria de la calidad y disponibilidad de agua subterránea, de tal manera que sea posible gestionar \nadecuadamente el recurso hídrico. \n \n2. \nImpactos acumulativos componente hidrogeológico \n \nEn inmediaciones del área de la estrategia de monitoreo del recurso hídrico subterráneo de la zona norte del \nDepartamento del Meta se encuentran dos sectores que han sido objeto de análisis por parte de la ANLA, a \ntravés de los reportes regionales. Hacia el límite oriental se encuentra el área analizada en el “Reporte de \nAlertas de las Subzonas Hidrográficas del Alto Vichada, Río Guarrojo y Río Muco (SZH-AVRM)” (ANLA, 2020) \ny hacia el sector occidental, abarcando parte del área de la estrategia, está el “Reporte de Análisis Regional de \nlas Subzonas Hidrográficas de los ríos Metica, Guatiquía, Guayuriba y Negro (SZH-MGGN)” (ANLA, 2021). \nEstos documentos sintetizan los aspectos más relevantes sobre el estado de los recursos naturales por \ncomponentes, así como la sensibilidad de estos frente a la ejecución de los nuevos proyectos, obras o \nactividades objeto de licenciamiento en la región. \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 30 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 30 de 77 \n \nDe acuerdo con el “Reporte de Alertas de las Subzonas Hidrográficas del Alto Vichada, Río Guarrojo y Río \nMuco (SZH-AVRM)” (ANLA, 2020) se puede concluir que en este sector existe presión sobre el recurso hídrico \nsubterráneo, dado que a partir de los inventarios presentados en los Estudios de Impacto Ambiental - EIA de \nlos proyectos de competencia de esta Autoridad Nacional se identificaron 1809 puntos de agua subterránea, \nadicionalmente, de los 34 proyectos en seguimiento en la SZH-AVRM, 12 tienen permiso de exploración de \naguas subterráneas que autorizan la perforación de hasta 72 pozos exploratorios, y 11 proyectos de \nhidrocarburos tienen concesionados 81 pozos de agua subterránea con un caudal total concesionado de 123,5 \nl/s; de igual manera, se reportan alrededor de 100 pozos inyectores. \n \nA partir del análisis hidrogeoquímico realizado en este sector se identificó, tanto en muestras de aguas \nsubterráneas de los proyectos petroleros como en los puntos de la red de monitoreo de CORMACARENA, la \npresencia de Coliformes Totales y Fecales, indicando que la ocurrencia de estos patógenos es un tema \ngeneralizado en la región. \n \nEn cuanto al “Reporte de Análisis Regional de las Subzonas Hidrográficas de los ríos Metica, Guatiquía, \nGuayuriba y Negro (SZH-MGGN)” (ANLA, 2021), igualmente es posible concluir que en este sector existe \npresión sobre el recurso hídrico subterráneo, con base en el inventario de los diferentes proyectos licenciados \npor ANLA y de un inventario realizado por CORMACARENA, se identificaron 2466 puntos de agua subterránea, \ncorrespondientes con 1743 aljibes, 424 manantiales, 296 pozos y 3 piezómetros. \n \nEn cuanto al aprovechamiento del recurso, en este reporte se identificaron 5 proyectos que tienen concesión \nde agua subterránea para un caudal autorizado acumulado de 173 l/s, extraída a través de 13 pozos y un túnel, \nademás 7 proyectos cuentan con permiso de vertimiento al suelo, con un caudal vertido acumulado de 18,8 l/s \ny 2 proyectos desarrollan la actividad de inyección subterránea para disposal, con un caudal acumulado \npermitido de 3162,6 l/s a través de 25 pozos inyectores. En cuanto a la calidad del agua subterránea contenida \nen los Depósitos Cuaternarios y la Formación Guayabo (Formación Caja) también se evidenció contaminación \npor coliformes totales. \n \nDe acuerdo con las condiciones descritas en los reportes de alerta, la presencia de los proyectos de exploración \ny de explotación de hidrocarburos implica, en la mayoría de los casos, la captación de aguas subterráneas, el \nvertimiento de aguas residuales domésticas y no domésticas tratadas mediante campos de infiltración y/o \naspersión, o a través de pozos de inyección para disposición final (pozos disposal), de igual modo, se realizan \nactividades de reinyección de aguas de formación para fines de recobro secundario de hidrocarburos.  \n \nAdicionalmente, existen otros factores de alteración del recurso hídrico subterráneo, debido al desarrollo de \nactividades antrópicas relacionadas con la agricultura, la ganadería y la disposición inadecuada de aguas \nresiduales domésticas. Por lo tanto, para la ANLA, como parte de su misionalidad, es importante verificar la   \nafectación que puedan generar estas actividades en la calidad y dinámica del agua subterránea, e identificar \nsu posible acumulación en el tiempo. \n \nSegún la Guía Práctica para la Evaluación y Gestión de Impactos Acumulativos en América Latina y el Caribe \n(BID – Invest), un “Impacto Acumulativo es aquel que resulta de los efectos sucesivos, incrementales o \ncombinados de una acción o proyecto, o cuando se suman a los efectos de otros emprendimientos existentes, \nplanificados o razonablemente previsibles. En otras palabras, no es más que el efecto incremental, con respecto \na una base de referencia espacial y temporal, experimentada por un componente valioso del ecosistema (“VEC”) \nal considerar, además de los causados por un proyecto en particular, los efectos de otros proyectos pasados, \npresentes y futuros. \n \nEl resultado de la Evaluación de Impactos Acumulativos que se pueden presentar sobre las aguas subterráneas \ntiene una alta probabilidad de trascender de la caracterización hidrogeológica local, en tal sentido, la ANLA \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 31 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 31 de 77 \n \nbusca complementar el análisis de impactos que puede generarse por la presión ejercida en el recurso hídrico \ndebido a la alta concentración de proyectos, que constituye un escenario propicio para la acumulación potencial \nde impactos ambientales. Dicho análisis complementario se plantea a través del establecimiento de una red de \nmonitoreo regional que permita obtener información actualizada del estado del agua subterránea, de tal manera \nque se puedan identificar con antelación posibles afectaciones y de ser necesario implementar las medidas a \nque haya lugar. \n \nEn la siguiente figura se presenta en color rojo la delimitación del sistema acuífero Villavicencio-Meta (SAP3.1) \ny en color azul el área definida para la estrategia de monitoreo del recurso hídrico subterráneo de la zona norte \ndel Departamento del Meta, en la cual se localizan 47 proyectos del sector de hidrocarburos, de estos 14 fueron \nseleccionados para conformar la red de monitoreo regional. \n \nFuente: AGIL, consultado 24/07/2023 \n \n3. \nFundamentos legales \n \nDe acuerdo con el Artículo 80 de la Constitución Política de Colombia: “El Estado planificará el manejo y \naprovechamiento de los recursos naturales, para garantizar su desarrollo sostenible, su conservación, \nrestauración o sustitución. Además, deberá prevenir y controlar los factores de deterioro ambiental, imponer las \nsanciones legales y exigir la reparación de los daños causados. Así mismo, cooperará con otras naciones en \nla protección de los ecosistemas situados en las zonas fronterizas”.  \n \nConforme lo anterior, esta Autoridad Nacional como Autoridad Ambiental del Estado colombiano está en la \nobligación de gestionar la protección del agua subterránea como recurso natural de tal manera que sea posible \ngarantizar su aprovechamiento razonable con respecto a su calidad y disponibilidad.  \n \nEn tal sentido, la ANLA realiza el control y seguimiento ambiental de todos sus proyectos licenciados con el \nobjetivo de verificar el cumplimiento de las medidas establecidas en las licencias y planes de manejo ambiental \ny en dado caso imponer medidas adicionales en cualquier fase del proyecto, según lo establecido en el \nparágrafo primero de artículo 2.2.2.3.11.1 del Decreto 1076 de 2015 que indica: “En los casos antes citados, \nlas autoridades ambientales continuarán realizando las actividades de control y seguimiento necesarias, con el \nobjeto de determinar el cumplimiento de las normas ambientales. De igual forma, podrán realizar ajustes \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 32 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 32 de 77 \n \nperiódicos cuando a ello haya lugar, establecer mediante acto administrativo motivado las medidas de manejo \nambiental que se consideren necesarias y/o suprimir las innecesarias”. \n \nAdicionalmente, en el marco del proceso del control y seguimiento ambiental, la ANLA realiza la evaluación de \nimpactos acumulativos tal como lo establece el Artículo 2.2.2.3.9.1 del Decreto 1076 de 2015. “Control y \nseguimiento. Los proyectos, obras o actividades sujetos a licencia ambiental o plan de manejo ambiental, serán \nobjeto de control y seguimiento por parte de las autoridades ambientales, con el propósito de: (…) 4. Revisar \nlos impactos acumulativos generados por los proyectos, obras o actividades sujetos a licencia ambiental y \nlocalizados en una misma área de acuerdo con los estudios que para el efecto exija de sus titulares e imponer \na cada uno de los proyectos las restricciones ambientales que considere pertinentes con el fin de disminuir el \nimpacto ambiental en el área.” \n \nCon el objetivo de identificar y evaluar los impactos acumulativos que se pueden generar en zonas con alta \nconcentración de proyectos que ejercen presión sobre los recursos naturales, esta Autoridad Nacional desde \nel año 2016 diseña estrategias de monitoreo regional que consisten en la estandarización de condiciones de \ntiempo, modo y lugar para la medición de diferentes parámetros de calidad de los recursos naturales; la \ninformación obtenida de dichas estandarizaciones es compilada y analizada por el Centro de Monitoreo de los \nRecursos de la ANLA y será dispuesta para consulta pública a través de tableros de control que permiten \nvisualizar el comportamiento multitemporal de los recursos analizados, de tal manera que se contribuya al \nfortalecimiento de las líneas bases regionales y el seguimiento a impactos acumulativos reconocidos mediante \nreportes de alerta regional. Lo anterior se ejecuta en cumplimiento del Parágrafo 1 del artículo 2.2.2.3.10.3. del \nDecreto 1076 de 2015: “El IDEAM y la ANLA buscarán los mecanismos para gestionar y contar con información \nregional o información de línea base suficiente para establecer una zonificación ambiental, debidamente \nvalidada y actualizada; La ANLA deberá poner a disposición de los usuarios esta información en su portal web \no por medio del portal SIAC. En todo caso los insumos para la información de línea base deberán ser \nsuministrados por el IGAC de acuerdo con lo señalado en el CONPES 3762 de 2013 y por los integrantes del \nSIAC de acuerdo con lo establecido en la Resolución No 1484 de 2013 o la que la modifique, sustituya o \nderogue. Así mismo, cualquier persona natural o jurídica podrá suministrar información geográfica y el IDEAM \ny la ANLA deberán validarla previamente para ponerla a disposición de los usuarios.” \n \n4. \nFundamentos técnicos de la estrategia de monitoreo regional \n \nCon las estrategias de monitoreo, se obtiene información que aporta en la profundización del conocimiento \nhidrogeológico de la región, acorde con algunos de los componentes esenciales que menciona la Organización \nMundial Meteorológica - OMM en la Guía de prácticas hidrológicas (2011), relacionados con:  \n \n“a) la determinación de los tipos de acuíferos y de su distribución en el área investigada;  \nb) la evaluación de las variaciones espaciales y temporales de los niveles de agua subterránea (superficies \npiezométricas) para cada acuífero por efecto de procesos naturales y artificiales.  \nc) la evaluación de la magnitud y distribución de las propiedades hidráulicas (por ejemplo, porosidad o \npermeabilidad) para cada acuífero, siendo un requisito obligatorio para cualquier tipo de evaluación cuantitativa;  \nd) el conocimiento de los procesos que facilitan o afectan la recarga o descarga de cada acuífero, a saber: la \ncantidad efectiva de precipitación que llega al nivel freático, los efectos en éste de la evapotranspiración, la \nnaturaleza de la interacción entre el agua subterránea y el agua superficial, y la ubicación y cantidad de la \ndescarga proveniente de manantiales y pozos de bombeo; …” \n \nProducto de las estrategias de monitoreo del recurso hídrico subterráneo, esta Autoridad Nacional pretende, \ndesde el conocimiento hidrogeológico, fortalecer la gestión y control del recurso hídrico en la región, de tal \nmanera que se tengan los argumentos técnicos suficientes para analizar y determinar con mayor certeza el \nestado de la calidad y disponibilidad del agua subterránea en la región de interés, evaluar la factibilidad del \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 33 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 33 de 77 \n \notorgamiento de nuevas concesiones de captación, vertimientos en suelo o cualquier otro permiso que pueda \nintervenir el recurso hídrico subterráneo y por último identificar de manera temprana, posibles afectaciones \nsobre el agua subterránea o impactos acumulativos para así imponer medidas que permitan garantizar la \nprotección y sostenibilidad del recurso. \n \nSegún el Protocolo de Monitoreo del Agua (IDEAM, INVEMAR, 2017) “(…) La mejor manera de contar con dicha \ninformación es la instalación de una red de monitoreo de niveles y calidad del agua subterránea, cuyo diseño \ndependerá del propósito que se establezca al inicio del programa de monitoreo”. \n \nEn tal sentido, las redes de monitoreo regionales por cobertura están a cargo de las autoridades ambientales, \nen estas se realiza el seguimiento a corto y mediano plazo y con menor escala, que tiene como finalidad obtener \ndatos más precisos y detallados que pueden ser complemento de los datos básicos de la red nacional (tomado \nde IDEAM - MADS, 2015). \n \nSi bien, de acuerdo con lo anterior, las redes locales hacen parte de entidades interesadas en el conocimiento \ndel recurso, bajo las competencias de la ANLA, se establecen las redes de monitoreo en las regiones de interés \nintegrando los puntos de agua subterránea concesionados por la misma Autoridad y las redes piezométricas \ninstaladas por los proyectos licenciados. Dicho establecimiento parte del conocimiento geológico del área de \nestudio, dado que, a través de este, es posible identificar el potencial hidrogeológico de las unidades presentes, \nbasado en características geológicas como el tipo de roca o sedimento, litología, granulometría, porosidad, \npermeabilidad, espesor, condiciones estructurales y presencia de capas confinantes, entre otras. \n \nEn relación con él área en la que se ubica el proyecto, es decir la zona noroccidental del departamento del \nMeta, para la identificación de impactos acumulativos y profundización del conocimiento hidrogeológico se \ndefinieron como prioridad de análisis las unidades geológicas conformadas principalmente por depósitos \ncuaternarios de origen aluvial (Qal) y la Formación Caja (N1-Sc) (Formación Guayabo en el léxico petrolero). \n \nEl planteamiento de la presente estrategia obedece a las recomendaciones de los reportes de alertas que tienen \ninjerencia en el área analizada, correspondientes al “Reporte de Alertas de las Subzonas Hidrográficas del Alto \nVichada, Río Guarrojo y Río Muco (SZH-AVRM)” (ANLA, 2020) y “Reporte de Análisis Regional de las Subzonas \nHidrográficas de los ríos Metica, Guatiquía, Guayuriba y Negro (SZH-MGGN)” (ANLA, 2021), teniendo en \ncuenta la susceptibilidad de las unidades geológicas seleccionadas como unidades de análisis debido a su \nlitología, porosidad, permeabilidad y potencial acuífero que abastece gran parte de la población. \n \nEn tal sentido, en el ejercicio del establecimiento de la red de monitoreo, en el proyecto “Campo de Producción \nCastilla y Chichimene, se identificó que afloran las dos unidades acuíferas de análisis priorizadas sobre las \ncuales se realiza posiblemente intervención a través de los siguientes permisos o actividades: \n \n- \nPermisos de captación otorgados por la Corporación para el Desarrollo Sostenible del Área de Manejo \nEspecial la Macarena – CORMACARENA, de los cuales se encuentran vigentes:  Concesión de agua \nsubterránea en el pozo de la Estación Castilla 1. Caudal permitido: 0.09 L/s, resolución PS-\nGJ.1.2.6.014 del 23 de Julio de 2014; Permiso ambiental de concesión de aguas para reúso de las \naguas residuales provenientes de la Estación Acacías (Proyectos ASA 1 y ASA 2). Caudal permitido: \n226 L/s, resolución PS-GJ.1.2.6.016.0397 del 14 de abril del 2016. \n \n- \nPermiso de vertimiento del proyecto Construcción y Operación de la Estación San Fernando y Líneas \nAsociadas, Resolución PS-GJ.1.2.6.013.2262 del 16 de diciembre de 2013 expedida por \nCORMACARENA. Art. 7. \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 34 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 34 de 77 \n \n- \nPermiso de vertimiento de aguas residuales domésticas, para el proyecto Construcción y Operación \nde la Estación San Fernando y Líneas Asociadas., Resolución PS-GJ.1.2.6.15.0619 notificada el día \n17 de junio de 2015 expedida por CORMACARENA. \n \n- \nPermiso de vertimiento (aspersión - campo de infiltración, pozo séptico) del proyecto Construcción y \nOperación de la Estación San Fernando y Líneas Asociadas. Caudal permitido: 5 L/s, Resolución PS-\nGJ.1.2.6.013.2262 de 2013, aclarada por la Resolución No. PSGJ.1.2.6.15.0619 de 2015. Resolución \nNo. PS-GJ.1.2.6.17.2162 de 2017 modificó la Res. 619 de 2015. \n \nEl proyecto, según la Ficha de Seguimiento y Monitoreo FICHA 7.1.2 Agua subterránea, cuenta con una red en \nfuncionamiento que monitorea semestralmente el acuífero en cuanto a calidad y cantidad desde 2018. Con \nestos resultados se ha podido verificar en los seguimientos ambientales realizados por esta Autoridad Nacional, \nque se ha mantenido la calidad del agua subterránea acorde con las condiciones naturales del medio, es decir, \nal momento con información disponible desde el año 2018 al año 2023, no se han identificado impactos \nsignificativos a causa de las actividades operativas del proyecto. \n \nEn el marco de visita de seguimiento ambiental efectuada del 28 de febrero al 11 de marzo de 2022, la Sociedad \nentregó el reporte de monitoreo para el periodo del 1 de julio de 2021 al 31 de diciembre de 2021 \ncorrespondiente a los ICAS 31,32 y 33, en el cual se confirma la no afectación del recurso, toda vez que en su \nmayoría los parámetros medidos en laboratorio se encuentran por debajo del límite de cuantificación, y los \nparámetros in situ son característicos de las condiciones naturales del medio.  \n \nNo obstante, como se puede observar, el proyecto Campo de Producción Castilla y Chichimene es uno de los \nproyectos que por sus actividades operativas ejerce, de alguna manera, presión sobre el recurso hídrico \nsubterráneo, sin embargo, atendiendo a que el área cuenta con varios puntos de monitoreo, se tomaron 10 de \nestos que se consideraron representativos para el análisis regional y que fueron verificadas por esta Autoridad \nNacional en la visita de campo, evidenciándose que física y sanitariamente es posible la toma de muestras de \nagua para el monitoreo del recurso hídrico subterráneo, esa así como su seguimiento aportaría, información \nvaliosa, en aras de generar alertas o identificar posibles impactos sobre el acuífero y fortalecer la línea base \nhidrogeológica regional, por tal motivo, este proyecto ha sido seleccionado para hacer parte de la estrategia de \nla zona norte del departamento del Meta para el recurso hídrico subterráneo y es imperante ajustar las \ncondiciones de tiempo y modo de los monitoreos, de acuerdo con la estandarización regional planteada. \n \nDe acuerdo con lo expuesto anteriormente, se describen las consideraciones técnicas y legales para la \nimplementación de la estrategia de monitoreo en el Bloque Cubarral. \n \nLo relacionado con las condiciones de lugar se continua con los puntos definidos para el monitoreo, así como \nla nomenclatura con la que se debe reportar definida como el ID ANLA, sin embargo, se realiza la verificación \nde las coordenadas e identificación de cada punto de acuerdo con lo relacionado en la GDB del bloque Cubarral \ncomo se muestra a continuación: \n \n \nDe acuerdo con la verificación de la información, se realizan los respectivos ajustes en los nombres de los \npuntos 5, 6 y 7; en la Tabla X, se listan las condiciones de lugar para el monitoreo.  \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 35 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 35 de 77 \n \n \n  \nTipo de punto Nombre del punto \nNomenclatura \nANLA \nCoordenadas Magna \nSirgas Origen Bogotá \nCoordenadas Magna \nSirgas Origen Nacional \nESTE \nNORTE \nESTE \nNORTE \n1 \nPiezómetro \nPIEZ_18_ECH \nMSB-LAM0227-\n0001 \n1.043.299 \n926.759 \n4.923.691 \n1.992.714 \n2 \nPiezómetro \nPIEZ_17_ECH \nMSB-LAM0227-\n0002 \n1.043.367 \n926.676 \n4.923.759 \n1.992.631 \n3 \nPiezómetro \nPiez10-Castilla \nMSB-LAM0227-\n0003 \n1.045.849 \n916.212 \n4.926.226 \n1.982.172 \n4 \nPiezómetro \nPiez27-Castilla \nMSB-LAM0227-\n0004 \n1.049.533 \n920.468 \n4.929.912 \n1.986.420 \n5 \nPiezómetro \nPIEZ_33_PIAR \nMSB-LAM0227-\n0005 \n1.044.298 \n928.105 \n4.924.691 \n1.994.058 \n6 \nPiezómetro \nPIEZ_35_PIAR \nMSB-LAM0227-\n0006 \n1.044.240 \n927.957 \n4.924.633 \n1.993.910 \n7 \nPiezómetro \nPiez_PZ31-Disp4 \nMSB-LAM0227-\n0007 \n1.050.896 \n917.922 \n4.931.271 \n1.983.874 \n8 \nPiezómetro \nPiez_PZ23-Disp1 \nMSB-LAM0227-\n0008 \n1.046.056 \n914.043 \n4.926.430 \n1.980.004 \n9 \nPiezómetro \nPiez_PZ26-Disp3 \nMSB-LAM0227-\n0009 \n1.048.854 \n916.004 \n4.929.228 \n1.981.960 \n10 \nPiezómetro \nPiez_PZ30-Disp4 \nMSB-LAM0227-\n0010 \n1.050.900 \n917.922 \n4.931.275 \n1.983.875 \n \nCondiciones de tiempo  \n \nLa frecuencia de medición se define teniendo en cuenta el documento “Principios básicos para el conocimiento \ny monitoreo de las aguas subterráneas en Colombia” (IDEAM - MADS, 2015) en el cual mencionan: “La \nfrecuencia de monitoreo puede variar para distintas zonas o regiones dependiendo de las condiciones \nclimáticas, de las características hidrogeológicas, de la situación y conflictos de cada sistema, así como de los \nobjetivos del monitoreo. A partir de esto, IGRAC (2008) presenta algunas consideraciones por tener en cuenta \ncuando se hace monitoreo manual: \n \n• \nEn regiones áridas, donde las fluctuaciones son prácticamente ausentes, se recomienda una \nfrecuencia de observación muy baja, una o dos veces al año. \n• \nEn climas húmedos y regiones semiáridas es posible que la frecuencia aumente a cuatro veces al año, \ndebido a que las variaciones no pueden ser ignoradas. \n(…) \n \n“La frecuencia de medición debe ser ajustada al cambio temporal en la calidad del agua el cual está relacionado \ncon la velocidad de las aguas subterráneas. En general, en medios porosos sedimentarios no consolidados la \nvelocidad del agua es baja, en el orden de centímetros a algunas decenas de metros por año; en consecuencia, \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 36 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 36 de 77 \n \nel cambio temporal de la calidad de agua subterránea también es lento… (Uil et ál., 1999). Dependiendo de las \nfunciones, usos y amenazas del sistema acuífero, se pueden requerir mayores frecuencias de monitoreo. Salvo \nen acuíferos de vulnerabilidad a la contaminación extrema o alta, normalmente no es necesario monitorear la \ncalidad del agua subterránea del acuífero con una frecuencia mayor a tres meses (Foster et ál., 2002)”. \n \nPara la definición de la frecuencia de medición de niveles estáticos se recurrió al documento “Protocolo para el \nmonitoreo y seguimiento del agua” (IDEAM, 2017) en el cual se señala: “La frecuencia de mediciones en \ncantidad depende de los objetivos planteados, el uso previsto para la información y del nivel de análisis \nrequerido de los datos (Taylor & Alley, 2001). Al momento de especificar una frecuencia en las mediciones, lo \nque se busca es definir y registrar los cambios en el tiempo que pueda presentar el agua subterránea, ya sea \na largo plazo causadas por cambios estacionales en la recarga natural y el bombeo persistente, o las \nfluctuaciones a corto plazo, causadas por los efectos de períodos breves de bombeo intermitente, cambios \nbarométricos y por efecto de la marea, en caso de ubicación cercana al mar. \n \nLa frecuencia debe ajustarse al proceso y varias mediciones deben llevarse a cabo dentro del período en el que \nel cambio de la variable ocurre (Uil, Geer, Gehrels, & Kloosterman, 1999). Según el Advisory Committee on \nWater Information, (ACWI, 2009), se deben considerar también factores como el tipo de acuífero, el flujo de \nagua subterránea, las tasas de recarga, los descensos de niveles y los cambios climáticos. \n \nLa siguiente figura ilustra los factores que deben ser considerados en la determinación de la frecuencia de \nmedición de cantidad de agua subterránea. \n \n \n  \nFactores para determinar la frecuencia de monitoreo de niveles de agua subterránea (Taylor y Allley, \n2001). Tomado de IDEAM (2017). \nFuente: Protocolo para el monitoreo y seguimiento del agua (IDEAM, 2017) \n \nEn la siguiente tabla, se presenta un ejemplo de cómo la frecuencia puede ser ajustada dependiendo del tipo \nde monitoreo que se busque desarrollar. En este caso se considera un monitoreo de primario y un monitoreo \nde vigilancia. En el caso que se esté desarrollando una línea base de cualquier tipo de acuífero, se recomienda \nun ciclo de muestreo con una alta frecuencia de monitoreo similar al del monitoreo de tendencias, pudiendo ser \nreducido cuando se complete la información de la línea base (ACWI, 2009). \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 37 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 37 de 77 \n \nTabla 4. Ejemplos de frecuencia de monitoreo de niveles de agua subterránea teniendo en cuenta factores \nambientales \n \nFuente. Protocolo para el monitoreo y seguimiento del agua (IDEAM, 2017) \n \nTeniendo en cuenta las recomendaciones acerca de las frecuencias de monitoreo dadas por el Ministerio de \nAmbiente y Desarrollo Sostenible (MADS) y el Instituto de Hidrología, Meteorología y de Estudios Ambientales \n(IDEAM, 2015, 2017) y las condiciones geológicas, tipos de acuíferos y demás características hidrogeológicas \ndel área de estudio, esta Autoridad Nacional, considera pertinente tener en cuenta la variación estacional de \nlos periodos de máximas y mínimas precipitaciones a lo largo del año hidrológico, ya que no solo influyen en la \nposición del nivel freático, sino que por el tipo de acuífero presente en la zona, generan cambios físicos y \nquímicos naturales en el agua subterránea, importantes para identificar las  tendencias de la calidad y dinámica \ndel agua subterránea en esos dos escenarios \n \nDe acuerdo con la información registrada por el IDEAM  en las estaciones meteorológicas Villavicencio (Cod: \n35035020) y Puerto López (Cod: 35010010) para el periodo de tiempo 2010 a 2022, se identifica que el área \nde interés presenta un régimen de lluvias monomodal, donde el pico de precipitaciones se reporta entre los \nmeses de abril y julio y la mínima precipitación se registra en los meses de enero y febrero, como se evidencia \nen el hidrograma, la cual presenta los valores de la precipitación media mensual multianual para las estaciones \nmencionadas. \n \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 38 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 38 de 77 \n \nPromedio mensual multianual de precipitación - Estación Villavicencio \nFuente: IDEAM, 2022. \n \nConsiderando lo anterior, en el marco de la estrategia de monitoreo del recurso hídrico subterráneo de la zona \nnorte del Departamento del Meta se establecen dos (2) monitoreos al año de parámetros fisicoquímicos, que \ndeben ser medidos en laboratorio, a realizarse de la siguiente manera:  \n \nUn (1) monitoreo para la época de estiaje que se deberá realizar entre los meses de enero y febrero, y un \nsegundo monitoreo para la época lluviosa se deberá realizar entre los meses de mayo a julio.  \n \nAdicionalmente, se establece un monitoreo mensual de parámetros in-situ (Resolución 1057 del 23 de mayo de \n2023) que permitirá identificar de manera temprana comportamientos anómalos en la dinámica y calidad del \nagua subterránea. \n \nAhora bien, de acuerdo con lo plasmado en la tabla relacionada en la página 22 del recurso de reposición y que \nse muestra a continuación: \n \nLa sociedad indica que en los puntos destinados para la estrategia de monitoreo, se realizan monitoreos \nsemestrales periodo seco y lluvias para los puntos Piez10-Castilla, Piez27-Castilla, PIEZ_17_ECH y \nPIEZ_18_ECH y periodo trimestral para los puntos Piezómetro 1 (PIAR - Campo Chichimene), Piezómetro 2 \n(PIAR - Campo Chichimene), Piez_PZ21-Disp1, Piez_PZ23-Disp1, Piez_PZ26-Disp3 y Piez_PZ30-Disp4, se \nrequiere ajuste la FICHA 7.1.2 Agua subterránea, en el sentido de implementar la medición mensual de \nparámetros in-situ y ajustar los tiempos de medición de los dos monitoreos al año para que sean ejecutados \ndentro de los períodos señalados en la estrategia de monitoreo, es decir, el primer monitoreo entre los meses \nde enero y febrero correspondiente a época seca y el segundo monitoreo entre los meses de mayo a julio \ncorrespondiente a época húmeda, es importante aclarar que las condiciones de tiempo aquí  definidas son \nespecíficas para los puntos que hacen parte de la estrategia, los demás monitoreos deben realizarse en la \nperiodicidad ya determinada.  \n \n \nCondiciones de Modo  \n \nLos monitoreos mensuales son necesarios en el marco de la estrategia de monitoreo regional, específicamente \nporque constituyen el primer mecanismo para definir alertas  a corto mediano y largo plazo, si bien hasta el \nmomento los monitoreos efectuados por la sociedad no han definido cambios en dichos parámetros, este \nresultado, se define solo para la zona del proyecto, por tanto no permite realizar análisis de caracteres regional \nque constituye el principal objetivo de la implementación de la estrategia.  \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 39 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 39 de 77 \n \n \nDe las condiciones de modo la sociedad también indica “(…) Vale la pena aclarar que, en el caso del Potencial \nRedox actualmente no se monitorea. Sin embargo, es posible obtener registros de los mismos a través de otros \nparámetros. (…)” , Si bien este parámetro puede determinarse mediante relaciones teóricas a través de otros \nparámetros, es prioridad para la Autoridad conocer el resultado del ensayo in situ, con el fin de analizar dichas \ncondiciones en el terreno y analizar el estado del agua subterránea en su estado natural mediante este análisis \ny la correlación con los demás solicitados bajo estas condiciones.  \n \nLa sociedad presenta un cuadro comparativo entre los parámetros fisicoquímicos incluidos en el actual \nprograma de monitoreo del proyecto referidos en la Resolución 293 de 2016 y la Resolución 1885 de 2021 y \nlos que se solicitan en la Resolución No. 1057 de 2023, argumentado que en el actual programa se cubre la \nmayoría de los análisis solicitados, a este respecto ANLA aclara que los parámetros fisicoquímicos adicionales \nsolicitados son de alta importancia para el análisis del comportamiento del recurso hídrico subterráneo, para \nestablecer los posibles impactos acumulativos y relaciones de carácter regional en la zona objeto de análisis, \ncomo se describe a continuación: \n \nCarbono Inorgánico Disuelto: Este parámetro en relación con el carbono orgánico disuelto permite definir las \nfracciones de cada elemento y determinar posibles afectaciones relacionadas directamente con el sector \nhidrocarburos y el agua subterránea.  \n \nLos parámetros Dióxido de carbono, Estroncio, Bromo  son parámetros que se encuentran asociados a \nreservorios de hidrocarburos y pueden de manera potencial causar afectaciones en el recurso hídrico \nsubterráneo, y por tanto se deben monitorear para garantizar el seguimiento del recurso, así mismo es \nimportante aclarar que el decreto 1076 de 2015 no define los parámetros de seguimiento ya que la \ndeterminación de estos es a discreción de la ANLA y de acuerdo a la potencialidad de los impactos que se \npuedan generar sobre el recurso.  \n \nLos parámetros Dureza Cálcica, Nitrógeno Total, Sólidos Totales y Fosfatos de los cuales la sociedad indica se \npueden calcular con relaciones de otros parámetros, deben ser medidos por el laboratorio acreditado por \nIDEAM, con el fin de garantizar el balance y la idoneidad de los métodos utilizados.  \n \nPor lo tanto, esta Autoridad Nacional considera que es importante incluir los parámetros anteriormente listados \nen el programa de seguimiento y monitoreo del proyecto, toda vez que permiten determinar con mayor precisión \nel estado, calidad, comportamiento y circulación del agua subterránea en el subsuelo, además de validar la \ncalidad analítica de las muestras. Por último, es importante mencionar que la cuantificación adicional de estos \nparámetros no exige nuevas campañas de monitoreo, dado que estos pueden ser determinados por los mismos \nlaboratorios que actualmente realizan las campañas de monitoreo programadas para el proyecto, al tratarse de \nparámetros que generalmente son medibles por los laboratorios acreditados en matriz agua sin mayor \ninconveniente. \n \nAtendiendo a los argumentos de la empresa el Caudal de explotación no es factible de medición ya que los \npuntos priorizados para el monitoreo son piezómetros y no se realiza captación.  \n \nLo referente a la profundidad de la toma de muestra, la autoridad solicita la entrega de los diseños de los \npiezómetros, con el fin de verificar la profundidad de tal manera que se pueda identificar la unidad acuífera \nmonitoreada, y de esta manera no solicitar este dato en la estrategia.  \n \nRespecto al argumento de Captura y Recepción de Información – Centro de Monitoreo, se aclara,  que los datos \nque deben ser cargados en portal de recepción de información – AGIL, son los datos específicos de la estrategia \nde monitoreo y se hace con el fin de garantizar la correcta gestión de la información, para generar alertas, y \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 40 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 40 de 77 \n \nefectuar los análisis de posibles impactos acumulativos sobre el recurso hídrico subterráneo a nivel regional, \nasí mismo permite la publicación de datos en los tableros de control garantizando el acceso a todos los usuarios \ninteresados.   \n \nCon respecto a la duplicidad de la información se reitera que en el portal de recepción de información – AGIL, \nsolo se solicitan los resultados de los monitoreos, mientras que en los informes de cumplimiento ambiental ICA, \nse remite a la autoridad todo el consolidado del seguimiento.  \n \nTeniendo en cuenta lo anterior, esta Autoridad Nacional considera que, en atención a los argumentos \npresentados por la Sociedad, es necesario aclarar la disposición establecida en el subnumeral 3.1 del numeral \n3 del Artículo Primero de la Resolución 1057 del 23 de mayo de 2023. \n \n4. Frente al Literal b, del numeral 4, del artículo primero de la Resolución 1057 del 23 de mayo de 2023 \n \n \n“ARTICULO PRIMERO:(…) \n \nNumeral 4 Ajustar la Ficha de Seguimiento y Monitoreo 7.1.4 Olores Ofensivos del Plan de Manejo Ambiental \ndel Proyecto Campos de Producción Castilla y Chichimene, en el sentido de incluir las siguientes acciones de  \nseguimiento y monitoreo: \n \n(…) \n \nb. Realizar un monitoreo durante el segundo semestre de 2023 (ICA37), de mezclas de sustancias de olores \nofensivos (OUE) a nivel de inmisión y a nivel de emisión en cada una de las estaciones Castilla I, Castilla II, \nCastilla III, Acacías, Chichimene y el PIAR, mediante las metodologías estipuladas en la Resolución 1541 de \n2013 y el Protocolo para el monitoreo, Control y Vigilancia de olores Ofensivos adoptado mediante Resolución \n2087 del 16 de diciembre de 2014, o aquella que la modifique o sustituya. Posteriormente, deberán hacerse \nmonitoreos de mezclas de sustancias de olores ofensivos (OUE) semestralmente en caso de persistencia de \nquejas de las comunidades aledañas.” (Aparte en negrilla resaltada para la proposición de la reposición). \n \n4.1. Petición de la Sociedad.  \n \nCuarta solicitud – “aclaración y/o subsecuente modificación del literal b, numeral 4 del artículo primero de la \nResolución 1057 del 23 de mayo de 2023, en el sentido de que la ANLA dilucide y establezca el estándar para \ndefinir la continuidad de los monitoreos de mezclas de sustancias de olores ofensivos y a su vez cual es el \nparámetro o directriz para suspender su ejecución periódica”. \n \n4.2. Argumentos de la Sociedad.  \n \n“La Autoridad Ambiental requiere a Ecopetrol realizar durante el segundo semestre de 2023 que corresponderá \nal del ICA 37, un monitoreo de mezcla de sustancias de olores ofensivos (OUE) en las estaciones Castilla I, \nCastilla II, Castilla III, Acacías, Chichimene y el PIAR, agregando en la parte final de la disposición que la \nactividad deberá continuar semestralmente en caso de persistencia de quejas de las comunidades aledañas \n(subrayado y negrilla fuera de texto). \n \nLa confrontación del enunciado resaltado en negrilla surge por la confusión que genera el término persistencia \ndel verbo persistir, el cual según la Real Academia Española significa “Durar por largo tiempo”, y se trata del \ningrediente que condiciona la continuidad del estudio de inmisión y emisión de mezcla de sustancias de olores \nofensivos (OUA) en los periodos siguientes al del ICA 37, pero valga señalar, es una cuestión que complica la \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 41 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 41 de 77 \n \ndefinición misma de la ejecución del monitoreo, por cuanto la ANLA no establece el alcance de dicha locución \no qué debe entender la empresa como característico para adoptar la medición de olores ofensivos en un \nmomento concreto, es decir si esto lo determina el número de quejas que se formulen por este factor, o la \nrecepción de una sola inconformidad o de varias para un tiempo específico o en forma sucesiva, es decir en \nforma recurrente, o si solo procede en aquellas instalaciones en las que históricamente se puede deducir ha \nsido un común generador la molestia de las comunidades por esta condición ambiental. \n \nPor lo mismo que resulta dudosa la definición del estándar para la continuidad de los monitoreos a partir del \nconcepto persistencia, tampoco queda claro cuando puede suspenderse la ejecución de los monitoreos \nsemestrales, ya que se considera que si se realizan los monitoreos y no hay alteración en los parámetros cual \nsería el objetivo de seguir realizando los monitoreos de mezclas de sustancias de olores semestralmente con \nocasión de una queja de la comunidad.” \n \n \n4.3. Consideraciones de esta Autoridad \n \nRespecto a la solicitud de aclarar lo establecido en el literal b, del numeral 4 del artículo primero de la Resolución \n1057 del 23 de mayo de 2023 que indica: “Posteriormente, deberán hacerse monitoreos de mezclas de \nsustancias de olores ofensivos (OUE) semestralmente en caso de persistencia de quejas de las comunidades \naledañas”, es importante resaltar que después del monitoreo solicitado en el segundo semestre de 2023 (ICA37) \nsi llegaran a presentarse quejas por una o varias personas pertenecientes a la(s) comunidad(es) aledaña(s) a \nlas locaciones o proyectos específicos del campo, es necesario caracterizar las mezclas de olores ofensivos. \n \nConsiderando que después del monitoreo solicitado en el segundo semestre de 2023 (ICA37), es necesario \nestablecer la frecuencia con la cual se van a realizar estos monitoreos, lo solicitado en el requerimiento procura \ncubrir la necesidad de realizar nuevos monitoreos de mezclas de olores ante la presencia de quejas por la \ncomunidad aledaña; es decir, si a partir del primer semestre de 2024 (ICA38) no se presentan quejas, no hay \nnecesidad de realizar monitoreos de mezclas de olores ofensivos en el periodo y, si existieran quejas, sería \nnecesario programar monitoreos de mezclas de olores para caracterizar el impacto asociado a la(s) queja(s) \npresentada(s) por una o varias personas de la(s) comunidad(es) aledaña(s) a las locaciones del proyecto y \npresentar los resultados en los Informes de Cumplimiento Ambiental-ICA. \n \nAsí mismo, se aclara que el monitoreo del ICA 37 para mezclas de olor es para todas las locaciones indicadas \nen la disposición y, que posteriormente los monitoreos a realizar en cada estación o la PIAR debe hacerse \nenfocado a cada ubicación particular donde se presentan las quejas y no a todas las locaciones, por lo tanto, \nlos monitoreos de mezclas de olor a realizar con posterioridad al ICA 37 en las locaciones deben realizarse si \nen dicho periodo se presenta una o varias quejas y, si no se presentan quejas los monitoreos no aplican para \nel periodo.  \n \nEs importante resaltar que los monitoreos a realizar de mezclas de olor posterior a la presentación de una o \nvarias quejas de la comunidad a partir del primer semestre de 2024 (ICA38) en las estaciones Castilla I, Castilla \nII, Castilla III, Acacías, Chichimene o el PIAR, se deben realizar de manera complementaria al seguimiento del \n“Procedimiento de caracterización y seguimiento de quejas asociadas a la percepción de olores ofensivos” \nsolicitado más adelante en las consideraciones de la modificación del numeral 3 del Artículo Cuarto de la \nResolución 1057 del 23 de mayo de 2023, ya que estos monitoreos servirán para analizar las quejas \npresentadas por la comunidad.   \n \nEs comprensible que si la(s) queja(s) se presenta(n) al finalizar el semestre y la programación del monitoreo de \nmezclas de olor para confirmar la situación se realiza en el siguiente semestre, bastaría con indicarlo en el \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 42 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 42 de 77 \n \nInforme de Cumplimiento Ambiental-ICA del periodo en el que se presentó la queja, para que sean presentados \nlos resultados del monitoreo en el ICA del semestre siguiente.  \n \nPor lo anterior, esta Autoridad Nacional en la parte resolutiva del presente acto administrativo procederá a \nacceder a la solicitud de modificar el literal b, numeral 4 del artículo primero de la Resolución 1057 del 23 de \nmayo de 2023, en el sentido de eliminar el apartado de los monitoreos a realizar con posterioridad al ICA 37 ya \nque se reubicará en un nuevo literal del numeral 4 del Artículo Primero de la Resolución 1057 del 23 de mayo \nde 2023, como producto de la modificación.  \n \n5. Frente al Literal a, del numeral 5, del artículo primero de la Resolución 1057 de 23 de mayo de 2023 \n \n“ARTÍCULO PRIMERO: (…) \n \n5. Ajustar la ficha 6.1.3.1 Manejo de Fuentes de Emisiones y Ruido del Plan de Manejo Ambiental, en el sentido \nde incluir lo siguiente: \n \n \na. \nPresentar en los Informes de Cumplimiento Ambiental, copia de la información entregada a la Entidad \nde Fiscalización, donde se indique las condiciones, cálculos y mediciones realizados a los procesos y, demás \nsoportes documentales entregados, que permitan evidenciar el cumplimiento a lo estipulado en la Resolución \n40066 del 11 de febrero de 2022 del Ministerio de Minas y Energía, o aquella que la modifique o sustituya. (…)” \n \n \n5.1. Petición de la Sociedad  \n \n“MODIFICAR el plazo para el cumplimiento del literal a, numeral 5 del artículo primero de la Resolución 1057 \ndel 23 de mayo de 2023, hasta que se supere el tiempo fijado por el Ministerio de Minas y Energía en el artículo \n45 de la Resolución 40066 de 2022, en el sentido de diferir la presentación de la información entregada al ente \nde fiscalización en el ICA inmediatamente posterior al del vencimiento del plazo para la construcción de la línea \nbase del total de fugas de gas durante la explotación de hidrocarburos en el Bloque Cubarral”. \n \n5.2. Argumentos de la Sociedad  \n \n“Respecto al cumplimiento de esta medida es pertinente enfatizar en torno a la aplicabilidad de la Resolución \nNo. 40066 de 11 de febrero de 2022 del Ministerio de Minas y Energía para efectos de control de detección y \ncuantificación de fugas de gas o venteos durante las operaciones en infraestructura existente, que los artículos \n45 y 46 de la anotada reglamentación condicionaron los plazos para la elaboración y presentación de la línea \nbase, en el siguiente texto: \n \n“Artículo 45. Plazos para la elaboración y presentación de la Línea Base. Los Operadores deberán \nelaborar la Línea Base, en los siguientes plazos: \n \n1. Para las Facilidades Nuevas durante los primeros 12 meses posteriores a su inicio de operaciones. \n \n2. Para las Facilitades Existentes dentro de los 24 meses posteriores a la entrada en vigencia de la \npresente regulación. \n \nParágrafo: Se deberá presentar la Línea Base a la Entidad Fiscalización dentro de los 30 días \nsiguientes a la fecha máxima de elaboración. \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 43 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 43 de 77 \n \nArtículo 46. Plazo extendido de la presentación de la Línea Base. Por única vez, los Operadores que \ncuenten con Facilidades Existentes a la fecha de publicación de la presente regulación, podrán solicitar \nuna prórroga para la presentación de la Línea Base por un periodo de 12 meses adicionales, siempre \ny cuando presenten estimaciones parciales de emisiones en los plazos establecidos de acuerdo con \nlo siguiente: (…)” \n \nDe la interpretación de las anotadas disposiciones reglamentarias, se desprende que para elaborar y presentar \nla línea base de fugas de gas para instalaciones existentes se tiene un plazo de veinticuatro (24) meses que \nexpirarían el 14 de febrero de 2024, pero que además puede ser extendido con una prórroga de doce (12) \nmeses adicionales de acuerdo con el artículo 46 del mismo acto administrativo. \n \nEsta precisión es fundamental para la temporalidad de la modificación de la ficha de manejo 6.1.3.1 Manejo de \nFuentes de Emisiones y Ruido del Plan de Manejo Ambiental indicada por la ANLA en el literal a, numeral 5 del \nartículo primero de la Resolución 1057 del 23 de mayo de 2023, en vista de que el plazo para presentación y/ \nrealización de lo requerido según esta disposición inicial del acto jurídico confutado, es de 6 meses, lo que \nresulta incompatible con las previsiones de tiempo fijadas por la Resolución 40066 de 2022 de aquí que el \npedimento de la autoridad ambiental deba estar armonizado con los efectos de la norma fiscalizadora en materia \nde emisión de gas porque su ejecutividad o lo que es igual, el cambio a la medida ambiental, quedaría \ncondicionado en su cumplimiento hasta que se cuente con la línea base en el lapso previsto en el artículo 45 \ndel orden ministerial de minas y energía”. \n \n5.3 Consideraciones de esta Autoridad Nacional  \n \nDe acuerdo con la solicitud realizada, esta Autoridad Nacional acepta los argumentos presentados por la \nrecurrente; pues la información solicitada puede entregarse a partir del cumplimiento de los plazos establecidos \npor la Resolución 40066 del 11 de febrero de 2022 y que adicionalmente fue modificada por la Resolución \n40317 del 10 de abril de 2023. \n \nPor lo anterior, esta Autoridad Nacional procederá a modificar el alcance del literal a del numeral 5 del artículo \nprimero de la Resolución 1057 del 23 de mayo de 2023, agregando la Resolución 40317 del 10 de abril de 2023 \ndel Ministerio de Minas y Energía y, adicionar numerales que permitan dar claridad sobre el momento de \nentregar los soportes técnicos relacionados con la obligación, así como de la entrega de las solicitudes de \nprórroga a la información al Ministerio de Minas y Energía.   \n \n6. Frente al Literal b, del numeral 5 del artículo primero de la Resolución 1057 del 23 de mayo de 2023 \n \n“ARTÍCULO PRIMERO: (…) \n \n5. Ajustar la ficha 6.1.3.1 Manejo de Fuentes de Emisiones y Ruido del Plan de Manejo Ambiental, en el sentido \nde incluir lo siguiente: \n(…) \n \nb. Actualizar las medidas de mitigación de ruido para las actividades de perforación del Bloque Cubarral y del \nProyecto Recobro pozos inyectores Campo Chichimene, evitando la trascendencia del ruido a subsectores \nvecinos más restrictivos, garantizando que se mantengan los niveles de ruido por debajo de los estándares \nmáximos permisibles establecidos en el artículo 9 y el parágrafo primero del artículo 9 de la Resolución 627 de \n2006 para emisión de ruido.” \n \n6.1. Petición de la Sociedad \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 44 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 44 de 77 \n \n“ACLARAR o profundizar el alcance de la medida prevista en el literal b, numeral 5 del artículo primero de la \nResolución 1057 del 23 de mayo de 2023 frente a la actualización requerida sobre las medidas vigentes. \n \n-ACLARAR el concepto de trascendencia de ruido a sectores más restrictivos de acuerdo con la Resolución \n627 de 2006 para emisión de ruido. \n \n-En consecuencia, o resultante de las anteriores peticiones, ampliar el plazo de la medida a UN (1) año a partir \nde la ejecución de la resolución recurrida, para poder adelantar los análisis, estudios y demás que bajo los \nseñalamientos de la ANLA surjan para introducir las actualizaciones a la ficha 6.1.3.1 Manejo de Fuentes de \nEmisiones y Ruido del Plan de manejo Integral del Bloque Cubarral”. \n \n6.2. Argumentos de la Sociedad  \n \n“La Empresa dentro de la ficha 6.1.3.1 Manejo de Fuentes de Emisiones y Ruido del Plan de manejo Integral \ndel Bloque Cubarral del año 2015, tiene concebida la implementación de medidas que contribuyen a mitigar los \nimpactos generados por el ruido en los campos Castilla y Chichimene, de la siguiente manera: \n \n- \nLas principales fuentes fijas de ruido (generadores y del equipo de perforación) serán adecuadas con \nbarreras o mamparas que aísle o mitiguen los efectos del ruido (…) \n- \nMinimizar al máximo la utilización de bocinas, para lo cual deberá aplicarse campañas de educación \nal personal de conductores de la empresa y todos sus contratistas \n- \nPara el ingreso de todo vehículo deberá exigirse la revisión tecno mecánica actual, Soat, permiso de \noperación y demás documentación que la gestoría técnica considere pertinente \n- \nSe recomienda realizar las labores de adecuación en horarios de trabajo diurno con el fin de evitar \nincrementos de ruido \n- \nLos contratistas deberán presentar programas de prevención y control de ruido en sus planes de \nseguridad industrial. \n- \nImplementar el uso de silenciadores a las principales fuentes generadoras de ruido. \n- \nPara el manejo de las emisiones de ruido deberán también considerarse la instalación de exhostos y \nsilenciadores adecuados en cada uno de los motores, bombas y compresores que se utilizarán en las \nactividades del proyecto \n \nEstas medidas se han implementado de acuerdo con lo aprobado e instruido vía seguimiento por la ANLA, por \nlo que es imperativo que dicha autoridad precise o amplifique el alcance sobre el ajuste a las medidas de \nmitigación de ruido para las actividades de perforación del Bloque Cubarral y del proyecto de recobro en pozos \ninyectores Campo Chichimene y en tal contexto, se reconozca que existen otras fuentes generadoras en las \náreas como potenciales de generación de ruido, como por ejemplo el transporte de vehículos de carga de otros \nsectores económicos, actividades de esparcimiento de la comunidad y la comunicación acústica de la fauna \nsilvestre y doméstica, situación que merece una motivación o un concepto técnico de mayor calado para con \nlos lineamientos de la ANLA contar con un mayor conocimiento acerca de las actualizaciones que se han de \nadoptar para contribuir a la mitigación del ruido ambiental en el AID. \n \nDe esa manera, para Ecopetrol es necesario determinar y auscultar por explicación de la ANLA qué se puede \nconcebir en materia de trascendencia de ruido a sectores más restrictivos de acuerdo con la Resolución 627 \nde 2006 para emisión de ruido, dado que en ocasiones los predios colindantes o situados en las AID, ejercen \nactividades comerciales, industriales o agropecuarias que aportan niveles de ruido en los monitoreos que se \ntoman como medida de seguimiento y control por lo que esta industria no es la única con incidencia en la \nmateria”. \n \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 45 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 45 de 77 \n \n \n6.3 Consideraciones de esta Autoridad Nacional  \n \n• \nRespecto a la solicitud de ACLARAR o profundizar el alcance de la medida prevista en el literal b, \nnumeral 5 del artículo primero de la Resolución 1057 del 23 de mayo de 2023 frente a la actualización \nrequerida sobre las medidas vigentes.  \n \nSi bien la Sociedad menciona que se han implementado medidas sobre equipos generadores de ruido en la \nFicha 6.1.3.1 Manejo de Fuentes de Emisiones y Ruido, se ha evidenciado vía seguimiento altos niveles de \nruido de acuerdo con lo indicado en previos conceptos técnicos y actos administrativos (requerimientos sobre \nactividades de perforación y proyecto de recobro en los literales a. y d., numeral 45 Artículo tercero del Auto \n880 del 25 de febrero de 2021 y los numerales 43 y 51 del Artículo sexto del Auto 11872 del 30 de diciembre \nde 2022) sobre los eventos que originaron la solicitud de actualización de medidas de mitigación de ruido.  \n \nPor lo anterior, se ha evidenciado que las medidas planteadas y ejecutadas no han sido efectivas para la \nmitigación del ruido, por lo que se hace necesario que la Sociedad actualice las medidas de mitigación de ruido \npara las actividades de perforación del Bloque Cubarral y del proyecto de recobro en pozos inyectores del \nCampo Chichimene, lo cual se enfoca en los resultados de emisión de ruido y ruido ambiental en cercanía a los \nproyectos ejecutados a estas actividades. \n \nAhora bien, no se desconoce que existen otras fuentes generadoras en las áreas como potenciales de \ngeneración de ruido, como por ejemplo, el transporte de vehículos de carga de otros sectores económicos, \nactividades de esparcimiento de la comunidad y la comunicación acústica de la fauna silvestre y doméstica, \nporque la solicitud de actualización de medidas se enmarca en los resultados históricos de emisión de ruido y \nruido ambiental donde se ha identificado el aporte principal de las operaciones de acuerdo con los análisis \npuntuales realizados sobre cada uno de los monitoreos.  \n \nComo se indica en cada análisis particular de los monitoreos que motivaron los requerimientos producto del \nseguimiento, las fuentes que incidieron en los altos niveles provienen de las actividades industriales de acuerdo \ncon los registros de campo en cada uno de los días y horarios de monitoreo en cada una de las actividades \nmonitoreadas, y a partir de estas situaciones se motivó la necesidad de solicitar la actualización de las medidas \nde manejo por  ruido, siendo las ya establecidas en la ficha, insuficientes para controlar el impacto.  \n \nEn los anteriores términos se aclara el alcance de la medida prevista en el literal b del numeral 5 del artículo \nprimero de la Resolución 1057 del 23 de mayo de 2023, frente a la actualización requerida sobre las medidas \nde manejo del ruido. \n \n• \nRespecto a la solicitud de ACLARAR el concepto de trascendencia de ruido a sectores más restrictivos, \nde acuerdo con la Resolución 627 del 7 de abril de 2006 para emisión de ruido. \n \nPara aclarar el concepto de trascendencia, en primer lugar, recordar lo que establece el parágrafo primero del \nArtículo 9 de la Resolución 627 del 7 de abril de 2006: \n \nParágrafo Primero: Cuando la emisión de ruido en un sector o subsector, trascienda a sectores o \nsubsectores vecinos o inmersos en él, los estándares máximos permisibles de emisión de ruido son \naquellos que corresponden al sector o subsector más restrictivo. \n \nAdemás, de acuerdo con las definiciones de ruido de la Resolución 627 del 7 de abril de 2006, la emisión de \nruido “es la presión sonora que generada en cualesquiera condiciones, trasciende al medio ambiente o al \nespacio público”, y debido a que el ruido es un fenómeno que se transmite en el aire a partir de ondas, toda \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 46 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 46 de 77 \n \nonda que se genere y propague desde la actividad industrial hacia sectores o usos de suelo aledaños a la \nactividad, es lo que se entiende como trascendencia.  \n \nLas ondas sonoras que salen de los límites industriales autorizados hacia el medio ambiente en espacios \npúblicos o privados son las que deben caracterizarse a partir de los monitoreos de emisión de ruido y en dichos \npuntos deben seleccionarse los límites conforme a lo establecido en la Tabla 1 y el parágrafo primero del artículo \n9 de la Resolución 627 del 7 de abril de 2006. De acuerdo con las definiciones de espacio público y privado de \nla Resolución 627 del 7 de abril  de 2006, es importante resaltar que la trascendencia no solo aplica para lugares \npuntuales como viviendas habitadas, sino todas aquellas espacialidades que tienen un acceso limitado por la \npropiedad sobre los cuales existe un estricto control por parte del interés particular, como por ejemplo, áreas \nde cultivo, ganadería extensiva e intensiva, u otros usos que se destine en los suelos de propiedad pública o \nprivada aledaños a la actividad industrial. \n \nEn los anteriores términos se aclara el concepto de trascendencia de ruido a sectores más restrictivos, de \nacuerdo con la Resolución 627 de 2006 para emisión de ruido. \n \n• \nRespecto a la solicitud de ampliar el plazo de la medida a UN (1) año a partir de la ejecución de la \nresolución recurrida. \n \nLa Autoridad considera que no es posible acceder a la solicitud del recurrente, respecto a ampliar el plazo de \nla medida a un (1) año a partir de la ejecutoria de la resolución recurrida, para  adelantar los análisis, estudios \ny demás que surjan para introducir las actualizaciones a la ficha 6.1.3.1 Manejo de Fuentes de Emisiones y \nRuido del Plan de manejo Integral del proyecto Campo de Producción Castilla y Chichimene, ya que existen \nrequerimientos producto del seguimiento en firme, asociados con niveles de ruido de perforación del proyecto \nCampo de Producción Castilla y Chichimene  del Recobro de los pozos inyectores Campo Chichimene que \nfundamentaron la necesidad de actualizar las medidas de mitigación de ruido para las actividades asociadas a \nla obligación. \n \nEn concordancia con lo expuesto anteriormente, se considera que ECOPETROL S.A, puede presentar el \ncumplimiento de la obligación del literal b del numeral 5 del artículo primero de la Resolución 1057 del 23 de \nmayo de 2023, en los términos establecidos (seis meses) y debe ser atendida en el menor tiempo posible, para \nmitigar los niveles de ruido actuales de las actividades de recobro y las que se vayan a generar en las próximas \nactividades de perforación en el marco del proyecto Campo de Producción Castilla y Chichimene, presentando \nlos ajustes de las medidas establecidas en la ficha 6.1.3.1 Manejo de Fuentes de Emisiones y Ruido, de manera \nque las mismas respondan de manera proporcional  a los impactos asociados a ruido con las actividades que \nse desarrollan, logrando una verdadera prevención y mitigación de impactos. \n \nTeniendo como fundamento la recomendación del concepto técnico, esta Autoridad no accede a la solicitud de \nmodificar el término a un año, del establecido en literal b del numeral 5 del artículo primero de la Resolución \n1057 del 23 de mayo de 2023; en consecuencia, dichas disposiciones serán confirmadas, tal como se \nestablecerá en la parte resolutiva del presente acto administrativo. \n \n7. Respecto al Literal c, del numeral 5 del artículo primero de la Resolución 1057 del 23 de mayo de 2023. \n \n“ARTICULO PRIMERO: (…) \n \nc. Si a partir de los resultados de los monitoreos de ruido, se determina que los niveles superan los niveles \npermisibles establecidos en la reglamentación vigente, incidiendo específicamente en receptores sensibles \ncomo viviendas dispersas, áreas pobladas, fauna nativa o pecuaria; evaluar e implementar las medidas \nadicionales de control y mitigación de ruido que sean necesarias (cambios o modificaciones en los equipos u \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 47 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 47 de 77 \n \noperaciones, medidas de insonorización, etc.), de tal manera que se garantice la mitigación del efecto y el \ncumplimiento de la norma vigente.” \n \n7.1. Petición de la Sociedad.  \n \n“Ajustar el requerimiento aclarando y limitando si es el caso a las mediciones de emisión de ruido, y eliminando \nlo referente a: “fauna nativa o pecuaria”. \n \n7.2. Argumentos de la Sociedad. \n \n“Las mediciones de ruido ambiental según la metodología reglamentada en la Resolución 627 de 2006, registra \nvalores de presión sonora nivel equivalente provenientes de múltiples fuentes, actividades agrícolas, \ncomportamientos sociales, fauna silvestre y doméstica, tránsito vehicular entre otras fuentes emisoras de ruido, \npor tal motivo, no representa un criterio directo para establecer que se requiere adelantar actividades de control \ny mitigación de ruido. \n \nPor otro lado, la resolución 627 de 2006, que establece y rige criterios de estándar máximos de ruido ambiental \norientados a la protección salud e impacto en la comunidad, respecto al impacto en la fauna nativa o pecuaria, \nno se presenta reglamentación o metodología aprobada para establecer el posible impacto sobre estas, de tal \nmanera que no sería posible dar cumplimiento ni dar punto de inicio para implementar medidas de control y \nmitigación en la emisión de ruido”. \n \n7.3 Consideraciones de esta Autoridad Nacional  \n \n• \nRespecto a la solicitud de ajustar el requerimiento aclarando y limitando si es el caso a las mediciones \nde emisión de ruido. \n \nEsta Autoridad Nacional considera que no es necesario realizar dichos ajustes, ya que es obligación de la \nsociedad mantener los niveles de emisión de ruido por debajo de los límites permisibles conforme a lo \nestablecido en el Capítulo II de la Resolución 627 de 2006 evaluando e implementando las medidas adicionales \nde control y mitigación de ruido que sean necesarias (cambios o modificaciones en los equipos u operaciones, \nmedidas de insonorización, etc.), de tal manera que se garantice la mitigación del efecto y el cumplimiento de \nla norma vigente. \n \nY sobre el ruido ambiental, es necesario determinar si a partir del sobrepaso a los niveles conforme a lo \nestablecido en el Capítulo III de la Resolución 627 de 2006 en puntos monitoreados en receptores sensibles \ncomo viviendas dispersas, áreas pobladas, o sitios de interés asociados con los sectores y subsectores \nreferidos en a Tabla 3 de la resolución en comento, se debe determinar en conjunto con la emisión de ruido la \npertinencia y procedencia de evaluar e implementar las medidas adicionales de control y mitigación de ruido \nque sean necesarias (cambios o modificaciones en los equipos u operaciones, medidas de insonorización, etc.) \npara lograr mantener los niveles de ruido ambiental por debajo de los límites permisibles cuando los niveles \nidentificados se asocien principalmente a la actividad autorizada. \n \nSi bien es comprensible que los eventuales sobrepasos a los límites permisibles para ruido ambiental pueden \nno estar asociados de manera exclusiva a la actividad controlada por la Sociedad, es necesario evaluar en cada \ncaso, el análisis de los resultados de la emisión de ruido para determinar  la incidencia del ruido generado por \nla operación a los receptores sensibles a través de los resultados de ruido ambiental.  \n \nEn este orden de ideas se aclara que es deber de la Sociedad cumplir con los límites permisibles para emisión \nde ruido y que el cumplimiento de los niveles de ruido ambiental parte del análisis de la situación sobre la \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 48 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 48 de 77 \n \ntrascendencia de los niveles de ruido desde la actividad industrial hacia sectores o subsectores de ruido \naledaños en espacios públicos o privados. \n \n• \nRespecto a la solicitud de eliminar lo referente a: “fauna nativa o pecuaria”. \n \nEsta Autoridad Nacional está de acuerdo con lo indicado por la Sociedad respecto a que la Resolución 627 de \n2006 no establece y rige criterios de estándar máximos de ruido ambiental orientados a grupos  faunísticos \nnativos o pecuarios de manera específica y, solo se limita a los sectores o subsectores de ruido según el uso \ndel espacio público o privado que se desarrolle en un área de interés como se indicó previamente en las \nconsideraciones presentadas previamente sobre la solicitud de recurso de reposición del literal b del numeral 5 \ndel artículo primero de la Resolución 1057 del 23 de mayo de 2023. \n \nEs importante resaltar que, aunque la Resolución 627 de 2006 no hace énfasis en los límites permisibles de \nruido por grupo faunístico nativo o doméstico, de igual forma se recuerda a la Sociedad que deben atenderse \nlas obligaciones sobre el medio biótico que guarden relación con los efectos sinérgicos del impacto “Alteración \nde los niveles de presión sonora” sobre la fauna. \n \nConforme a lo expuesto en la parte resolutiva del presente acto administrativo se procederá a modificar  el literal \nc del numeral 5 del artículo primero de la Resolución 1057 del 23 de mayo de 2023. \n \n \n8. Frente al numeral 6 del artículo primero de la Resolución 1057 del 23 de mayo de 2023 \n \n“ARTICULO PRIMERO: (…) \n \n6. Ajustar la Ficha de Seguimiento y Monitoreo: 7.1.3 Programa de seguimiento y monitoreo a emisiones \natmosféricas; incluir como parte de las acciones de monitoreo y seguimiento, medidas de verificación del \ncumplimiento del Protocolo para el Monitoreo y Seguimiento de la Calidad del Aire.” \n \n8.1. Petición de la Sociedad \n \n“REVOCAR el numeral 6 del artículo primero de la Resolución 1057 de 2023 por cuanto no emerge una \nobligación o condición clara para ajustar en el 7.1.3 Programa de seguimiento y monitoreo a emisiones \natmosféricas”. \n \n8.2. Argumentos de la Sociedad \n \n“Sobre la instrucción impartida por la ANLA, hay que poner de relieve que Ecopetrol en su calidad de titular del \nplan de manejo del Bloque Cubarral, está compelido a garantizar el cumplimiento del ordenamiento jurídico en \nmateria ambiental y es en tal sentido que las normas instituyen reglas especiales y competencias para los \ndestinatarios de las mismas separando los roles y funciones entre administradores y administrados. \n \nEn razón de ello, es una máxima para la empresa el acatamiento a lo previsto en el parágrafo 2 del artículo 2° \nde la Resolución 2254 de 2017 en cuanto a que: \n \n“PARÁGRAFO 3. Las autoridades ambientales competentes deben realizar las mediciones de los \ncontaminantes criterio establecidos en el presente artículo, de acuerdo con los procedimientos, \nfrecuencias y metodologías establecidas en el Protocolo para el Monitoreo y Seguimiento de la Calidad \ndel Aire.” \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 49 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 49 de 77 \n \nPara garantizar dicho cumplimiento Ecopetrol realiza y continuará realizando, la contratación de los monitoreos \nde calidad de aire de sus instalaciones en el Bloque Cubarral con laboratorios acreditados con el IDEAM, lo \ncual, permite garantizar que se cuentan con las competencias y el nivel de calidad requerido para la ejecución \nde dichos monitoreos con la rigurosidad demandada por el Protocolo para el Monitoreo y Seguimiento de la \nCalidad del Aire, además que para la planeación de los monitoreos, ejecución, análisis de resultados y \ngeneración de informes se siguen los procedimientos y metodologías establecidas en el protocolo para el \nmonitoreo y seguimiento de la calidad del aire. \n \nAdicionalmente, en el concepto técnico de la presente resolución no indica cuales medidas del protocolo para \nel monitoreo y seguimiento de la calidad del aire durante los monitoreos ambientales de calidad de aire y \nprocesamiento de información de los resultados de monitoreos asociados a la ficha 7.1.3-Programa de \nseguimiento y monitoreo a emisiones atmosféricas no se están siguiendo, y con las cuales se puedan plantear \nmedidas de verificación, de acuerdo con lo requerido”. \n \n8.3 Consideraciones de esta Autoridad Nacional \n \nDe acuerdo con lo indicado en el concepto técnico 05904 del 28 de septiembre de 2022 acogido mediante la \nResolución 1057 del 23 de mayo de 2023, respecto a las consideraciones motivas que generaron esta \nobligación se estableció que: \n \n(…) se precisa que en la visita de control y seguimiento se identificó que la Sociedad se encontraba \nadelantando monitoreos de calidad de aire en el área licenciada con el laboratorio Ser ambiente, \nparticularmente en el área de la locación Clúster 53 del Campo Chichimene, el día 8 de marzo se observó \nque la estación de monitoreo localizada en las coordenadas geográficas magna sirga E-73.671345947, \nN3.9481812438), se encontraba apagada, por lo que, se procedió a verificar la carta del registrador de flujo, \nla cual no estaba en su lugar. \n \nDe manera posterior, la Sociedad compartió el registró fotográfico de la carta del registrador de flujo, \ncorrespondiente a la muestra que finalizó el día 8 de marzo de 2022, la cual presenta un trazado de color \nrojo, sin embargo, de manera posterior, el día 10 de marzo de 2022, se volvió a verificar el registrador de \nflujo de la estación de monitoreo en comento, observando que el trazado que se registra en la carta \ncorresponde a una marcación con coloración azul. \n \nPor lo anterior, el Equipo de Seguimiento Ambiental considera que es procedente ajustar este programa de \nseguimiento y monitoreo en el sentido de garantizar que los laboratorios den cumplimiento con Protocolo \npara el Monitoreo y Seguimiento de la Calidad del Aire, y adicionalmente, informar al IDEAM de lo observado \nen la visita para que tome las acciones que considere pertinentes (…) \n \nYa que producto del seguimiento y control ambiental al proyecto no se generaron obligaciones de carácter \ntemporal que atendieran la situación en términos de informar al IDEAM o presentar las razones que justificaran \nlos hallazgos evidenciados durante la visita técnica de seguimiento en marzo de 2022, esta Autoridad Nacional \nconsidera que la obligación como fue redactada no puede ser incluida como una obligación permanente, al ser \ngenérica y que no indica cuales medidas del Protocolo para el Monitoreo y Seguimiento de la calidad del aire \ndeben verificarse por un interventor contratado por la Sociedad diferente al laboratorio contratado sobre los \nmonitoreos ambientales y el procesamiento de información de los resultados obtenidos para dar cumplimiento \na lo establecido en la ficha 7.1.3 Programa de seguimiento y monitoreo a emisiones atmosféricas. \n \nEs importante resaltar a la Sociedad que, pese a que sea contratado un laboratorio acreditado por el IDEAM, \nse debe asegurar que se cumplan los procedimientos establecidos en el Protocolo de Calidad del Aire y las \nmetodologías acreditadas a través de su personal o interventores ambientales, para evitar desviaciones a los \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 50 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 50 de 77 \n \nprocedimientos, tal como fue detectado durante la visita técnica realizada en marzo de 2022. El titular del \ninstrumento de manejo y control ambiental es responsable de la calidad de los datos y soportes que reporten \nsus laboratorios contratados aun cuando estos estén acreditados. \n \nPor lo anterior, se considera procedente acceder a la petición de la Sociedad de revocar la disposición \nestablecida en el numeral 6 del artículo primero de la Resolución 1057 de 2023, tal como quedará en la parte \nresolutiva del presente acto administrativo.  \n \n9. En cuanto al Parágrafo del artículo primero de la Resolución 1057 del 23 de mayo de 2023. \n \n“ARTICULO PRIMERO:(…) \n \nPARÁGRAFO. Los puntos Piezómetro 8 Estación Castilla II, Piezómetro25 - Antiguo PMA 3, Piezómetro 26 - \nAntiguo PMA 4, de la red de monitoreo piezométrico se mantienen, por las razones expuestas en la parte motiva \ndel presente acto administrativo. \n \n9.1. Petición de la Sociedad  \n \n“MODIFICAR el parágrafo del artículo primero de la Resolución No. 1057 de 8 de marzo de 23 de mayo de \n2023 en el sentido de aprobar la sustracción de la red piezométrica de las unidades PIEZ8, PIEZ 25 y PIEZ 26. \n \n…se solicita a la ANLA tomar en cuenta la información complementaria de las coordenadas de los puntos de \nmonitoreo de la red Piezómetrica; PIEZ8, PIEZ 25 y PIEZ 26, y modificar el parágrafo del artículo primero de la \nResolución No. 1057 de 8 de marzo de 23 de mayo de 2023 en el sentido de aprobar la sustracción de estos \nelementos de la red de piezómetros a monitorear…” \n \n9.2. Argumentos de la Sociedad \n \n“LA ANLA en la parte motiva del acto administrativo confrontado, planteó frente a la solicitud de Ecopetrol sobre \nla eliminación de los puntos de monitoreo Piezómetro 8 Estación Castilla II, Piezómetro25 - Antiguo PMA 3, \nPiezómetro 26 - Antiguo PMA 4, de la red de monitoreo piezométrico, lo siguiente: \n \n“En cuanto a la red de monitoreo piezométrica, se considera que no es procedente la eliminación de \nlos puntos Piezómetro 8 Estación Castilla II, Piezómetro25 - Antiguo PMA 3, Piezómtero26 - Antiguo \nPMA 4, dado que la sociedad no presentó la ubicación geográfica de dichos puntos, por tanto, no se \nrealiza la modificación.” \n \nEsta condición de la no incorporación de las coordenadas asociada a los puntos de monitoreos de la red \nPiezométrica del Bloque Cubarral se asocia con la evidenciada en el Formato No 5 del ICA 31 (Segundo \nSemestre 2020), en la solicitud de modificación de la Ficha 7.1.2 – Aguas Subterráneas, expresando en la \ncolumna Nueva Versión Propuesta, lo siguiente: \n \n“La propuesta de solicitud de eliminación de 3 puntos de monitoreo Piezómetro 8 Estación Castilla II \ndetrás de CCM1 ya que para el I y II semestre del 2019 y II semestre 2020 no se monitoreo porque \nestaba obstruido. Y Piezómetro 25 -Antiguo PMA 3, Piezómetro 26 -Antiguo PMA4 para el I y II \nsemestre del 2019 y II semestre 2020 No se han monitoreado debido a que estaba tapado.” \n \nLos Piezómetros distinguidos con el código de identificación indicado, corresponden a los presentes en la Tabla \n7-13 Piezómetros existentes que hacen parte de la red de monitoreo del PMA del Bloque Cubarral, cuyas \ncoordenadas consignadas en dicho documento son: \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 51 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 51 de 77 \n \n \nTabla 7-13 Piezómetros existentes que hacen parte de la red de monitoreo \n \nPUNTO DE \nMUESTREO \nCOORDENADAS \nMAGNA \nSIRGAS \nORIGEN BOGOTÁ \nESTE \nNORTE \nPIEZ8 \n1047296 \n917420 \nPIEZ25 \n1049819 \n920748 \nPIEZ26 \n1049887 \n920418 \n \nDe acuerdo a lo antelado, esta es la información de la ubicación de los tres piezómetros cuya supresión se \nsolicitó a la ANLA en la ficha 5 del ICA 31, frente a la que se avizora una condición particular que impide la \ncontinuidad del monitoreo en los mismos por lo que se insiste en la reconsideración de la negativa de eliminarlos \nde la red piezométrica del bloque Cubarral”. \n \n9.3 Consideraciones de esta Autoridad Nacional \nRespecto a lo manifestado por la Sociedad en el recurso de reposición, esta Autoridad Nacional considera lo \nsiguiente: \n \n• \nLas redes de piezómetros son importantes tanto para la evaluación del comportamiento de los niveles \nestáticos, como para identificar la presencia y distribución de contaminantes en agua subterránea en \nun área determinada. La información aportada por las redes de monitoreo compuestas por piezómetros \nson una herramienta fundamental implementar medidas para proteger los acuíferos. \n• \nLa ubicación y el número de piezómetros de una red de piezómetros depende de muchos factores \ncomo el objetivo de monitoreo, las características de las unidades hidrogeológicas del área de estudio, \nlas direcciones de flujo, accesibilidad al sitio de instalación, la representatividad, entre otros. \n• \nLa ubicación de los piezómetros a la que hacía referencia esta autoridad ambiental tenía como objetivo \nverificar la ubicación de los piezómetros de los que solicitaba la eliminación de la red piezométrica del \nbloque Cubarral. \n \nAhora bien, los piezómetros PIEZ8, PIEZ25 y PIEZ26 hacen parte de la red de monitoreo del proyecto \n“EXPLOTACION PETROLERA CAMPO DE PRODUCCION CASTILLA Y CHICHIMENE” y se encuentran \ndentro de locaciones (Sistema de Tratamiento de Aguas de Producción disposal 3 y 4 y Estación Castilla II), \ndonde se efectúan actividades que pueden generar alteración a las condiciones fisicoquímicas de los acuíferos \nsuperficiales, por lo que el argumento de que los piezómetros se encuentras obstruidos y tapados se considera \ninsuficiente para aceptar la solicitud de eliminación de dichos piezómetros de la red de monitoreo. De acuerdo \ncon anterior, es necesario que la sociedad realice las acciones necesarias (mantenimiento o reemplazo con las \nmismas características de cada piezómetro), para que los piezómetros PIEZ8, PIEZ25 y PIEZ26 permanezcan \nen buen estado y permitan el monitoreo de agua subterránea. \n \nUbicación del piezómetro PIEZ8. \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 52 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 52 de 77 \n \n \nFuente: AGIL-ANLA (27/07/2023). \nUbicación del piezómetro PIEZ8 \n \nFuente: AGIL-ANLA (27/07/2023). \nPor lo anterior, esta Autoridad Nacional considera que no es procedente acceder a la petición de modificar el \nparágrafo del artículo primero de la Resolución No. 1057 de 8 de marzo de 23 de mayo de 2023 en el sentido \nde aprobar la sustracción de la red piezométrica de las unidades PIEZ8, PIEZ 25 y PIEZ 26. \n \nDe acuerdo con lo anterior, se confirma el parágrafo del artículo primero de la Resolución 1057 del 23 de mayo \nde 2023, tal como quedará en la parte resolutiva del presente acto administrativo.  \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 53 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 53 de 77 \n \n10. Frente a los numerales  1 y 2 del Artículo Tercero, de la Resolución 1057 del 23 de mayo de 2023. \n \n“(…) ARTÍCULO TERCERO. La sociedad ECOPETROL S.A., en un término de tres (3) meses, contados a partir \nde la ejecutoria del presente acto administrativo, deberá realizar y presentar a esta Autoridad, lo siguiente: \n \n1. Actualizar la caracterización de los cuerpos de agua lénticos, en el predio Las Brisas - Cucharito, para lo cual \ndeberá tener en cuenta criterios asociados a humedales, tales como; vegetación, biológicos, edafológicos, \nhidrología, hidrogeología, y geomorfología, así mismo deberá realizar un análisis multitemporal a través de \nimágenes satelitales con bandas de espectro infrarrojo desde 1990 a la actualidad de 600 metros en el derecho \nde vía de la línea de vertimiento al río Guayuriba en el predio Las Brisas - Cucharito y un análisis detallado del \nnivel freático de la distribución del nivel freático (Mapa de isopiezas de la tabla de agua), con respecto a la \ntopografía. \n \n2. Actualizar la caracterización de los cuerpos de agua lénticos, en el área de influencia de la locación \ndenominada Clúster 30, para lo cual deberá tener en cuenta criterios asociados a humedales, tales como; \nvegetación, biológicos, edafológicos, hidrología, hidrogeología, y geomorfología, así mismo deberá realizar un \nanálisis multitemporal a través de imágenes satelitales con bandas de espectro infrarrojo desde 1990 a la \nactualidad, de 600 metros alrededor de clúster 30 y un análisis detallado del nivel freático de la distribución del \nnivel freático (Mapa de isopiezas de la tabla de agua), con respecto a la topografía. \n \n10.1. Petición de la Sociedad ECOPETROL S.A  \n \n“MODIFICAR el artículo tercero de la Resolución 1057 de 23 de mayo de 2023 en sentido de definir el plazo \npara su cumplimiento en NUEVE (9) meses y que además inscriba que el tiempo del análisis multitemporal a \ntravés de imágenes satelitales con bandas de espectro infrarrojo no quede supeditado a realizarse desde 1990 \nsi no que este dependerá de la disponibilidad y resolución de las imágenes”. \n \n10.2. Argumentos la Sociedad ECOPETROL S.A \n \n“Oposición a los numerales 1 y 2 del artículo tercero de la Resolución 1057 del 23 de mayo de 2023. \n \nPara el cumplimiento del artículo tercero de la Resolución 1057 de 23 de mayo de 2023, la ANLA concedió un \nplazo de tres (3) meses, lo cual es precisamente el objeto de la reposición de los numerales 1 y 2 del artículo \ntercero para que se modifique en el sentido de otorgar un término de NUEVE (9) meses, con el fin de realizar \nla caracterización de los cuerpos de agua lénticos, teniendo en cuenta criterios asociados a humedales, tales \ncomo; vegetación, biológicos, edafológicos, hidrología, hidrogeología, y geomorfología, dado que se requiere \nun estudio especializado para el cual Ecopetrol debe surtir un proceso contractual con terceros que cuenten \ncon la experiencia y experticia en la materia, lo cual posiblemente involucra una fase de estudio en campo, \nrecopilación de información y elaboración del documento técnico con los resultados obtenidos. \n \nEllo por un lado, ahora bien, frente al lineamiento de realizar el análisis multitemporal a través de imágenes \nsatelitales con bandas de espectro infrarrojo desde 1990 a la actualidad, Ecopetrol no se rehúsa al cumplimiento \nde la acción, no obstante, es valedero solicitar a la ANLA que en la orientación misma de la disposición quede \nconsignada la limitación que puede acaecer en la obtención de las imágenes satelitales remontadas al periodo \nde los años 90´s pues la resolución de las mismas impediría o dificultaría el análisis de detalle que se requiere \nacerca de la caracterización ambiental de los cuerpos de aguas superficiales”. \n \n10.3 Consideraciones de Esta Autoridad Nacional  \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 54 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 54 de 77 \n \nRespecto a la solicitud de ampliar el plazo de presentación de la obligación por motivos contractuales y del \ntiempo que se requiere para la toma de datos en campo y la elaboración del informe técnico, esta autoridad \nindica que los estudios solicitados requieren de conocimientos específicos y detallados en diferentes áreas de \nla ciencia como edafología, biología, hidrología, hidrogeología y geomorfología los cuales se deben efectuar \nadecuadamente para obtener resultados válidos y confiables. De acuerdo con lo anterior y con el fin de que \nrealicen cada uno de los estudios de la mejor manera se considera viable ampliar el plazo a nueve meses (9). \n \nEn cuanto a la temporalidad del análisis multitemporal, esta autoridad indica que es necesario que los análisis \nmultitemporales solicitados se realicen desde los años 90 o años anteriores, con el fin de observar si se han \npresentado cambios significativos en los diferentes componentes ambientales asociados a las actividades del \nproyecto, ya que desde el año 2000 en adelante se han intensificado las actividades relacionadas con el \nproyecto en el área.  \n \nAhora bien, si durante el desarrollo del estudio se presentan limitaciones en la obtención de las imágenes \nsatelitales correspondientes al periodo de los años 90´s, por factores como la frecuencia de captura de datos, \nrestricciones para la toma de datos, entre otros, se debe informar (con los respectivos soportes), dentro del \ninforme técnico que se presente por parte de la sociedad. \n \nPor lo anterior, esta Autoridad Nacional considera que no es procedente acceder a la petición de modificar el \nlineamiento respecto a la temporalidad de las imágenes que se deben emplear para el análisis multitemporal; \nno obstante, se considera viable acceder a la petición de modificar el termino de entrega a nueve (9) meses, \ntanto en la parte resolutiva del presente acto administrativo se procederá a modificar el término.  \n \n11. Respecto al artículo cuarto de la Resolución 1057 del 23 de mayo de 2023 \n \n“(…) ARTÍCULO CUARTO. Aprobar el Plan para la Reducción del Impacto por Olores Ofensivos – PRIO para \nel proyecto “Campos de Producción Castilla y Chichimene”, de acuerdo con lo establecido en la Resolución \n1541 del 12 de noviembre de 2013, el Protocolo para el Monitoreo, Control y Vigilancia de Olores Ofensivos \nadoptado mediante Resolución 2087 del 16 de diciembre de 2014 y el numeral 9, Artículo Tercero del Auto 880 \ndel 25 de febrero de 2021. El avance del PRIO deberá presentarse en los informes de Cumplimiento Ambiental \ny deberá contemplar lo siguiente:(…)” \n \n11.1. Petición de la Sociedad Ecopetrol S.A \n \n“REVOCAR el artículo cuarto de la Resolución 1057 de 23 de mayo de 2023 toda vez que la imposición de \nmedidas o condiciones adicionales al PRIO sin haber sido este implementado y por ende materia de \nseguimiento y evaluación no resulta procedente.  \n \nDe todas formas, de manera supletoria, de no acogerse la petición transcrita, Ecopetrol pone a consideración \nde la ANLA el replanteamiento de las condiciones disgregadas en el artículo cuarto de la Resolución 1057 de \n2023 para la implementación del aludido PRIO como se explica a continuación”. \n \n11.2. Argumentos de la Sociedad Ecopetrol S.A \n \n“De acuerdo con el artículo transcrito, la ANLA aprobó el Plan de Reducción del Impacto por Olores Ofensivos \n- PRIO formulado por Ecopetrol pero además estableció una serie de pautas adicionales para su \nimplementación; no obstante, en interpretación de las disposiciones reglamentarias de la Resolución 1541 del \n12 de noviembre de 2013, se colige que dicho plan ambiental estará sujeto a cambios o modificaciones siempre \ny cuando se configuren cualquiera de las siguientes causales definidas en el artículo 10 de esta manera: \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 55 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 55 de 77 \n \n“Artículo 10. El PRIO se modificará en los siguientes casos: \n \na. Cuando con ocasión del cambio de proceso desarrollado por la actividad se afecten las emisiones \nde olores el titular de la actividad deberá tramitar y obtener la modificación del PRIO. \nb. Cuando una vez implementado el PRIO, se presente una nueva queja, válida y atribuible a la misma \nactividad generadora, el titular de la actividad por una única vez deberá tramitar y obtener la \nmodificación del PRIO.” \n \nDe la norma en comento surgen algunos presupuestos para que el PRIO requiera someterse a modificación \nque planteamos en estas premisas: \n \n1. Infiere la puesta en marcha o implementación del PRIO y que no ha registrado eficacia en su objeto de reducir \nlas emisiones de olores ofensivos. \n \nAnotación: El PRIO formulado por la empresa apenas superó la fase de evaluación por lo que no se pueden \nafirmar o negar aún su indicador de efectividad. \n \n2. Registrarse cambios en el proceso desarrollado por la actividad que supongan a su vez cambios en las \nemisiones. \n \nAnotación: Como se refirió, el PRIO apenas entraría en fase de implementación acorde con los diferentes \nprocesos que involucra la explotación petrolera en el Bloque Cubarral, no se han registrado cambios en los \nmismos que ameriten variaciones en el plan. \n \n3. Por sustracción de materia, la modificación del PRIO pudiere surgir cuando como resultado de las mediciones \nmientras ha sido implantadas las acciones de mitigación por olores ofensivos refieran que no se han dado \nmejoras en la emisión. \n \nComo se lee, ninguna de las 3 visiones del asunto se ha configurado hasta este momento en que apenas se \naprobó el PRIO por lo que las pautas adicionadas por la ANLA en el artículo cuarto de la resolución rebatida se \nconciben como características de un proceso de modificación que no son temporal ni sustancialmente \nprocedentes por el estadio de implementación. \n \nComo se cita en el artículo décimo de la Resolución 1541 de 2013, el PRIO del Bloque Cubarral no ha superado \nalguna de las causales de modificación descritos en la normatividad ambiental. \n  \nEn línea de lo anterior, el PRIO del Bloque Cubarral fue aprobado mediante la Resolución 1057 del 23 de mayo \nde 2023, sin embargo, la efectividad de las acciones presentadas en el PRIO aún no ha sido objeto de \nseguimiento y control por parte de la Autoridad Ambiental ya que estás cuentan con un cronograma de \nimplementación y ejecución, por lo cual imponer medidas adicionales sin evaluar la efectividad de lo propuesto \nno se considera procedente”. \n \n11.3 Consideraciones de esta Autoridad Nacional  \n \nSea lo primero indicar que todo documento que se solicite entregar a esta Autoridad Nacional, para su posterior \npronunciamiento puede generar requerimientos producto del seguimiento para determinar si la información \npresentada se debe tener en cuenta para la toma de decisiones sobre los impactos ambientales que, en este \ncaso es la Generación de olores ofensivos. \n  \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 56 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 56 de 77 \n \nEl numeral 9, Artículo Tercero del Auto 880 del 25 de febrero de 2021 que motivó la solicitud del PRIO, \nestableció que:  \n \n(…) \n9. Presentar para aprobación de esta Autoridad Nacional e implementar el Plan para la Reducción del \nImpacto por Olores Ofensivos – PRIO, de acuerdo con lo establecido en la Resolución 1541 del 12 de \nnoviembre de 2013 (…) \n \nYa que el PRIO fue solicitado para aprobación, esta Autoridad Nacional en el marco de sus competencias \nprocedió a revisar la información radicada en el ICA 33 y producto de la evaluación de este, procedió a aprobarlo \ne incluyó obligaciones adicionales para tener información suficiente durante el seguimiento del instrumento de \nmanejo y control, con el fin de determinar la efectividad de la implementación de las acciones propuestas en el \nPRIO planteado por la Sociedad. \n \nAdemás, hay que recordar que un proceso de aprobación de información no solamente es dar visto bueno a lo \npresentado por la Sociedad, sino que producto de la revisión se deben establecer medidas adicionales si el \ndocumento presentado no tiene suficiente información para atender todos aquellos aspectos técnicos para la \ntoma de decisiones respecto al control del impacto Generación de Olores ofensivos; así mismo, se recuerda lo \nestablecido en el parágrafo del artículo 10 de la Resolución 1541 del 12 de noviembre de 2013, el cual establece \nlo siguiente: \n \n“Artículo 10. El PRIO se modificará en los siguientes casos: \n(…) \nParágrafo. Lo anterior sin perjuicio de las medidas que en cualquier momento pueda adoptar la autoridad \nambiental competente con ocasión del seguimiento y evaluación del PRIO” (negrillas fuera de texto) \n \nPor lo anterior, esta Autoridad Nacional considera que no es procedente acceder a la pretensión de REVOCAR \nel artículo cuarto de la Resolución 1057 de 23 de mayo de 2023, toda vez que la solicitud de medidas adicionales \nson viables conforme al proceso de evaluación del PRIO establecido en la Resolución 1541 de 2013 y, en \nconsecuencia, realiza consideraciones sobre la solicitud supletoria de modificar algunos numerales \nestablecidos en el Artículo Cuarto de la Resolución 1057 de 23 de mayo de 2023. \n \n12. Respecto al numeral 2 del artículo cuarto de la Resolución 1057 del 23 de mayo de 2023 \n \n“ARTICULO CUARTO: \n(…) \n \n2. Incorporar en el PRIO los indicadores de impacto relacionados con la percepción de la población, los cuales \ninvolucren los siguientes aspectos: \na. Porcentaje de la población que percibe los olores ofensivos. \nb. Distancia a la cual se perciben los olores ofensivos. \nc. Número de horas diarias en que se perciben los olores ofensivos. \nd. Uso de encuestas basadas en la NTC 6012-1 para medir la percepción en la población. \ne. Establecimiento del número de horas diarias en las que los olores ofensivos son percibidos, mediante \nmetodologías basadas en las Normas Técnicas Colombianas 6049-1 y 6049-2. \nf. Registro de reincidencias de quejas por olores ofensivos en los receptores o población aledaña. \n \n12.1. Petición de la sociedad Ecopetrol S.A \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 57 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 57 de 77 \n \n“MODIFICAR el numeral 2 del artículo cuarto de la Resolución 1057 del 23 de mayo de 2023 en el sentido de \nno incorporarlo en el PRIO como un indicador de impacto, sino que se considere como un piloto de \nimplementación gradual”. \n \n12.2. Argumentos de la sociedad Ecopetrol S.A \n \n“En corolario de la aprobación del PRIO, no se considera viable incorporar los indicadores de impacto \nrelacionados con la percepción toda vez que esta es una etapa inicial y bajo la misma sería ideal que tuviera \ncontemplado un tiempo de transición - implementación para poder medir los impactos en una serie de tiempo \nque considere realmente transformaciones originadas por el mismo, toda vez que en reiteradas ocasiones se \nhan identificado que los quejosos acuden en informar presuntas inconformidades en la operación de la industria \npetrolera a partir de intereses o conflictos subjetivos por los que se buscan oportunidades laborales y bajo esa \nexpectativa establecen su relación con la empresa, porque sus quejas se dan con el objetivo de obtener \nbeneficios de la empresa y dado que la propuesta de medición planteada por la Autoridad parte de la queja \nsería importante revisar un proceso que permita partir de una línea base de quejas más cercana a lo objetivo. \n \nPor otra parte, las condiciones técnicas de aplicación de instrumento la NTC 6012-1, distancia, clima, dirección \ndel viento, etc. Son factores junto al tipo de instrumento recomendado como la entrevista oral por personas que \ntengan conocimiento y generen confianza, etc., es un cumulo de elementos técnicos que, para cumplirlos de la \nmejor forma, requiere tiempo de construcción frente al PRIO, que como se mencionó está en etapa inicial de \nimplementación”. \n \n“Finalmente podría considerarse un piloto en el bloque Cubarral, para iniciar una medición acorde a lo solicitado \npor la Autoridad, pero dado que se está en etapa de implementación del PRIO, sería ideal dejarlo en modo \npiloto y según avances implementar e ir extendiendo su aplicación, hacia períodos en un futuro cercano \nposterior 1 o 2 años”. \n \n12.3 Consideraciones de esta Autoridad Nacional.  \n \nEs cierto que la implementación del PRIO está en etapa inicial y la ANLA coincide con la Sociedad en que “no \npueden incorporarse indicadores de impacto relacionados con la percepción toda vez que esta es una etapa \ninicial y bajo la misma sería ideal que tuviera contemplado un tiempo de transición - implementación para poder \nmedir los impactos en una serie de tiempo que considere realmente transformaciones originadas por el mismo.” \n \nRespecto a la afirmación “los quejosos acuden en informar presuntas inconformidades en la operación de la \nindustria petrolera a partir de intereses o conflictos subjetivos por los que se buscan oportunidades laborales y \nbajo esa expectativa establecen su relación con la empresa, porque sus quejas se dan con el objetivo de obtener \nbeneficios de la empresa”, esta Autoridad Nacional  considera que esta afirmación tiene incidencia negativa \nsobre el relacionamiento con los grupos de interés y todo análisis enmarcado en las quejas por olores ofensivos \ndebe confrontarse con una caracterización apropiada y soportada sobre sustancias y mezclas de olor, \ncaracterización como las que han sucedido por situaciones particulares en las áreas del PIAR y las piscinas del \nCCM4. \n \nAhora bien, esta autoridad está de acuerdo sobre la importancia de revisar el proceso que permita evaluar  las \ncondiciones técnicas de aplicación del instrumento establecido en la NTC 6012-1, a partir de entrevista oral por \npersonas que tengan conocimiento y generen confianza y, por lo tanto, se considera necesario ajustar la \nobligación en el sentido de que la medida establecida en el numeral 2 del artículo cuarto de la Resolución 1057 \ndel 23 de mayo de 2023 sea presentada como propuesta para verificación vía seguimiento en el primer avance \ndel PRIO contemplando los aspectos ya incluidos en los literales del a – f, , teniendo en cuenta el análisis de \ninformación sobre requerimientos producto del seguimiento asociados con las quejas históricas presentadas a \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 58 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 58 de 77 \n \nla Sociedad, a la ANLA, a CORMACARENA, a la Procuraduría, a la Secretaría de Protección, Ecológica y \nAmbiental de la alcaldía y  la Veeduría Ambiental del municipio de Castilla La Nueva, u otras entidades o grupos \nde interés en el área de influencia del proyecto. \n \nPor lo anterior, se procederá a modificar el numeral 2 del artículo cuarto de la Resolución 1057 del 23 de mayo \nde 2023, el cual quedará de la siguiente manera: \n \n“ARTÍCULO CUARTO. Aprobar el Plan para la Reducción del Impacto por Olores Ofensivos – PRIO para el \nproyecto “Campos de Producción Castilla y Chichimene”, de acuerdo con lo establecido en la Resolución \n1541 del 12 de noviembre de 2013, el Protocolo para el Monitoreo, Control y Vigilancia de Olores Ofensivos \nadoptado mediante Resolución 2087 del 16 de diciembre de 2014 y el numeral 9, Artículo Tercero del Auto \n880 del 25 de febrero de 2021. El avance del PRIO deberá presentarse en los informes de Cumplimiento \nAmbiental y deberá contemplar lo siguiente: \n(…) \n2. Presentar, en el primer informe de avance de implementación del PRIO (ICA 37) la propuesta para \nverificación vía seguimiento, del “Procedimiento de caracterización y seguimiento de quejas asociadas \na la percepción de olores ofensivos” en los receptores aledaños a las actividades autorizadas en el \ninstrumento de manejo y control con sus respectivos indicadores y anexos, el cual involucre los \nsiguientes aspectos:  \n(…) \n \nLa modificación se realiza sobre el inciso primero del numeral 2 del artículo cuarto, por lo tanto, los demás \nliterales del numeral 2 del artículo cuarto de la Resolución 1057 del 23 de mayo de 2023, se mantienen en las \ncondiciones inicialmente establecidas. \n \nEs de resaltar que, si bien el “Procedimiento de caracterización y seguimiento de quejas asociadas a la \npercepción de olores ofensivos” se considera un piloto de implementación gradual que depende del abordaje \nmetodológico para realización de encuestas de carácter cualitativo, en todo caso, es deber del titular del \ninstrumento de manejo y control ejecutar el PRIO presentado y aprobado en la Resolución 1057 del 23 de mayo \nde 2023 sin esperar los resultados de las encuestas piloto, ya que esta encuesta se irá ajustando a medida que \nde evidencie la efectividad de la implementación de las medidas de manejo y se asimile la información por las \ncomunidades que aborden las encuestas.   \n  \n13. Respecto al numeral 3 del artículo cuarto de la Resolución 1057 del 23 de mayo de 2023 \n \n“ARTICULO CUARTO: \n(…)  \n \n3. Ajustar la Ficha 6.3.1.3 Proyecto de Atención a inquietudes, peticiones, quejas, reclamos y solicitudes – \nIPQRS del medio socioeconómico, incorporando los ajustes al PRIO relacionados en el numeral o inciso \nanterior.” \n \n13.1. Petición de la Sociedad Ecopetrol S.A \n \n“MODIFICAR el numeral 3 del artículo cuarto de la Resolución 1057 del 23 de mayo de 2023, en el sentido de \nincluir en la ficha 6.3.1.3 Proyecto de Atención a inquietudes, peticiones, quejas, reclamos y solicitudes – IPQRS \ndel medio socioeconómico, el indicador de impacto como un piloto de implementación gradual”. \n \n13.2. Argumentos de la Sociedad Ecopetrol S.A \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 59 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 59 de 77 \n \n“Dado que se presenta reposición frente al numeral 2 del artículo cuarto de la Resolución 1057 del 23 de mayo \nde 2023, el presente estaría sujeto a la respuesta de la Autoridad, para proceder a ajustes, es importante \nconsiderar que la metodología del ámbito de aplicación establece unos tiempos de respuesta con visita y \natención al usuario para establecer el PRIO y por ellos es necesario que en el caso de Ecopetrol para el bloque \nCubarral se parta de la implementación de este, porque el mismo se desarrolla también fundamentado en las \nOPC, que se tienen en el registro”. \n \n13.3 Consideraciones de esta Autoridad Nacional \n \nEsta Autoridad Nacional está de acuerdo con lo indicado por la Sociedad, y considerando los argumentos \npresentados previamente por esta Autoridad Nacional en relación con el numeral 2 del artículo cuarto de la \nResolución 1057 del 23 de mayo de 2023, la ficha 6.3.1.3 Proyecto de Atención a inquietudes, peticiones, \nquejas, reclamos y solicitudes – IPQRS del medio socioeconómico, debe ser actualizada en conjunto con la \npresentación del “Procedimiento de caracterización y seguimiento de quejas asociadas a la percepción de \nolores ofensivos”. \n \n(…) \n \nPor otro lado, debido a la decisión de modificar el literal b, del numeral 4 del Artículo Primero; y los numerales \n2 y 3 del Artículo Cuarto de la Resolución 1057 del 23 de mayo de 2023, sobre quejas por olores ofensivos, \ncomo consecuencia de la revisión realizada, esta Autoridad Nacional, encuentra necesario modificar el literal b \ndel numeral 4.2, del numeral 4 del artículo cuarto, considerando que el inventario solicitado para mezclas de \nolor, no debe quedar sujeto a las quejas reiteradas, sino que debe realizarse una sola vez y presentarse en el \nprimer informe de avance de implementación del PRIO (ICA37); además, considerando que para el ICA 37, \nfueron solicitados monitoreos a nivel de emisión, conforme a lo establecido en el literal b, del numeral 4 del \nartículo primero de la Resolución 1057 del 23 de mayo de 2023, es posible incorporar en el inventario, los datos \nmedidos o estimados según la información disponible. \n     \nPor lo anterior, se procederá en este acto administrativo con la modificación del literal b del subnumeral 4.2 del \nnumeral 4 del artículo cuarto de la Resolución 1057 del 23 de mayo de 2023, como consecuencia de la \nmodificación del literal b del numeral 4 del Artículo Primero, y de la modificación de los numerales 2 y 3 del \nArtículo Cuarto de la Resolución 1057 del 23 de mayo de 2023.  \n \nAdemás, como se indicó previamente, si bien el “Procedimiento de caracterización y seguimiento de quejas \nasociadas a la percepción de olores ofensivos” se considera un piloto de implementación gradual que depende \ndel abordaje metodológico para realización  de encuestas de carácter cualitativo, en todo caso, este instrumento \nse irá ajustando a medida que de evidencie la efectividad de la implementación de las medidas de manejo y se \nasimile la información por las comunidades que aborden las encuestas.   \n \n14. Frente al Subnumeral V, del Literal C, del Subnumeral 4.2, del Numeral 4, del Artículo Cuarto, de la \nResolución 1057 del 23 de mayo de 2023 \n \n“ARTICULO CUARTO: \n(…)  \n \n4. Ajustar la Ficha 7.1.4. Seguimiento y monitoreo de olores ofensivos considerando los siguientes aspectos: \n(…) \n \n4.2. Presentar un inventario de olores ofensivos del Bloque Cubarral con el primer informe de avance \nde implementación del PRIO considerando los siguientes aspectos: (…) \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 60 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 60 de 77 \n \nc. Realizar el inventario de olores ofensivos considerando los siguientes aspectos: \n(…) \nv. Incluir en la estimación o inventarios de emisiones a la atmósfera, el balance \nproveniente de los análisis fisicoquímicos de los residuos gaseosos, líquidos o \nsólidos de cada estación o proyecto específico con la caracterización de \ncontaminantes de potencial generación de olores ofensivos. (…)” \n \n14.1. Petición de la Sociedad Ecopetrol S.A \n \n“ACLARAR el subnumeral v del literal c del numeral 4.2 del artículo cuarto de la Resolución 1057 del 23 de \nmayo de 2023 en cuanto a las metodologías que se deberían de aplicar para el balance y estimación de \nemisiones de olores proveniente de los análisis fisicoquímicos de los residuos mencionados, o, por el contrario, \nse establezca este requerimiento sólo para los casos que aplique al área de la operación”. \n \n14.2. Argumentos de la Sociedad Ecopetrol S.A  \n \n“Ecopetrol S.A, para la estimación de emisiones a la atmósfera [sic]  en los casos que no se realicen mediciones \ndirectas, aplica las metodologías WATER9, TANKS, de entidades oficiales, centros de investigación o academia \n(AP-42 Agencia de Protección Ambiental de los Estados Unidos US-EPA, National Pollutant Inventory – NPI, \nlas cuales están referenciadas en la Guía para la Elaboración de Inventarios de Emisiones Atmosféricas del \nMADS 2017, sin embargo, para el caso de la estimación de emisiones provenientes de residuos sólidos no se \ncuenta con factores de emisión para la determinación de éstas y al desarrollar el inventario y estimación de \nemisiones requeridos por la autoridad se pueden presentar limitantes, por lo cual es relevante solicitar a la \nAutoridad Ambiental para que indique a Ecopetrol las metodologías a implementar y desarrollar para el \ncumplimiento de este requerimiento”. \n \n \n14.3 Consideraciones de esta Autoridad Nacional  \n \nPara el caso de las emisiones provenientes de residuos sólidos, este tipo de residuos se relacionan con las \nfichas 6.1.1.4 Manejo de residuos aceitosos de actividades de producción, 6.1.1.8 Gestión integral de residuos \nsólidos institucionales e industriales no peligrosos, 6.1.1.5 Manejo de cortes de perforación y 6.1.1.10 Manejo \nde Residuos de palma, por lo que según cada tipo de residuo se deben consultar fuentes de información \naplicables a las sustancias o mezclas de olor aplicables a cada tipo de residuo generado, inclusive los lodos \ngenerados por la industria de hidrocarburos pueden ser susceptibles a la generación de olores ofensivos \nentendiendo que los lodos son una forma de residuos líquidos con alto contenido de sólidos. \n \nAdemás de las metodologías aplicadas en los software WATER9 o TANKS, y los factores de emisión de la \nEnvironmental Protection Agency US-EPA, el Air Pollutant Emission Inventory Guidebook (AMEP/EEA) y el \nNational Pollutant Inventory – NPI, referenciadas en la Guía para la Elaboración de Inventarios de Emisiones \nAtmosféricas del MADS 2017, existen herramientas que pueden ser empleadas para identificar y estimar las \npotenciales sustancias asociadas con los olores ofensivos emitidas en los procesos, como el Emissions \nEstimation \nProtocol \nfor \nPetroleum \nRefineries \n(https://www.epa.gov/air-emissions-factors-and-\nquantification/emissions-estimation-protocol-petroleum-refineries), y los documentos referenciados en las \nfuentes bibliográficas de las guías Best Available Techniques (BAT) for Refining of Mineral Oil and Gas 2015, \nWaste Treatment 2018 entre otros (https://eippcb.jrc.ec.europa.eu/reference/). Para el caso de residuos sólidos, \nse pueden emplear los factores de emisión aplicables a descomposición de residuos orgánicos en rellenos \nsanitarios o labores de compostaje contemplados en las referencias antes indicadas, en caso de que no se \ncuente con caracterizaciones fisicoquímicas de los residuos.  \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 61 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 61 de 77 \n \nDe acuerdo con lo anterior, dado que el balance proveniente de los análisis fisicoquímicos de los residuos \nsólidos pueden o no estar disponibles conforme a las obligaciones establecidas en las fichas de manejo \nasociadas a la caracterización de este tipo de residuos, a diferencia de la caracterización fisicoquímica de los \nresiduos líquidos y gaseosos que si pueden estar disponibles según cada tipo de fuente en el proceso productivo \ny las obligaciones de caracterización proferidas en los actos administrativos sobre cada ficha del PMA o PSM \nasociada con cada tipo de residuo, es necesario dar claridad que el balance solicitado solo es para los residuos \nque tengan este tipo de caracterización fisicoquímica y, para los residuos que no dispongan de esta información, \nserá válida  su estimación a partir de factores de emisión. \n \nPor lo anterior, en la parte dispositiva del presente acto administrativo se procederá a modificar el subnumeral \nv. del literal c. del numeral 4.2 del numeral 4, del artículo cuarto de la Resolución 1057 del 23 de mayo de 2023.  \n \n15. Respecto al Numeral 5 del Artículo Cuarto de la Resolución 1057 del 23 de mayo de 2023.   \n \n“ARTICULO CUARTO: \n(…)  \n \n5. Presentar un modelo de dispersión de olores ofensivos del Bloque Cubarral, con el primer informe de avance \nde implementación del PRIO considerando los siguientes aspectos: (…)” \n \n15.1. Petición de la Sociedad Ecopetrol S.A \n \n“MODIFICAR el numeral 5 del artículo cuarto de la Resolución 1057 del 23 de mayo de 2023 en el sentido de \nampliar el plazo a DIECIOCHO (18) MESES para la presentación de los modelos de dispersión de olores \nofensivos y mezcla de sustancias generadores de olores ofensivos, por la complejidad de la información que \nse debe recopilar y analizar para el desarrollo de cada uno de estos”. \n \n15.2. Argumentos de la Sociedad Ecopetrol S.A \n \n“Ecopetrol S.A. permite informar que en relación al numeral 5 del artículo cuarto de la Resolución 1057 de 2023, \npara adelantar un modelo de dispersión de olores ofensivos del bloque Cubarral y una modelación de mezcla \nde sustancias generadores de olores ofensivos, se debe considerar un tiempo prudente de aproximadamente \nun año y medio ya que la temporalidad expuesta en el numeral 5 del artículo cuarto de la Resolución 1057 de \n2023, no tiene en cuenta las condiciones reales, toda vez que se para adelantar el modelo inicialmente debe \nsurtir un proceso contractual para posteriormente cumplir como mínimo con los siguientes datos: \n \n• \nCaracterización e inventario de emisiones \n• \nDelimitación del polígono de modelación \n• \nObtención de información meteorológica. \n• \nProcesamiento de información social. \n• \nRevisión de línea base o adelantar estudio y mediciones de olores ofensivos (H2S, NH3 y TRS) \n \nEste proceso y la complejidad y cantidad de información que se necesita para un modelo de dispersión de \nolores ofensivos en el bloque Cubarral no es posible para entregarlo en un tiempo menor o igual a seis meses \nque establece la autoridad nacional de licencias ambientales ANLA”. \n \n15.3 Consideraciones de esta Autoridad Nacional  \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 62 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 62 de 77 \n \nRespecto a la solicitud de ampliación a dieciocho (18) meses para la presentación de los modelos de dispersión \nde olores ofensivos y mezcla de sustancias generadores de olores ofensivos, por la complejidad de la \ninformación que se debe recopilar y analizar para el desarrollo de cada uno de estos, es importante resaltar que \nya hay antecedentes sobre modelos de dispersión de sustancias y mezclas de olor en CCM4 y el PIAR, por lo \nque ya hay casos de referencia para realizar el modelo solicitado de mayor extensión para todo el Bloque \nCubarral. \n \nAhora bien, considerando que los modelos solicitados sobre sustancias y mezclas de olor han sido requeridos \npreviamente para proyectos específicos y, que el modelo solicitado en el numeral 5 del artículo cuarto de la \nResolución 1057 del 23 de mayo de 2023 aplica para todo el Bloque Cubarral y depende de la recolección de \ninformación del inventario solicitado en el numeral 4 del artículo cuarto de la Resolución 1057 del 23 de mayo \nde 2023 el cual debe recolectarse en el primer periodo de implementación del PRIO (segundo semestre del \n2023 -ICA 37), esta Autoridad Nacional considera viable modificar la entrega del modelo para el segundo \nsemestre del año 2024 en el ICA38, pero no al término de dieciocho (18) meses como fue solicitado por la \nSociedad.  Esta ventana de tiempo dará tiempo suficiente para consolidar la información a modelar de acuerdo \ncon los resultados de inventarios y monitoreos de sustancias y mezclas de olor a presentar en el primer avance \ndel PRIO en el ICA 37. \n \nPor lo anterior, en la parte resolutiva se procederá a modificar el numeral 5 del artículo cuarto de la Resolución \n1057 del 23 de mayo de 2023, en el sentido de ampliar el plazo al próximo informe de cumplimiento ambiental- \nICA 38.  \n \nPor otro lado, debido a que se decide modificar el numeral 5 del Artículo Cuarto sobre la condición de tiempo \nde la entrega del modelo de dispersión, como consecuencia de la revisión realizada, esta Autoridad Nacional \nencuentra necesario modificar el literal e. del numeral 4 del Artículo Primero de la Resolución 1057 del 23 de \nmayo de 2023, ya que el modelo solicitado no se entregará en el primer informe de avance (ICA 37) sino en el \nsegundo informe de avance del PRIO (ICA38). \n \nAhora, si bien la sociedad en su solicitud no recurrió el literal e. del numeral 4 del Artículo Primero de la \nResolución 1057 del 23 de mayo de 2023, está autoridad nacional con el fin de garantizar el efectivo \ncumplimento de la obligación, considera necesario modificar el literal e. del numeral 4 del artículo primero de la \nResolución 1057 del 23 de mayo de 2023 como consecuencia de la modificación del numeral 5 del artículo \ncuarto de la Resolución 1057 del 23 de mayo de 2023, por lo cual en la parte resolutiva se procederá ampliar \nel término de (6) seis meses, al informe de cumplimiento ambiental ICA 38 (Periodo de enero a junio de 2024).  \n \n16. Frente al Literal h, del numeral 5 del Artículo Cuarto de la Resolución 1057 del 23 de mayo de 2023 \n \n“ARTICULO CUARTO: \n(…)  \n \nh. Presentar los resultados de los escenarios a modelar (sin sistemas de control y con sistemas de control).” \n \n16.1. Petición de la Sociedad Ecopetrol S.A \n \nMODIFICAR el literal h del numeral 5 del artículo cuarto de la Resolución 1057 de 23 de mayo de 2023, en el \nsentido de: “presentar la modelación en el escenario actual indicando si las fuentes cuentan o no con sistemas \nde control de emisiones”. \n \n16.2. Argumentos de la Sociedad Ecopetrol S.A \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 63 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 63 de 77 \n \n“Referente al literal h del numeral 5, Ecopetrol indica a la Autoridad Ambiental que para los modelos de \ndispersión de olores ofensivos y mezcla de sustancias generadores de olores ofensivos requeridos, ya existen \nfuentes de emisión con sistemas de control instalados y que generar una modelación bajo un escenario sin \nsistemas de control de emisiones, se darían resultados y condiciones no reales frente a las actividades que se \nadelantan en campo Cubarral”. \n \n16.3 Consideraciones de esta Autoridad Nacional \n \nLa modelación solicitada sin sistemas de control arroja un escenario de dispersión de contaminantes para \nevidenciar que pasaría si no es eficiente la implementación de las medidas propuestas de la ficha 6.1.3.2 Control \ny manejo de olores ofensivos y el Plan de Reducción de Impacto por olores ofensivos (PRIO), con el fin de que \nse pueda identificar cuales actividades ejecutadas tendrían mayor probabilidad de generar eventos de \ngeneración de mezclas por olor con incidencia en las quejas por las comunidades aledañas como insumo para \nlos siguientes periodos de seguimiento. \n \nSi bien el escenario sin medidas de control no es un escenario realista bajo el supuesto de que todas las \nmedidas implementadas en los periodos de modelación ejecutados sean suficientemente efectivas para mitigar \nel impacto por generación de olores ofensivos, el escenario sin medidas de control es una herramienta de \ncarácter informativo y aun cuando sea realizado bajo escenarios supuestos de la operación ejecutada, es \nnecesario conocer esta información para que en los próximos seguimientos esta información sirva para la toma \nde decisiones acerca de las actividades y medidas de manejo que no se hayan ejecutado eficientemente. \n \nRespecto a lo solicitado de especificar en el requerimiento que las fuentes cuentan o no con sistemas de control \nde emisiones, esto no es necesario conforme a lo establecido en el numeral vii. del literal c. del numeral 4 del \nartículo cuarto de la Resolución 1057 de 23 de mayo de 2023 y los requisitos ya establecidos en la ficha 6.1.3.2 \nControl y manejo de olores ofensivos u otras fichas de otros componentes del medio abiótico, donde se \ninvolucran actividades vinculadas con el impacto.  \n \nTenido en cuenta lo anterior, no se accede a la solicitud de modificar el literal h. del numeral 5 del artículo cuarto \nde la Resolución 1057 de 23 de mayo de 2023, y en consecuencia en la parte resolutiva se procederá a \nconfirmar la obligación. \n \nCONSIDERACIONES FINALES \n \nDe la facultad oficiosa de la administración en sede de recurso de reposición \n \nEl artículo 209 de la Constitución Política establece que “La función administrativa está al servicio de los \nintereses generales y se desarrolla con fundamento en los principios de igualdad, moralidad, eficacia, \neconomía, celeridad, imparcialidad y publicidad, mediante la descentralización, la delegación y la \ndesconcentración de funciones”. \n \nLa Corte Constitucional, a través de la Sentencia C-892 de 2001, se pronunció fundamentando la aplicación de \nprincipios de la siguiente manera: “(…) De acuerdo con el artículo 209 de la Constitución, la función \nadministrativa está al servicio de los intereses generales y para ello debe desarrollarse con fundamento en los \nprincipios de igualdad, moralidad, eficacia, economía, celeridad, imparcialidad y publicidad. Es claro que, para \ngarantizar la vigencia de los anteriores principios, la ley impone una serie de restricciones a la Administración, \nque hacen más lenta y compleja su marcha, pero que se justifican precisamente en razón de la finalidad de \ninterés público que ellos comportan”. \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 64 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 64 de 77 \n \nAsimismo, el artículo 3º de la Ley 1437 de 2011 señala que “Las actuaciones administrativas se desarrollarán, \nespecialmente, con arreglo a los principios del debido proceso, igualdad, imparcialidad, buena fe, moralidad, \nparticipación, responsabilidad, transparencia, publicidad, coordinación, eficacia, economía y celeridad”. \n \nEl numeral 11 del precitado artículo establece que, en virtud del principio de eficacia, las autoridades buscarán \nque los procedimientos logren su finalidad y, para el efecto removerán de oficio los obstáculos puramente \nformales, evitarán decisiones inhibitorias, dilaciones o retardos y sanearán, de acuerdo con este Código las \nirregularidades procedimentales que se presente, en procura de la efectividad del derecho material objeto de la \nactuación administrativa. \n \nIgualmente, en el numeral 12 del mencionado artículo se establece que en virtud del principio de economía las \nautoridades deberán proceder con austeridad y eficiencia, optimizar el uso de tiempo de los demás recursos, \nprocurando el más alto nivel de calidad en sus actuaciones y la protección del derecho de las personas. \n \nEstos principios por ser prevalentes deben observarse en las actuaciones administrativas que los requieran con \nlas condiciones de forma y fondo, que constituyen verdaderas garantías para los administrados. \n \nSin perjuicio de lo anterior, esta Autoridad, en el marco de sus funciones, bajo el principio de legalidad, principios \norientadores del derecho administrativo y con base en los argumentos plasmados en el escrito del recurso de \nreposición, consideró procedente modificar algunas disposiciones de la decisión recurrida. Motivo por el cual, \nen la parte resolutiva de este acto administrativo se modificarán los artículos a que haya lugar de la Resolución \n1057 del 23 de mayo de 2023, de tal manera que su aplicación quede en línea con los aspectos que si fueron \nobjeto de recurso y modificación en el presente acto administrativo.  \n \nFinalmente, vale la pena advertir que, en contra de las disposiciones confirmadas y modificadas por este acto \nadministrativo no procede recurso alguno. \n \nEn mérito de lo expuesto, la Autoridad Nacional de Licencias Ambientales \n \n \n \nRESUELVE \nARTÍCULO PRIMERO. No reponer y, en consecuencia, confirmar las siguientes disposiciones de la Resolución \n1057 del 23 de mayo de 2023, por la cual se “ajusta vía seguimiento algunas fichas del plan de manejo ambiental \ny plan de seguimiento y monitoreo y se toman otras determinaciones:  \nEl literal c del numeral 2 del artículo primero; en cuanto a las condiciones de tiempo, modo y lugar, bajo las \ncuales se deben aplicar los indicadores de efectividad. \n \n1. El literal b del numeral 5 del artículo primero; respecto al plazo inicialmente otorgado.  \n \n2. El parágrafo del artículo primero; relacionado con la sustracción de la red piezométrica de las unidades \nPIEZ8, PIEZ 25 y PIEZ 26.  \n \n3. Los numerales 1 y 2 del artículo tercero, en lo relacionado con el lineamiento respecto a la temporalidad \nde las imágenes que se deben emplear para el análisis multitemporal.  \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 65 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 65 de 77 \n \n4. El literal h del numeral 5 del artículo cuarto, relacionado con los sistemas de control de emisiones.   \nARTÍCULO SEGUNDO. Reponer y en consecuencia, modificar el literal a, del numeral 2 del artículo primero de \nla Resolución 1057 del 23 de mayo de 2023, el cual quedará así: \n“ARTÍCULO PRIMERO. Ajustar vía seguimiento las siguientes fichas de manejo ambiental del Plan de \nManejo Ambiental del proyecto denominado “Campo de Producción Castilla y Chichimene”, \nestablecido a la sociedad ECOPETROL S.A, identificada con NIT 899.999.068-1, a través de la \nResolución 728 del 6 de septiembre de 2012, para que en un término de seis (6) meses contados a \npartir de la ejecutoria de este acto administrativo, presente y/o realice lo siguiente:  \n2. Ajustar la Ficha 7.1.1 Aguas residuales y corrientes receptoras, del Plan de Seguimiento y Monitoreo, \nen el sentido de complementar con las siguientes medidas: \na. En los cuerpos de aguas superficiales que se encuentren a 2 Km a la redonda de las áreas en las \nque se ubiquen las estrategias de desarrollo del Bloque Cubarral, como lo son inyección de agua, \ndisposal, piloto de reinyección de cortes y piloto de inyección de aire y en los cuerpos de agua que \ncorresponden a puntos de la red de monitoreo de aguas superficiales del Bloque Cubarral (Ver Tabla \n7-11 y Figura 7-1, del documento entregado) tendrán que realizarse monitoreos en el año hidrológico \n(teniendo en cuenta temporada seca, húmeda o alta precipitación y transiciones) que permitan \nidentificar la no alteración de las propiedades fisicoquímicas de los cuerpos de agua aledaños a las \nactividades que se hacen dentro del Bloque y los proyectos a desarrollar.” \nARTÍCULO TERCERO. Reponer y en consecuencia, modificar el Subnumeral 3.1, del numeral 3 del Artículo \nPrimero de la Resolución 1057 del 23 de mayo de 2023, el cual quedará así: \n“ARTÍCULO PRIMERO. Ajustar vía seguimiento las siguientes fichas de manejo ambiental del Plan de \nManejo Ambiental del proyecto denominado “Campo de Producción Castilla y Chichimene”, establecido a la \nsociedad ECOPETROL S.A, identificada con NIT 899.999.068-1, a través de la Resolución 728 del 6 de \nseptiembre de 2012, para que en un término de seis (6) meses contados a partir de la ejecutoria de este \nacto administrativo, presente y/o realice lo siguiente: \n    3. Ajustar la ficha 7.1.2 Aguas subterráneas, del Programa de Seguimiento y Monitoreo, en el sentido de:  \n3.1. Establecer e implementar una nueva acción de manejo relacionada con las condiciones de tiempo, \nmodo y lugar de los diez (10) piezómetros que serán incluidos dentro de la red de monitoreo regional del \nrecurso hídrico subterráneo, las cuales se especifican a continuación:  \nCondiciones de lugar  \nDentro del área de influencia del proyecto \"Explotación petrolera Campo de Producción Castilla y \nChichimene\" con Expediente LAM0227, se deberán monitorear los diez (10) piezómetros descritos en la \nsiguiente tabla: \n  \nTipo de \npunto \nNombre del \npunto \nNomenclatura \nANLA \nCoordenadas Magna \nSirgas Origen Bogotá \nCoordenadas Magna \nSirgas Origen \nNacional \nESTE \nNORTE \nESTE \nNORTE \n1 \nPiezómetro \nPIEZ_18_ECH \nMSB-LAM0227-\n0001 \n1.043.299 \n926.759 \n4.923.691 \n1.992.714 \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 66 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 66 de 77 \n \n  \nTipo de \npunto \nNombre del \npunto \nNomenclatura \nANLA \nCoordenadas Magna \nSirgas Origen Bogotá \nCoordenadas Magna \nSirgas Origen \nNacional \nESTE \nNORTE \nESTE \nNORTE \n2 \nPiezómetro \nPIEZ_17_ECH \nMSB-LAM0227-\n0002 \n1.043.367 \n926.676 \n4.923.759 \n1.992.631 \n3 \nPiezómetro \nPiez10-Castilla \nMSB-LAM0227-\n0003 \n1.045.849 \n916.212 \n4.926.226 \n1.982.172 \n4 \nPiezómetro \nPiez27-Castilla \nMSB-LAM0227-\n0004 \n1.049.533 \n920.468 \n4.929.912 \n1.986.420 \n5 \nPiezómetro \nPIEZ_33_PIAR \nMSB-LAM0227-\n0005 \n1.044.298 \n928.105 \n4.924.691 \n1.994.058 \n6 \nPiezómetro \nPIEZ_35_PIAR \nMSB-LAM0227-\n0006 \n1.044.240 \n927.957 \n4.924.633 \n1.993.910 \n7 \nPiezómetro \nPiez_PZ31-\nDisp4 \nMSB-LAM0227-\n0007 \n1.050.896 \n917.922 \n4.931.271 \n1.983.874 \n8 \nPiezómetro \nPiez_PZ23-\nDisp1 \nMSB-LAM0227-\n0008 \n1.046.056 \n914.043 \n4.926.430 \n1.980.004 \n9 \nPiezómetro \nPiez_PZ26-\nDisp3 \nMSB-LAM0227-\n0009 \n1.048.854 \n916.004 \n4.929.228 \n1.981.960 \n10 \nPiezómetro \nPiez_PZ30-\nDisp4 \nMSB-LAM0227-\n0010 \n1.050.900 \n917.922 \n4.931.275 \n1.983.875 \n \nCondiciones de tiempo:  \nEn el marco de la estrategia de monitoreo del recurso hídrico subterráneo de la zona norte del Departamento \ndel Meta y para los 10 puntos priorizados se establecen dos (2) monitoreos al año, a realizarse de la \nsiguiente manera: para época de estiaje se deberá realizar entre los meses de enero y febrero, y para la \népoca lluviosa se deberá realizar entre los meses de mayo a julio.  \nCondiciones de modo:  \nLos parámetros de monitoreo de calidad de las aguas subterráneas deben contemplar aspectos físicos, \nquímicos y microbiológicos, enfocándose, además, en la identificación de los potenciales agentes \ncontaminantes que se pueden desprender de las actividades de exploración y explotación de hidrocarburos. \nLos parámetros fisicoquímicos y microbiológicos objeto de la estandarización son los siguientes:  \n1. Monitoreo mensual: Los siguientes parámetros in-situ se deben medir con una periodicidad mensual: \nPARÁMETROS IN SITU \nUNIDADES \nConductividad Eléctrica \n(μS/cm) \nOxígeno Disuelto \nmg/L \npH \nUnidades de pH \nPotencial Redox \nmV \nSolidos Disueltos Totales (SDT) \nmg/L \nTemperatura  \n°C \n*Nivel Estático \nm \n*Profundidad de toma de muestra  \nm  \n*Ver condiciones \nCondiciones: \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 67 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 67 de 77 \n \na. Profundidad de toma de muestra: se debe medir siempre y cuando se conozca el diseño del punto de \nagua subterránea y/o el nivel acuífero captado, con el fin de confirmar que la muestra de agua \ncorresponda con la unidad geológica objeto de análisis. \n \nb. Monitoreo en época de estiaje y época lluviosa \nLos siguientes parámetros deben ser medidos de acuerdo con las condiciones de tiempo ya definidas para \nlos puntos priorizados en la estrategia de monitoreo, de la siguiente manera: para época de estiaje entre \nlos meses de enero y febrero, y para la época lluviosa entre los meses de mayo a julio. \nPARÁMETROS FÍSICOS  \nUNIDADES \nNivel  \nm \nPARÁMETROS IN SITU  \nUNIDADES \nConductividad Eléctrica  \nμS/cm \nOxígeno Disuelto \nmg/L \npH \nUnidades de pH \nPotencial Redox \nmV \nTemperatura  \n°C \nSólidos Disueltos Totales (SDT)  \nmg/L \nProfundidad de toma de muestra  \nm  \nPARÁMETROS GENERALES \nUNIDADES \nAcidez Total \nmg/L CaCO3 \nAlcalinidad Total  \nmg/L CaCO3 \nCarbono Inorgánico Disuelto (CID) \nmg/L \nCarbono Orgánico Total (COT)  \nmg/L \nDemanda Bioquímica de Oxigeno \nmg/l O2 \nDemanda Química de Oxigeno \nmg/l O2 \nDióxido de carbono (CO2) \nmg/L \nDureza Cálcica \nmg/L CaCO3 \nDureza Total \nmg/L CaCO3 \nNitrógeno Total \nmg/l \nSólidos Suspendidos Totales (SST)  \nmL/L \nSólidos Totales (ST) \nmg/L \nHIDROCARBUROS \nUNIDADES \nBTEX (Benceno, Tolueno, Etilbenceno y Xileno) \nmg/L \nFenoles  \nmg/L \nGrasas y Aceites \nmg/L \nHidrocarburos Totales (TPH) \nmg/L \nCATIONES \nUNIDADES \nAmonio (NH4+) \nmg/L \nCalcio (Ca++),  \nmg/L \nEstroncio (Sr2+) \nmg/L \nHierro Total (Fe+2) \nmg/L \nMagnesio (Mg++) \nmg/L \nManganeso (Mn) \nmg/L \nPotasio (K+) \nmg/L \nSodio (Na+) \nmg/L \nANIONES \nUNIDADES \nBicarbonatos (HCO3-) \nmg/L \nCarbonatos (CO3) \nmg/L \nCloruros (CL-) \nmg/L \nFosfatos (PO4=) \nmg/L \nNitratos (N-NO3) \nmg/L \nNitritos (N-NO2) \nmg/L \nSulfatos (SO4 =) \nmg/L \nMETALES \nUNIDADES \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 68 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 68 de 77 \n \nAluminio (Al) \nmg/L \nArsénico (As) \nmg/L \nBario (Ba) \nmg/L \nBoro (B) \nmg/L \nBromo (Br) \nmg/L \nCadmio (Cd) \nmg/L \nCobre (Cu) \nmg/L \nCromo (Cr) \nmg/L \nLitio (Li) \nmg/L \nMercurio (Hg). \nmg/L \nSelenio (Se) \nmg/L \nZinc Total. \nmg/L \nMICROBIOLÓGICOS \nUNIDADES \nColiformes termotolerantes \nNMP/100 mL \nColiformes totales \nNMP/100 mL \nEscherichia. Coli \nNMP/100 mL \nFuente: ANLA, 2023 \n2. Criterios de calidad de muestreo y análisis de aguas subterráneas \nSe deben seguir los siguientes criterios relacionados con la calidad de muestreo, análisis de datos y reporte \nde información a la ANLA: \na. El monitoreo debe regirse bajo lo establecido en el “Protocolo de monitoreo y seguimiento del agua”, \nelaborado por el IDEAM (2021) o aquella que la modifique o sustituya. \n \nb. Con el objeto de asegurar la calidad de los resultados analíticos obtenidos en el laboratorio, se debe \ncalcular y presentar el valor del error del balance iónico para cada una de las muestras que se tomen \nen el programa de monitoreo, el error máximo aceptable es de ±10% (SÁNCHEZ, F. J., 2022)., el cual \ndebe ser reportado por el mismo laboratorio que analice las muestras, determinando de esta forma el \nnivel de confiabilidad de los valores de concentración reportados.  \n \nc. Para la estimación del error del balance y la determinación de iones disueltos la muestra debe ser \nfiltrada en campo, con el fin de considerar solamente la fracción disuelta, dado que la muestra de agua \npuede contener sedimentos y/o coloides que produzcan un imbalance de iones (Knights y Stenner, \n1999). \nComplementariamente, se debe tener en cuenta que: \nd. Deben anexarse los formatos de campo para la toma de muestras, cadenas de custodia y reportes de \nlaboratorio, incluyendo los análisis de balances iónicos, error analítico y límites de detección de cada \ntécnica de medición. \n \ne. Cuando se identifique el comportamiento anómalo en algún parámetro, se deberá analizar la causa de \nla anomalía y reportarla.  \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 69 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 69 de 77 \n \nf. \nLa purga de los puntos, previa al monitoreo, debe garantizar la extracción de agua del acuífero (no \nagua estancada) y la toma de las muestras se debe efectuar después de la estabilización de los \nparámetros fisicoquímicos In situ (pH y conductividad eléctrica). \n \ng. Todos los muestreos deben realizarse a través de laboratorios acreditados por el IDEAM, o la entidad \nresponsable de su acreditación, tanto para la toma de muestras como para el análisis de parámetros. \nEn los anexos se deben presentar el certificado de acreditación de análisis de cada parámetro y toma \nde muestras. En caso de que no haya laboratorios acreditados para el análisis de algún parámetro, los \nlaboratorios acreditados por el IDEAM para la toma de muestra pueden enviar la misma a un \nlaboratorio internacional acreditado en su país de origen o por un estándar internacional, mientras se \nsurte el proceso de acreditación en los laboratorios nacionales. \n \nh. Los puntos que integrarán el esquema de monitoreo regional de agua subterránea para la \nestandarización de parámetros y frecuencias, se deben entregar los siguientes soportes una única \nvez, en el ICA que corresponda con la fecha en la que se realice el primer monitoreo: \n \ni) \nLa georreferenciación y nivelación topográfica de precisión (al menos a nivel centimétrico), \nque debe realizarse a la altura de la boca del punto de agua subterránea, así como a la altura \nde la cota del terreno. \n \nii) \nEl diseño mecánico de los puntos, identificando filtros o niveles acuíferos captados y la unidad \ngeológica a la que pertenecen. \n \niii) \nSoportes con lo que sea posible verificar las tapas y/o sellos sanitarios adecuados, además \nde la señalización de los puntos. \n \n \n4. Análisis e interpretación de los resultados \n \na. Con los datos medidos, tanto in situ como los obtenidos en laboratorio, se debe analizar e interpretar \nlos resultados, evaluando el comportamiento de cada variable monitoreada a través del tiempo y \ncomparándolo con los parámetros medidos en el primer monitoreo realizado incluyendo, de ser \nposible, la línea base. Dicho análisis deberá identificar y justificar, en caso de que se presenten, \ncambios en las facies hidrogeoquímicas, valores superiores a los criterios de calidad consignados en \nel Decreto 1076 de 2015, cambios respecto a los resultados previos de cada campaña de monitoreo, \nentre otros. \nb. Se deben presentar y analizar los resultados hidroquímicos en diagramas de relación (Piper, Stiff, \nSchoeller Mifflin, cajas y bigotes, etc.), utilizando relaciones interparamétricas. \n \n5. Captura y reporte de información al centro de monitoreo de la ANLA \n \na. La sociedad Ecopetrol S.A., implementará las condiciones de modo y tiempo de la estrategia de \nmonitoreo, en los puntos seleccionados, a partir del mes de enero del año siguiente a la fecha en \nla cual quede ejecutoriado el presente acto administrativo. \n \nb. Realizar la captura de datos, cuyos resultados serán entregados a la ANLA en cumplimiento del \npresente acto administrativo. \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 70 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 70 de 77 \n \nc. Remitir los resultados de los monitoreos in situ, fisicoquímicos y microbiológicos, en un plazo no \nmayor a tres (3) meses después de realizar el monitoreo de cada campaña. Dicha información \ndeberá ser remitida a esta Autoridad Ambiental a través del Portal de Recepción de información - \nAGIL en el Módulo de Aguas Subterráneas, para lo cual se debe solicitar su usuario y contraseña \nde acceso al Portal en los correos licencias@anla.gov.co o centromonitoreo@anla.gov.co.  Este \nusuario es único para la empresa y deberá ser solicitado por el representante legal de la compañía \nindicando el correo autorizado para tal fin. \n \nd. Sin perjuicio de lo anterior, los resultados de la red de monitoreo regional de agua subterránea \ndeberán presentarse de forma acumulada en los Informes de Cumplimiento Ambiental – ICA, \npresentando la información consolidada y tabulada, con su respectivo análisis integral y anexos \n(reportes de laboratorio, cadenas de custodia y certificaciones del IDEAM).” \nARTÍCULO CUARTO. Reponer y en consecuencia, modificar el literal b del numeral 4 del Artículo Primero de \nla Resolución 1057 del 23 de mayo de 2023, el cual quedará así: \n“ARTICULO PRIMERO: Ajustar vía seguimiento las siguientes fichas de manejo ambiental del Plan de \nManejo Ambiental del proyecto denominado “Campo de Producción Castilla y Chichimene”, establecido a la \nsociedad ECOPETROL S.A, identificada con NIT 899.999.068-1, a través de la Resolución 728 del 6 de \nseptiembre de 2012, para que en un término de seis (6) meses contados a partir de la ejecutoria de este \nacto administrativo, presente y/o realice lo siguiente:  \n \n(…) \n \n4. Ajustar la Ficha de Seguimiento y Monitoreo 7.1.4 Olores Ofensivos del Plan de Manejo Ambiental del \nProyecto Campos de Producción Castilla y Chichimene, en el sentido de incluir las siguientes acciones de \nseguimiento y monitoreo: \n \n(…) \n \nb. Realizar un monitoreo durante el segundo semestre de 2023 (ICA37), de mezclas de sustancias de \nolores ofensivos (OUE) a nivel de inmisión y a nivel de emisión en cada una de las estaciones Castilla \nI, Castilla II, Castilla III, Acacías, Chichimene y el PIAR, mediante las metodologías estipuladas en la \nResolución 1541 de 2013 y el Protocolo para el monitoreo, Control y Vigilancia de olores Ofensivos \nadoptado mediante Resolución 2087 del 16 de diciembre de 2014, o aquella que la modifique o \nsustituya. \n \n(…)” \nARTÍCULO QUINTO. Adicionar el literal f al numeral 4 del Artículo Primero de la Resolución 1057 del 23 de \nmayo de 2023, por las razones anotadas en la parte motiva del presente acto administrativo, el cual quedará \nasí:  \n“ARTICULO PRIMERO: Ajustar vía seguimiento las siguientes fichas de manejo ambiental del Plan de \nManejo Ambiental del proyecto denominado “Campo de Producción Castilla y Chichimene”, establecido a la \nsociedad ECOPETROL S.A, identificada con NIT 899.999.068-1, a través de la Resolución 728 del 6 de \nseptiembre de 2012, para que en un término de seis (6) meses contados a partir de la ejecutoria de este \nacto administrativo, presente y/o realice lo siguiente:  \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 71 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 71 de 77 \n \n(…) \n \n4. Ajustar la Ficha de Seguimiento y Monitoreo 7.1.4 Olores Ofensivos del Plan de Manejo Ambiental \ndel Proyecto Campos de Producción Castilla y Chichimene, en el sentido de incluir las siguientes \nacciones de seguimiento y monitoreo: \n \n(…) \n \nf. A partir del primer semestre de 2024 (ICA38), deberán hacerse monitoreos de mezclas de sustancias \nde olores ofensivos (OUE) a nivel de inmisión y a nivel de emisión en las estaciones Castilla I, Castilla \nII, Castilla III, Acacías, Chichimene o el PIAR, en caso de que se presenten quejas de las comunidades \naledañas a cada locación, mediante las metodologías estipuladas en la Resolución 1541 de 2013 y el \nProtocolo para el monitoreo, Control y Vigilancia de olores Ofensivos adoptado mediante Resolución \n2087 del 16 de diciembre de 2014, o aquella que la modifique o sustituya. \n \n(…)” \nARTÍCULO SEXTO. Reponer y en consecuencia, modificar el literal a del numeral 5 del Artículo Primero de la \nResolución 1057 del 23 de mayo de 2023, el cual quedará así: \n“ARTICULO PRIMERO: Ajustar vía seguimiento las siguientes fichas de manejo ambiental del Plan de \nManejo Ambiental del proyecto denominado “Campo de Producción Castilla y Chichimene”, establecido a la \nsociedad ECOPETROL S.A, identificada con NIT 899.999.068-1, a través de la Resolución 728 del 6 de \nseptiembre de 2012, para que en un término de seis (6) meses contados a partir de la ejecutoria de este \nacto administrativo, presente y/o realice lo siguiente:  \n \n(…) \n \n5. Ajustar la ficha 6.1.3.1 Manejo de Fuentes de Emisiones y Ruido del Plan de Manejo Ambiental, en el \nsentido de incluir lo siguiente:  \n \na. Presentar en los Informes de Cumplimiento Ambiental, copia de la información entregada a la Entidad \nde Fiscalización, donde se indique las condiciones, cálculos y mediciones realizados a los procesos y, \ndemás soportes documentales entregados, que permitan evidenciar el cumplimiento a lo estipulado en \nla Resolución 40066 del 11 de febrero de 2022, modificada por la Resolución 40317 del 10 de abril de \n2023 del Ministerio de Minas y Energía, o aquellas que las modifiquen o sustituyan, y contemplando lo \nsiguiente: \n \ni. \nLa entrega de la copia de la información sobre las condiciones, cálculos y mediciones realizados \na los procesos, se realizará a partir del primer Informe de Cumplimiento Ambiental-ICA posterior \nal vencimiento del plazo para la construcción de la línea base del total de fugas de gas durante \nla explotación de hidrocarburos en el Bloque Cubarral, fijado por el Ministerio de Minas y \nEnergía en los artículos 45 y 46 de la Resolución 40066 de 2022 modificados por el artículos \n11 y 12 de la Resolución 40317 del 10 de abril de 2023. \n \nii. \nLas solicitudes de prórroga a la Entidad de Fiscalización sobre los requisitos establecidos en la \nResolución 40066 de 2022 del 11 de febrero de 2022 modificada por la Resolución 40317 del \n10 de abril de 2023, o aquellas que las modifiquen o sustituyan, deberán ser presentados en \nlos Informes de Cumplimiento Ambiental - ICA. \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 72 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 72 de 77 \n \n(…)” \nARTÍCULO SÉPTIMO. Reponer y en consecuencia, modificar el literal c del numeral 5 del artículo primero de \nla Resolución 1057 del 23 de mayo de 2023, el cual quedará así:  \n“ARTICULO PRIMERO: Ajustar vía seguimiento las siguientes fichas de manejo ambiental del Plan de \nManejo Ambiental del proyecto denominado “Campo de Producción Castilla y Chichimene”, \nestablecido a la sociedad ECOPETROL S.A, identificada con NIT 899.999.068-1, a través de la \nResolución 728 del 6 de septiembre de 2012, para que en un término de seis (6) meses contados a \npartir de la ejecutoria de este acto administrativo, presente y/o realice lo siguiente:  \n(…) \n5. Ajustar la ficha 6.1.3.1 Manejo de Fuentes de Emisiones y Ruido del Plan de Manejo Ambiental, en \nel sentido de incluir lo siguiente: \n(…) \nc. Si a partir de los resultados de los monitoreos de ruido, se determina que los niveles superan los \nniveles permisibles establecidos en la reglamentación vigente, incidiendo específicamente en \nreceptores sensibles como viviendas dispersas o en los espacios públicos o privados definidos en la \nResolución 627 del 7 de abril de 2006 catalogados de acuerdo con los sectores o subsectores de ruido \nsegún el uso actual del suelo; evaluar e implementar las medidas adicionales de control y mitigación \nde ruido que sean necesarias (cambios o modificaciones en los equipos u operaciones, medidas de \ninsonorización, etc.), de tal manera que se garantice la mitigación del efecto y el cumplimiento de la \nnorma vigente. \n(…)” \nARTÍCULO OCTAVO. Reponer y en consecuencia, modificar el término establecido en el artículo tercero de la \nResolución 1057 del 23 de mayo de 2023, para el cumplimiento de lo dispuesto en los numerales 1 y 2, el cual \nquedará de la siguiente manera:  \n“ARTÍCULO TERCERO. La sociedad ECOPETROL S.A., en un término de nueve (9) meses, contados a \npartir de la ejecutoria del presente acto administrativo, deberá realizar y presentar a esta Autoridad, lo \nsiguiente:  \n \n1. Actualizar la caracterización de los cuerpos de agua lénticos, en el predio Las Brisas - Cucharito, para lo \ncual deberá tener en cuenta criterios asociados a humedales, tales como; vegetación, biológicos, \nedafológicos, hidrología, hidrogeología, y geomorfología, así mismo deberá realizar un análisis \nmultitemporal a través de imágenes satelitales con bandas de espectro infrarrojo desde 1990 a la actualidad \nde 600 metros en el derecho de vía de la línea de vertimiento al río Guayuriba en el predio Las Brisas - \nCucharito y un análisis detallado del nivel freático de la distribución del nivel freático (Mapa de isopiezas de \nla tabla de agua), con respecto a la topografía.  \n \n2. Actualizar la caracterización de los cuerpos de agua lénticos, en el área de influencia de la locación \ndenominada Clúster 30, para lo cual deberá tener en cuenta criterios asociados a humedales, tales como; \nvegetación, biológicos, edafológicos, hidrología, hidrogeología, y geomorfología, así mismo deberá realizar \nun análisis multitemporal a través de imágenes satelitales con bandas de espectro infrarrojo desde 1990 a \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 73 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 73 de 77 \n \nla actualidad, de 600 metros alrededor de clúster 30 y un análisis detallado del nivel freático de la distribución \ndel nivel freático (Mapa de isopiezas de la tabla de agua), con respecto a la topografía.” \nARTÍCULO NOVENO. Reponer y en consecuencia, modificar el inciso primero del numeral 2 del Artículo Cuarto \nde la Resolución 1057 del 23 de mayo de 2023, el cual quedará de la siguiente manera: \n“ARTÍCULO CUARTO. Aprobar el Plan para la Reducción del Impacto por Olores Ofensivos – PRIO para el \nproyecto “Campos de Producción Castilla y Chichimene”, de acuerdo con lo establecido en la Resolución \n1541 del 12 de noviembre de 2013, el Protocolo para el Monitoreo, Control y Vigilancia de Olores Ofensivos \nadoptado mediante Resolución 2087 del 16 de diciembre de 2014 y el numeral 9, Artículo Tercero del Auto \n880 del 25 de febrero de 2021. El avance del PRIO deberá presentarse en los informes de Cumplimiento \nAmbiental y deberá contemplar lo siguiente:  \n \n(…) \n \n2. Presentar, en el primer informe de avance de implementación del PRIO (ICA 37) la propuesta para \nverificación vía seguimiento del “Procedimiento de caracterización y seguimiento de quejas asociadas a \nla percepción de olores ofensivos” en los receptores aledaños a las actividades autorizadas en el \ninstrumento de manejo y control con sus respectivos indicadores y anexos, el cual involucre los \nsiguientes aspectos: (…)” \n \nARTÍCULO DÉCIMO. Reponer y en consecuencia, modificar el numeral 3 del Artículo Cuarto de la Resolución \n1057 del 23 de mayo de 2023, el cual quedará así: \n \n“ARTÍCULO CUARTO. Aprobar el Plan para la Reducción del Impacto por Olores Ofensivos – PRIO para \nel proyecto “Campos de Producción Castilla y Chichimene”, de acuerdo con lo establecido en la Resolución \n1541 del 12 de noviembre de 2013, el Protocolo para el Monitoreo, Control y Vigilancia de Olores Ofensivos \nadoptado mediante Resolución 2087 del 16 de diciembre de 2014 y el numeral 9, Artículo Tercero del Auto \n880 del 25 de febrero de 2021. El avance del PRIO deberá presentarse en los informes de Cumplimiento \nAmbiental y deberá contemplar lo siguiente:  \n \n(…) \n \n3. Presentar, en el primer informe de avance de implementación del PRIO (ICA 37) el ajuste de la Ficha \n6.3.1.3 Proyecto de Atención a inquietudes, peticiones, quejas, reclamos y solicitudes – IPQRS del medio \nsocioeconómico, incorporando el “Procedimiento de caracterización y seguimiento de quejas asociadas \na la percepción de olores ofensivos” relacionado en el numeral o inciso anterior.”  \n \n(…)” \nARTÍCULO DÉCIMO PRIMERO. Reponer y en consecuencia, modificar el literal b. del numeral 4.2 del numeral \n4 del Artículo Cuarto de la Resolución 1057 del 23 de mayo de 2023 como consecuencia de la modificación del \nliteral b, del numeral 4 del Artículo Primero, y de la modificación de los numerales 2 y 3 del Artículo Cuarto de \nla Resolución 1057 del 23 de mayo de 2023, de la siguiente manera: \n“ARTÍCULO CUARTO. Aprobar el Plan para la Reducción del Impacto por Olores Ofensivos – PRIO para \nel proyecto “Campos de Producción Castilla y Chichimene”, de acuerdo con lo establecido en la Resolución \n1541 del 12 de noviembre de 2013, el Protocolo para el Monitoreo, Control y Vigilancia de Olores Ofensivos \nadoptado mediante Resolución 2087 del 16 de diciembre de 2014 y el numeral 9, Artículo Tercero del Auto \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 74 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 74 de 77 \n \n880 del 25 de febrero de 2021. El avance del PRIO deberá presentarse en los informes de Cumplimiento \nAmbiental y deberá contemplar lo siguiente: \n(…) \n4. Ajustar la Ficha 7.1.4. Seguimiento y monitoreo de olores ofensivos considerando los siguientes aspectos: \n(…) \n4.2. Presentar un inventario de olores ofensivos del Bloque Cubarral con el primer informe de avance de \nimplementación del PRIO considerando los siguientes aspectos: \n(…) \nb. Realizar el inventario de mezclas de sustancias generadoras de olores ofensivos, en unidades europeas \nde olor (OUE), presentando los soportes de cálculo de estimación de las OUE a partir de las \nestimaciones de las sustancias generadoras de olores ofensivos y las mediciones disponibles a nivel \nde emisión en las fuentes.  \n \n(…)” \nARTÍCULO DÉCIMO SEGUNDO. Reponer y en consecuencia, modificar el subnumeral v. del literal c. del \nsubnumeral 4.2 del numeral 4 del Artículo Cuarto de la Resolución 1057 del 23 de mayo de 2023, el cual \nquedará de la siguiente manera: \n \n“ARTÍCULO CUARTO. Aprobar el Plan para la Reducción del Impacto por Olores Ofensivos – PRIO para \nel proyecto “Campos de Producción Castilla y Chichimene”, de acuerdo con lo establecido en la Resolución \n1541 del 12 de noviembre de 2013, el Protocolo para el Monitoreo, Control y Vigilancia de Olores Ofensivos \nadoptado mediante Resolución 2087 del 16 de diciembre de 2014 y el numeral 9, Artículo Tercero del Auto \n880 del 25 de febrero de 2021. El avance del PRIO deberá presentarse en los informes de Cumplimiento \nAmbiental y deberá contemplar lo siguiente:  \n(…) \n \n4. Ajustar la Ficha 7.1.4. Seguimiento y monitoreo de olores ofensivos considerando los siguientes aspectos: \n(…) \n \n4.2. Presentar un inventario de olores ofensivos del Bloque Cubarral con el primer informe de avance de \nimplementación del PRIO considerando los siguientes aspectos: \n \n(…) \nc. Realizar el inventario de olores ofensivos considerando los siguientes aspectos: \n \n(…) \n \nv. Incluir en la estimación o inventarios de emisiones a la atmósfera, el balance proveniente de los análisis \nfisicoquímicos de los residuos gaseosos, líquidos o sólidos de cada estación o proyecto específico con \nla caracterización de contaminantes con potencial generación de olores ofensivos, en caso de que se \ndisponga de la caracterización fisicoquímica de cada tipo de residuo en cada área de la operación.  \n \n(…)” \n \nARTÍCULO DÉCIMO TERCERO. Reponer y en consecuencia, modificar el inciso primero del numeral 5 del \nArtículo Cuarto de la Resolución 1057 del 23 de mayo de 2023, de la siguiente manera: \n \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 75 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 75 de 77 \n \n“ARTÍCULO CUARTO. Aprobar el Plan para la Reducción del Impacto por Olores Ofensivos – PRIO para \nel proyecto “Campos de Producción Castilla y Chichimene”, de acuerdo con lo establecido en la Resolución \n1541 del 12 de noviembre de 2013, el Protocolo para el Monitoreo, Control y Vigilancia de Olores Ofensivos \nadoptado mediante Resolución 2087 del 16 de diciembre de 2014 y el numeral 9, Artículo Tercero del Auto \n880 del 25 de febrero de 2021. El avance del PRIO deberá presentarse en los informes de Cumplimiento \nAmbiental y deberá contemplar lo siguiente:  \n(…) \n5. Presentar en el Informe de Cumplimiento Ambiental -ICA, 38, un modelo de dispersión de olores \nofensivos del Bloque Cubarral, con el segundo informe de avance de implementación del PRIO, \nconsiderando los siguientes aspectos:  \n \n(…)” \nARTÍCULO DÉCIMO CUARTO. Reponer y en consecuencia, modificar el literal e. del numeral 4 del Artículo \nPrimero de la Resolución 1057 del 23 de mayo de 2023 como consecuencia de la modificación del numeral 5 \ndel Artículo Cuarto de la Resolución 1057 del 23 de mayo de 2023, en el sentido de: \n“ARTICULO PRIMERO: Ajustar vía seguimiento las siguientes fichas de manejo ambiental del Plan de \nManejo Ambiental del proyecto denominado “Campo de Producción Castilla y Chichimene”, establecido a la \nsociedad ECOPETROL S.A, identificada con NIT 899.999.068-1, a través de la Resolución 728 del 6 de \nseptiembre de 2012, para que en un término de seis (6) meses contados a partir de la ejecutoria de este \nacto administrativo, presente y/o realice lo siguiente:  \n(…) \n4. Ajustar la Ficha de Seguimiento y Monitoreo 7.1.4 Olores Ofensivos del Plan de Manejo Ambiental del \nProyecto Campos de Producción Castilla y Chichimene, en el sentido de incluir las siguientes acciones de \nseguimiento y monitoreo: \n(…) \ne. Comparar los resultados de los modelos con los monitoreos de H2S, NH3, TRS y mezclas de olores a \nrealizar en el segundo semestre de 2023 (ICA37), y presentar los análisis correspondientes en el \nsegundo informe de avance del PRIO (ICA 38). \n(…)” \nARTÍCULO DÉCIMO QUINTO. Reponer y en consecuencia revocar lo siguiente de la Resolución 1057 del 23 \nde mayo de 2023: \n- \nEl literal c, numeral 2 del artículo primero, solo en cuanto a indicador por contaminación por pH numeral \ny el índice Biológico /Col (Biological Monitoring Working Party Score).  \n \n- \nNumeral 6 del Artículo Primero.  \nARTÍCULO DÉCIMO SEXTO. Por la Autoridad Nacional de Licencias Ambientales- ANLA, notificar \npersonalmente o por aviso, cuando a ello hubiere lugar, el contenido del presente acto administrativo al \nrepresentante legal o apoderado debidamente constituido de la sociedad ECOPETROL S.A., identificada con \nNIT 899.999.068-1, de conformidad con los artículos 67 y 69 del Código de Procedimiento Administrativo y de \nlo Contencioso Administrativo. \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 76 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 76 de 77 \n \nARTÍCULO DÉCIMO SÉPTIMO. En el evento en que el titular de la licencia o el permiso, según el caso, sea \nuna persona natural que se acoja al proceso de insolvencia regulado por las normas vigentes, o se trate de una \nsociedad comercial o de una sucursal de sociedad extranjera que entre en proceso de disolución o régimen de \ninsolvencia empresarial o liquidación regulados por las normas vigentes, informará inmediatamente de esta \nsituación a esta Autoridad, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de la \nConstitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley 1333 de 2009 y demás \nnormas vigentes al y jurisprudencia aplicable. \nPARÁGRAFO Adicional a la obligación de informar a esta Autoridad de tal situación, el titular de la licencia o \npermiso aprovisionará contablemente las obligaciones contingentes que se deriven de la existencia de un \nprocedimiento ambiental sancionatorio conforme con el artículo 40 de la ley 1333 de 2009 o la norma que la \nadicione, modifique o derogue. \nARTÍCULO DÉCIMO OCTAVO. Por la Autoridad Nacional de Licencias Ambientales- ANLA, comunicar el \ncontenido del presente acto administrativo a la Corporación para el Desarrollo Sostenible del Área de Manejo \nEspecial La Macarena – CORMACARENA, Procuraduría Delgada para Asuntos Ambientales y Agrarios, de \nCastilla La Nueva, en el Departamento del Meta, para su conocimiento y fines pertinentes. \nARTÍCULO DÉCIMO NOVENO. Publicar la presente Resolución en la Gaceta Ambiental de esta Entidad. \nVIGÉSIMO. Contra el presente acto administrativo no procede recurso alguno de conformidad con lo \nestablecido en el artículo 87 de la Ley 1437 del 18 de enero de 2011 por medio del cual se expidió el Código \nde Procedimiento Administrativo y de lo Contencioso Administrativo. \nCOMUNÍQUESE, NOTIFÍQUESE, PUBLÍQUESE Y CÚMPLASE \n \nDado en Bogotá D.C., a los 16 NOV. 2023 \n \n \n \n \n \nRODRIGO ELIAS NEGRETE MONTES \nDIRECTOR GENERAL \n \n \n \n \n \nVICTORIA MORENO MURILLO \nCONTRATISTA \n \n \n \nYEIMY PAOLA VELASQUEZ PENA \nCONTRATISTA \n\nResolución No. 2671       Del 16 NOV. 2023          Hoja No. 77 de 77 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 1057 DEL \n23 DE MAYO DE 2023” \nPágina 77 de 77 \n \n \n \n \nNANCY RUBIELA CUBIDES PERILLA \nCONTRATISTA \n \n \n \nSANDRA PATRICIA BEJARANO RINCON \nCONTRATISTA \n \n \n \nALEXANDER MARTINEZ MONTERO \nASESOR \n \n \n \nGERMAN BARRETO ARCINIEGAS \nSUBDIRECTOR DE SEGUIMIENTO DE LICENCIAS AMBIENTALES \n \n \n \nExpediente No.   LAM0227   \nConcepto Técnico N°  5350 del 28 de agosto de 2023 \nFecha: \n \nagosto de 2023  \n \nProceso No.: 20231000026714 \n \nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n"
}