{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 001401",
  "fecha_resolución": "1993-12-22",
  "anio_resolucion": "1993",
  "nombre_proyecto": "El Cerrejón Zona Norte",
  "nombre_proyecto_normalizado": "EL CERREJON ZONA NORTE",
  "ubicación": null,
  "empresa": "INTERCOR CZN S.A.",
  "empresa_normalizada": "INTERCOR CZN",
  "numero_expediente": "LAM1110",
  "radicados": [
    "2022241185",
    "20246200420792",
    "2023021315",
    "20236200477732",
    "22023021315"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Emisiones atmosféricas",
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "EMISIONES ATMOSFERICAS",
    "MANEJO DE AGUAS",
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "47073",
  "file_name": "ANLA_47073.pdf",
  "texto_completo": "AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 001401\n(10 JUL. 2024)\nPágina 1 de 24\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA\nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021 y la Resolución 2795 del 25 de noviembre de 2022, expedidas por la \nAutoridad Nacional de Licencias Ambientales, y\nCONSIDERANDO\nQue mediante Resolución 797 del 23 de junio de 1983, el Instituto Nacional de los Recursos \nNaturales Renovables y del Ambiente (INDERENA), aceptó el Estudio de Efecto Ambiental \npresentado por CARBOCOL e INTERCOR CZN S.A. y autorizó el inicio de la etapa de \nmontaje del complejo carbonífero del Cerrejón.\nQue por medio de la Resolución 717 del 8 de agosto de 1991, el Instituto Nacional de los \nRecursos Naturales Renovables y del Ambiente, otorgó Licencia ambiental para obras de \ndesvío del Arroyo Aguas Blancas a la Asociación CARBOCOL-INTERCOR dentro del \nproyecto El Cerrejón Zona Norte.\nQue a través de la Resolución 54 del 3 de febrero de 1992, el Instituto Nacional de los \nRecursos Naturales Renovables y del Ambiente, aprobó el manual de operaciones y \nmantenimiento del desvío del arroyo de Aguas Claras.\nQue mediante Resolución 1123 del 6 de octubre de 1995, el Ministerio del Medio Ambiente, \nhoy Ministerio de Ambiente y Desarrollo Sostenible, (En adelante el Ministerio), otorgó \nLicencia Ambiental para el montaje y operación de una planta lavadora de carbón en el \ncomplejo carbonífero de El Cerrejón - Zona Norte.\nQue por medio de Auto 23 del 17 de enero de 1996, el Ministerio ordenó acumular los \nexpedientes provenientes del Instituto Nacional de los Recursos Naturales Renovables y \ndel Ambiente (INDERENA) y de la Corporación Autónoma Regional de La Guajira \n(CORPOGUAJIRA).\n\nResolución No. 001401       Del 10 JUL. 2024          Hoja No. 2 de 24\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 2 de 24\nQue mediante Resolución 670 del 28 de julio de 1998, el Ministerio estableció a la Sociedad \nINTERCOR CZN S.A. el Plan de Manejo Ambiental para el proyecto de apertura y operación \nde las nuevas áreas de minería. Acto administrativo que hacía parte del expediente \nLAM1110.\nQue por medio de la Resolución 494 del 18 de junio de 1999, el Ministerio estableció el Plan \nde Manejo Ambiental presentado por la Sociedad CARBONES DE COLOMBIA S.A. \nCARBOCOL S.A., e INTERNATIONAL COLOMBIA RESOURCES CORPORATION \nINTERCOR, para la construcción y operación de las obras planteadas para la fase \ndenominada “Proyecto de optimización Acceso temprano a terceros”, en el área del \nCerrejón Norte, localizado en jurisdicción de los Municipios de Hato Nuevo, Barrancas, \nAlbania y Maicao en el Departamento de la Guajira; e impuso a la Sociedad la presentación \nde informes trimestrales sobre la puesta en marcha de las obras de manejo, análisis \ncomparativo de impactos ambientales previstos y presentados, avance del proyecto y de la \nejecución del Plan de Manejo Ambiental.\nQue a través de la Resolución 981 del 21 de octubre de 2000, el Ministerio aclaró el artículo \nprimero de la Resolución 494 del 18 de junio de 1999, en el sentido de que el \nestablecimiento del Plan de Manejo Ambiental para el “Proyecto de Optimización Acceso \nTemprano a Terceros”, incluye las instalaciones portuarias ubicadas en Puerto Bolívar, \nBahía Portete, Municipio de Uribia del Departamento de la Guajira.\nQue mediante Resolución 561 del 22 de junio de 2001, el Ministerio autorizó la cesión de \nderechos y obligaciones de la sociedad INTERNACIONAL COLOMBIA RESOURCES \nCORPORATION - INTERCOR, en favor de la sociedad CERREJÓN ZONA NORTE S.A. \nC.Z.N., incluyendo las obligaciones ambientales según las disposiciones contenidas en las \nResoluciones 797 del 23 de junio de 1983, 1123 del 6 de octubre de 1995, 670 del 28 de \njulio de 1998 y 494 del 18 de junio de 1999.\nQue por medio de la Resolución 1010 del 8 de noviembre de 2001, el Ministerio modificó la \nResolución 797 del 23 de junio de 1983, en el sentido de autorizar a la Sociedad \nCERREJÓN ZONA NORTE S.A. C.Z.N., la expansión y operación de la infraestructura de \nPuerto Bolívar y extensión de 18 km del ferrocarril de Cerrejón Zona Norte, hasta Cerrejón \nCentral, en jurisdicción de los Municipios de Uribia, Barrancas, Hato Nuevo y Albania en el \nDepartamento de la Guajira.\nQue a través de la Resolución 304 del 9 de abril de 2002, el Ministerio modificó el artículo \ncuarto de la Resolución 1010 del 8 de noviembre de 2001, en el sentido de modificar el \ninciso primero, para realizar el seguimiento ambiental permanente, a través de una \ninterventoría, la cual podía ser ejercida por la Superintendencia de Ingeniería Ambiental de \nla Empresa International Colombia Resources Corporation – INTERCOR y la Sociedad \nCerrejón Zona Norte S.A. – C.Z.N, con el fin de supervisar las actividades del proyecto.\nQue mediante Resolución 942 del 16 de octubre de 2002, el Ministerio otorgó licencia \nambiental para el Desarrollo y Operación del Área Tajo Patilla, antiguo expediente \nLAM2600.\nQue el día 19 de noviembre de 2002 como consta en Escritura Pública 5114 de la Notaría \n42 de Bogotá D. C., inscrita en la Cámara de comercio de Barranquilla, mediante fusión por \nabsorción se integraron jurídicamente las Sociedades INTERCOR y CARBONES DEL \n\nResolución No. 001401       Del 10 JUL. 2024          Hoja No. 3 de 24\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 3 de 24\nCERREJON S. A CDC, y en el mismo acto INTERCOR como Sociedad sobreviviente \ncambió su nombre al de CARBONES DEL CERREJÓN LLC- CERREJÓN.\nQue por medio de la Resolución 1243 del 19 de diciembre de 2002, se resolvió el recurso \nde reposición interpuesto contra de la Resolución 942 del 16 de octubre de 2002.\nQue a través de la Resolución 2097 del 16 de diciembre de 2005, el Ministerio revocó las \nResoluciones 942 del 16 de octubre de 2002 y 1243 del 19 de diciembre de 2002; \nadicionalmente modificó la Resolución 797 del 23 de junio de 1983, acumuló los \nexpedientes LAM0577, LAM1110, y LAM2600 en el LAM1094, y estableció a la sociedad \nCARBONES DEL CERREJÓN LLC, el Plan de Manejo Ambiental Integral presentado para \nel manejo integral del proyecto de explotación de carbón, transporte férreo y operación \nportuaria de la zona denominada Cerrejón, que cobija las antiguas áreas Cerrejón Zona \nNorte, Área Patilla, Cerrejón Central y Oreganal y Nuevas Áreas de Minería en el \nDepartamento de La Guajira.\nQue mediante Resolución 1632 del 15 de agosto de 2006, el Ministerio resolvió un recurso\nde reposición interpuesto contra la Resolución 2097 del 16 de diciembre de 2005, en el \nsentido de modificar algunos de sus artículos.\nQue por medio del Auto 1878 del 23 de julio de 2007, aclarado por el Auto 2522 del 18 de \nseptiembre de 2007, el Ministerio acumuló el expediente LAM0577 en el expediente \nLAM1094.\nQue a través de la Resolución 1917 del 31 de octubre de 2007, el Ministerio modificó el \nPlan de Manejo Ambiental Integral establecido mediante Resolución 2097 del 16 de \ndiciembre de 2005, en el sentido de adicionar una superficie de 426 hectáreas para el Área \nPatilla, las cuales, serían utilizadas en la ampliación del botadero existente.\nQue mediante Resolución 1489 del 31 de julio de 2009, el Ministerio aclaró el artículo \nprimero de la Resolución 1632 del 15 de agosto de 2006, entre otras disposiciones.\nQue por medio de la Resolución 1698 del 1 de septiembre de 2010, el Ministerio modificó \nla Resolución 2097 del 16 de diciembre 2005, en el sentido de autorizar la ampliación del \nbotadero Comuneros.\nQue a través de la Resolución 2406 del 1 de diciembre de 2010, el Ministerio resolvió el \nrecurso de reposición interpuesto contra la Resolución 1698 del 1 de septiembre de 2010, \nconfirmando el artículo segundo de la referida Resolución y aclarando que la razón social \nes CARBONES DEL CERREJON LIMITED-CERREJON y no CARBONES DEL \nCERREJON LLC.\nQue mediante Auto 2886 del 11 de septiembre de 2012, la Autoridad Nacional de Licencias \nAmbientales -ANLA, (En adelante Autoridad Nacional), aprobó la propuesta de \ncompensación ambiental de la laguna Ipari consistente en un programa de conservación de \nespecies amenazadas mediante la recuperación poblacional del Crocodylus acutus \n(Caimán aguja) en Bahía Portete, cuyo tiempo de ejecución sería de cuatro (4) años.\n\nResolución No. 001401       Del 10 JUL. 2024          Hoja No. 4 de 24\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 4 de 24\nQue por medio de la Resolución 288 del 1 de abril de 2013, la Autoridad Nacional modificó \nla Resolución 1010 del 8 de noviembre de 2001, en el sentido de actualizar las fichas de \nmanejo allí aprobadas para las actividades de construcción en Puerto Bolívar.\nQue a través de la Resolución 630 del 28 de junio de 2013, la Autoridad Nacional resolvió \nel recurso de reposición interpuesto contra la Resolución 288 del 1 de abril de 2013, en el \nsentido de modificar el artículo primero, entre otras disposiciones.\nQue mediante Resolución 222 del 10 de marzo de 2014, la Autoridad Nacional estableció \nla ficha de monitoreo y seguimiento de procesos erosivos presentes en la Línea Férrea \nentre la mina y Puerto Bolívar, incluyéndose dentro del respectivo Plan de Manejo \nAmbiental Integral.\nQue por medio de la Resolución 428 del 7 de mayo de 2014, la Autoridad Nacional modificó \nel Plan de Manejo Ambiental Integral establecido para el manejo integral del proyecto de \nexplotación de carbón, transporte férreo y operación portuaria de la zona denominada \nCerrejón, en el sentido de autorizar la construcción de un muelle de remolcadores, la \nampliación del canal de acceso mediante un dragado de profundidad y la ampliación de la \ncapacidad de la planta desalinizadora actual.\nQue a través de la Resolución 759 del 14 de julio de 2014, la Autoridad Nacional aprobó las \nobras y actividades relacionadas con la desviación del Arroyo Bruno, e impuso medidas \nadicionales a las establecidas en el Plan de Manejo Ambiental Integral.\nQue mediante Resolución 1019 del 5 de septiembre de 2014, la Autoridad Nacional resolvió \nel recurso de reposición interpuesto contra la Resolución 428 de 2014, en el sentido de \nrevocar el numeral 1.3.2 del artículo quinto, modificar los numerales 1.3.1, 1.4.1, 1.6.1, \n1.7.1, 2.2.1 y 2.2.2, del artículo 5° y confirmar las demás disposiciones del referido acto \nadministrativo.\nQue por medio de la Resolución 1386 del 18 de noviembre de 2014, la Autoridad Nacional \nmodificó el Plan de Manejo Ambiental establecido a la Sociedad CARBONES DEL \nCERREJÓN LIMITED (En adelante la Sociedad), para el desarrollo del proyecto P-40 de \nexplotación de carbón, transporte férreo y operación portuaria de la zona denominada \nCerrejón, en el sentido de autorizar las obras y actividades necesarias para el aumento de \nla producción de 35 a 41 MTPA.\nQue a través de la Resolución 29 del 15 de enero de 2015, la Autoridad Nacional aclaró el \nliteral a) del numeral 3.6.2 del artículo segundo del Auto 2886 del 11 de septiembre de 2012, \npor el cual se aprueban las medidas por compensación junto con la ficha “S07- programa \npara el monitoreo de las condiciones físico químicas de los sitios de disposición final de residuos \nsólidos”, y se establecieron medidas ambientales adicionales a las contenidas en el Plan de \nManejo Ambiental correspondiente a la Resolución 2097 del 16 de diciembre de 2005, sus \nmodificaciones y demás actos administrativos conexos.\nQue mediante Resolución 41 del 22 de enero de 2015, la Autoridad Nacional modificó el \nPlan de Manejo Ambiental establecido a la sociedad, mediante Resolución 2097 del 16 de \ndiciembre de 2005, sus modificaciones y actos administrativos conexos, en el sentido de \nautorizar de manera temporal, las obras y actividades necesarias para la explotación de \nmaterial pétreo (Caliza) y su beneficio, en el costado sur del botadero de estéril denominado \n\nResolución No. 001401       Del 10 JUL. 2024          Hoja No. 5 de 24\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 5 de 24\nLa Estrella correspondiente al sector denominado Nuevas Áreas de Minería -NAM, entre \notras determinaciones.\nQue por medio de la Resolución 263 del 10 de marzo de 2015, la Autoridad Nacional \nresolvió el recurso de reposición interpuesto contra la Resolución 1386 del 18 de noviembre \nde 2014, en el sentido de revocar el numeral 3° del título II del artículo tercero, entre otras \ndisposiciones.\nQue a través de la Resolución 498 del 5 de mayo de 2015, la Autoridad Nacional efectuó \nrequerimientos dirigidos a dar cumplimiento a las obligaciones contenidas en el Plan de \nManejo Ambiental y se establecieron medidas ambientales adicionales en aplicación de lo \nestablecido en el artículo 40 del Decreto 2041 del 15 de octubre de 2014.\nQue mediante Resolución 570 del 22 de mayo de 2015, la Autoridad Nacional resolvió \nrecurso de reposición interpuesto contra la Resolución 29 del 15 de febrero de 2015, en el \nsentido de modificar una serie de disposiciones.\nQue por medio de la Resolución 794 del 6 de julio de 2015, la Autoridad Nacional impuso \nunas medidas ambientales adicionales al proyecto minero, relacionadas con el Programa \nde Monitoreo de Calidad del Aire, el Programa de Manejo, Control y Seguimiento de \nEmisiones Atmosféricas, entre otros.\nQue a través de la Resolución 1266 del 8 de octubre de 2015, la Autoridad Nacional resolvió \nel recurso de reposición interpuesto contra la Resolución 498 del 5 de mayo de 2015, \nmodificando los numerales 1.2 y 1.3 del artículo primero, así como el numeral 4 contenido \nen el mismo artículo y confirmando los numerales 1.5, 1.7, 1.8, 2 y 5 del referido artículo \nprimero.\nQue mediante la Resolución 1502 del 24 de noviembre de 2015, la Autoridad Nacional \nresolvió un recurso de reposición interpuesto contra la Resolución 794 del 6 de julio de \n2015, en el sentido de modificar el numeral 1 del artículo segundo, los numerales 2 y 3 del \nartículo tercero, el literal a) y los puntos 1, 2 y 3 del numeral 4 del mismo artículo, entre \notros.\nQue por medio de la Resolución 1524 del 30 de noviembre de 2015, la Autoridad Nacional \nsuspendió temporalmente la Resolución 428 del 7 de mayo de 2014.\nQue a través de la Resolución 21 del 14 de enero de 2016, la Autoridad Nacional modificó \nel numeral 29.1 del artículo sexto de la Resolución 2097 del 16 de diciembre de 2005, en el \nsentido de establecer que a partir del año 2015 y en adelante, la Sociedad debe presentar \nel Informe de Cumplimiento Ambiental (ICA), contentivo del reporte de cumplimiento de las \nobligaciones derivadas del Plan de Manejo Ambiental, en los tres (3) primeros meses de \ncada año.\nQue mediante Resolución 421 del 19 de abril de 2016, la Autoridad Nacional dejó sin efecto \nla Resolución 1524 del 30 de noviembre de 2015.\nQue por medio de la Resolución 1340 del 8 de noviembre de 2016, la Autoridad Nacional \naprobó para el proyecto minero, la Ficha “S-01: Programa de Monitoreo de Aguas \nUnificada”, la Ficha “S-15: Programa de Monitoreo del Recurso Suelo de Áreas en \n\nResolución No. 001401       Del 10 JUL. 2024          Hoja No. 6 de 24\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 6 de 24\nRehabilitación” y los ajustes realizados en las fichas actualizadas a través de la Resolución \n1386 de 2014, como parte del Plan de Manejo Ambiental.\nQue a través de la Resolución 317 del 29 de marzo de 2017, la Autoridad Nacional ordenó \nla suspensión inmediata de la Resolución 428 del 7 de mayo de 2014, en el marco del \nproyecto de explotación de carbón, transporte férreo y operación portuaria, localizado en \njurisdicción de los Municipios de Albania, Hato Nuevo, Maicao, Uribía y Barrancas en el \nDepartamento de la Guajira, desarrollado por la sociedad, hasta la realización del trámite \nconsultivo con la comunidad Media Luna Dos.\nQue mediante Resolución 945 del 14 de agosto de 2017, la Autoridad Nacional resolvió el \nrecurso de reposición interpuesto contra la Resolución 1340 del 8 de noviembre de 2016, \nen el sentido de aclarar los artículos primero, segundo, tercero y cuarto, entre otras \ndisposiciones.\nQue a través de la Resolución 514 del 16 de abril de 2018, la Autoridad Nacional realizó \najustes vía seguimiento al subnumeral 5.2 del numeral 5 del artículo cuarto de la Resolución \n1632 del 15 de agosto de 2006, y tomó otras determinaciones.\nQue mediante Resolución 1739 del 9 de octubre de 2018, la Autoridad Nacional resolvió \nlevantar la suspensión ordenada por la Resolución 317 del 29 de marzo de 2017, y ordenar \nel cumplimiento de la Resolución 428 del 7 de mayo de 2014.\nQue por medio de la Resolución 1816 del 12 de octubre de 2018, la Autoridad Nacional \nmodificó el artículo primero de la Resolución 428 del 7 de mayo de 2014, por medio de la \ncual se modificó el Plan de Manejo Ambiental Integral establecido para el manejo integral \ndel proyecto de explotación de carbón.\nQue a través de la Resolución 1437 del 18 de julio de 2019, la Autoridad Nacional resolvió \nel recurso de reposición interpuesto contra la Resolución 1816 del 18 de octubre de 2018 \nen sentido de modificar el numeral 2 del artículo primero, el artículo tercero y el artículo \ncuarto; revocar el artículo quinto y sexto y confirmar el artículo segundo de la Resolución \nrecurrida.\nQue mediante la Resolución 1440 del 18 de julio de 2019, la Autoridad Nacional realizó un \najuste vía seguimiento a las Resoluciones 428 del 7 de mayo de 2014 y 1019 del 5 de \nseptiembre de 2014.\nQue por medio de la Resolución 1548 del 1 de agosto de 2019, la Autoridad Nacional \nrechazó por improcedente, la solicitud de revocatoria directa, presentada por la sociedad \ncontra el numeral 1.2 del título IV del artículo 3° de la Resolución 1386 de 2014 modificado \npor el artículo noveno de la Resolución 263 de 2015.\nQue a través de la Resolución 360 del 6 de marzo de 2020, la Autoridad Nacional autorizó \nla intervención de 7 hectáreas que actualmente se encuentran en proceso de rehabilitación \nen el botadero Tipiala, en el talud entre los niveles 180/200 con coordenadas (1.710.248 N, \n1.151.148 E), a cambio de no intervenir un área de 9 hectáreas de bosque seco tropical en \nel sector conocido como los Cocos, (Autorizada en permiso de aprovechamiento forestal \n(PAF), mediante la Resolución 1721 de 2017 de la Corporación Autónoma Regional de La \nGuajira (CORPOGUAJIRA)).\n\nResolución No. 001401       Del 10 JUL. 2024          Hoja No. 7 de 24\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 7 de 24\nQue mediante Auto 3442 del 27 de abril de 2020, la Autoridad Nacional aprobó el Plan de \nCompensación por Aprovechamiento Forestal de las áreas de intervención adicional PMAI \nP-40, correspondiente a las 3.080 hectáreas del área de intervención, el cual consiste en la \nimplementación inicial de 10.000 hectáreas adicionales a las 11.997 hectáreas aprobadas \nen el Auto 1502 del 12 de abril de 2018.\nQue por medio de la Resolución 1108 del 24 de junio de 2020, la Autoridad Nacional impuso \na la sociedad medidas de manejo ambiental en cumplimiento de la orden tercera y de los \nnumerales ii) y iii) de la orden cuarta de la sentencia T-614 de 2019.\nQue a través de la Resolución 1344 del 10 de agosto de 2020, la Autoridad Nacional \nmodificó el numeral 1 del artículo primero de la Resolución 41 del 22 de enero de 2015, en \nel sentido de ampliar el tiempo de ejecución del proyecto de explotación y beneficio de \nmaterial pétreo (Caliza) y su beneficio, en el costado sur del botadero de estéril denominado \nLa Estrella, hasta el 22 de febrero de 2022.\nQue mediante Resolución 1596 del 29 de septiembre de 2020, la Autoridad Nacional \nresolvió recurso de reposición interpuesto contra de la Resolución 1108 del 24 de junio de \n2020, en el sentido de modificar los numerales 1, 2, los literales a) y b) del numeral 3, los \nnumerales 6 y 8 del artículo primero, revocar el numeral 7 del artículo primero, confirmar el \nparágrafo del artículo primero y modificar los numerales 2, 7 y 8 del artículo segundo de la \nResolución recurrida.\nQue por medio de la Resolución 1662 del 7 de octubre de 2020, la Autoridad Nacional ajustó \nvía seguimiento el programa PBS02 Programa de Monitoreo de Ecosistemas Marinos del \nPlan de Manejo Ambiental Integral, de manera que se incluyan los parámetros de sólidos \nsuspendidos, sólidos sedimentables, sólidos disueltos y sólidos totales, en los monitoreos \nde calidad del agua que se realizan de manera mensual en el área de Puerto Bolívar, en el \nmarco del referido programa, y presentar los resultados de dichos monitoreos en los \nInformes de Cumplimiento Ambiental.\nQue a través de la Resolución 300 del 10 de febrero de 2021, la Autoridad Nacional \nconcedió un plazo adicional de dos (2) meses, contados a partir de la fecha en que se le \npermita el acceso al resguardo de Provincial, para el cumplimiento de la obligación \nestablecida en el numeral 1 del artículo primero de la Resolución 1108 del 24 de junio de \n2020, modificado por el artículo primero de la Resolución 1596 del 29 de septiembre de \n2020.\nQue mediante la Resolución 948 del 2 de junio de 2021, la Autoridad Nacional impuso \nmedidas de manejo ambiental adicionales, entre otras disposiciones.\nQue por medio de la Resolución 1148 del 1 de julio de 2021, la Autoridad Nacional modificó \nel numeral 1 del artículo primero de la Resolución 41 del 22 de enero de 2015, en el sentido \nde ampliar el tiempo de ejecución del proyecto de explotación y beneficio de material pétreo \n(Caliza) y su beneficio, en el costado sur del botadero de estéril denominado La Estrella, \nhasta el 24 de noviembre de 2023.\nQue a través de la Resolución 1531 del 1 de septiembre de 2021, la Autoridad Nacional \nimpuso diferentes obligaciones a la Sociedad.\n\nResolución No. 001401       Del 10 JUL. 2024          Hoja No. 8 de 24\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 8 de 24\nQue mediante la Resolución 1894 del 27 de octubre de 2021, la Autoridad Nacional efectuó \najuste vía seguimiento el Plan de Manejo Ambiental del proyecto: “Explotación de Carbón \nBloque Central del Cerrejón Zona Norte. Mina el Cerrejón (Áreas Integradas)”, localizado \nen los Municipios de Albania, Manaure, Maicao y Uribia, en el Departamento de la Guajira, \nincluyendo las medidas, acciones y/o actividades para determinados programas.\nQue por medio de la Resolución 2039 del 16 de noviembre de 2021, la Autoridad Nacional \nresolvió recurso de reposición interpuesto contra la Resolución 948 del 2 de junio de 2021, \nen el sentido de modificar el literal f) del numeral 1.2.1 del artículo primero, entre otras \ndisposiciones.\nQue a través de la Resolución 2425 del 30 de diciembre de 2021, la Autoridad Nacional \nresolvió recurso de reposición interpuesto contra la Resolución 1531 del 1 de septiembre \nde 2021, en el sentido de confirmar todas las disposiciones.\nQue mediante la Resolución 412 del 21 de febrero de 2022, la Autoridad Nacional ajustó \nvía seguimiento algunos programas del Plan de Manejo Ambiental del proyecto minero, \nentre ellos el programa S-02 Monitoreo de Calidad de Aire; Material particulado, suspendido \nTotal, Respirable y ruido y aprobó el Plan de Cierre Preliminar y el Plan de Cierre temporal \npresentado por la Sociedad.\nQue por medio de la Resolución 1541 del 15 de julio de 2022, la Autoridad Nacional resolvió \nrecurso de reposición interpuesto contra la Resolución 412 del 21 de febrero de 2022, en el \nsentido de modificar el numeral 1.2 y el parágrafo primero del artículo segundo, \nrelacionados con los monitoreos de ruido, entre otras disposiciones.\nQue a través de la Resolución 2590 del 26 de octubre de 2022, la Autoridad Nacional aprobó \na la Sociedad la modificación de 826.330 hectáreas, ubicadas al norte del corredor \nWüinManna R1, y en su reemplazo se consideró viable la integración de 837.614 hectáreas, \nque se distribuyen en 5 áreas adicionales; así mismo aceptó como cumplida la obligación \nde compensación por afectación a la cobertura vegetal impuesta en la Resolución 670 del \n27 de julio de 1998, Resolución 942 del 16 de octubre de 2002 y Resolución 1243 del 19 \nde diciembre de 2002, mediante la declaratoria de la Reserva Natural de la Sociedad Civil \nAguas Blancas-Santa Helena y Mushaisa, registrada por medio de la Resolución 118 del \n15 de septiembre de 2021 de Parques Nacionales Naturales de Colombia, conformada por \nuna extensión de 1952,8051 hectáreas y localizada entre los Municipios de Hatonuevo y \nAlbania del Departamento de La Guajira.\nQue por medio de la Resolución 99 del 26 de enero de 2023, la Autoridad Nacional resolvió \nun recurso de reposición presentado en contra de la Resolución 2590 del 26 de octubre de \n2022, en el sentido de modificar los artículos primero y sexto del referido acto administrativo. \nQue mediante Resolución 598 del 24 de marzo de 2023, la Autoridad Nacional ajustó vía \nseguimiento algunos programas del Plan de Manejo Ambiental, y el Plan de Compensación \ndel proyecto (Corredores biológicos R1 y R2): “Explotación de Carbón Bloque Central del \nCerrejón Zona Norte. Mina el Cerrejón (Áreas Integradas)”, localizado en los Municipios de \nAlbania, Manaure, Maicao y Uribia, en el Departamento de la Guajira.\n\nResolución No. 001401       Del 10 JUL. 2024          Hoja No. 9 de 24\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 9 de 24\nQue por medio de la Resolución 743 del 13 de abril de 2023, la Autoridad Nacional aclaró \nla Resolución 412 del 21 de febrero de 2022, modificada por la Resolución 1541 del 15 de \njulio de 2022, en el sentido de excluir del seguimiento que realiza la Autoridad Nacional al \nPlan de Manejo Ambiental del proyecto “Explotación de Carbón Bloque Central del Cerrejón Zona \nNorte. Mina el Cerrejón (Áreas Integradas)”, los programas PGS-05 Vinculación de Mano de \nObra no Calificada y PGS-09 Arqueología Preventiva.\nQue a través de la Resolución 1231 del 13 de junio de 2023, la Autoridad Nacional ajustó \nvía seguimiento el programa PBF-06 Programa de Coberturas Vegetales del Plan de Manejo \nAmbiental del proyecto: “Explotación de Carbón Bloque Central del Cerrejón Zona Norte. Mina el \nCerrejón (Áreas Integradas)”, en el sentido de incluir en la medida 1.2 la presentación, con \nuna periodicidad anual, de la caracterización florística del ecosistema de bosque de galería \ny/o ripario en el cauce natural aguas arribas y aguas abajo de la desviación del arroyo bruno, \nmediante el establecimiento de unidades muestréales permanentes que sean \nrepresentativas respecto a la superficie establecida para la caracterización de coberturas \nen la ronda hídrica del cauce desviado (3.6 km-17.64 ha); con el propósito de contrastar el \nprogreso de las actividades encaminadas a rehabilitar la cobertura vegetal riparia y, como \nun indicador de reincorporar al ecosistema regional, como áreas proveedoras de bienes y \nservicios ambientales dicha sección.\nQue mediante Resolución 1860 del 24 de agosto de 2023, la Autoridad Nacional concedió \nprórroga para dar cumplimiento a los requerimientos establecidos en el numeral 1 del \nartículo sexto de la Resolución 2590 del 26 de octubre de 2022 modificado por el artículo \ntercero de la Resolución 99 del 26 de enero de 2023.\nQue mediante Resolución 1985 del 5 de septiembre de 2023, la Autoridad Nacional resolvió \nun recurso de reposición interpuesto en contra de la Resolución 598 del 24 de marzo de \n2023, en el sentido de modificar los artículos primero y segundo del referido acto \nadministrativo.\nQue por medio de la Resolución 2712 del 22 de noviembre de 2023, la Autoridad Nacional \najustó vía seguimiento los siguientes programas del Plan de Manejo Ambiental Integral \n(Medio Abiótico) del proyecto: “Explotación de Carbón Bloque Central del Cerrejón Zona Norte. \nMina el Cerrejón (Áreas Integradas)”, ubicado en los Municipios de Albania, Manaure, Maicao \ny Uribia, en el Departamento de la Guajira.\nQue mediante Resolución 240 del 16 de febrero de 2024, la Autoridad Nacional realizó un \najuste vía seguimiento consiste en ampliar el tiempo de ejecución del proyecto de \nexplotación y beneficio de material pétreo (Caliza) y su beneficio, en el costado sur del \nbotadero de estéril denominado La Estrella, hasta el 24 de abril de 2024.\nQue por medio de la Resolución 438 del 14 de marzo de 2024, la Autoridad Nacional ajustó \nvía seguimiento el Plan de Manejo Ambiental y el Plan de Seguimiento y Monitoreo del \nproyecto “Explotación de Carbón Bloque Central del Cerrejón Zona Norte. Mina el Cerrejón (Áreas \nIntegradas)”, establecido mediante la Resolución 2097 del 16 de diciembre de 2005 y sus \nmodificaciones posteriores, en el sentido de incorporar las fichas presentadas mediante \ncomunicación de radicado 2022241185-1-000 del 28 de octubre del 2022.\nQue por medio de Resolución 480 del 20 de marzo del 2024, la Autoridad Nacional aceptó \na la sociedad el Plan de compensación denominado “Plan básico de restauración y \n\nResolución No. 001401       Del 10 JUL. 2024          Hoja No. 10 de 24\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 10 de 24\nmonitoreo de manglares para zonas priorizadas en Bahía Hondita, La Guajira” presentado \nmediante comunicación con radicación 20236200049132 del 28 de abril de 2023, para dar \ncumplimento con la obligación de compensación de 55,89 ha asociadas a la operación \nportuaria del proyecto “Explotación de Carbón Bloque Central del Cerrejón Zona Norte. \nMina El Cerrejón (Áreas Integradas)”\nAsí mismo, en el artículo cuarto, la Autoridad Nacional aceptó a la sociedad los Acuerdos \nde Conservación que allí se relacionan (En relación a los acuerdos de conservación en el \nCorredor Biológico Wüin-Manna R1) como parte de la implementación de las estrategias de \ncompensación correspondientes al Corredor Biológico Wüin-Manna R1, aprobadas en el \nartículo primero del Auto 1502 del 12 abril de 2018. El citado acto administrativo fue \nnotificado mediante correo electrónico a la Sociedad el día 02 de abril de 2024.\nQue mediante Resolución 519 del 27 de marzo de 2024, la Autoridad Nacional resolvió un \nrecurso de reposición presentado en contra de la Resolución 2712 del 22 de noviembre de \n2023, en el sentido de modificar el literal h) del numeral 1.1., literal c) del numeral 1.2., literal \nb) del numeral 1.3. del artículo primero del referido acto administrativo.\nQue a través de la comunicación con radicación 20246200420792 del 16 de abril del 2024, \nla Sociedad interpuso recurso de reposición en contra de Resolución 480 del 20 de marzo \ndel 2024, argumentos que fueron evaluados por el equipo técnico de la Autoridad Nacional \ny en consecuencia se expidió el Concepto técnico 3889 del 13 de junio de 2024.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL\nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales - ANLA, como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998.\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales.\nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA.\nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos \nde la planta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en \ndonde se establece que corresponde al Despacho del Director General de la Autoridad \nNacional de Licencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, \nniegan, modifican, ajustan o declaran la terminación de las licencias, permisos y trámites \nambientales”.\n\nResolución No. 001401       Del 10 JUL. 2024          Hoja No. 11 de 24\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 11 de 24\nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022 “Por la cual se delegan unas funciones y se dictan otras \ndisposiciones”, en su artículo primero, numeral 15° delegó en el Asesor Código 1020 Grado \n15 del Despacho del Director General, la función de “Resolver los recursos de reposición \ninterpuestos contra los actos administrativos que se emiten en cumplimiento de las \nfunciones anteriores.”\nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad en contra de la Resolución 480 del 20 de marzo del 2024.\nFUNDAMENTOS JURÍDICOS\nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan:\n“Artículo 74. Recursos contra los actos administrativos.\nPor regla general, contra los actos definitivos procederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)”\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, \no al vencimiento del término de publicación, según el caso. Los recursos contra los actos \npresuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido \nante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión (…)”\nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse \npor medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados (…)\n\nResolución No. 001401       Del 10 JUL. 2024          Hoja No. 12 de 24\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 12 de 24\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere lugar, \ny sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que resuelva \nel recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las que \nsurjan con motivo del recurso.” \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD.\nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la Sociedad en contra de la Resolución 480 del 20 de marzo del 2024, cumple con los \nrequisitos establecidos en el artículo 77 y concordantes del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo, en cuanto a lo siguiente:\n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\nSe encuentra acreditado que el día 02 de abril de 2024 la Sociedad fue notificada mediante \ncorreo electrónico de la Resolución 480 del 20 de marzo del 2024, frente a la cual interpuso \nrecurso de reposición por intermedio de su Representante Legal Suplente el día 16 de abril \nde 2024 bajo el radicado 20246200420792; es decir, que la presentación del recurso se \nefectuó dentro de los diez (10) días siguientes a la notificación, de conformidad con lo \npreceptuado en el artículo 76 de la Ley 1437 de 2011.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad.\nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 480 del 20 de marzo del 2024, los cuales serán tenidos en cuenta para decidir \nel presente recurso de reposición.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\nEn el recurso de reposición, la Sociedad NO aportó pruebas:\n4.\nIndicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio.\nLa Sociedad manifestó que, para efectos de la notificación: “(…) Las recibiremos en la Carrera \n15 No. 91-46 Piso 7, Bogotá.”\nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo -CPACA-, \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \ntécnico 3889 del 13 de junio de 2024; en el mismo orden de los argumentos presentados \npor la Sociedad, a saber:\n1.\nDISPOSICIÓN RECURRIDA - ARTÍCULO CUARTO.\n“ARTÍCULO CUARTO. Aceptar a la sociedad CARBONES DEL CERREJON LIMITED los siguientes \nAcuerdos de Conservación (En relación a los acuerdos de conservación en el Corredor Biológico \n\nResolución No. 001401       Del 10 JUL. 2024          Hoja No. 13 de 24\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 13 de 24\nWüin-Manna R1) como parte de la implementación de las estrategias de compensación \ncorrespondientes al Corredor Biológico Wüin-Manna R1, aprobadas en el artículo primero del Auto \n1502 del 12 abril de 2018:\nNombre del predio\nÁrea (ha)\nCódigo del predio\nNúmero del acuerdo \nde conservación\nVila Andrea (sic)\n16,7\nBAR-Z1-CP-89\n0002 de 2022\nBoca Canoa\n36\nBAR-Z1-CP-97\n0003 de 2022\nEl Puy\n54,01\nBAR-Z1-CP-100 \n0004 de 2022\nVilla Esperanza\n42,31\nHAT-Z2-HC-18 \n0005 de 2022\nBella Noli\n136,36\nRch-Z3-bañ-3 \n0006 de 2022\nNueva Vida\n74,81\nBAR-Z4-AC-19 \n0007 de 2022\nLa Ceibita 1\n161\nHat-Z3-bañ-18\n0008 de 2022\nPARÁGRAFO. Para la implementación de los Acuerdos de Conservación, la sociedad deberá \nconsiderar las siguientes obligaciones:\n1.\nLa ejecución debe realizarse en los términos y condiciones de los acuerdos de conservación \npresentados en el Subanexo 3 de la comunicación con radicación 2023021315-1-000 del 3 de \nfebrero de 2023.\n2.\nEl desarrollo de las estrategias de compensación debe ser consistente con la zonificación \nambiental del predio establecida en el acuerdo de conservación.\n3.\nLos avances en la implementación y los resultados del seguimiento y monitoreo deben \npresentarse en los informes de avance según lo establecido en el numeral 1 del artículo sexto \nde la Resolución 2590 del 26 de octubre de 2022 modificada por la Resolución 99 del 26 de \nenero de 2023”.\n1.1. Petición de la Sociedad\n“MODIFICAR el artículo cuarto de la Resolución 480 de 2024 en el sentido de incluir el Acuerdo No. \n1 Lote Esperanza dentro de los Acuerdos de Conservación aceptados como parte de la \nimplementación de las estrategias de compensación correspondientes al Corredor Biológico Wüin \nManna R1, así:\nNombre del predio\nÁrea (ha)\nCódigo del predio\nNúmero del acuerdo \nde conservación\nLote Esperanza\n21,74\nBAR-Z1-CP-88\n0001 de 2022\nVila Andrea (sic)\n16,7\nBAR-Z1-CP-89\n0002 de 2022\nBoca Canoa\n36\nBAR-Z1-CP-97\n0003 de 2022\nEl Puy\n54,01\nBAR-Z1-CP-100\n0004 de 2022\nVilla Esperanza\n42,31\nHAT-Z2-HC-18\n0005 de 2022\nBella Noli\n136,36\nRch-Z3-bañ-3\n0006 de 2022\nNueva Vida\n74,81\nBAR-Z4-AC-19\n0007 de 2022\nLa Ceibita 1\n161\nHat-Z3-bañ-18\n0008 de 2022\nPARÁGRAFO. Para la implementación de los Acuerdos de Conservación, la sociedad deberá \nconsiderar las siguientes obligaciones:\n1.\nLa ejecución debe realizarse en los términos y condiciones de los acuerdos de conservación \npresentados en el Subanexo 3 de la comunicación con radicación 2023021315-1-000 del 3 de \nfebrero de 2023.\n\nResolución No. 001401       Del 10 JUL. 2024          Hoja No. 14 de 24\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 14 de 24\n2.\nEl desarrollo de las estrategias de compensación debe ser consistente con la zonificación \nambiental del predio establecida en el acuerdo de conservación.\n3.\nLos avances en la implementación y los resultados del seguimiento y monitoreo deben \npresentarse en los informes de avance según lo establecido en el numeral 1 del artículo sexto \nde la Resolución 2590 del 26 de octubre de 2022 modificada por la Resolución 99 del 26 de \nenero de 2023”.\n1.2. Argumentos de la Sociedad\nMediante comunicación con radicación 20246200420792 del 16 de abril del 2024, la \nSociedad presentó los siguientes argumentos:\n“(…) Cerrejón mediante comunicación con radicado 2023021315-1-000 del 3 de febrero de 2023 \npresentó a la ANLA el Informe No. 7 de avance de actividades del Plan de Compensación del \nCorredor Biológico Wuin Manna R1 aprobado por el Auto 1502 de 2018, en respuesta del Auto 1502 \nde 2018 y artículo 4º del Auto 3133 de 2020, correspondiente al segundo Semestre de 2022.\nEn el numeral 4.2 “ACUERDOS DE CONSERVACION”, del Anexo 1 del Informe de Avance No. 7 \nde las actividades del Plan de Compensación del Corredor Biológico Wuin Manna R1) presentado \ncon el radicado 2023021315-1-000 de 2023, Cerrejón frente a los acuerdos de conservación señaló \nlo siguiente:\n“(…)\nEn total se firmaron 8 acuerdos de conservación de los 26 predios priorizados. En la tabla 7 se \nnombran los predios firmantes.\n(…)” (Negrillas fuera de texto).\nEn concordancia con lo anterior, en el Subanexo 3 del radicado 2023021315-1-000 de 2023, se \npresentaron 8 Acuerdos de Conservación, así:\nAcuerdo No. 1 Lote Esperanza\nAcuerdo No. 2 Villa Andrea\nAcuerdo No. 3 Boca Canoa\nAcuerdo No. 4 El Puy\nAcuerdo No. 5 Villa Esperanza\nAcuerdo No.6 Bella Noli\nAcuerdo No. 7 Nueva Vida\nAcuerdo No. 8 La Ceibita I\n\nResolución No. 001401       Del 10 JUL. 2024          Hoja No. 15 de 24\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 15 de 24\nPor su parte, mediante el radicado 20236200477732 del 14 de agosto de 2023, Cerrejón presentó \nel Informe No. 8 de avance de actividades del Plan de Compensación del Corredor Biológico Wuin \nManna R1, y en el Subanexo 5 Acuerdos de Conservación (Tabla 3. Resultados de zonificación) se \nespecifica que a la fecha de ese reporte se contaba con los siguientes resultados:\nEs importante mencionar, que la dinámica social debe ser tenida en cuenta en la implementación del \nplan, ya que los avances presentados en los informes semestrales reflejan el valor de equivalencia \ndel acuerdo de conservación en cada predio teniendo en cuenta el área comprometida (con fecha \nde corte a la fecha de reporte), esto quiere decir que a medida que se avanza en su implementación, \nse actualizarán las equivalencias por las actividades que se ejecuten en los predios objeto de \nacuerdos de conservación.\nAhora bien, en el artículo cuarto de la Resolución 480 de 2024, se presenta una tabla con los \nacuerdos de conservación aceptados por la ANLA como parte de la implementación de las \nestrategias de compensación correspondientes al Corredor Biológico Wüin Manna R1; sin embargo, \nen dicha tabla se omite el Acuerdo No. 1 Lote Esperanza, posiblemente por un error involuntario, \ntoda vez que dentro del acto administrativo no se incluyeron fundamentos de hecho o de derecho \npara dicha exclusión.\nEs de anotar que el Acuerdo No. 1 Lote Esperanza fue efectivamente remitido por Cerrejón a la \nautoridad dentro del Subanexo 3 del radicado 2023021315-1-000 del 3 de febrero de 2023, tal y \ncomo se puede observar en la siguiente imagen de la carpeta compartida a la ANLA con los anexos \ndel radicado en mención:\n\nResolución No. 001401       Del 10 JUL. 2024          Hoja No. 16 de 24\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 16 de 24\nEn todo caso, en el Anexo 2 se remite nuevamente el Acuerdo de Conservación No. 1 Lote \nEsperanza.\nEs importante indicar que el Acuerdo No. 1 Lote Esperanza se encuentra activo y con avances en \nel proceso de ejecución; por lo tanto, se solicita a la ANLA que se acepte este acuerdo como parte \nde la implementación de las estrategias de compensación correspondientes al Corredor Biológico \nWüin Manna R1, y en consecuencia se incluya en la tabla del artículo cuarto de la Resolución 480 \nde 2024.”\n1.3. Consideraciones de la Autoridad Nacional\nLos argumentos de inconformidad presentados por el recurrente fueron objeto de \nevaluación por el equipo técnico de la Autoridad Nacional y mediante Concepto técnico \n3889 del 13 de junio de 2024, se presentaron las siguientes consideraciones:\n“La Sociedad indica que a través del radicado 2023021315-1-000 del 3 de febrero de 2023 presentó \na esta Autoridad el Informe No. 7 acerca del avance de actividades del Plan de compensación del \nCorredor Biológico Wuin Manna R1, incluyendo dentro de la información remitida el predio “Lote La \nEsperanza” y su respectivo acuerdo de conservación.\nNo obstante, en las consideraciones realizadas mediante el concepto técnico 981 del 28 de febrero \nde 2024 que evaluó el radicado 2023021315-1-000 del 3 de febrero de 2023, acogido mediante la \nResolución 480 del 20 de marzo de 2024, respecto a la información remitida en el informe de avance \nNo.7, no se incluyó el predio “Lote La Esperanza”:\n“En el subanexo 3 del informe de avance No. 7 se presentan los acuerdos de conservación suscritos a \npartir de los cuales esta Autoridad verifica que hay una concertación voluntaria para el desarrollo de la \ncompensación. El acuerdo principalmente detalla la información sobre las características del predio, los \nactores directos, la concertación en cuanto a la destinación de áreas para el desarrollo de las acciones, \nel plazo de ejecución, las obligaciones de las partes y la gestión de disputas. En la siguiente tabla se \nlistan los predios en los que se suscribieron los acuerdos de conservación presentados:\n\nResolución No. 001401       Del 10 JUL. 2024          Hoja No. 17 de 24\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 17 de 24\nEn este sentido, se procede a verificar la información reportada por la Sociedad en el radicado \n2023021315-1-000 del 3 de febrero de 2023 correspondiente al Informe No. 7 del avance de \nactividades del Plan de compensación del Corredor Biológico Wuin Manna R1:\nEn primer lugar, la Sociedad indicó que se firmaron ocho (8) acuerdos de conservación, incluyendo \nel predio denominado “Lote La Esperanza”: \n“Este documento corresponde al Informe No. 7, cuyo periodo de reporte es el II semestre de 2022, en el \ncual se presenta el avance en la implementación de las estrategias de compensación en el Bloque 1 \n(restauración activa de 176,1 ha) y avance de las firmas de 8 acuerdos de conservación de los \nbloques 2, 3 y 4 del corredor.\n(…)\nEn total se firmaron 8 acuerdos de conservación de los 26 predios priorizados. En la tabla 7 se nombran \nlos predios firmantes.\n(…)”\nAsí mismo, en el “subanexo 3 Acuerdos”, la Sociedad efectivamente presentó el acuerdo de \nconservación firmado para el predio “Lote La Esperanza”, como se evidencia a continuación:\nFigura 1. Captura de pantalla- Acuerdos de conservación remitidos por la Sociedad en el \nInforme N0. 7\n\nResolución No. 001401       Del 10 JUL. 2024          Hoja No. 18 de 24\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 18 de 24\nFuente: Carpeta “Subanexo 3 Acuerdos”, del Informe No. 7 del Plan de compensación presentado \nmediante radicado 2023021315-1-000 del 3 de febrero de 2023\nAhora bien, el concepto técnico 981 del 28 de febrero de 2024 realizó la siguiente consideración:\n“En el informe de avance No. 8 CARBONES DEL CERREJON LIMITED presenta la suscripción de \nlos primeros acuerdos de conservación conforme con la gestión que se adelanta en todo el corredor \npara implementar la compensación.\nSegún lo informado, en el proceso de socialización se identificaron 8 predios con interés en \nvincularse al proyecto de compensación por medio de un acuerdo de conservación, pero \nfinalmente, se concretó con 7 predios”. (negrilla fuera de texto). \nConforme a lo anterior, se interpretaría que, si bien la Sociedad reportó inicialmente ocho (8) predios \npara la firma de acuerdos de conservación, se concretaron finalmente siete (7) predios, los cuales \nfueron los aprobados en el artículo cuarto de la Resolución 480 del 20 de marzo del 2024.\nInformación que se contradice con lo manifestado en el informe No.7 donde se indicó que eran ocho \n(8) acuerdos de conservación los firmados y como soporte de ello fueron presentados los respectivos \nacuerdos. En ese sentido, se procedió a verificar la información reportada en el Informe No. 8 remitida \na esta Autoridad a través del radicado 20236200477732 del 14 de agosto de 2023:\nContrario a las consideraciones desarrolladas en el concepto técnico 981 del 28 de febrero de 2024, \nla Sociedad indica que fueron firmados ocho (8) acuerdos de conservación:\n“Firma de 8 acuerdos de conservación con predios privados: Cerrejón inicio esta estrategia con \npropietarios pioneros, en donde actualmente nos encontramos desarrollando el “Plan finca” para su \nimplementación”. \nAsí las cosas, se concluye que la exclusión en el artículo cuarto de la Resolución 480 del 20 de \nmarzo del 2024 del acuerdo de conservación firmado en el predio “Lote Esperanza”, se debió a un \nerror involuntario de interpretación, ya que, revisando la información reportada en los informes de \navance de actividades del Plan de Compensación del Corredor Biológico Wuin Manna R1 No. 7 y 8 \npresentados mediante los radicados 2023021315-1-000 del 3 de febrero de 2023 y 20236200477732 \ndel 14 de agosto de 2023 respectivamente, la Sociedad incluyó el acuerdo de conservación “Lote La \nEsperanza”, acuerdo que no fue evaluado en el concepto técnico 981 del 28 de febrero de 2024 \nacogido mediante la Resolución 480 del 20 de marzo de 2024.\nEn este sentido, se procede a realizar la evaluación del acuerdo de conservación firmado para el \npredio “Lote La Esperanza”:\n✓\nEn el anexo denominado “subanexo 3 Acuerdos” del Informe No. 7 del Plan de \ncompensación (radicado 2023021315-1-000 del 3 de febrero de 2023) la Sociedad envía el \nacuerdo de conservación firmado para el predio “Lote La Esperanza”:\nUna vez verificado el contenido del acuerdo de conservación, se observa que efectivamente \nhace alusión al predio “Lote La Esperanza”, el acuerdo cuenta con una duración de cinco \naños, así mismo, expone las obligaciones de las partes y culmina con las respectivas firmas \nde los involucrados. \n\nResolución No. 001401       Del 10 JUL. 2024          Hoja No. 19 de 24\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 19 de 24\nFigura 2. Captura de pantalla- Acuerdos de conservación predio “Lote La Esperanza”\n\nResolución No. 001401       Del 10 JUL. 2024          Hoja No. 20 de 24\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 20 de 24\nFuente: Carpeta “Subanexo 3 Acuerdos”, documento pdf “Acuerdo No.1 loteEsperanza \nfirmado” del Informe No. 7 del Plan de compensación presentado mediante radicado \n2023021315-1-000 del 3 de febrero de 2023.\nConforme a lo anterior, el acuerdo de conservación consiste en la protección y aislamiento \nde 21,74 hectáreas al interior del predio “Lote La Esperanza”; así mismo, el enriquecimiento \na partir de la siembra de 8.280 plántulas y el mantenimiento (plateo, podas y aislamiento) \ndurante los cuatro (4) años posteriores a la firma del acuerdo de conservación. \nTeniendo en cuenta lo compromisos acordados entre las partes y la duración del acuerdo de \nconservación (cinco (5) años), se considera que el acuerdo firmado en el predio “Lote La \nEsperanza” contribuye al cumplimiento de las acciones de restauración ecológica propuestas \npara compensación. \nAsí mismo, la Sociedad indica que se desarrolló una misma metodología para los acuerdos \nde conservación, iniciando con reuniones en las que se contó con la participación de los \npropietarios de los predios inmersos en el corredor Wüin Manna, posteriormente se llevó a \ncabo la zonificación de manejo al interior de los predios mediante cartografía social \nparticipativa y finalmente se plantearon escenarios de implementación de estrategias de \nconservación para cada uno de los predios. \nAsí las cosas, en el Informe No. 7 del Plan de Compensación del Corredor Biológico Wuin \nManna R1 presentado mediante radicado 22023021315-1-000 del 3 de febrero de 2023, la \nSociedad presenta la localización de los predios con firma de acuerdo de conservación, \nincluyendo el predio “Lote La Esperanza” (el cual se representa en un rectángulo color \nblanco). \n(Ver figura 3 en la página 14 del Concepto técnico 3889 del 13 de junio de 2024)\n(…)\n✓\nPor otra parte, en el anexo denominado “subanexo 6. Ejemplo ficha predio La Esperanza” \ndel informe No.8 (radicado 20236200477732 del 14 de agosto de 2023) la Sociedad remite \nla zonificación de manejo para el predio “Lote La Esperanza”.\nEn primer lugar, se informa que el predio “Lote La Esperanza” está ubicado en zona rural del \nMunicipio de Barrancas, vereda Crucetal y cuenta con un área 21,74 hectáreas, de las cuales \nel 93% corresponde a coberturas de vegetación secundaria alta de bosque denso bajo y el \n6% corresponde a Vegetación secundaria baja de bosque ripario. El predio se encuentra en \nestado erial, es decir, que no se lleva a cabo ninguna actividad económica, sin embargo, \n\nResolución No. 001401       Del 10 JUL. 2024          Hoja No. 21 de 24\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 21 de 24\nalgunos vecinos permiten el ingreso del ganado a este predio por la cercanía con el río \nMapurito.\n(Ver figura 4 en la página 15 del Concepto técnico 3889 del 13 de junio de 2024)\n(…)\nComo resultado del acuerdo de conservación, se estableció una zonificación de manejo, la \ncual consiste en 4 hectáreas para el desarrollo de un proyecto apícola dentro de la \nvegetación secundaria del predio y 17,74 hectáreas para las acciones de restauración \necológica propuestas.\n(Ver figura 5 en la página 15 del Concepto técnico 3889 del 13 de junio de 2024)\n(…)\nPor otra parte, la Sociedad en el recurso de reposición interpuesto indica que a la fecha del reporte \ndel Informe No.8 del Plan de compensación (radicado 20236200477732 del 14 de agosto de 2023) \npara el predio Lote La Esperanza se contaba con 21,74 hectáreas en conservación. Así mismo, que \na la fecha, el acuerdo de conservación se encuentra activo y en proceso de ejecución, por lo cual, \nsolicitan que sea incluido en el Artículo Cuarto de la Resolución 480 del 20 de marzo del 2024. \nAsí las cosas, teniendo en cuenta que el predio “Lote La Esperanza” se encuentra inmerso en el \ncorredor Wüin Manna y que cuenta con un acuerdo de conservación viable para garantizar el \ncumplimiento y permanencia de las acciones de restauración ecológica, esta Autoridad considera \nviable aceptar la inclusión de este dentro de los acuerdos aprobados en el Artículo Cuarto de la \nResolución 480 del 20 de marzo del 2024. \n(…)”\nDe acuerdo con las consideraciones presentadas por el Concepto técnico 3889 del 13 de \njunio de 2024, la Autoridad Nacional considera pertinente modificar el artículo cuarto de la \nResolución 480 del 20 de marzo del 2024, en el sentido de incluir el predio “Lote La \nEsperanza” dentro de los Acuerdos de Conservación, como parte de la implementación de \nlas estrategias de compensación correspondientes al Corredor Biológico Wüin-Manna R1, \naprobadas en el artículo primero del Auto 1502 del 12 abril de 2018, tal como se señalará \nen la parte resolutiva del presente acto administrativo.\nEn mérito de lo expuesto,\nRESUELVE\nARTÍCULO PRIMERO. Modificar el artículo cuarto de Resolución 480 del 20 de marzo del \n2024, de conformidad con lo expuesto en la parte motiva del presente acto administrativo, \nel cual quedará de la siguiente manera.\n“ARTÍCULO CUARTO. Aceptar a la sociedad CARBONES DEL CERREJON \nLIMITED los siguientes Acuerdos de Conservación (En relación a los acuerdos de \nconservación en el Corredor Biológico Wüin-Manna R1) como parte de la \nimplementación de las estrategias de compensación correspondientes al Corredor \nBiológico Wüin-Manna R1, aprobadas en el artículo primero del Auto 1502 del 12 \nabril de 2018:\n\nResolución No. 001401       Del 10 JUL. 2024          Hoja No. 22 de 24\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 22 de 24\nNombre del predio\nÁrea (ha)\nCódigo del predio\nNúmero del \nacuerdo de \nconservación\nLote Esperanza\n21,74\nBAR-Z1-CP-88\n0001 de 2022\nVilla Andrea \n16,7\nBAR-Z1-CP-89\n0002 de 2022\nBoca Canoa\n36\nBAR-Z1-CP-97\n0003 de 2022\nEl Puy\n54,01\nBAR-Z1-CP-100\n0004 de 2022\nVilla Esperanza\n42,31\nHAT-Z2-HC-18\n0005 de 2022\nBella Noli\n136,36\nRch-Z3-bañ-3\n0006 de 2022\nNueva Vida\n74,81\nBAR-Z4-AC-19\n0007 de 2022\nLa Ceibita 1\n161\nHat-Z3-bañ-18\n0008 de 2022\nPARÁGRAFO. Para la implementación de los Acuerdos de Conservación, la \nsociedad deberá considerar las siguientes obligaciones:\n1. La ejecución debe realizarse en los términos y condiciones de los acuerdos de \nconservación presentados en el Subanexo 3 de la comunicación con radicación \n2023021315-1-000 del 3 de febrero de 2023.\n2. El desarrollo de las estrategias de compensación debe ser consistente con la \nzonificación ambiental del predio establecida en el acuerdo de conservación.\n3. Los avances en la implementación y los resultados del seguimiento y monitoreo \ndeben presentarse en los informes de avance según lo establecido en el numeral \n1 del artículo sexto de la Resolución 2590 del 26 de octubre de 2022 modificada \npor la Resolución 99 del 26 de enero de 2023”.\nARTÍCULO SEGUNDO. Las demás disposiciones contenidas en la Resolución 480 del 20 \nde marzo del 2024, no modificadas en el presente acto administrativo, continúan vigentes \ny exigibles en cualquier momento.\nARTÍCULO TERCERO. Notificar el presente acto administrativo al representante legal, o al \napoderado debidamente constituido o a la persona debidamente autorizada por la Sociedad \nCARBONES DEL CERREJON LIMITED, o a quien haga sus veces de conformidad con lo \ndispuesto en los artículos 67 y siguientes de la Ley 1437 de 2011.\nPARÁGRAFO. En el suceso en que el titular de la licencia o el permiso, entre en proceso \nde disolución o régimen de insolvencia empresarial o liquidación regulados por las normas \nvigentes, informará inmediatamente de esta situación a esta Autoridad, con fundamento, \nentre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de la Constitución Política de \n1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley 1333 de 2009 y demás normas \nvigentes y jurisprudencia aplicable.\nAdicional a la obligación de informar a esta Autoridad de tal situación, el titular de la licencia \no permiso aprovisionará contablemente las obligaciones contingentes que se deriven de la \nexistencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de la \nLey 1333 de 2009 o la norma que la adicione, modifique o derogue.\n\nResolución No. 001401       Del 10 JUL. 2024          Hoja No. 23 de 24\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 23 de 24\nARTÍCULO CUARTO. Comunicar el presente acto administrativo a la Corporación \nAutónoma Regional de La Guajira - CORPOGUAJIRA.\nARTÍCULO QUINTO. Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales - ANLA, de conformidad con lo señalado en \nel artículo 71 de la Ley 99 de 1993.\nARTÍCULO SEXTO. Contra el presente acto administrativo no procede recurso alguno de \nconformidad con lo establecido en el artículo 87 del Código de Procedimiento Administrativo \ny de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los 10 JUL. 2024\nEDILBERTO PENARANDA CORREA\nASESOR\nIBLER ANDERSON MOLANO RINCON\nCONTRATISTA\nANDREA DEL PILAR SANABRIA DEL RIO\nCONTRATISTA\nExpediente No. LAM1094\nConcepto técnico 3889 del 13 de junio de 2024\nFecha: 08 de julio de 2024\nProceso No.: 20241000014014\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n\nResolución No. 001401       Del 10 JUL. 2024          Hoja No. 24 de 24\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 24 de 24\n"
}