{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 00253",
  "fecha_resolución": "2023-02-14",
  "nombre_proyecto": "proyecto Plan de Manejo Ambiental Unificado para la totalidad del proyecto",
  "ubicación": "departamento de Santander.",
  "empresa": "el entonces Ministerio del Medio Ambiente, hoy Ministerio de Ambiente y Desarrollo Sostenible, en adelante el Ministerio, otorgó una Licencia Ambiental a la Empresa Colombiana de Petróleos ECOPETROL, actual ECOPETROL S.A., en adelante la sociedad ECOPETROL S.A.",
  "numero_expediente": "2249",
  "radicados": [
    "2019122249",
    "2022176471"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Emisiones atmosféricas",
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "pdf_id": "41601",
  "file_name": "ANLA_41601.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  00253\n( 14 de febrero de 2023 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL DIRECTOR GENERAL DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – ANLA\nEn uso de las competencias asignadas en la Ley 99 de 1993, la Ley 1437 de 2011, el Decreto-ley 3573 del 27 \nde septiembre de 2011, el Decreto 1076 del 26 de mayo de 2015, el Decreto 376 de 11 de marzo de 2020, la \nResolución 1957 del 5 de noviembre de 2021 de la ANLA, la Resolución 1223 del 19 de septiembre de 2022 \ndel MADS, y\nCONSIDERANDO:\nQue mediante la Resolución 703 del 30 de julio de 1998, el entonces Ministerio del Medio Ambiente, hoy \nMinisterio de Ambiente y Desarrollo Sostenible, en adelante el Ministerio, otorgó una Licencia Ambiental a la \nEmpresa Colombiana de Petróleos ECOPETROL, actual ECOPETROL S.A., en adelante la sociedad \nECOPETROL S.A., para la perforación de siete (7) Pozos de Desarrollo denominados Mosqueteros, sus líneas \nde flujo y vías de acceso, localizados en el corregimiento El Centro, municipio de Barrancabermeja, \ndepartamento de Santander.\nQue por medio de la Resolución 879 del 11 de septiembre de 1998, el Ministerio otorgó una Licencia Ambiental \na la sociedad ECOPETROL S.A. para la Perforación de 31 Pozos de Desarrollo (Morenas), la construcción de \nsus líneas de flujo, vías de acceso y estación de recolección en el campo Infantas, localizados al sureste del \ncampo La Cira - Infantas en jurisdicción de los municipios de Barrancabermeja, San Vicente de Chucurí y \nSimacota, departamento de Santander.\nQue mediante la Resolución 75 del 30 de enero de 2004, el Ministerio estableció medidas ambientales a la \nsociedad ECOPETROL S.A. para el Pozo de Desarrollo La Cira - Infantas 1625KR, localizado dentro de los \ncampos de la Superintendencia de Mares, en la vereda Oponcito, corregimiento El Centro, municipio de \nBarrancabermeja en el departamento de Santander.\nQue a través de la Resolución 1641 del 7 de septiembre de 2007, el Ministerio revocó las Resoluciones 703 del \n30 de julio de 1998, 879 del 11 de septiembre de 1998 y la Resolución 75 del 26 de enero de 2004, acumuló \nlos Expedientes LAM2248, LAM1705 y LAM1691 al expediente 2249 y le estableció Plan de Manejo Ambiental \na la sociedad ECOPETROL S.A., para los campos de la Superintendencia de Mares, denominados: a) La Cira \n- Infantas, que incluye los campos San Luis, Aguas Blancas, Tenerife, Colorado, Morenas y Mosqueteros 1-7; \nb) Llanito-Gala-Galán-Cardales y; c) Lizama-NutriaTesoro-Peroles, localizados en jurisdicción de los municipios \nde Barrancabermeja, San Vicente de Chucurí, El Carmen y Simacota en el departamento de Santander y \nautorizó unas actividades.\nQue mediante la Resolución 796 del 16 de mayo de 2008, el Ministerio resolvió el recurso de reposición \ninterpuesto por la sociedad ECOPETROL S.A., mediante comunicación con radicado 4120-E1- 105847 del 10 \nde octubre de 2007, contra la Resolución 1641 del 7 de septiembre de 2007, en el sentido de modificar algunos \nartículos y confirmar otros, de conformidad a lo evaluado en el concepto técnico 373 del 5 de marzo de 2008.\n\nResolución No.  00253           Del   14 de febrero de 2023            Hoja No. 2 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 18\nQue mediante la Resolución 1200 del 28 de noviembre de 2013, la Autoridad Nacional de Licencias Ambientales \n- ANLA, en adelante esta Autoridad Nacional, modificó el Plan de Manejo Ambiental establecido en la \nResolución 1641 del 7 de septiembre de 2007, en el sentido de incluir dentro de la jurisdicción de los campos \nde la Superintendencia de Mares los municipios como Puerto Wilches y Betulia, así mismo, se autorizaron \nnuevas actividades como la construcción de vías de acceso, mantenimientos, construcciones de localizaciones, \nampliación y adecuación de las mismas y construcción de infraestructura de facilidades de producción e \ninyección, entre otros.\nQue a través de la Resolución 1237 de 17 de octubre de 2014, esta Autoridad Nacional aclaró la Resolución \n1200 del 28 de noviembre de 2013, la cual modificó el Plan de Manejo Ambiental establecido por la Resolución \n1641 del 7 de septiembre de 2007, respecto a las construcciones de locaciones, respecto a la estabilización y \nrevegetalización de los taludes, construcción de cunetas perimetrales, sedimentadores y trampas de grasas. \nAsí mismo, aclaró las tablas relacionadas con la perforación de pozos en el Bloque Llanito, las longitudes de \nlas locaciones de las vías del Campo La Cira - Infantas, la Zonificación de Manejo Ambiental, entre otras \ndisposiciones.\nQue por medio de la Resolución 1136 del 30 de septiembre de 2016, esta Autoridad Nacional modificó el Plan \nde Manejo Ambiental establecido mediante la Resolución 1641 del 1 de septiembre de 2007, en el sentido de \nautorizar la ampliación de hectáreas para la construcción de plataformas adicionales a las autorizadas, modificar \nla zonificación ambiental y la modificación de algunas fichas del Plan de Manejo Ambiental, entre otros aspectos.\nQue mediante la Resolución 1610 del 21 de diciembre del 2016, esta Autoridad Nacional resolvió el recurso de \nreposición interpuesto por ECOPETROL S.A. en contra de la Resolución 1136 del 30 de septiembre de 2016, \nen el sentido de modificar los artículos tercero, cuarto y quinto de la precitada Resolución, estableciendo la \nperiodicidad para la presentación de los Planes de Manejo Ambiental específicos, entre otras disposiciones.\nQue a través de la Resolución 399 del 11 de abril de 2017, esta Autoridad Nacional resolvió el recurso de \nreposición interpuesto en contra de la Resolución 1610 del 21 de diciembre de 2016, en el sentido de revocar \nunas fichas de la estructura unificada.\nQue mediante la Resolución 1340 del 9 de julio de 2019, esta Autoridad Nacional ajustó vía seguimiento la \nResolución 1200 de 2013 y la Resolución 1136 de 2016 en el sentido de autorizar el desarrollo de actividades \nen el área sustraída de la Reserva Forestal del Rio Magdalena de la Ley 2 de 1959, contenida en la Resolución \n2032 de 2018 expedida por la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos del Ministerio de \nAmbiente y Desarrollo Sostenible – MADS, para un área del campo Agua Blancas.\nQue mediante la Resolución 2551 del 27 de diciembre de 2019, esta Autoridad Nacional modificó la Resolución \n1641 del 7 de septiembre de 2007, en el sentido de aceptar las actividades propuestas en unas fichas del Plan \nde Recuperación Ambiental – PRA ajustado, como fase inicial del Plan de Restauración, presentada por la \nsociedad ECOPETROL S.A., mediante la comunicación con radicado 2019122249-1-000 del 20 de agosto de \n2019, con ocasión de la contingencia ambiental reportada en el predio contiguo al Pozo No. 158 del Campo \nLisama de la Superintendencia de Operaciones de Mares.\nQue mediante Resolución 387 del 10 de marzo de 2020, esta Autoridad Nacional resolvió recurso de reposición \ncontra la Resolución 2551 del 27 de diciembre de 2019, en el sentido de modificar el parágrafo del artículo \nprimero de la precitada Resolución, así mismo, en los artículos segundo y tercero se confirmó en su totalidad \nel literal a del numeral 1 de la Ficha No. 1. P.R.A: Recuperación Cuerpos Hídricos del artículo segundo, los \nliterales a, c, d y f del numeral 2 de la Ficha No. 1. P.R.A: Recuperación Cuerpos Hídricos del artículo segundo, \nentre otras determinaciones.\nQue por medio de la Resolución 629 de 5 de abril de 2021 esta Autoridad impuso unas medidas adicionales \nrespecto a realizar monitoreos con el instrumento de regionalización, entre otras disposiciones.\nQue a través de la Resolución 1683 del 23 de septiembre de 2021 esta Autoridad Nacional resolvió un recurso \nde reposición interpuesto contra la Resolución 629 de 5 de abril de 2021, confirmando lo establecido en los \nartículos cuarto y quinto.\nQue mediante Resolución 1641 del 01 de agosto de 2022, esta Autoridad Nacional ajustó vía seguimiento el \nPlan de Seguimiento y Monitoreo del proyecto Plan de Manejo Ambiental Unificado para la totalidad del proyecto \n\nResolución No.  00253           Del   14 de febrero de 2023            Hoja No. 3 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 18\nCampos de la Superintendencia de Mares, denominados a) La Cira - Infantas, que incluye los campos San Luis, \nAguas Blancas, Tenerife, Colorado, Morenas y Mosqueteros 1-7; b) Llanito - Gala - Galán - Cardales; y c) \nLisama - Nutria - Tesoro - Peroles y sus actividades asociadas, en el sentido de incluir una medida adicional en \nla Ficha 8.1.4: Programa de Seguimiento y Monitoreo Emisiones Atmosféricas, Calidad de Aire y Ruido, \nestablecida mediante la Resolución 399 del 11 de abril de 2017, entre otros aspectos.\nQue mediante radicación 2022176471-1-000 del 17 de agosto del 2022, ECOPETROL S.A. presentó recurso \nde reposición contra la Resolución 1641 del 01 de agosto del 2022, por medio de la cual se realiza ajuste vía \nseguimiento al Plan de Manejo de los Campos de la Superintendencia de Mares, dentro del expediente \nLAM2249.\nQue mediante Concepto Técnico 6425 del 19 de octubre de 2022, la Autoridad Nacional de Licencias \nAmbientales – ANLA realizó las consideraciones técnicas pertinentes para resolver el citado recurso, el cual \nsirve de soporte técnico de las disposiciones que se adoptan en la presente actuación administrativa.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – ANLA.\n \nEl artículo 2º de la Ley 99 de 1993, dispuso la creación del Ministerio del Medio Ambiente, como el organismo \nrector de la gestión del medio ambiente y de los recursos naturales renovables, encargado entre otras cosas \nde definir las regulaciones a las que se sujetarán la conservación, protección, manejo, uso y aprovechamiento \nde los recursos naturales renovables y el medio ambiente de la Nación, a fin de asegurar el desarrollo \nsostenible, estableciendo en el numeral 15 del artículo 5, como una de sus funciones, evaluar los estudios \nambientales y expedir, negar o suspender la Licencia Ambiental correspondiente, en los casos que se señalan \nen el Título VIII de la ley precitada, competencia expresamente indicada en el artículo 52 de la misma norma.\nEn ejercicio de las facultades extraordinarias conferidas en los literales d), e) y f), del artículo 18 de la Ley 1444 \nde 2011, el Gobierno Nacional expidió el Decreto 3573 del 27 de septiembre de 2011, creando la AUTORIDAD \nNACIONAL DE LICENCIAS AMBIENTALES - ANLA, y le asigna entre otras funciones, la de otorgar o negar las \nlicencias, permisos y trámites ambientales de competencia del Ministerio de Ambiente y Desarrollo Sostenible. \n \nA través del Decreto 1076 del 26 de mayo de 2015 el Gobierno Nacional expidió el Decreto Único Reglamentario \ndel Sector Ambiente y Desarrollo Sostenible, cuyo objeto es compilar la normativa expedida por el Gobierno \nNacional en ejercicio de las facultades reglamentarias conferidas por el numeral 11 del artículo 189 de la \nConstitución Política de 1991, para la cumplida ejecución de las leyes del sector Ambiente. Ahora bien, el \nartículo 3.1.2 de la Parte 1 del Libro 3 del citado Decreto, señala que el mismo rige a partir de su publicación \nen el Diario Oficial, hecho acaecido el día 26 de mayo de 2015 en razón a la publicación efectuada en el Diario \nOficial N° 49523. \nPor su parte, de acuerdo con el numeral 2 del artículo segundo del Decreto 376 del 11 de marzo de 2020, “por \nmedio del cual se modifica la estructura de la Autoridad Nacional de Licencias Ambientales”, corresponde al \ndirector general de la Entidad, suscribir los actos administrativos que otorgan, niegan, modifican, ajustan o \ndeclaran la terminación de las licencias, permisos y trámites ambientales.\nPor medio de la Resolución 1957 del 5 de noviembre de 2021, “Por la cual se adoptó el Manual Específico de \nFunciones y de Competencias Laborales para los empleos de la planta de personal de la Autoridad Nacional \nde Licencias Ambientales - ANLA”\nMediante la Resolución 1223 del 19 de septiembre de 2022, expedida por el Ministerio de Ambiente y Desarrollo \nSostenible “Por la cual se efectúa un nombramiento ordinario”, se nombró como director general de la Autoridad \nNacional de Licencias Ambientales -ANLA-, al doctor RODRIGO ELÍAS NEGRETE MONTES.\nDado que el director general de la Autoridad Nacional de Licencias Ambientales -ANLA-, suscribió la Resolución \n1641 del 01 de agosto de 2022, es el funcionario competente para resolver el presente recurso de reposición \ninterpuesto por la sociedad ECOPETROL S.A., de conformidad con lo señalado en artículo 74 de la Ley 1437 \nde 2011.\n\nResolución No.  00253           Del   14 de febrero de 2023            Hoja No. 4 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 18\nDEL RECURSO DE REPOSICIÓN.\nDe acuerdo con la legislación, el recurso de reposición constituye un instrumento legal mediante el cual la parte \ninteresada tiene la oportunidad de ejercer el derecho de controvertir una decisión, para que la administración \nprevia su evaluación, la confirme, aclare modifique o revoque, previo el lleno de las exigencias legales \nestablecidas para dicho efecto. \nFrente al recurso de reposición, ha manifestado la doctrina: \n“El de reposición se ha considerado históricamente como recurso connatural al Estado de derecho; en \nespecial al derecho fundamental a la controversia de toda decisión administrativa. Se funda esta tesis \nen el criterio de que no existe acto administrativo sin control. Se trata, pues, del más elemental de \ntodos los recursos para garantizar el principio de la contradicción y el debido proceso”1\nEn dicho sentido, la finalidad esencial del recurso de reposición no es otra distinta que facultar para que el \nfuncionario de la administración que tomó una decisión administrativa tenga la oportunidad para enmendar o \ncorregir un error, o los posibles errores que se hayan podido presentar en el acto administrativo por él expedido, \nen ejercicio de sus funciones.\nRequisitos para su procedencia. \nEsta Autoridad considera necesario indicar algunos aspectos relacionados con las facultades de las autoridades \nadministrativas en la expedición de los actos administrativos mediante los cuales se resuelven recursos contra \nlos actos administrativos.\nEl procedimiento, oportunidad y requisitos para la interposición del recurso de reposición se encuentra reglado \nen el Código de Procedimiento Administrativo y de lo Contencioso Administrativo en los siguientes artículos:\n\"ARTICULO 74. Recursos contra los actos administrativos. Por regla general, contra los actos \ndefinitivos procederán los siguientes recursos:\nEl de reposición, ante quien expidió la decisión, para que la aclare, modifique o revoque.\n(…)\nARTICULO 76. Oportunidad y presentación. Los recursos de reposición y apelación deberán \ninterponerse por escrito en la diligencia de notificación personal, o dentro de los diez (10) días \nsiguientes a ella, o a la notificación por aviso, o al vencimiento del término de publicación, según el \ncaso (…) \nLos recursos se presentarán ante el funcionario que dictó la decisión…”\nA su vez, el artículo 77 del precitado Código señala:\n\"ARTICULO 77. Requisitos. Por regla general los recursos se interpondrán por escrito que no requiere \nde presentación personal sí quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán \npresentarse por medios electrónicos.\nLos recursos deberán reunir, además los siguientes requisitos:\n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado debidamente \nconstituido.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\n4.\nIndicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. ( ... )”\n1 Santofimio Gamboa Jaime Orlando. Tratado de derecho Administrativo, 4ta edición. Universidad Externado \nde Colombia, 1998, p. 266\n\nResolución No.  00253           Del   14 de febrero de 2023            Hoja No. 5 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 18\nPor su parte, el artículo 80 del Código de Procedimiento Administrativo y de lo Contencioso Administrativo, \ndetermina:\n\"ARTÍCULO 80. Decisión de los Recursos. Vencido el periodo probatorio, si a ello hubiere lugar, y \nsin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que resuelva el \nrecurso.\nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las que surjan \ncon motivo del recurso.\"\nPara el caso concreto que nos ocupa, la  Resolución 1641 del 01 de agosto de 2022, es un proveído susceptible \nde ser recurrido, según el artículo 74 de la Ley 1437 de 2011, puesto que se trata de un acto definitivo en la \nmedida en que adopta una decisión que manifiesta la voluntad del Estado y es generadora de efectos jurídicos \nque en los términos del Consejo de Estado, tal como lo señaló en sentencia de la Sección Tercera de la Sala \nde lo Contencioso Administrativo del 8 de marzo de 2012, se caracteriza por lo siguiente:\n“… Por el contrario, los actos definitivos ponen fin de manera perentoria a la actuación administrativa \nsea de oficio o impulsada a petición de parte, de modo que en ellos se agota la actividad de la \nadministración, o tan sólo queda pendiente la ejecución de lo decidido. Ahora bien, es cierto que los \núnicos actos susceptibles de la Acción Contenciosa Administrativa son los actos definitivos, es decir \nque se excluyen los de trámite, pues éstos se controlan jurisdiccionalmente como parte integrante del \nacto definitivo y conjuntamente con éste, es decir de aquel que cierra la actuación administrativa.”\nA partir de lo anteriormente expuesto, se procede a revisar si el recurso de reposición interpuesto y que es \nobjeto de este pronunciamiento administrativo, ha cumplido los requisitos legales que lo rigen para efectos de \nproceder a su decisión de fondo:\nEn primera instancia, la Resolución 1641 del 01 de agosto de 2022, objeto de censura fue notificada a la \nsociedad ECOPETROL S.A., mediante correo electrónico el 02 de agosto de 2022 y el recurso de reposición \nse interpuso el 17 de agosto de 2022, es decir, dentro del término de diez (10) días hábiles siguientes al de la \nfecha de la citada notificación, observando así, el requisito de oportunidad legal para su presentación.\nDe igual manera, el recurso de reposición fue interpuesto mediante radicado 2022176471-1-000 del 17 de \nagosto del 2022 por el doctor OMAR EDGARDO ARANDO MONSALVE, actuando en calidad de Apoderado \nGeneral de la sociedad ECOEPTROL S.A., conforme poder y el Certificado de Existencia y Representación \nLegal adjuntos al recurso, verificándose así, la legitimidad por activa para impulsar el presente recurso como \napoderado de la titular de la licencia ambiental. A su vez, el recurso contiene los motivos de inconformidad y \ndirección de notificaciones, cumpliéndose así los requisitos expuestos en el artículo 77 de la Ley 1437 de 2011. \nSiendo ello así, al verificarse el cumplimiento de los requisitos legales establecidos para la procedencia del \nrecurso de reposición, se procederá al análisis de fondo de los motivos de inconformidad del recurrente tal y \ncomo se expone a continuación.\nA.\nOBLIGACIÓN RECURRIDA:\nARTICULO PRIMERO DE LA RESOLUCIÓN 1641 DEL 01 DE AGOSTO DEL 2022.\n“ARTÍCULO PRIMERO: Ajustar vía seguimiento el Plan de Seguimiento y Monitoreo del proyecto Plan de \nManejo Ambiental Unificado para la totalidad del proyecto Campos de la Superintendencia de Mares, \ndenominados a) La Cira - Infantas, que incluye los campos San Luis, Aguas Blancas, Tenerife, Colorado, \nMorenas y Mosqueteros 1-7; b) Llanito - Gala - Galán - Cardales; y c) Lisama - Nutria - Tesoro - Peroles y sus \nactividades asociadas, en el sentido de incluir una medida adicional en la Ficha 8.1.4: Programa de Seguimiento \ny Monitoreo Emisiones Atmosféricas, Calidad de Aire y Ruido, establecida mediante la Resolución 399 del 11 \nde abril de 2017, consistente en:\n- Presentar con una frecuencia semestral, un estudio de Emisión de Ruido sobre las facilidades, locaciones, \nestaciones y/o cualquier otra actividad que contengan fuentes sonoras de emisión de ruido, aplicando el \nprocedimiento establecido en la Resolución 627 del 07 de abril del 2006 y/o cualquier otra que la sustituya o \n\nResolución No.  00253           Del   14 de febrero de 2023            Hoja No. 6 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 18\nderogue, comparando los resultados con los estándares máximos permisibles de emisión de ruido, de acuerdo \ncon el uso de suelo oficial en donde se emplace la infraestructura monitoreada (…)”\nB.\nPETICIONES DEL RECURRENTE.\nEcopetrol S.A. en su escrito impugnatorio solicitó:\n“REPONER y en consecuencia MODIFICAR el artículo primero de la Resolución No.01641 del 01 de agosto de \n2022 asociado al ajuste del Plan de Seguimiento y Monitoreo del proyecto Plan de Manejo Ambiental Unificado \npara la totalidad del proyecto Campos de la Superintendencia de Mares, denominados a) La Cira - Infantas, \nque incluye los campos San Luis, Aguas Blancas, Tenerife, Colorado, Morenas y Mosqueteros 1-7; b) Llanito - \nGala - Galán - Cardales; y c) Lisama – Nutria - Tesoro - Peroles y sus actividades asociadas, en sentido de \nestablecer en la medida adicional de la Ficha 8.1.4: Programa de Seguimiento y Monitoreo Emisiones \nAtmosféricas, Calidad de Aire y Ruido, el estudio de emisión de ruido con frecuencia anual, sobre el listado de \nlos puntos identificados en campo por la Empresa y que pueden generar un impacto en el aumento de los \nniveles de presión sonora, descritos en la Tabla 1 del presente recurso, la cual hace parte del estudio de \ncaracterización presentado por Ecopetrol S.A. para el componente atmosférico (ruido), en el marco de la \nsolicitud de modificación del PMAI de Mares”\nC.\nARGUMENTOS DEL RECURRENTE\nEn el escrito de impugnación, la sociedad presentó las siguientes consideraciones: \n“Frente al presente requerimiento Ecopetrol S.A., pone de presente a esa autoridad que el pasado 4 de agosto \nde 2022 fue notificada de la Resolución 1653 de 3 de agosto de 2022, a través de la cual la autoridad resolvió \nautorizar la modificación del Plan de Manejo Ambiental Integral de Mares – PMAI de Mares, localizado en \njurisdicción de los municipios de Barrancabermeja, Betulia, Carmen de Chucurí, San Vicente de Chucurí, \nSimacota y Puerto Wilches, departamento de Santander, que comprende los Campos de la Superintendencia \nde Mares, denominados a) La Cira – Infantas, que incluye los campos San Luis, Aguas Blancas, Tenerife, \nColorado, Morenas y Mosqueteros 1-7; b) Llanito – Gala – Galán – Cardales y; c) Lisama – Nutria – Tesoro – \nPeroles.\nDentro de la información entregada por Ecopetrol S.A. para la modificación del Plan de Manejo Ambiental \nIntegral de Mares – PMAI de Mares, se hizo entrega de los estudios de caracterización del área de influencia \ndel proyecto correspondiente al componente atmosférico (Ruido), en donde se identificaron las diferentes \nfuentes generadoras de ruido relacionadas con las actividades que se desarrollan en el área de influencia, de \nla operación de los bloques Centro, Lisama y Llanito. A continuación, se describen los puntos identificados en \ncampo, que pueden generar el aumento de los niveles de presión sonora.\nA. Fuentes Fijas\nLas fuentes fijas son todas aquellas que por su naturaleza están estáticas y fijas, en su mayoría conformada \npor dispositivos que generen o puedan generar ruido hacia la comunidad o el ambiente. Dentro del área de \ninfluencia los equipos utilizados en la operación de los bloques Centro, Lisama y Llanito, que pueden \nincrementar los niveles de emisión sonora son bombas, tratadores termoelectrostáticos, compresores, \ngeneradores eléctricos, motocompresores, equipos de pozo. En la siguiente tabla se presenta la \ngeorreferenciación de los 61 equipos identificados con una fuente fija de emisión de ruido para cada uno de los \nbloques:\nTabla 1. Fuentes Fijas de ruido.\nCOORDENADAS\nMAGNA SIRGAS \nORIGEN BOGOTÁ\nTIPO\nNOMBRE\nID\nESTE\nNORTE\nTratador\ntermoelectrostático\nTratador termoelectrostático\nF-FIJA-01\n1033879\n1263431\nTratador\ntermoelectrostático\nTratador termoelectrostático\n1001\nF-FIJA-02\n1035307\n1258366\n\nResolución No.  00253           Del   14 de febrero de 2023            Hoja No. 7 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 18\nTratador\ntermoelectrostático\nTratador termoelectrostático\n1002\nF-FIJA-03\n1035301\n1258358\nTratador\ntermoelectrostático\nTratador termoelectrostático\n1003\nF-FIJA-04\n1035321\n1258380\nTratador\ntermoelectrostático\nTratador termoelectrostático\n1004\nF-FIJA-05\n1035313\n1258374\nHorno\nHorno 1003\nF-FIJA-06\n1035277\n1258344\nHorno\nHorno 1004\nF-FIJA-07\n1035280\n1258336\nCompresor\nMotocompresor K1\nF-FIJA-08\n1035508\n1257901\nCompresor\nMotocompresor K2\nF-FIJA-09\n1035514\n1257919\nCOORDENADAS\nMAGNA SIRGAS\nORIGEN BOGOTÁ\nTIPO\nNOMBRE\nID\nESTE\nNORTE\nCompresor\nMotocompresor K3\nF-FIJA-10\n1035514\n1257919\nMotor\nMotor WAUKESHA 5351\nF-FIJA-11\n1033610\n1260602\nMotor\nMotor WAUKESHA 5352\nF-FIJA-12\n1033617\n1260601\nGenerador\nAutogenerador B\nF-FIJA-14\n1035637\n1257973\nGenerador\nAutogenerador C\nF-FIJA-15\n1035641\n1257977\nGenerador\nAutogenerador D\nF-FIJA-16\n1035643\n1257982\nGenerador\nAutogenerador E\nF-FIJA-17\n1035646\n1257987\nGenerador\nAutogenerador F\nF-FIJA-18\n1035649\n1257990\nGenerador\nAutogenerador G\nF-FIJA-19\n1035651\n1257995\nGenerador\nAutogenerador H\nF-FIJA-20\n1035654\n1257999\nGenerador\nAutogenerador I\nF-FIJA-21\n1035657\n1258004\nGenerador\nAutogenerador J\nF-FIJA-22\n1035659\n1258008\nCalentador\nCalentador\nF-FIJA-23\n1033752\n1247362\nGenerador\nGenerador Eléctrico\nF-FIJA-24\n1033678\n1247318\nGenerador\nGenerador Eléctrico\nF-FIJA-25\n1033680\n1247330\nCalentador\nCalentador Indirecto\nF-FIJA-26\n1033823\n1247329\nUnidad reguladora de\nGlicol\nUnidad reguladora de Glicol\nF-FIJA-27\n1033820\n1247337\nCompresor\nCompresor de Gas\nF-FIJA-28\n1058216\n1277045\nCompresor\nCompresor de Gas\nF-FIJA-29\n1058214\n1277036\nCompresor\nMaquina compresora #5\nF-FIJA-30\n1058217\n1277058\nCompresor\nMaquina compresora #6\nF-FIJA-31\n1058217\n1277068\nCompresor\nMaquina compresora #7\nF-FIJA-32\n1058220\n1277079\nCompresor\nCompresor de Gas\nF-FIJA-33\n1026919\n1283969\nCompresor\nCompresor de Gas\nF-FIJA-34\n1026934\n1283966\nTratador\ntermoelectrostático\nTratador termoelectrostático\nF-FIJA-35\n1021126\n1274538\nTratador\ntermoelectrostático\nTratador termoelectrostático\nF-FIJA-36\n1021121\n1274544\nCompresor\nMaquina compresora PIA#6\nF-FIJA-37\n1034430\n1255288\nBomba\nPTAP Colorada\nF-FIJA-38\n1034474\n1250173\nBomba\nPTAP Llana\nF-FIJA-38\n1034485\n1250440\nBomba\nBocatoma Colorada\nF-FIJA-39\n1034639\n1250093\nBomba\nBocatoma Cascajales\nF-FIJA-40\n1035569\n1248441\n\nResolución No.  00253           Del   14 de febrero de 2023            Hoja No. 8 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 18\nCOORDENADAS\nMAGNA SIRGAS\nORIGEN BOGOTÁ\nTIPO\nNOMBRE\nID\nESTE\nNORTE\nTea\nTea Estación LCI07\nTEA-01\n1035243\n1252430\nTea\nTea Estación LCI06\nTEA-02\n1035769\n1256336\nTea\nTea Estación LCI06A\nTEA-03\n1036267\n1257348\nTea\nTea Estación LCI05\nTEA-04\n1035556\n1260503\nTea\nTea Estación LCI02\nTEA-05\n1032634\n1261949\nTea\nTea Estación LCI04\nTEA-06\n1035989\n1264053\nTea\nTea Estación LCI01\nTEA-07\n1032997\n1268207\nTea\nTea Estación LCI01\nTEA-08\n1033035\n1268234\nTea\nTea Estación LCI03\nTEA-09\n1033364\n1265381\nTea\nTea Estación LCI03A\nTEA-10\n1033254\n1265112\nTea\nTea Planta deshidratadora\nELC\nTEA-11\n1035191\n1258227\nTea\nTea Planta de procesos\nTEA-12\n1035612\n1257487\nTea\nTea Estación de bombeo\nTEA-13\n1039228\n1243604\nTea\nTea Pozo Colorado 49\nTEA-14\n1038796\n1245599\nTea\nTea Estación Aguas Blancas\nTEA-15\n1034197\n1247258\nTea\nTea Planta gas Aguas Blancas\nTEA-16\n1033986\n1247277\nTea\nTea Estación Tesoro Lisama\nTEA-17\n1057528\n1266948\nTea\nTea Estación Suroccidental\nLisama\nTEA-18\n1056520\n1270745\nTea\nTea Estación Satélite Lisama\nTEA-19\n1057727\n1276045\nTea\nTea Planta compresora\nLisama\nTEA-20\n1058308\n1276932\nTea\nTea Estación Central Lisama\nTEA-21\n1059075\n1279161\nTea\nTea Estación Gala Llanito\nTEA-22\n1024354\n1279426\nTea\nTea Estación Tres Llanito\nTEA-23\n1026031\n1283026\nTea\nTea Planta compresora\nLlanito\nTEA-24\n1026833\n1284013\nTea\nTea Estación Nororiental\nLlanito\nTEA-25\n1027465\n1284388\nFuente: Comunicación 2022176471-1-000 del 17 de agosto del 2022 – ECOPETROL S.A.\nB. Fuentes de área\nEstas son todas aquellas áreas que cuentan con múltiples fuentes de generación de ruido, convirtiéndose \nen un foco de contaminación acústica, principalmente generada en los centros poblados o ciudades, así \nmismo en actividades como las constructivas, las cuales por el uso de maquinaria y el movimiento de tierra \nson una fuente de ruido ambiental.\nC. Fuentes móviles\nEl tráfico vehicular, es una de las actividades más habituales y con mayor extensión que generan un \naumento en los niveles de presión sonora dentro del área de influencia, ya que puede ocasionar cambios \nen los niveles de presión debido al roce de los neumáticos con el asfalto, el funcionamiento del motor, la \nutilización del claxon, el transporte de carga o sirenas de emergencia presentes en los vehículos.\nD. Fuentes de ruido externas a la operación de los Bloques.\nDentro del área de influencia, también se identificaron diferentes actividades antrópicas que generan \nemisiones de ruido. Inicialmente actividades en las zonas rurales como la tala, genera un aumento sobre \n\nResolución No.  00253           Del   14 de febrero de 2023            Hoja No. 9 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 18\nlos niveles de presión sonora, ya que la utilización de equipos, herramientas y maquinarias para la actividad \nde tala y aserrío de madera, debido a la fricción y cizallamiento de la madera y funcionamiento de la misma \nmaquinaria puede aumentar los niveles de presión sonora en el sitio donde se realiza la actividad. \nAdicionalmente también se observó que para las captaciones subterráneas y superficiales se generan \nemisiones de ruido, principalmente por el funcionamiento de las bombas empleadas para la extracción y \ntransporte del agua captada en los acuíferos o cuerpos de agua superficial.\nPor su parte algunas industrias, usan equipos y maquinaria para su operación que dependiendo de la \nmagnitud de la industria genera aumento en la presión sonora, por ejemplo, la industria de asfalto utiliza \nmaquinaria para la disposición del material, así la operación de esta maquinaria y la mezcla del material \npétreo por la fricción de este, generan un aumento en los decibeles de ruido. Las fuentes de emisión dentro \nde estas industrias son utilizadas varias veces al día, así mismo durante todo el año.\nOtra actividad antrópica recurrente identificada en el área de influencia fue la construcción y mantenimiento de \ninfraestructura, ya que genera varios tipos de ruido, el primero es el intermitente debido al uso de maquinaria \ncomo tractores, el cargue y descargue de material y el otro es continuo por el uso de compactadores y \ngeneradores eléctricos utilizados en la construcción y mantenimiento de infraestructura vial. Estas actividades \nobservaron mayormente en la construcción y obras realizadas principalmente en la Ruta del Sol y Ruta del \nCacao, o en el mantenimiento efectuado en las vías terciarias e internas de los centros urbanos.\nFinalmente, sobre los asentamientos y cascos humanos se identificaron fuentes de ruido por actividades \ncotidianas realizadas por los miembros de los asentamientos establecidos, como la utilización de vehículos, \nconversaciones, equipos de sonido, pólvora etc.\nAdicional a lo expuesto, Ecopetrol S.A. también presentó en el mencionado estudio, los potenciales receptores \nde ruido identificados para infraestructura social, los cuales se presentan a continuación:\nInfraestructura social\nCon la finalidad de identificar los potenciales receptores de ruido dentro del área de influencia físico biótica, se \nrealizó una caracterización por medio de un ortomosaico Spot VI de 1,5 m de resolución, donde se identificaron \nlos diferentes tejidos urbanos continuos o discontinuos, donde hubiera una cantidad representativa de \nreceptores que pudieran ser afectados por las actividades y etapas de las estrategias de desarrollo de la \nModificación del PMAI de Mares; dentro de estos tejidos urbanos, también se encuentran áreas con mayor \nsensibilidad como hospitales, infraestructura social, económica, cultural y/o recreativa. No obstante, estos \ntejidos también constituyen una fuente de ruido, dado en su mayoría al tránsito de vehículos, el ruido generado \npor la gente, parlantes, motobombas y demás actividades dentro de estas áreas que constituyan una fuente de \nemisión de ruido.\nEn la siguiente tabla se presentan los receptores conformados por los tejidos urbanos continuos y discontinuos \ndentro de los tres bloques, con un total de 343 receptores en su mayoría ubicados en el corregimiento el Centro, \ndonde se concentran las actividades de operación del campo la Cira Infantas y posiblemente impactados por \nlas actividades de Movilización de maquinaria, equipos, fluidos (crudo, combustibles, nafta, gas y agua), \nmateriales y personal, Movimiento de tierras (excavación, cortes y rellenos) y Operación de facilidades de \nproducción, inyección y Teas.\n… (Tabla 2 con listado de fuentes fijas contenido en la información con radicado ANLA N° 2022176471-1-000 \ndel 17 de agosto del 2022).\nEn complemento, la Empresa desarrolló la caracterización del ruido ambiental en el área de influencia físico \nbiótica para la modificación del PMAI de Mares, para lo cual realizó la medición de 60 puntos en jornada diurna \ny nocturna para días hábiles y no hábiles, instalando el micrófono a una altura de cuatro (4) metros medidos a \npartir del suelo y a una distancia equidistante entre los límites del espacio público correspondiente, obteniendo \nquince (15) minutos totales de captura de información distribuidos uniformemente en una hora para cada sitio \n(tres mediciones de 5 minutos). Cada una de estas mediciones constó de quince (15) mediciones parciales \ndistribuidas en tiempos iguales y tomadas en las siguientes orientaciones del micrófono: Norte, Sur, Este, Oeste \ny Vertical hacia arriba. El monitoreo se realizó siguiendo el procedimiento estipulado en los Capítulos II y III del \nAnexo 3 de la Resolución 627 de 2006 del antes Ministerio de Ambiente, Vivienda y Desarrollo Territorial, hoy \nMinisterio de Ambiente y Desarrollo Sostenible, los cuales corresponden a las normas ANSI S1, ver anexo 1. \n\nResolución No.  00253           Del   14 de febrero de 2023            Hoja No. 10 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 18\nInforme de caracterización de ruido- Modificación del PMAI de Mares. Coordenadas de puntos de monitoreo de \nruido ambiental - Pág. 44 – 46).\nExpuesto lo anterior, Ecopetrol S.A. considera solicitar a la ANLA reponer el artículo primero de la Resolución \n1641 de 2022, en sentido de modificar dicha disposición, con el fin de establecer la periodicidad del monitoreo \nde emisión de ruido para el proyecto PMAI Mares de manera anual y no semestral, teniendo en cuenta que las \náreas objeto de monitoreo y las fuentes de ruido, no presentan variaciones que puedan incidir en los resultados \nde los monitoreos de ruido ambiental tal como se presentó en el informe de caracterización de ruido- \nModificación del PMAI de Mares, donde se establecieron los análisis de resultados de ruido ambiental, ver \nAnexo 1. Informe de caracterización de ruido- Modificación del PMAI de Mares - Pag 79 - 115.\nNo obstante, una vez que Ecopetrol S.A. adelante alguna actividad que requiera el cambio y/o inclusión de un \nequipo generador de ruido, procederá con el monitoreo de emisión de ruido adicional en el área donde se haya \ninstalado el mismo.\nPor último, la Empresa solicita a la autoridad ambiental para efectos de la modificación ordenada a través del \nacto administrativo objeto de recurso, tener en cuenta el estudio efectuado por Ecopetrol S.A. para la \nmodificación del PMAI de mares, radicado bajo escrito No. 2021044529-1-000 del 12 de marzo de 2021, así \ncomo la información complementaria presentada con oficio radicado ANLA No. 2021215265-1-000 de 5 de \noctubre de 2021, en lo relativo al Programa de Seguimiento y Monitoreo Emisiones Atmosféricas, Calidad de \nAire y Ruido, a fin que los monitoreos a realizarse con frecuencia anual, sea a las fuentes fijas relacionadas en \nla Tabla 1 del presente escrito, con el propósito de complementar el estudio realizado en el componente \natmosfera (Ruido) presentado en la modificación del PMAI de Mares, aprobado mediante la Resolución 1653 \nde 3 de agosto de 2022”\nD.\nCONSIDERACIONES TÉCNICAS DE ESTA AUTORIDAD NACIONAL FRENTE A LOS \nARGUMENTOS DEL RECURSO.\nUna vez evaluados los argumentos expuestos por ECOPETROL S.A., esta Autoridad Nacional se permite \nprecisar las siguientes consideraciones:\nLa obligación interpuesta en el artículo primero de la Resolución 1641 del 01 de agosto del 2022, busca evaluar \nlos niveles de emisión de ruido que transcienden más allá de las áreas de intervención del proyecto, y en \nespecial sobre aquella infraestructura (facilidades, locaciones, estaciones y/o cualquier otra actividad) que \ncontienen fuentes de emisión sonora en operación permanente, generando emisiones de ruido que son \npercibidos por los receptores sensibles que se encuentran localizados en cercanía a dicha infraestructura, y \nque en numerosos casos, estos reportan quejas o denuncias ambientales ante esta Autoridad Nacional, tal \ncomo quedó consignado en el Concepto técnico de seguimiento ambiental N° 3898 del 7 de julio de 2022 \nacogido mediante la Resolución objeto de impugnación.\nBajo ese entendido, actualmente la Ficha 8.1.4: Programa de Seguimiento y Monitoreo Emisiones Atmosféricas, \nCalidad de Aire y Ruido, no contiene las medidas que permitan monitorear y hacer seguimiento a los niveles de \nemisión de ruido que transcienden más allá de estas facilidades, locaciones, estaciones y/o cualquier otra \nactividad que contienen fuentes sonoras de emisión de ruido, con miras a evaluar el cumplimiento en los \nestándares máximos permisibles de emisión de ruido que dicta la Resolución 627 del 2006.\nAhora bien, dentro de los argumentos expuestos por la Sociedad, se indica que a través de los estudios de \nruido ambiental realizados en el área de influencia del proyecto, “no presentan variaciones que puedan incidir \nen los resultados de los monitoreos de ruido ambiental tal como se presentó en el informe de caracterización \nde ruido- Modificación del PMAI de Mares”; Así las cosas, la argumentación presentada por la Sociedad no es \nacogida por esta Autoridad Nacional, ya que los estudios de ruido ambiental, representan la sumatoria \nenergética de todas las fuentes presentes en la zona donde se emplaza el proyecto, y estos, no permiten \ndiscriminar las emisiones propias que se generan en cada una de las infraestructuras que hacen parte del \nproyecto; y como bien lo señala la Sociedad en el comunicado de recurso de reposición interpuesto ante esta \nAutoridad Nacional, en la zona se localizan múltiples fuentes de emisión de ruido externas al proyecto, que \ntambién tienen sus aportes sobre las mediciones de ruido ambiental que se consignan en dicho informe de \ncaracterización de ruido ambiental.\n\nResolución No.  00253           Del   14 de febrero de 2023            Hoja No. 11 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 18\nAsí las cosas y de acuerdo con lo conceptuado por el Centro de Monitoreo de la Subdirección de Instrumentos, \nPermisos y Trámites Ambientales – SIPTA y lo verificado en el seguimiento realizado bajo el concepto técnico \nN° 03898 del 7 de julio de 2022 acogido por medio de la Resolución 1641 del 01 de agosto de 2022 , \nactualmente esta Autoridad Nacional desconoce con exactitud las emisiones de ruido que se generan en la \noperación actual del proyecto como de las actividades a realizar en el marco de la modificación de la licencia \nambiental; y que además, las numerosas quejas o denuncias ambientales interpuestas por los habitantes \nlocalizados en el área de influencia ante esta Autoridad Nacional, confirman las consideraciones generadas por \nel Centro de Monitoreo de SIPTA, en que los impactos por ruido generan aportes considerables en la zona. Así \nlas cosas, y en especial con respecto a las quejas o denuncias ambientales recibidas por la ANLA en cuanto a \nlas emisiones de ruido generadas con la operación del proyecto, la Resolución 1641 del 1 de agosto del 2022, \nconsideró lo siguiente:\n“Este ajuste vía seguimiento se encuentra soportado en las quejas o denuncias ambientales que recibe \nla Autoridad Nacional por parte de los habitantes localizados en la zona, en cuanto a las emisiones de \nruido generados durante la operación de la infraestructura asociada al campo que se encuentra \nlocalizada cerca de estos receptores sensibles; en el cual, no es posible verificar el cumplimiento en \nlos estándares máximos permisibles de emisión de ruido contenidos en la Resolución 0627 del 2006, \nya que actualmente la Ficha 8.1.4: Programa de Seguimiento y Monitoreo Emisiones Atmosféricas, \nCalidad de Aire y Ruido, solamente contempla la presentación de estudios de ruido ambiental, los \ncuales no permiten determinar de forma diferente los niveles de presión sonora que transcienden más \nallá de las áreas intervención y/o operación de la infraestructura del campo. \nAsí las cosas, es imperativo mencionar también, que los impactos por ruido no solamente se \nencuentran asociados a actividades de perforación, construcción y/u obras civiles, sino también a la \noperación de las máquinas y equipos que se encuentran emplazados en las diferentes estaciones, \npozos y locaciones, de los diferentes campos; siendo estos últimos, las fuentes de emisión que \npermanecen constante durante el tiempo de ejecución del proyecto.\nAhora bien, tal como se mencionó anteriormente, estas quejas o denuncias ambientales asociadas a \nlas emisiones de ruido generados en los campos del proyecto, han persistido en el tiempo, situación \nque se ve reflejada en los requerimientos contenidos en el concepto técnico 07481 del 7 de diciembre \nde 2020 y acogidos mediante el numeral 73 del artículo tercero del Auto 12209 del 24 de diciembre del \n2020, los cuales se detallan a continuación: (…)”\nLa Resolución 1641 del 01 de agosto del 2022 cita de manera explícita las quejas o denuncias ambientales \ninterpuestas por los habitantes localizados en el área de influencia del proyecto y las cuales se citan a \ncontinuación:\n•\nLiteral (b): Ruido en particular en horas nocturnas del pozo INFA2427 en la vereda Campo 23: \nEste requerimiento fue reiterado en el concepto técnico N° 03898 del 07 de julio de 2022, ya que \nla Sociedad entregó como respuesta a la obligación, el informe de monitoreo de ruido ambiental \nrealizados en el año 2019; información que se consideró insuficiente, ya que los monitoreos de \nruido ambiental representan la suma energética de todas las fuentes localizadas en el sitio de \nmonitoreo, y no la emisión especifica expresa en ruido sobre una fuente puntual; como es el caso \ndel presente requerimiento, en donde se establece de manera explícita el ruido generado por las \nfuentes localizadas en el pozo INFA2427.\n•\nLiteral (c): Ruido y olores molestos en la estación 3A de la vereda Campo 38: Esta queja se repite \nnuevamente en el seguimiento realizado para este año, donde se imponen requerimientos \norientados a la presentación de los estudios de emisión de ruido en la estación 3ª, con el propósito \nde verificar el cumplimiento en los estándares máximos permisibles de emisión de ruido.\n•\nLiteral (e): Ruido en los Pozos 2312, 2313, 2315 y 2314, así como del proceso de socialización \nprevio a la realización de actividades en la locación en la vereda La Cira: Este requerimiento fue \nreiterado en el concepto técnico N° 03898 del 07 de julio de 2022, ya que la sociedad presentó \ncomo respuesta a la obligación, un informe de recorrido veredales en las unidades territoriales del \nCampo La Cira Infantas; Informe que señalaba, que Ecopetrol desarrollaría un plan con las acción \npara atender dicha queja. Sin embargo, no fue posible verificar si dichas acciones fueron \n\nResolución No.  00253           Del   14 de febrero de 2023            Hoja No. 12 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 12 de 18\nejecutadas al día de hoy, ya que el titular del instrumento ambiental no presentó dicho plan de \nacción.\n•\nLiteral (g): Ruido en los pozos INFA 2067 e INFA 3352 en la vereda Las Mercedes: Este \nrequerimiento fue reiterado en el concepto técnico N° 03898 del 07 de julio de 2022, ya que la \nSociedad presentó en respuesta a la obligación, el informe de recorrido veredales en las unidades \nterritoriales del Campo La Cira Infantas, donde se plasma, que el presidente de la junta de acción \ncomunal señala lo siguiente:\n“informa que los machines existentes en el Clúster del pozo CIRA 3352 y otros, están generando \nafectaciones sobre las viviendas localizadas en su entorno inmediato, tanto por emisión de olores, \ncomo ruidos”\nA demás, en este mismo informe, la Sociedad señala la ejecución de un plan de acción para \natender dichas quejas, el cual no fue remitido a esta Autoridad Nacional, y por tanto, no fue posible \nverificar si las quejas fueron atendidas en su totalidad o en su defecto, de informar cuales son los \naportes en ruido que se derivan de la operación del pozo CIRA 3352.\n•\nLiteral (h): Ruido en el pozo LC 3051 en la vereda Campo 6: Este requerimiento fue reiterado en \nel concepto técnico N° 03898 del 07 de julio de 2022, ya que la Sociedad presentó en respuesta \na la obligación, el informe de recorrido veredales en las unidades territoriales del Campo La Cira \nInfantas, en donde señalan la implementación de un plan de acción para atender la queja; plan \nque no fue remitido a esta Autoridad Nacional y por tanto, no fue posible verificar cuales fueron \nlas medidas correctivas aplicadas y se desconoce el aporte de ruido generado en dicho pozo.\nAdicional a las quejas anteriores, durante el presente seguimiento, el Equipo de Seguimiento \nAmbiental recibió y verifico las siguientes denuncias ambientales asociadas a las emisiones de \nruido:\n•\nCampo Cira – Infantes, Estaciones 3 y 3A: Queja interpuesta con el habitante Miguel Ángel \nRodríguez Ulloa, en la cual informa afectaciones por el ruido generado por la operación de las \nestaciones; en ese sentido, al verificar dicha situación en la visita de seguimiento y control \nambiental, se observó que el ruido percibido proviene de la operación del tanque, y corresponde \nal ingreso de fluidos tanto al tanque como a la bota de gas y a la instrumentación instalada para \nla conducción del gas hacia la conexión con la línea del compresor de la Estación 3A. No obstante, \nel ruido emitido el leve.\n•\nCampo Cira – Infantes: Los habitantes de las comunidades asentadas en la Vereda la Ceiba, \ninforman afectaciones por ruido asociados a la operación del campo.\n•\nCampo Cira – Infantes, Pozo 885: los habitantes de la Vereda La Cira corregimiento El Centro, \ninformaron de afectaciones por ruido generado con la operación del Pozo 885 perteneciente al \ncampo Cira – Infantes.\n•\nCampo Llanito – Planta Deshidratadora Galán: Queja interpuesta por el habitante Gerardo Pardo, \npor la afectación por ruido emitido durante la operación de la PDH Galán perteneciente al Campo \nLlanito; en ese sentido, durante la verificación de dicha situación en la visita de seguimiento y \ncontrol ambiental, se logró observar que el ruido emitido por los equipos transciende al interior de \nla vivienda del habitante quejoso.\nBajo lo anterior, y de cara a la incertidumbre que se tienen sobre las emisiones de ruido que se generan con la \noperación del proyecto, esta Autoridad Nacional considera pertinente desde la revisión y argumentos que se \ntuvieron en cuenta en la  Resolución 1641 del 01 de agosto de 2022, que los estudios de emisión de ruido se \nrealicen con una frecuencia semestral, de tal modo, que la ANLA pueda realizar un mayor control y seguimiento \nsobre los niveles de presión sonora que transcienden más allá de las áreas de intervención y operación de los \ncampos, con miras a que se puedan implementar medidas correctivas sobre las fuentes en oportunidad y \ntiempo, cuando estos niveles de emisión presenten incumplimientos en los estándares máximos permisibles de \nemisión de ruido que dicta la Resolución 627 del 2006, y así, lograr reducir las afectaciones por ruido informadas \npor los habitantes localizados en el área de influencia de los campos.\n\nResolución No.  00253           Del   14 de febrero de 2023            Hoja No. 13 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 13 de 18\nAdemás de lo anterior, realizar los estudios de emisión de ruido con frecuencia semestral, le permite tanto a \nesta Autoridad Nacional como al titular del instrumento de manejo ambiental, la oportunidad de recopilar \ninformación suficiente que permita desarrollar análisis de correlación con los estudios de ruido ambiental, y de \neste modo, poder establecer con un mayor grado de exactitud, las fuentes responsables de las excedencias en \nlos estándares máximos permisibles de ruido ambiental, que tienen lugar hoy en día en la zona donde se localiza \nel proyecto.\nPor otro lado, es importante aclarar frente a la solicitud realizada por Ecopetrol, en que “los estudios de emisión \nde ruido sean realizados sobre el listado de los 61 equipos identificados como fuentes fijas de emisión de ruido \npara cada uno de los bloques”, que de acuerdo con  la definición de emisión de ruido que establece en la \nResolución 627 de 2006 y el Decreto 1076 de 2015, se indica que “… Emisión de Ruido es la presión sonora \nque generada en cualesquiera condiciones, trasciende al medio ambiente o al espacio público …”; dicho de \notro modo, es aquel ruido que persiste o trasciende más allá del área de intervención de cada estación, pozo y \nplataforma del proyecto, que en su interior contengan fuentes de emisión de sonora, y que por tanto, los \nmonitoreos de emisión de ruido deben ir orientados a realizarse en los alrededores de los límites o perímetros \nde cada una de las facilidades que contengan cada uno de los bloques y en función a la presencia de los \nreceptores sensibles, entendiendo que estas facilidades son comprendidas con una unidad de fuente de \nemisión de ruido.\nAsí las cosas, se deja en claro, que las mediciones de emisión de ruido que se realizan sobre equipos que se \nlocalizan al interior de las facilidades, no se ajusta a la definición de emisión de ruido que establece la norma \nambiental colombiana, y en su defecto, este ruido que se genera al interior de la infraestructura debe ser manejo \ncomo ruido ocupacional y el cual, no es objeto de verificación de esta Autoridad Nacional.\nCon base a lo expuesto anteriormente, se considera técnicamente lo siguiente: \nMODIFICAR el artículo primero de la Resolución 1641 del 01 de agosto de 2022, en el sentido de:\nPresentar con una frecuencia semestral, los estudios de Emisión de Ruido sobre los limites o perímetros de las \nfacilidades de la producción, estaciones y locaciones nuevas y/o donde se perforen pozos nuevos con fuentes \nsonoras de emisión de ruido, aplicando el procedimiento establecido en la Resolución 0627 del 7 de abril del \n2006 y/o cualquier otra que la sustituya o derogue, comparando los resultados con los estándares máximos \npermisibles de emisión de ruido, de acuerdo con el uso de suelo oficial en donde se emplace la infraestructura \nmonitoreada.\nE.\nCONSIDERACIONES JURÍDICAS DE ESTA AUTORIDAD NACIONAL\nLa Constitución Política, en relación con la protección del medio ambiente, contiene entre otras disposiciones, \nque es obligación del Estado y de las personas, de proteger las riquezas culturales y naturales de la Nación \n(artículo 8º); igualmente, corresponde al Estado organizar, dirigir y reglamentar la prestación de servicios de \nsaneamiento ambiental conforme a los principios de eficiencia, universalidad y solidaridad (artículo 49); además \nestablece que la propiedad privada tiene una función ecológica (artículo 58); y el deber de la persona y del \nciudadano de proteger los recursos culturales y naturales del país y velar por la conservación de un ambiente \nsano (artículo 95).\nEl artículo 79 de la Constitución Política establece, que todas las personas tienen derecho a gozar de un \nambiente sano, y que es deber del Estado proteger la diversidad e integridad del ambiente, conservar las áreas \nde especial importancia ecológica y fomentar la educación para el logro de estos fines.\nDe otra parte, el artículo 80 de la misma Carta Política señala que corresponde al Estado planificar el manejo y \naprovechamiento de los recursos naturales para garantizar su desarrollo sostenible, su conservación, \nrestauración o sustitución, previniendo y controlando los factores de deterioro ambiental, imponiendo sanciones \nlegales y exigiendo la reparación de los daños causados, así mismo, cooperando con otras naciones en la \nprotección de los ecosistemas situados en las zonas fronterizas.\nEn relación con la responsabilidad en la conservación y defensa del ambiente y el desarrollo de la actividad \neconómica, el artículo 333 de la Constitución Política, prescribe que la actividad económica y la iniciativa privada \n\nResolución No.  00253           Del   14 de febrero de 2023            Hoja No. 14 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 14 de 18\nson libres pero \"dentro de los límites del bien común\", situación respecto de la cual, la Corte Constitucional se \nha pronunciado en el sentido de indicar que, si bien las normas ambientales, contenidas en los diferentes \nestatutos, respetan la libertad de la actividad económica desarrollada por los particulares, no obstante les \nimpone una serie de limitaciones y condiciones a su ejercicio, cuya finalidad es hacer compatibles el desarrollo \neconómico sostenido en la necesidad de preservar y mantener un ambiente sano.\nEn este sentido, el interés privado se encuentra subordinado al interés público o social que exige la preservación \ndel ambiente, de tal suerte que el particular debe realizar su actividad económica en el marco establecido en la \nley ambiental, los reglamentos y las autorizaciones que debe obtener de la entidad responsable del manejo del \nrecurso o de su conservación, siendo el Estado a quien corresponde el deber de prevención, control del \ndeterioro ambiental, establecimiento de medidas de mitigación de impactos, corrección y restauración de los \nelementos ambientales, lo cual hace a través de diferentes mecanismos entre estos la exigencia de licencias \nambientales.\nEl artículo 209 de la Constitución Política establece que la función administrativa está al servicio de los intereses \ngenerales y se desarrolla con fundamento en los principios de igualdad, moralidad, eficacia, economía, \nceleridad, imparcialidad.\nPor su parte, en virtud de los principios orientadores consagrados en el Artículo 209 de la Carta Política, en \nconcordancia con lo establecido en el artículo tercero del Código de Procedimiento Administrativo y de lo \nContencioso Administrativo, que establece los principios orientadores de las actuaciones administrativas, \nespecialmente, en los principios de responsabilidad, legalidad, coordinación, eficacia y celeridad, a saber:\n“Artículo 3°. Principios. Todas las autoridades deberán interpretar y aplicar las disposiciones que regulan las \nactuaciones y procedimientos administrativos a la luz de los principios consagrados en la Constitución Política, en la \nParte Primera de este Código y en las leyes especiales. Las actuaciones administrativas se desarrollarán, \nespecialmente, con arreglo a los principios del debido proceso, igualdad, imparcialidad, buena fe, moralidad, \nparticipación, responsabilidad, transparencia, publicidad, coordinación, eficacia, economía y celeridad.\n(…)\n7. En virtud del principio de responsabilidad, las autoridades y sus agentes asumirán las consecuencias por sus \ndecisiones, omisiones o extralimitación de funciones, de acuerdo con la Constitución, las leyes y los reglamentos.\n(…)\n10. En virtud del principio de coordinación, las autoridades concertarán sus actividades con las de otras instancias \nestatales en el cumplimiento de sus cometidos y en el reconocimiento de sus derechos a los particulares.\n (…)\n11. En virtud del principio de eficacia, las autoridades buscarán que los procedimientos logren su finalidad y, para el \nefecto, removerán de oficio los obstáculos puramente formales, evitarán decisiones inhibitorias, dilaciones o retardos \ny sanearán, de acuerdo con este Código las irregularidades procedimentales que se presenten, en procura de la \nefectividad del derecho material objeto de la actuación administrativa. \n(…)\n13. En virtud del principio de celeridad, las autoridades impulsarán oficiosamente los procedimientos, e incentivarán \nel uso de las tecnologías de la información y las comunicaciones, a efectos de que los procedimientos se adelanten \ncon diligencia, dentro de los términos legales y sin dilaciones injustificadas.”\nAhora bien, esta Autoridad en sus actuaciones administrativas debe cumplir con los principios orientadores \nantes mencionados toda vez que dichas actuaciones son la manifestación de la voluntad de la administración, \nsus efectos se traducen en crear, modificar o extinguir derechos u obligaciones de carácter particular, personal \ny concreto, con el fin de establecer una obligación tendiente a crear situaciones específicas, teniendo como \npresupuesto la sujeción al orden público y el respecto por las garantías y derechos de los administrados.\nSumado a lo anterior, es preciso considerar que las actuaciones administrativas en materia ambiental, deben \nencontrarse en el marco del denominado principio de Desarrollo Sostenible, acogido por la Declaración de Río \nde Janeiro de 1992, implica el sometimiento de la actividad económica a las limitaciones y condicionamientos \nque las autoridades ambientales y la normatividad en esta materia imponen a su ejercicio, de tal manera que el \nderecho a la libertad económica sea compatible con el derecho a un ambiente sano.\n\nResolución No.  00253           Del   14 de febrero de 2023            Hoja No. 15 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 15 de 18\nAdicionalmente, y en el mismo sentido, dentro de la organización de nuestro Estado Social de Derecho, el \nprincipio de protección del medio ambiente, como fin y deber social a cargo del Estado, se establece como uno \nde los valores primordiales de nuestro ordenamiento jurídico, y por tal razón, el Estado cuenta con las facultades \nnecesarias para preservar las riquezas naturales de la Nación y garantizar el derecho colectivo a un ambiente \nsano; lo anterior, sin perjuicio de que, en uso de tales facultades, el Estado pueda promover el desarrollo \neconómico sostenible y compatible con las políticas orientadas a la salvaguardia del derecho colectivo a gozar \nde un medio ambiente sano.\nSobre este particular, debemos considerar la Sentencia T-251/93, proferida por la Corte Constitucional, en la \ncual expresó lo siguiente:\n“(…) El crecimiento económico, fruto de la dinámica de la libertad económica, puede tener un alto costo ecológico \ny proyectarse en una desenfrenada e irreversible destrucción del medio ambiente, con las secuelas negativas que \nello puede aparejar para la vida social. La tensión desarrollo económico -conservación y preservación del medio \nambiente, que en otro sentido corresponde a la tensión bienestar económico - calidad de vida, ha sido decidida por \nel Constituyente en una síntesis equilibradora que subyace a la idea de desarrollo económico sostenible \nconsagrada de diversas maneras en el texto constitucional.”\nPor otra parte, de acuerdo con lo establecido en el artículo 2 de la Ley 99 de 1993, el actual Ministerio de \nAmbiente y Desarrollo Sostenible, es el organismo rector de la gestión del medio ambiente y de los recursos \nnaturales renovables, encargado de impulsar una relación de respeto y armonía del hombre con la naturaleza \ny de definir, en los términos de la citada ley, las políticas y regulaciones a las que se sujetarán la recuperación, \nconservación, protección, ordenamiento, manejo, uso y aprovechamiento de los recursos naturales renovables \ny el medio ambiente, a fin de asegurar el desarrollo sostenible.\nAhora bien, en términos generales se hace imperioso precisar que esta Autoridad Nacional tiene la potestad \ndiscrecional de realizar ajustes vía seguimiento al instrumento de control y manejo ambiental, herramienta \notorgada por ley para lograr una protección más efectiva de los recursos naturales. Se reitera que esta Autoridad \nactuó conforme las facultades otorgadas en el Decreto 1076 de 2015 sin exceder en ningún caso la misma, \ncuya finalidad y alcance está debidamente motivado pues responde a la necesidad actual del proyecto.\nLo anterior encuentra sustento en el artículo  2.2.2.3.9.1 del Decreto 1076 de 2015 que consagra el deber de la \nautoridad ambiental de realizar el control y seguimiento a los proyectos, obras o actividades sujetos a licencia \nambiental o plan de manejo ambiental, durante su construcción, operación, desmantelamiento o abandono, y \nen el desarrollo de dicha gestión, la potestad de realizar entre otras actividades, visitas al lugar donde se \ndesarrolla el proyecto, requerimientos, imponer obligaciones ambientales, corroborar técnicamente o a través \nde pruebas los resultados de los monitoreos realizados por el beneficiario de la Licencia Ambiental o Plan de \nManejo Ambiental.\nAunado al parágrafo primero del artículo 2.2.2.3.11.1 del Decreto 1076 de 2015, en el cual se consagra la \nfacultad de las autoridades ambientales de realizar ajustes periódicos a los instrumentos de manejo y control \nambiental cuando a ello hubiere lugar.\nCon base en las consideraciones técnicas descritas y teniendo en cuenta que esta Autoridad Ambiental tiene \ncompetencia para establecer y/o ajustar las medidas ambientales necesarias para garantizar el cumplimiento \nde normas ambientales, de acuerdo con las facultades legales mencionadas, como organismo rector de la \ngestión ambiental, tendiente a la conservación y protección de los recursos naturales renovables, en procura \nde garantizar a todas las personas un ambiente sano, acorde con las políticas ambientales trazadas y dentro \nde los cometidos estatales a que está sujeto.\nPor otra parte, es pertinente indicar que la Resolución expedida por esta Autoridad Nacional es proporcional \npor cuanto, se profirió conforme las competencias y funciones que ostenta esta entidad con la finalidad única \nde prevenir los impactos ambientales identificados en el proyecto y en lo posible controlarlos, compensarlos y/o \nmitigarlos.\nAl respecto, la Corte Constitucional sobre el principio de proporcionalidad en la Sentencia C-144 de 2015, se \nha pronunciado en los siguientes términos:\n\nResolución No.  00253           Del   14 de febrero de 2023            Hoja No. 16 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 16 de 18\n“(…) Al respecto, la jurisprudencia constitucional ha reconocido que la proporcionalidad, a pesar de \nconstituirse en “una directiva no explícitamente positivada de la Carta Política”, encuentra sustento como \nprincipio de interpretación constitucional en su función como el “marco del estado de derecho” que busca \nasegurar que el poder público actúe dentro de sus competencias y sin excederse en el ejercicio de sus \nfunciones.\n(…)\n En otras palabras, permite verificar si en relación con la finalidad pretendida, la medida contemplada no \ntermina afectando, en forma desmedida o excesiva, derechos o intereses jurídicos de alta \nenvergadura.(…)”\nLo anterior permite afirmar que esta Autoridad, no solo respeta los preceptos constitucionales y legales a que \nse haya sujeta, sino que garantiza que sus decisiones se adoptan acorde con las competencias, funciones y \nfacultades otorgadas por el ordenamiento jurídico, en procura de una protección más efectiva de los recursos \nnaturales. De manera que las actividades de seguimiento relativas a los proyectos que le corresponde conocer \nse realizan bajo unos criterios previamente definidos y de público conocimiento, con lo cual brinda a estos, \ncondiciones de igualdad y seguridad jurídica.\nEs notorio entonces que el actuar de la administración, en cabeza de esta Autoridad Nacional, ha sido legal y \ntécnicamente fundamentado y que todas sus actuaciones han sido emitidas bajo criterios de proporcionalidad \ny razonabilidad a partir de la juiciosa aplicación del ordenamiento jurídico y de recomendaciones técnicas \nplenamente conocidas por la empresa titular de la Licencia Ambiental.\nDe acuerdo con las consideraciones de orden técnico y jurídico anteriormente descritas, esta Autoridad \nconsidera procedente reponer en el sentido de modificar el artículo primero de la Resolución 1641 del 01 de \nagosto de 2022, tal como se describirá en la parte resolutiva del presente acto administrativo.\nEn mérito de lo antes expuesto,\nRESUELVE\nARTÍCULO PRIMERO. Reponer en el sentido de modificar el artículo primero de la Resolución 1641 del 01 de \nagosto de 2022, de acuerdo con las consideraciones expuestas en la parte considerativa del presente acto \nadministrativo, el cual quedará así:\nARTÍCULO PRIMERO.- Ajustar vía seguimiento el Plan de Seguimiento y Monitoreo del proyecto Plan \nde Manejo Ambiental Unificado para la totalidad del proyecto Campos de la Superintendencia de Mares, \ndenominados a) La Cira - Infantas, que incluye los campos San Luis, Aguas Blancas, Tenerife, Colorado, \nMorenas y Mosqueteros 1-7; b) Llanito - Gala - Galán - Cardales; y c) Lisama - Nutria - Tesoro - Peroles \ny sus actividades asociadas, en el sentido de incluir una medida adicional en la Ficha 8.1.4: Programa \nde Seguimiento y Monitoreo Emisiones Atmosféricas, Calidad de Aire y Ruido, establecida mediante la \nResolución 399 del 11 de abril de 2017, consistente en:\n - Presentar con una frecuencia semestral, los estudios de Emisión de Ruido sobre los limites o \nperímetros de las facilidades de la producción, estaciones y locaciones nuevas y/o donde se perforen \npozos nuevos con fuentes sonoras de emisión de ruido, aplicando el procedimiento establecido en la \nResolución 0627 del 7 de abril del 2006 y/o cualquier otra que la sustituya o derogue, comparando los \nresultados con los estándares máximos permisibles de emisión de ruido, de acuerdo con el uso de suelo \noficial en donde se emplace la infraestructura monitoreada.\nARTÍCULO SEGUNDO. Los demás términos, condiciones y obligaciones establecidas en la Resolución 1641 \ndel 01 de agosto de 2022, que no fueron objeto de pronunciamiento en este acto administrativo, continúan \nplenamente vigentes y son de obligatorio cumplimiento para la sociedad ECOPETROL S.A., en los términos y \ncondiciones en que fueron impuestos.\nARTÍCULO TERCERO. Por la Autoridad Nacional de Licencias Ambientales - ANLA, notificar el presente acto \nadministrativo al representante legal, o al apoderado debidamente constituido o a la persona debidamente \n\nResolución No.  00253           Del   14 de febrero de 2023            Hoja No. 17 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 17 de 18\nautorizada de la Sociedad ECOPETROL S.A., de conformidad con lo previsto en los artículos 67 y siguientes \nde la Ley 1437 de 2011.\nARTÍCULO CUARTO. Comunicar el presente acto administrativo a la Corporación Autónoma Regional de \nAntioquia – CORANTIOQUIA y a la Corporación Autónoma Regional de las cuencas de los ríos Negro y Nare \n– CORNARE, para su conocimiento y fines pertinentes.\nARTÍCULO QUINTO. Por la Autoridad Nacional de Licencias Ambientales – ANLA, publicar el presente acto \nadministrativo en la Gaceta Ambiental de la Entidad.\nARTÍCULO SEXTO. Contra el presente acto administrativo no procede recurso alguno, de conformidad con lo \nestablecido en el artículo 87 del Código de Procedimiento Administrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 14 de febrero de 2023\nRODRIGO ELIAS NEGRETE MONTES\nDirector General\nEjecutores\nDIANA MARCELA REYES MORENO\nContratista\n \n \nRevisor / L\u0000der\nSANDRA PATRICIA BEJARANO \nRINCON\nContratista\n \nGERMAN AUGUSTO VINASCO \nMENESES\nProfesional Especializado\n \nIVAN MAURICIO CASTILLO \nARENAS\nContratista\n \n \nExpediente No. LAM2249\nConcepto Técnico N° 6425 del 19 de octubre de 2022\nFecha: febrero de 2023\nProceso No.: 2023027880\nArchívese en: LAM2249 \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n\nResolución No.  00253           Del   14 de febrero de 2023            Hoja No. 18 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 18 de 18\n"
}