{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 2675",
  "fecha_resolución": "2023-08-23",
  "anio_resolucion": "2023",
  "nombre_proyecto": "Bloque de Perforación Exploratoria",
  "nombre_proyecto_normalizado": "BLOQUE DE PERFORACION EXPLORATORIA",
  "ubicación": "Municipio De Orocué, En El Departamento De Casanare",
  "empresa": "FRONTERA",
  "empresa_normalizada": "FRONTERA",
  "numero_expediente": "SAN0774-00-2019",
  "radicados": null,
  "descripcion": "POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN nro. 1848 DEL 23 DE AGOSTO DE 2023 Y SE TOMAN OTRAS DETERMINACIONES",
  "tipos_infraccion": [
    "Vertimientos",
    "Incumplimiento de norma",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "VERTIMIENTOS",
    "INCUMPLIMIENTO DE NORMA",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "44610",
  "file_name": "ANLA_44610.pdf",
  "texto_completo": " \nRepública de Colombia \nMinisterio de Ambiente y Desarrollo Sostenible \n \nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA – \nRESOLUCIÓN N° 2675 \n(16 NOV. 2023) \n \nPágina 1 de 21 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN nro. 1848 DEL 23 DE AGOSTO DE 2023 Y SE TOMAN OTRAS \nDETERMINACIONES” \n \nEL DIRECTOR GENERAL DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES - \nANLA \n \nEn cumplimiento de lo establecido en la Ley 99 de 1993, en la Ley 1333 del 21 de julio de 2009, de \nlas funciones asignadas por el Decreto-Ley 3573 del 27 de septiembre de 2011, así como lo dispuesto \nen el Decreto 376 del 11 de marzo de 2020, y la Resolución nro. 01957 del 05 de noviembre de 2021, \nen concordancia con la Ley 1437 de 2011, el Decreto 1076 del 26 de mayo de 2015, y la Resolución \nnro.1223 del 19 de septiembre de 2022, considera lo siguiente: \n \nI. \nAsunto a decidir \n \nDentro del procedimiento sancionatorio ambiental correspondiente al expediente SAN0774-00-2019, \nse procede a resolver el recurso de reposición interpuesto por la sociedad Frontera Energy Colombia \nCorp., Sucursal Colombia, con NIT. 830.126.302-2, contra la decisión adoptada en la Resolución nro. \n1848 del 23 de agosto de 2023 “Por la cual se define la responsabilidad en un procedimiento \nsancionatorio ambiental y se toman otras determinaciones”, hechos u omisiones ocurridos en el marco \ndel cumplimiento de las obligaciones que hacen parte del proyecto “Bloque de Perforación Exploratoria \nCravo Viejo”, localizado en jurisdicción del municipio de Orocué, en el departamento de Casanare. \n \nII. \nCompetencia \n \nLa ANLA es competente para iniciar, adelantar y culminar el procedimiento de investigación, preventivo \ny sancionatorio en materia ambiental, teniendo en cuenta que es la autoridad facultada para otorgar y \nefectuar seguimiento al instrumento ambiental del presente proyecto. \n \nDicha facultad le fue transferida del Ministerio de Ambiente y Desarrollo Sostenible - MADS, de \nacuerdo con la desconcentración administrativa prevista en los numerales 1°, 2° y 7° del artículo \ntercero del Decreto 3573 de 2011, en concordancia con lo previsto en el artículo 2 de la Ley 1333 de \n2009. \n \n\nResolución No. 2675       Del 16 NOV. 2023          Hoja No. 2 de 21 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN nro. 1848 DEL 23 DE AGOSTO DE 2023 Y SE TOMAN OTRAS \nDETERMINACIONES” \n \nPágina 2 de 21 \n \nDe esta manera, el numeral 7 del mismo artículo 3 citado asignó a la ANLA la función de “Adelantar y \nculminar el procedimiento de investigación, preventivo y sancionatorio en materia ambiental de \nacuerdo con lo dispuesto en la Ley 1333 de 2009 o la norma que la modifique o sustituya\". \n \nEn el presente caso, resulta pertinente destacar que la infracción ambiental objeto de reproche se \nencuentra directamente relacionada con obligaciones que hacen parte del desarrollo de las actividades \nasociadas al proyecto “Bloque de Perforación Exploratoria Cravo Viejo”, localizado en jurisdicción del \nmunicipio de Orocué, en el departamento de Casanare, cuya Licencia Ambiental fue otorgada \nmediante Resolución nro. 167 del 02 de febrero de 2007 por el entonces Ministerio de Ambiente, \nVivienda y Desarrollo Territorial, razón por la cual, en virtud de las funciones hoy desconcentradas en \nla Autoridad Nacional de Licencias Ambientales – ANLA - por el Decreto 3573 de 2011, es esta \nAutoridad Ambiental la competente para investigar, imponer medidas preventivas, formular cargos y \nrealizar las actividades conexas hasta finalizar la investigación, previo agotamiento del debido proceso \nsancionatorio reglado por la citada ley. \n \nDe otra parte, es dable indicar que en el numeral 4° del artículo segundo del Decreto 376 de 2020 \n“Por el cual se modifica la estructura de la Autoridad Nacional de Licencias Ambientales – ANLA”, se \nestableció como función del Despacho de la Dirección General: “Expedir los actos administrativos \nmediante los cuales se imponen medidas preventivas, al igual que expedir las medidas sancionatorias \npor presunta infracción en materia ambiental, en los asuntos objeto de su competencia”.  \n \nPor su parte, el numeral 1 del artículo 74 de la Ley 1437 de 2011 establece como regla general, que \nel recurso de reposición procede ante quien expidió la decisión para que la aclare, modifique, adicione \no revoque.  \n \nFinalmente, se destaca que mediante la Resolución nro. 1223 del 19 de septiembre del 2022 del \nMinisterio de Ambiente y Desarrollo Sostenible, se nombró con carácter ordinario al Doctor Rodrigo \nElías Negrete Montes, en el empleo de Director General, Código 0015, de la planta de personal de la \nAutoridad Nacional de Licencias Ambientales. \n \nIII. \nAntecedentes Relevantes y Actuación Administrativa \n \n3.1. \nAntecedentes del permisivo (LAM3578) \n \n3.1.1. El entonces Ministerio de Ambiente, Vivienda y Desarrollo Territorial - MAVDT, en adelante el \nMinisterio, mediante Resolución nro. 167 del 02 de febrero de 2007, otorgó Licencia Ambiental \na la sociedad Integral de Servicios Técnicos S.A., para el desarrollo del proyecto “Bloque de \nPerforación Exploratoria Cravo Viejo”, localizado en jurisdicción del municipio de Orocué, en \nel departamento de Casanare. \n  \n3.1.2. Posteriormente, el referido Ministerio por medio del Auto nro. 1510 del 22 de mayo de 2009, \nordenó acumular el expediente LAM4431 al expediente LAM3578.  \n \n\nResolución No. 2675       Del 16 NOV. 2023          Hoja No. 3 de 21 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN nro. 1848 DEL 23 DE AGOSTO DE 2023 Y SE TOMAN OTRAS \nDETERMINACIONES” \n \nPágina 3 de 21 \n \n3.1.3. Mediante la Resolución No. 1286 del 03 de julio de 2009, el Ministerio autorizó la cesión de la \nLicencia Ambiental otorgada mediante Resolución No. 167 del 02 de febrero de 2007, a favor \ndel Grupo C&C Energía (Barbados) Sucursal Colombia, identificada con NIT. 900.035.084-4.  \n \n3.1.4. Mediante la Resolución No. 758 del 20 de abril de 2010, el Ministerio otorgó Licencia \nAmbiental Global a la sociedad C&C ENERGÍA (BARBADOS) SUCURSAL COLOMBIA, para \nel proyecto “Explotación de Hidrocarburos en el Bloque Cravo Viejo”, localizado en el \nmunicipio de Orocué, departamento de Casanare (Exp. LAM4431).  \n \n3.1.5. La Corporación Autónoma Regional de la Orinoquía – CORPORINOQUIA, mediante Radicado \nnro. 4120-E1-17186 del 15 de febrero de 2012, allegó a la Autoridad Nacional de Licencias \nAmbientales ANLA, en adelante ANLA, el Informe Técnico nro. 500.10.1.12-0062 del 31 de \nenero de 2012, correspondiente a la atención de una queja ciudadana por la ocurrencia de un \nderrame de crudo y la presunta contaminación ambiental al recurso suelo en el predio \ndenominado “La Ceiba”, localizado en la vereda Brisas del Mare, en el municipio de Orocué, \nen el departamento del Casanare.  \n \n3.1.6. La ANLA teniendo como fundamento lo documentado en el Concepto Técnico nro. 1577 del \n23 de septiembre de 2012 (emitido como consecuencia del informe técnico de \nCORPORINOQUIA), por medio del Auto nro. 451 del 15 de febrero de 2013 efectuó \nseguimiento y control ambiental al cumplimiento de las obligaciones que hacen parte del \nproyecto “Bloque de Perforación Exploratoria Cravo Viejo” y en consecuencia, realizó unos \nrequerimientos. \n \n3.1.7. La sociedad comercial Grupo C&C Energía (Barbados) Sucursal Colombia, a través del \nRadicado nro.  4120-E1-21811 del 23 de mayo de 2013, remitió respuesta a los requerimientos \nefectuados a través del Auto nro. 451 del 15 de febrero de 2013, con ocasión a la contingencia \npresentada en la Estación Bastidas, en el proyecto “Bloque de Perforación Exploratoria Cravo \nViejo”.  \n \n3.1.8. Posteriormente, el representante legal de la sociedad Meta Petroleum Corp. Sucursal \nColombia, por medio de los Radicados nros. 2017118827-1-000 y 2017118839-1-000 del 21 \nde diciembre de 2017, le informó a esta Autoridad que, como resultado de la fusión realizada \nentre el Grupo C&C Energía Corp. Sucursal Colombia con Meta Petroleum Corp. Sucursal \nColombia, el 7 de diciembre de 2017 se completó la integración patrimonial entre estas dos \nsociedades, siendo Meta Petroleum Corp. Sucursal Colombia la sociedad absorbente.  \n \n3.1.9. Así mismo, en las precitadas comunicaciones se indicó que todos los derechos y obligaciones \nderivados de los expedientes LAM4431 y LAM3578 continuaban vigentes y a cargo de Meta \nPetroleum Corp. Sucursal Colombia.  \n \n3.1.10. El Representante Legal de la sociedad Frontera Energy Colombia Corp., Sucursal Colombia, \npor medio del Radicado nro. 2018030580-1-000 del 15 de marzo de 2018, informó que la \n\nResolución No. 2675       Del 16 NOV. 2023          Hoja No. 4 de 21 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN nro. 1848 DEL 23 DE AGOSTO DE 2023 Y SE TOMAN OTRAS \nDETERMINACIONES” \n \nPágina 4 de 21 \n \nsociedad Meta Petroleum Corp., cambió su nombre a FRONTERA ENERGY COLOMBIA \nCORP. SUCURSAL COLOMBIA.  \n \n3.1.11. La ANLA a través del Auto nro. 01973 del 30 de abril de 2018, aceptó el cambio de razón \nsocial de la empresa Grupo C&C Energía (Barbados) Sucursal Colombia por el de Frontera \nEnergy Colombia Corp., Sucursal Colombia, con NIT. 830.126.302-2, en adelante la sociedad \nFRONTERA ENERGY, respecto de los diferentes actos administrativos surtidos dentro del \nexpediente LAM3578 correspondiente al proyecto “Bloque de Perforación Exploratoria Cravo \nViejo”. \n \n3.2. \nAntecedentes Sancionatorios \n \n3.2.1. La ANLA una vez valorados los hallazgos documentados en el Concepto Técnico nro. 1577 \ndel 23 de septiembre de 2012, a través de Auto nro. 2539 del 24 de junio de 2014, ordenó el \ninicio de un procedimiento administrativo ambiental de carácter sancionatorio contra el Grupo \nC&C Energía (Barbados) Sucursal Colombia, a fin de establecer si se cometió o no una \ninfracción ambiental en los términos del artículo 5° de la Ley 1333 de 2009, en lo relacionado \ncon el desarrollo de las actividades asociadas al proyecto “Bloque de Perforación Exploratoria \nCravo Viejo”, localizado en jurisdicción del municipio de Orocué, en el departamento de \nCasanare.  \n \n3.2.2. La decisión adoptada en el Auto nro. 2539 del 24 de junio de 2014 se le notificó a la investigada \npor Aviso mediante Oficio nro. 4120-E2-35567 del 15 de julio de 2014, comunicado a la \nProcuraduría Delegada para Asuntos Ambientales y Agrarios y a la Corporación Autónoma \nRegional de la Orinoquía, a través de los Oficios nros. 4120-E2-48176 y 4120-E2-48250 del \n10 de septiembre de 2014, respectivamente, y publicado en la Gaceta de la Entidad el día 22 \nde julio de 2014, quedando ejecutoriado el 18 de julio de 2014, esto, acorde con las \nconstancias obrantes en el plenario.  \n \n3.2.3. La ANLA no encontrando configurada ninguna de las causales de cesación del procedimiento \nprevistas en el artículo 9° de la Ley 1333 de 2009 y dando cumplimiento a lo dispuesto en el \nartículo 24 ibídem, tomando como fundamento lo documentado en el Concepto Técnico nro. \n04863 del 28 de agosto de 2018, mediante Auto nro. 8772 del 27 de diciembre de 2018, \nformuló el siguiente cargo: \n \n“CARGO ÚNICO. – Por no haber informado a la Autoridad Nacional de Licencias Ambientales – \nANLA-, ni a la Corporación Autónoma Regional de la Orinoquia – CORPORINOQUIA, sobre la \ncontingencia ambiental ocurrida el día 30 de octubre de 2011, dentro de las veinticuatro (24) horas \nsiguientes al suceso, a través de la presentación del reporte inicial del derrame de crudo \nocasionado en la Estación Bastidas del “Bloque de Perforación Exploratoria Cravo Viejo”; \ninfringiendo presuntamente con esta conducta lo establecido en el Artículo 41 del Decreto 2820 de \n2010, en concordancia con el Artículo 2.1.1. Reporte Inicial del Derrame del Artículo 2 del Plan \nOperativo contenido en el Decreto 321 de 1999, por el cual se adopta el Plan Nacional de \nContingencia contra derrames de Hidrocarburos, Derivados y Sustancias Nocivas.” \n \n\nResolución No. 2675       Del 16 NOV. 2023          Hoja No. 5 de 21 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN nro. 1848 DEL 23 DE AGOSTO DE 2023 Y SE TOMAN OTRAS \nDETERMINACIONES” \n \nPágina 5 de 21 \n \n3.2.4. De la decisión adoptada en el Auto nro. 8772 del 27 de diciembre de 2018, se notificó \npersonalmente el día 15 de enero de 2019 la señora Stefany Peña Rodríguez, identificada \ncon cédula de ciudadanía No. 1.026.286.142 de Bogotá, de conformidad con la autorización \nremitida por la apoderada general de la sociedad FRONTERA ENERGY, la señora Lorena \nCatalina Carrillo Cabanzo, previa citación que se hiciere para realizar la notificación personal \nde dicha providencia (Oficio nro. 2019001778-2-000 del 11 de enero de 2019), quedando \nejecutoriado el 16 de enero de 2019, según constancias obrantes en el expediente.  \n \n3.2.5. La sociedad FRONTERA ENERGY a través del Radicado nro. 2019008470-1-000 del 29 de \nenero de 2019, corregido mediante el Radicado nro. 2019011401-1-000 del 5 de febrero de \n2019, presentó escrito de descargos en razón de las circunstancias que motivaron el cargo \nformulado en el Auto nro. 8772 del 27 de diciembre de 2018.  \n \n3.2.6. La ANLA en cumplimiento de lo establecido en los artículos 25 y 26 de la Ley 1333 de 2009, \nemitió el Auto nro. 3099 del 10 de mayo de 2021, acto administrativo por medio del cual \nadelantó la etapa probatoria dentro del procedimiento administrativo ambiental de carácter \nsancionatorio iniciado a través del Auto No. 2539 del 24 de junio de 2014, ordenando la \nincorporación de unos documentos.  \n \n3.2.7. El referido acto administrativo le fue notificado a la sociedad investigada vía electrónica el día \n11 de mayo de 2021, diligencia que se llevó a cabo a través del buzón \n“notificaciones@fronteraenergy.ca”, según constancia que obra en el expediente. \n \n3.2.8 \nUlteriormente, la ANLA acogiendo la valoración documentada en los Conceptos Técnicos \nnros. 3716 del 30 de junio de 2021 y 4575 del 5 de agosto de 2022, a través de la Resolución \nnro. 1848 del 23 de agosto de 2023, declaró responsable ambiental a la sociedad investigada \ndel cargo formulado a través del Auto nro. 8772 del 27 de diciembre de 2018 y en \nconsecuencia, le impuso una sanción tipo multa en cuantía de CIENTO SESENTA Y SEIS \nMILLONES SESENTA Y OCHO MIL NOVECIENTOS CUARENTA Y SEIS PESOS M/CTE \n($166.068.946). \n \n3.2.9. La decisión adoptada en la Resolución nro. 1848 del 23 de agosto de 2023 se notificó el día \n24 de agosto de 2023 vía electrónica a través del buzón “notificaciones@fronteraenergy.ca”, \nal cual se remitió el Oficio nro. 20236600348311 del 2023, y en virtud de lo dispuesto en el \nartículo 56 de la Ley 1333 de 2009, se le comunicó a la Procuraduría Delegada para Asuntos \nAmbientales y Agrarios el día 24 de agosto de 2023, mediante Oficio nro. 20236600351791, \nal correo electrónico quejas@procuraduria.gov.co, según constancias obrantes en el \nexpediente. \n \n3.2.10. En cumplimiento de lo dispuesto en el artículo 70 de la ley 99 de 1993, la Resolución nro. \n1848 del 23 de agosto de 2023 fue publicada en la Gaceta de la Entidad el día 22 de \nseptiembre de 2023, según constancia obrante en el expediente, publicación que puede ser \nconsultada en el Link – https://ct.anla.gov.co/gaceta/Consultar-gaceta. \n \n\nResolución No. 2675       Del 16 NOV. 2023          Hoja No. 6 de 21 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN nro. 1848 DEL 23 DE AGOSTO DE 2023 Y SE TOMAN OTRAS \nDETERMINACIONES” \n \nPágina 6 de 21 \n \n3.2.11. La sociedad FRONTERA ENERGY estando dentro del término legal, por medio del Radicado \nNo. 20236200578302 de 06 de septiembre de 2023, interpuso recurso de reposición contra la \ndecisión adoptada en la Resolución nro. 1848 del 23 de agosto de 2023.  \n \nIV. \nRecurso De Reposición \n \nEn el marco del procedimiento sancionatorio ambiental, el artículo 30 de la Ley 1333 de 2009 establece \nque cuando no haya superior jerárquico, contra el acto administrativo que pone fin a una investigación \nsancionatoria ambiental, procede el recurso de reposición en los términos y condiciones señalados en \nel Código Contencioso Administrativo1. \n \nLa sociedad FRONTERA ENERGY, mediante Radicado nro. 20236200578302 de 06 de septiembre \nde 2023, interpuso, dentro del término procesal2, recurso de reposición contra de la decisión adoptada \nen el Resolución nro. 1848 del 23 de agosto de 2023 “Por la cual se define la responsabilidad en un \nprocedimiento sancionatorio ambiental y se toman otras determinaciones”, En tal sentido, la \ninvestigada sustentó su impugnación en los términos que se proceden a desarrollar en el numeral 5° \n“Análisis del Recurso” del presente acto administrativo.  \n \nAsí las cosas, una vez verificada la procedencia del recurso y el cumplimiento de los requisitos \nestablecidos en los artículos 74 y siguientes de la Ley 1437 de 2011, en lo relativo a la oportunidad, \npresentación y requisitos del recurso de reposición, se encuentra que los mismos fueron cumplidos \npor la sociedad FRONTERA ENERGY junto con la sustentación de los argumentos de inconformidad. \n \nV. \nAnálisis Del Recurso \n \nUna vez realizada la lectura de los motivos de inconformidad expuestos por la sociedad FRONTERA \nENERGY como fundamento para que se modifique la decisión adoptada en la Resolución nro. 1848 \ndel 23 de agosto de 2023, esta Autoridad Ambiental encuentra pertinente condensar los mismos a \ntravés del siguiente problema jurídico, para que luego de extractar el argumento principal argüido, se \nproceda a zanjar la discusión presentada y de esta manera, adoptar la decisión que en derecho \ncorresponda: \n \n1. Indebida estimación, calificación y ponderación de los criterios de “Factor de temporalidad (α)” y \n“Circunstancias agravantes y atenuantes (A)”, los cuales sirvieron de fundamento para el \ndesarrollo de la metodología que dio lugar al cálculo de la multa impuesta en razón de la conducta \nobjeto de reproche ambiental.  \n \nA continuación, se expondrán las consideraciones a que hubiese lugar frente a los argumentos \nexpuestos en el marco del problema jurídico planteado en el recurso de reposición interpuesto a través \n \n1 Hoy Código de Procedimiento Administrativo y de lo Contencioso Administrativo. Ley 1437 de 2011. \n2 Teniendo en cuenta que la Resolución No. 1848 del 23 de agosto de 2023 fue notificada al correo electrónico notificaciones@fronteraenergy.ca el día \n24 de agosto de 2023 mediante el Oficio No. 20236600348311 del 2023, el término para la interposición del recurso de reposición discurrió entre el 25 \nde agosto y el 07 de septiembre de 2023, por tanto, se considera que fue presentado dentro del término legal establecido en el parágrafo del artículo 30 \nde la Ley 1333 de 2009 y el artículo 76 de la Ley 1437 de 2011 (CPACA). \n\nResolución No. 2675       Del 16 NOV. 2023          Hoja No. 7 de 21 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN nro. 1848 DEL 23 DE AGOSTO DE 2023 Y SE TOMAN OTRAS \nDETERMINACIONES” \n \nPágina 7 de 21 \n \ndel Radicado nro. 20236200578302 de 06 de septiembre de 2023, para finalmente concluir si hay lugar \na reponer o no la decisión adoptada en la providencia que se recurre. \n \n5.1 Análisis de los argumentos elevados respecto del problema jurídico planteado \n \nDe la lectura de los argumentos elevados en el recurso de reposición objeto de estudio, se observa \nque la sociedad recurrente sin poner en consideración alegaciones frente a las circunstancias de orden \ntécnico y jurídico que dieron lugar a la declaratoria de responsabilidad del cargo formulado en el Auto \nnro. 8772 del 27 de diciembre de 2018, solo elevó motivos de inconformidad respecto de la \ncalificación, estimación y ponderación de los criterios “Factor de temporalidad (α)” y “Circunstancias \nagravantes y atenuantes (A)”, los cuales sirvieron de fundamento para el desarrollo de la metodología \nque dio lugar al cálculo de la multa impuesta en razón de la conducta objeto de reproche ambiental. \n \nAsí las cosas, este Despacho partiendo del análisis que se requiere para resolver de fondo las \naseveraciones realizadas en el recurso de reposición objeto de estudio, se permite realizar el mismo \nde forma separada, a efectos de garantizarle a la recurrente  de forma objetiva la aplicación de los \nderechos de defensa y contradicción, como se expone a continuación: \n \n➢ CRITERIO DEL “FACTOR DE TEMPORALIDAD (α)” \n \nEn lo que respecta a los argumentos elevados frente a la estimación y ponderación del criterio objeto \nde análisis, este Despacho observa que el apoderado de la sociedad recurrente luego de traer a \ncolación el cargo formulado en el Auto nro. 8772 del 27 de diciembre de 2018, resaltó que la conducta \nendilgada tiene relación únicamente con “no haber presentado dentro de las 24 horas siguientes, el \nreporte inicial del derrame ocurrido el 30 de octubre de 2011 en la Estación Bastidas, (…)”, por lo que \nacorde con lo establecido en el Manual Conceptual y Procedimental de la Metodología para el Cálculo \nde Multas por Infracción a la Normatividad Ambiental (en adelante la “Metodología”) y el artículo 2° \nde la Resolución nro. 2086 de 2010, precisó que se debe tener en cuenta que la misma no puede “ser \nsuperior a 24 horas o lo que es lo mismo 1 día” y para ello, trae a colación lo previsto en el artículo 41 \nde Decreto 2820 de 2010. \n \nEn vista de lo anterior, destaca que el cumplimiento de la obligación en comento y que fue objeto de \nreproche ambiental en la providencia que se recurre, está sometida a un plazo, tiempo o época, lo \nque significa que esta debe acatarse en un momento u oportunidad específica, “no antes, no después, \nsino en el concreto espacio o lapso temporal que las leyes, establecen”, resaltando conforme la \ndoctrina que el “término es, pues, un punto límite, en cambio el plazo es un lapso\". \n \nPor lo tanto, destaca que “plazo siempre vislumbra distintas formas que permiten contabilizar el paso \ndel tiempo, siendo las más utilizadas las horas, los días, los meses y los años; y, por su parte, el \ntérmino es la fecha o momento cierto en el que dicho conteo finaliza”. \n \nEn ese orden y para efectos ilustrar lo expuesto, el apoderado general de la sociedad recurrente divide \nlos plazos o términos en perentorios y no perentorios, siendo los perentorios aquellos cuyo transcurso \nextingue o cancela definitivamente la facultad o el derecho que durante él no se ejercitó, pues opera \n\nResolución No. 2675       Del 16 NOV. 2023          Hoja No. 8 de 21 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN nro. 1848 DEL 23 DE AGOSTO DE 2023 Y SE TOMAN OTRAS \nDETERMINACIONES” \n \nPágina 8 de 21 \n \nde pleno derecho, y el no perentorio aquel en el que la respectiva facultad puede ser válidamente \nejercida a pesar de la expiración del plazo inicialmente previsto.  \n \nPor lo anterior, concluye que al tener en cuenta que la obligación establecida en el artículo 41 del \nDecreto 2820 de 2010 determinó una obligación con un plazo de carácter perentorio (24 horas), no \npodría predicarse un término mayor de la infracción ambiental, tal como se indicó en la parte motiva \nde la Resolución nro. 1848 del 23 de agosto de 2023, y en esa medida, el criterio “Factor de \ntemporalidad (α)” debe calificarse, estimarse y ponderarse del 30 (fecha inicial) al 31 de octubre de \n2011 (fecha final). \n \nCONSIDERACIONES DE LA ANLA FRENTE A LOS ARGUMENTOS EXPUESTOS POR LA \nSOCIEDAD RECURRENTE \n \nAhora bien, con el fin despejar el motivo de inconformidad que se aduce frente a la calificación, \nestimación y ponderación del criterio “Factor de temporalidad (α)” que sirvió de fundamento para el \ndesarrollo de la metodología que se llevó a cabo para tasar la multa impuesta en la Resolución nro. \n1848 del 23 de agosto de 2023, este Despacho como primera medida considera pertinente traer a \ncolación la obligación a la cual estaba sujeta la sociedad FRONTERA ENERGY como titular del \nproyecto de hidrocarburos denominado “Bloque de Perforación Exploratoria Cravo Viejo”, acorde con \nlo establecido en el artículo 41 del Decreto 2820 de 2010 (norma vigente para la identificación del \nhecho objeto de reproche ambiental), el cual prevé:  \n \n“Artículo 41. Contingencias ambientales. Si durante la ejecución de los proyectos obras, o \nactividades sujetos a licenciamiento ambiental o plan de manejo ambiental ocurriesen incendios, \nderrames, escapes, parámetros de emisión y/o vertimientos por fuera de los límites permitidos o \ncualquier otra contingencia ambiental, el titular deberá ejecutar todas las acciones necesarias con el \nfin de hacer cesar la contingencia ambiental, el titular deberá ejecutar todas las acciones necesarias \ncon el fin de hacer cesar la contingencia ambiental e informar a la autoridad ambiental competente \nen un término no mayor a veinticuatro (24) horas. \n \n[…]” – Negrita y Subrayado Fuera de Texto -  \n \nDe allí, que sea claro para ese Despacho que los titulares de proyectos, obras o actividades sujetos a \nlicenciamiento ambiental, como lo es la sociedad recurrente, deben informar, en un término no mayor \na veinticuatro (24) horas, los eventos contingentes asociados a derrames, para lo cual deben remitir a \nla autoridad ambiental competente el reporte o informe conforme lo previsto en el subnumeral 2.1.1. \n“Reporte Inicial del Derrame” del numeral 2° “Procedimientos Operativos del Plan Nacional” del Plan \nOperativo anexo al Decreto 321 de 1999 “Por el cual se adopta el Plan Nacional de Contingencia \ncontra Derrames de Hidrocarburos, Derivados y Sustancias Nocivas”, norma vigente para la época del \nhecho objeto de reproche.  \n \nAsí las cosas y como bien lo indica el recurrente, es claro que el término que tenía la sociedad \nFRONTERA ENERGY para informarle a la ANLA la contingencia ocurrida el día 30 de octubre de \n2011, era de 24 horas, esto es, a más tardar el día 31 de octubre de 2011, siendo del caso destacar \nque el plazo que estableció el legislador en el artículo 41 del Decreto 2820 de 2010 se considera \n\nResolución No. 2675       Del 16 NOV. 2023          Hoja No. 9 de 21 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN nro. 1848 DEL 23 DE AGOSTO DE 2023 Y SE TOMAN OTRAS \nDETERMINACIONES” \n \nPágina 9 de 21 \n \nperentorio, a efectos de que la sociedad a cargo del proyecto licenciado cumpla en debida forma con \nla obligación a la cual está sujeta, sin que esto demarque, como se alega, una condición para conjurar \nla fecha final de la infracción, pues no se puede perder de vista que dicho lapso indica la fracción de \ntiempo con la que se cuenta para su acatamiento, y su omisión genera su incumplimiento, el cual \npuede perdurar en el tiempo hasta el momento en cual se remita el documento o soporte que permite \nacreditar su obediencia. \n \nAsí las cosas y en contravía de los argumentos relacionados con la indebida calificación, estimación \ny ponderación del criterio de “Factor de Temporalidad”, este Despacho pone de presente que los \nmismos no resultan ser de recibo, pues no se puede perder de vista que el criterio en mención se \nencuentra directamente relacionado con la circunstancia de tiempo que reviste la conducta sobre la \ncual se endilgó la responsabilidad ambiental frente a una determinada infracción, conforme lo \nestablecido en el artículo 5° de la Ley 1333 de 2009. \n \nEn ese sentido, resulta del caso destacar que en el momento de formularse el cargo sobre el cual se \ndeclaró la responsabilidad ambiental de la sociedad recurrente, se estableció con claridad que la \nconducta objeto de infracción ambiental, correspondió a “(…) no haber informado (…) la contingencia \nambiental ocurrida el día 30 de octubre de 2011, dentro de las veinticuatro (24) horas siguientes al \nsuceso, a través de la presentación del reporte inicial del derrame de crudo ocasionado en la Estación \nBastidas del “Bloque de Perforación Exploratoria Cravo Viejo”, omisión que contempla una duración \nen el tiempo, pues es claro que su temporalidad o circunstancia de tiempo, comprende el momento en \nel cual se debía dar cumplimiento a la obligación (fecha de inicio) y el día en cual se acreditó su \nacatamiento (fecha final). \n \nDe allí, que para una mejor ilustración sobre el criterio de “Factor de Temporalidad” se deba traer a \ncolación lo establecido en el artículo segundo de la Resolución nro. 2086 del 25 de octubre de 20103, \nen el cual en el momento de definir el Factor de Temporalidad precisó que este corresponde a la \n“duración de la infracción ambiental, identificando si esta se presenta de manera inmediata o continua \nen el tiempo (…)”, con lo cual se tiene que dicho lapso comprende el momento cuando se advierte la \nacción u omisión que permite evidenciar la presunta comisión de una infracción ambiental hasta el día \no el momento en donde se verifica que la conducta (acción u omisión) cesó, ya sea porque se dejó de \nrealizar una determinada actividad o porque se dio cumplimiento a la obligación prevista en la norma \no en los actos administrativos proferidos por la autoridad ambiental competente.  \n \nAsí las cosas y de acuerdo con los antecedentes que hacen parte de esta investigación, este \nDespacho reitera que los argumentos de defensa expuestos no tienen vocación de prosperidad, pues \ndentro de la presente actuación sancionatoria se demostró claramente que la sociedad investigada, a \npesar de tener pleno conocimiento del derrame de crudo ocasionado en la Estación Bastidas del \n“Bloque de Perforación Exploratoria Cravo Viejo” el día 30 de octubre de 2011 (contingencia), no \nreportó el mismo, conforme al término previsto en el artículo 41 del Decreto 2820 de 2010, sino que \n \n3 “Por el cual se adopta la metodología para la tasación consagradas en el numeral 1° del articulo 40 de la Ley 1333 del 21 de julio de 2009 y se toman \notras determinaciones” \n\nResolución No. 2675       Del 16 NOV. 2023          Hoja No. 10 de 21 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN nro. 1848 DEL 23 DE AGOSTO DE 2023 Y SE TOMAN OTRAS \nDETERMINACIONES” \n \nPágina 10 de 21 \n \ndicho reporte se dio con el cumplimiento del requerimiento efectuado por medio del Auto nro. 451 del \n15 de febrero de 2013. \n \nDe tal modo, es claro que la circunstancia de tiempo asociada a la conducta sobre la cual se endilgó \nla responsabilidad, y con ello, la calificación, estimación y ponderación del criterio de “Factor de \nTemporalidad”, corresponde al indicado en la parte motiva de la Resolución nro. 1848 del 23 de agosto \nde 2023, pues no cabe duda que la infracción ambiental se mantuvo desde el día 31 de octubre de \n2011, fecha en cual culminó el término de las 24 horas establecidas por ley para reportar el evento \ncontingente ocurrido el día 30 de octubre de 2011, esto, acorde con lo previsto en el artículo 41 del \nDecreto 2820 de 2010, hasta el día 23 de mayo de 2013, fecha en la cual la recurrente atendiendo \nlos requerimientos realizados por medio del Auto nro. 451 del 15 de febrero de 2013, por medio del \nRadicado nro. 4120-E1-21811 de 2013, le informó a esta Autoridad la emergencia ocurrida y el manejo \nambiental que se brindó para atender la misma.  \n \nPor lo tanto, en contravía de lo expuesto, se pone de presente que el criterio objeto de revisión no \npuede determinarse como se expone en el recurso reposición objeto de análisis, si se tiene en cuenta \nque la infracción reprochada feneció dentro de un lapso de más de trescientos sesenta y cinco (365) \ndías, tal y como se determinó en el Concepto Técnico nro. 4575 del 05 de agosto de 2022 (Tasación \nde Multa), en donde en conjunto con la valoración de los criterios establecidos en la metodología \nadoptada por la Resolución No. 2086 del 25 de octubre de 2010, se estableció conforme las \ncircunstancias de modo y tiempo que hacen parte de la investigación, que la conducta cesó el día en \nel cual la investigada, dando cumplimiento a la obligación establecida en el Auto nro. 451 del 15 de \nfebrero de 2013, reportó la ocurrencia del referido evento contingente y el manejo que se le dio al \nmismo. \n \nAsí, este Despacho de acuerdo con el análisis que precede y la revisión de los parámetros fijados en \nel subnumeral 3.4.6 “Factor de Temporalidad” del numeral 3.4 “Afectación Ambiental” de la \nMetodología para el Cálculo de Multas por Infracción a la Normativa Ambiental (MAVDT. 2010), \nencuentra que la estimación del criterio en mención se ajustó a las circunstancias que dieron lugar a \ntipificar la conducta investigada como infracción ambiental y por tal razón, al tener en cuenta que la \nesta cesó en un lapso de más de trescientos sesenta y cinco (365) días, el criterio objeto de estudio \nse mantendrá en 4.  \n \nPor lo expuesto, al no existir mérito alguno para modificar el valor resultante de la ecuación establecida \npara determinar el criterio de “Factor de Temporalidad (α)”, se procederá a confirmar la misma, la cual \nsirvió de fundamento para tasar la sanción de multa que se impuso a consecuencia de la declaratoria \nde responsabilidad ambiental frente al cargo formulado en el Auto nro. 8772 del 27 de diciembre de \n2018. \n \n➢ CRITERIO DE “CIRCUNSTANCIAS AGRAVANTES Y ATENUANTES (A)” \n \nDe otra parte, se tiene que el apoderado general de la sociedad FRONTERA ENERGY dentro de los \nmotivos de inconformidad expuestos en el recurso de reposición objeto de estudio, pone de presente \nque dentro de la presente actuación no resulta aplicable el agravante previsto en el numeral 1° \n\nResolución No. 2675       Del 16 NOV. 2023          Hoja No. 11 de 21 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN nro. 1848 DEL 23 DE AGOSTO DE 2023 Y SE TOMAN OTRAS \nDETERMINACIONES” \n \nPágina 11 de 21 \n \n“Reincidencia” del artículo 7° de la Ley 1333 de 2009, por cuanto al haberse acreditado el \ncumplimiento de la sanción de multa impuesta en la Resolución nro. 1778 del 07 de octubre de 20214, \nlo cual ocurrió el día 10 de mayo de 2022, conforme la información remitida por medio del Radicado \nnro. 2022134061-1-000 del 30 de junio de 2022, se debía haber actualizado el Registro Único de \nInfractores Ambientales – RUIA conforme lo previsto en el artículo cuarto y el parágrafo 3° del artículo \nnoveno de la Resolución nro. 415 de 20105. \n \nAsí, al haberse cumplido el día 10 de octubre de 2022 el término de los seis (6) meses previstos en el \nparágrafo 3° del artículo noveno de la Resolución nro. 415 de 2010, es claro que el reporte del RUIA, \ndebía haberse actualizado y en tal medida, para la fecha en la cual se declaró la responsabilidad \nambiental dentro de la presente actuación sancionatoria no debía tenerse en cuenta lo allí registrado. \n \nCONSIDERACIONES DE LA ANLA FRENTE A LOS ARGUMENTOS EXPUESTOS POR LA \nSOCIEDAD RECURRENTE \n \nAhora bien, de acuerdo con lo indicado en la parte motiva de la Resolución nro. 1848 del 23 de agosto \nde 2023, este Despacho como primera medida encuentra pertinente destacar que esta Autoridad el \ndía 25 de abril de 2023 consultó la información reportada en el Registro Único de Infractores \nAmbientales – RUIA, evidenciando que la sociedad recurrente contaba con un registro de sanciones \nactivas, razón por la cual procedió a calificar, estimar y ponderar en el criterio de “Circunstancias \nagravantes y atenuantes (a)”, el agravante previsto en el numeral 1° “Reincidencia” del artículo 7° de \nla Ley 1333 de 2009, conforme lo establecido en la Resolución No. 2086 del 25 de octubre de 2010 y \nla Metodología para el Cálculo de Multas por Infracción a la Normativa Ambiental (MAVDT. 2010), y \nen tal medida, se le asignó un valor de 0.2. \n \nDe allí que con el fin de establecer si efectivamente dentro de la presente investigación resultaba \nprocedente o no calificar, estimar y ponderar el agravante de reincidencia en el criterio objeto de \nrevisión, se debe destacar que el reporte revisado en el RUIA en el momento de determinar la \nresponsabilidad dentro de la presente actuación, correspondió al registro de la sanción que se le \nimpuso a la sociedad FRONTERA ENERGY, en su condición de titular de la Licencia Ambiental \notorgada para el desarrollo del proyecto “Pozo exploratorio el Segundo 1 y Segundo 3, Bloque de \nPerforación Dindal, Campo de Desarrollo Guaduas”, a través de la Resolución nro. 01778 del 07 de \noctubre de 2021, confirmada por la Resolución nro. 00790 del 21 de abril de 2022 (SAN0309-00-2019), \ncomo consecuencia de la declaratoria de responsabilidad ambiental del cargo único formulado en el \nAuto nro. 7648 del 28 de noviembre de 2018, el cual se circunscribió a:  \n \n“CARGO ÚNICO: Por no haber entregado los Informes de Cumplimiento Ambiental – ICA del Proyecto \n“Campo Guaduas”, correspondientes a los años 2009, 2010, 2011, 2012, 2013, 2014 y 2015, en el \ntérmino establecido por la Autoridad Ambiental, infringiendo presuntamente con esta conducta el Artículo \nPrimero del Auto 438 del 27 de febrero de 2007, el parágrafo segundo del Artículo Segundo del Auto \n2180 del 11 de julio de 2008 y el Artículo Tercero del Auto 2432 del 20 de agosto de 2009.” \n \n \n4 Acto administrativo obrante en el expediente SAN0309-00-2019 \n5 “Por la cual se reglamenta el Registro Único de Infractores Ambientales – RUIA- y se toman otras determinaciones”. \n\nResolución No. 2675       Del 16 NOV. 2023          Hoja No. 12 de 21 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN nro. 1848 DEL 23 DE AGOSTO DE 2023 Y SE TOMAN OTRAS \nDETERMINACIONES” \n \nPágina 12 de 21 \n \nEn ese sentido y con el fin de establecer el término sobre el cual la sanción de multa impuesta en la \nResolución nro. 01778 del 07 de octubre de 2021 debía permanecer en el RUIA conforme los \nparámetros establecidos en el artículo noveno de la Resolución nro. 415 de 2010, resulta \nindispensable determinar si con la infracción ambiental se afectó algún de bien de protección ambiental \ny para ello, se estima necesario traer a colación la calificación realizada respecto del criterio de “Grado \nde Afectación Ambiental y/o Evaluación De Riesgo (i)” en dicha providencia, en donde se puso de \npresente lo siguiente: \n \n“4.1.3. Grado de Afectación Ambiental y/o Evaluación De Riesgo (i) \n \n[…] \n \nCon la conducta realizada por la Sociedad FRONTERA ENERGY COLOMBIA CORP. SUCURSAL \nCOLOMBIA, se determina que existió una infracción a la normativa ambiental particular para el desarrollo \ndel proyecto, la cual no puede establecerse como una acción que generó riesgo o afectación a los bienes \nde protección en el área, toda vez que, la conducta contenida en el cargo único no repercute \ndirectamente en demanda o utilización de recursos naturales, esta corresponde a una infracción \núnicamente normativa por la no presentación de una documentación ante la Autoridad Ambiental. \n \n[…] \n \n▪ \nCalificación de atributos  \n \nConforme lo expuesto anteriormente, para el cargo único formulado mediante el Auto 7468 del 28 de \nnoviembre de 2018, se establece que no aplica la calificación y ponderación de los atributos debido a \nque el hecho no generó afectaciones ni riesgos a ningún bien de protección, este únicamente se asocia \na un incumplimiento expresamente normativo. \n \n[…]” – Subrayado de Fuera de Texto -  \n \nAsí, al determinarse que con la conducta que fue objeto de reproche en la investigación concluida con \nel mencionado acto administrativo, la sociedad FRONTERA ENERGY no afectó ni puso en riesgo \nrecurso natural alguno, por cuanto correspondió a una infracción ambiental de índole normativo, es \nclaro para este Despacho que la sanción impuesta debía permanecer en el RUIA conforme los \nlineamientos previstos en el parágrafo 3° del artículo noveno de la Resolución nro. 415 de 2010, el \ncual prevé: \n \n“ARTÍCULO NOVENO.- Permanencia del reporte. El reporte realizado por las autoridades ambientales \ncontenido en el Registro Único de Infractores Ambientales –RUIA, se publicará desde la ejecutoria de la \nprovidencia que impuso la sanción respectiva y hasta que se cumplan: \n \n[…] \n \nPARÁGRAFO TERCERO: Cuando la multa se haya impuesto por incumplimiento de la normatividad \nambiental y este incumplimiento no haya causado afectación al medio ambiente, el tiempo del reporte \nserá de seis (6) meses contados a partir del pago de la multa. \n \n\nResolución No. 2675       Del 16 NOV. 2023          Hoja No. 13 de 21 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN nro. 1848 DEL 23 DE AGOSTO DE 2023 Y SE TOMAN OTRAS \nDETERMINACIONES” \n \nPágina 13 de 21 \n \n[…]” – Subrayado de Fuera de Texto – \n \nPor lo tanto y acorde con el análisis que precede, se observa que la sanción impuesta en el artículo \nsegundo de la Resolución nro. 01778 del 07 de octubre de 2021,debía permanecer en el RUIA por el \ntérmino de seis (6) meses, plazo que debe contabilizarse desde el día en el cual se acreditara el \ncumplimiento de la sanción impuesta, esto es, el pago de la multa. \n \nAhora bien, una vez contrastados los argumentos argüidos por la sociedad recurrente junto con los \nanexos allegados mediante el Radicado nro. 20236200578302 de 06 de septiembre de 2023 (recurso \nde reposición), se tiene que esta Autoridad conforme la información remitida por parte del Grupo de \nGestión Financiera y Presupuestal a través del Memorando nro. 2022144222-3-001 del 15 de julio de \n2022, por medio del Auto nro. 0046 del 03 de enero de 2023 ordenó el archivo del expediente \nSAN0309-00-2019, en los siguientes términos:  \n \n“[…] \n \nEl objeto de la presente actuación está dirigido a concluir y archivar documentalmente el expediente \nSAN0309-00-2019, cuya decisión sobre la responsabilidad ambiental se determinó mediante la \nResolución Nº 01778 del 07 de octubre de 2021, imponiendo en consecuencia una sanción consistente \nen multa por valor de CIENTO CUARENTA Y DOS MILLONES CIENTO SESENTA Y OCHO MIL \nCINCUENTA Y UN PESOS M/CTE ($142.168.051), la cual se confirmó a través del Resolución N° \n00790 del 21 de abril de 2022.  \n \nEs preciso mencionar que, respecto al pago de la sanción de multa impuesta, el Grupo de \nGestión Financiera y Presupuestal de esta autoridad mediante Memorando N° 2022144222-3-\n001 del 15 de julio de 2022, confirmó el pago de la sanción impuesta.  \n \n[…]” – Negrita y Subrayado de Fuera de Texto – \n \nDe allí, que una vez revisada la información reportada por el Grupo de Gestión Financiera y \nPresupuestal de esta Autoridad, se tiene que en el referido memorando se puso de presente que la \nsociedad FRONTERA ENERGY, el día 10 de mayo del año 2022 consignó el valor equivalente a la \nsanción de multa impuesta en la Resolución nro. 01778 del 07 de octubre de 2021, tal y como se \nobserva a continuación: \n \n“[…] \n \n \n \n \n \n \n \n \n \n\nResolución No. 2675       Del 16 NOV. 2023          Hoja No. 14 de 21 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN nro. 1848 DEL 23 DE AGOSTO DE 2023 Y SE TOMAN OTRAS \nDETERMINACIONES” \n \nPágina 14 de 21 \n \n \n[…]” \n \nEn ese orden, al tener de presente que la sociedad recurrente efectivamente acreditó el cumplimiento \nde la sanción impuesta en la investigación que cursó en el expediente SAN0309-00-2019 el día 10 de \nmayo del año 2022, para este Despacho es claro que el registro como infractor ambiental debía quedar \nreportado en el RUIA hasta el día 10 de noviembre de 2022, fecha en el cual se cumplió o feneció el \ntérmino de los seis (6) meses establecidos en el parágrafo 3° del artículo noveno de la Resolución \nnro. 415 de 2010. \n \nPor lo tanto, al observarse que para la fecha en la cual se consultó dentro de la presente actuación \nsancionatoria la información reportada en el Registro Único de Infractores Ambientales – RUIA, esto \nes, el día 25 de abril de 2023, ya había trascurrido el tiempo de permanencia respecto de la sanción \nimpuesta a la sociedad FRONTERA ENERGY en la investigación que cursó en el mencionado \nexpediente (hoy archivado), es claro para este Despacho que resultaba improcedente calificar, estimar \ny ponderar el agravante de reincidencia previsto en el numeral 1° del artículo 7° de la Ley 1333 de \n2009. \n \nAsí las cosas, esta Autoridad en lo que tiene que ver con la estimación y ponderación del criterio de \n“Circunstancias agravantes y atenuantes (a)”, encuentra procedente acceder a lo pretendido por el \napoderado general de la sociedad recurrente y en ese sentido, procederá a recalcular la multa \nimpuesta en el artículo segundo de la Resolución nro. 1848 del 23 de agosto de 2023, únicamente en \nlo relacionado con la valoración de la causal agravante de “Reincidencia”, para lo cual se debe tener \nde presente lo siguiente: \n \n- \nBeneficio Ilícito \n \nPara el criterio Beneficio Ilícito (B) no se consideran ajustes, en tal sentido se reitera lo establecido en \nel Concepto Técnico nro. 4575 del 5 de agosto de 2022, el cual sirvió como fundamento para motivar \nla decisión adoptada en la Resolución nro. 1848 del 23 de agosto de 2023. Conforme con lo anterior, \nel valor del criterio en cuestión no varía, por lo tanto: \n \nB = 0 \n \n- \nFactor de Temporalidad (α) \n \nPara el criterio Factor de Temporalidad (α) no se consideran ajustes, en tal sentido se reitera lo \nestablecido en el Concepto Técnico nro. 4575 del 5 de agosto de 2022, el cual sirvió como fundamento \npara motivar la decisión adoptada en la Resolución nro. 1848 del 23 de agosto de 2023. Conforme \ncon lo anterior, el valor del criterio en cuestión no varía, por lo tanto: \n \nα = 4 \n \n- \nGrado de Afectación Ambiental y/o Evaluación De Riesgo (i) \n\nResolución No. 2675       Del 16 NOV. 2023          Hoja No. 15 de 21 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN nro. 1848 DEL 23 DE AGOSTO DE 2023 Y SE TOMAN OTRAS \nDETERMINACIONES” \n \nPágina 15 de 21 \n \n \nPara el criterio Grado de Afectación Ambiental y/o Evaluación De Riesgo (i) no se consideran ajustes, \nen tal sentido se reitera lo establecido en el Concepto Técnico nro. 4575 del 5 de agosto de 2022, el \ncual sirvió como fundamento para motivar la decisión adoptada en la Resolución nro. 1848 del 23 de \nagosto de 2023. Conforme con lo anterior, el valor del criterio en cuestión no varía, por lo tanto: \n \nI = $34.597.697 \n \n- \nCircunstancias Agravantes y Atenuantes (A) \n \nA continuación, se relaciona la información de las Circunstancias Agravantes y Atenuantes (A) para el \núnico cargo formulado en el Auto nro. 8772 del 27 de diciembre de 2018, para lo cual se tuvo en cuenta \nlos valores calculados y establecidos en el Concepto Técnico nro. 4575 del 5 de agosto de 2022, el \ncual sirvió como fundamento para motivar la decisión adoptada en la Resolución nro. 1848 del 23 de \nagosto de 2023. \n \nPor lo tanto, se procede a calcular nuevamente las circunstancias asociadas al criterio de \n“Circunstancias agravantes y atenuantes (a)”, de la siguiente manera: \n \nTabla 6. Agravantes y/o Atenuantes \nAGRAVANTES \nOBSERVACIONES \nVALOR \nReincidencia. \n \nEn todos los casos la autoridad deberá consultar \nel RUIA y cualquier otro medio que provea \ninformación sobre el comportamiento pasado del \ninfractor. \nSe consultó el 4 de octubre de 2023 la página web el \nRegistro Único de Infractores Ambientales – RUIA en la \nVentanilla Integral de Trámites Ambientales En Línea – \nVITAL, \n(http://vital.minambiente.gov.co/SILPA_UT_PRE/RUIA/\nConsultarSancion.aspx?Ubic=ext), evidenciándose que \nla sociedad FRONTERA ENERGY COLOMBIA CORP., \nSUCURSAL COLOMBIA., identificada con NIT. \n830.126.302-2., cuenta con 1 registro de sanciones \n(Código 26102). \n \nNo obstante, es importante destacar que esta sociedad \nefectuó el pago de la multa que le fue impuesta según \nlo estipulado en la Resolución 1778 del 07 de octubre \nde 2021 (SAN0309-00-2019) y registró dicho pago \nmediante la radicación ANLA 2022134061-1-000, \nrealizada el 30 de junio de 2022. Además, es relevante \nseñalar que la Resolución de sanción correspondiente \nal proceso SAN0774-00-2019 fue emitida el 23 de \nagosto de 2023. En virtud de estos hechos, ya no es \nprocedente considerar la reincidencia como un \nagravante en este caso. \n0 \nQue la infracción genere daño grave al medio \nambiente, a los recursos naturales, al paisaje o a \nla salud humana. \nN/A \nN/A \nCometer la infracción para ocultar otra. \nN/A \nN/A \nRehuir la responsabilidad o atribuirla a otros. \nN/A \nN/A \nInfringir varias disposiciones legales con la \nmisma conducta \nN/A \nN/A \nAtentar contra recursos naturales ubicados en \nárea protegidas, o declaradas en alguna \nN/A \nN/A \n\nResolución No. 2675       Del 16 NOV. 2023          Hoja No. 16 de 21 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN nro. 1848 DEL 23 DE AGOSTO DE 2023 Y SE TOMAN OTRAS \nDETERMINACIONES” \n \nPágina 16 de 21 \n \ncategoría de amenaza o en peligro de extinción, \no sobre los cuales existe veda, restricción o \nprohibición. \nRealizar la acción u omisión en áreas de especial \nimportancia ecológica \nN/A \nN/A \nObtener provecho económico para sí o para un \ntercero. \nN/A \nN/A \nObstaculizar la acción de las autoridades \nambientales. \nN/A \nN/A \nEl incumplimiento total o parcial de las medidas \npreventivas \nN/A \nN/A \nQue la infracción sea grave en relación con el \nvalor de la especie afectada, lo cual se determina \npor sus funciones en el ecosistema, por sus \ncaracterísticas particulares y por el grado de \namenaza a que esté sometida. \nN/A \nN/A \nLas infracciones que involucren residuos \npeligrosos. \nN/A \nN/A \nATENUANTES \nOBSERVACIONES \nVALOR \nConfesar a la autoridad ambiental la infracción \nantes de haberse iniciado el procedimiento \nsancionatorio. Se exceptúan los casos de \nflagrancia. \nN/A \nN/A \nResarcir o mitigar por iniciativa propia el daño, \ncompensar o corregir el perjuicio causado antes \nde iniciarse el procedimiento sancionatorio \nambiental, siempre que con dichas acciones no \nse genere un daño mayor. \nN/A \nN/A \nQue con la infracción no exista daño al medio \nambiente, a los recursos naturales, al paisaje o la \nsalud humana. \n- \nCircunstancia \nvalorada en la (i) \n \nDe acuerdo con lo anterior, para el presente caso no se considera ninguna circunstancia agravante y \natenuante. \n \nA= ∑ Agravantes + Atenuantes \nA= 0  \n \nEn tal sentido: \n \nA= 0 \n \n- \nCostos Asociados (Ca) \n \nPara el criterio de Costos Asociados (Ca) no se consideran ajustes, en tal sentido se reitera lo \nestablecido en el Concepto Técnico nro. 4575 del 5 de agosto de 2022, el cual sirvió como fundamento \npara motivar la decisión adoptada en la Resolución nro. 1848 del 23 de agosto de 2023. Conforme \ncon lo anterior, el valor del criterio en cuestión no varía, por lo tanto: \n \nCa = 0 \n\nResolución No. 2675       Del 16 NOV. 2023          Hoja No. 17 de 21 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN nro. 1848 DEL 23 DE AGOSTO DE 2023 Y SE TOMAN OTRAS \nDETERMINACIONES” \n \nPágina 17 de 21 \n \n \n- \nCapacidad Socioeconómica (Cs) \n \nPara el criterio de Capacidad Socioeconómica (Cs) no se consideran ajustes, en tal sentido se reitera \nlo establecido en el Concepto Técnico nro. 4575 del 5 de agosto de 2022, el cual sirvió como \nfundamento para motivar la decisión adoptada en la Resolución nro. 1848 del 23 de agosto de 2023. \nConforme con lo anterior, el valor del criterio en cuestión no varía, por lo tanto: \n \nCs = 1 \n \nUna vez definidos todos los criterios se procede al desarrollo del modelo matemático conforme a lo \nestablecido en el Artículo 4º de la Resolución MAVDT 2086 de 2010. \n \nMulta = B + [(α * i) * (1 + A) + Ca] * Cs \n \nDonde: \n \nB \n= Beneficio Ilícito \nα    \n= Temporalidad \nI \n= Grado de afectación y/o evaluación de riesgo \nA \n= Agravantes – Atenuantes \nCa \n= Costos asociados \nCs \n= Capacidad Socioeconómica \n \nReemplazando en la ecuación obtendremos que la tasación de la multa corresponde: \n \nMulta = B + [(α * i) * (1 + A) + Ca] * Cs \nMulta = 0 + [(4* $34.597.697) * (1 + 0) + 0] * 1 \nMulta = $138.390.788 \n \nAsí las cosas y en virtud de las anteriores consideraciones, se procederá a modificar la decisión \nadoptada en el artículo segundo de la Resolución nro. 1848 del 23 de agosto de 2023 y en \nconsecuencia, se le impondrá a la sociedad FRONTERA ENERGY como sanción ambiental multa en \ncuantía de CIENTO TREINTA Y OCHO MILLONES TRESCIENTOS NOVENTA MIL SETECIENTOS \nOCHENTA Y OCHO PESOS M/CTE ($138.390.788). \n \nVI. \nDe la Petición Elevada  \n \nComo pretensión elevada dentro del recurso de reposición objeto de análisis (Radicado nro. \n20236200578302 de 06 de septiembre de 2023), se tiene que el apoderado general de la sociedad \nFRONTERA ENERGY solicitó lo siguiente:  \n \n“6. Petición  \n \n\nResolución No. 2675       Del 16 NOV. 2023          Hoja No. 18 de 21 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN nro. 1848 DEL 23 DE AGOSTO DE 2023 Y SE TOMAN OTRAS \nDETERMINACIONES” \n \nPágina 18 de 21 \n \n6.1 Petición principal: \n \nDe conformidad con los argumentos planteados en el presente recurso y tras evidenciarse que la \ninfracción normativa es menor y que no existe ninguna circunstancia agravante, se solicita a esta \nAutoridad Ambiental proceda a realizar el ajuste en los factores para el cálculo del valor de la sanción \nimpuesta, conforme a los argumentos expuestos”. \n \nAhora bien, en relación con lo solicitado como pretensión principal, este Despacho acorde con el \nanálisis precedente, encuentra que los argumentos elevados respecto de la calificación, estimación y \nponderación en el criterio de “Circunstancias agravantes y atenuantes (a)” del agravante previsto en \nel numeral 1° “Reincidencia” del artículo 7° de la Ley 1333 de 2009 resultan jurídicamente \nprocedentes, razón por la cual al lograr desvirtuarse la configuración del mencionado agravante, en la \nparte resolutiva del presente acto administrativo se procederá a reponer la decisión adoptada en el \nartículo segundo de la Resolución nro. 1848 del 23 de agosto de 2023, y en tal medida, se ajustará el \nvalor de la sanción de multa impuesta como consecuencia de la declaratoria de responsabilidad frente \nal cargo formulado en el Auto nro. 8772 del 27 de diciembre de 2018. \n \nVII. \nDel Archivo de la Actuación Sancionatoria  \n \nFinalmente, teniendo en cuenta que la Ley 1333 de 2009 no estableció la figura del archivo de las \ndiligencias adelantadas en el marco de dicha normativa especial, cuando se han culminado la totalidad \nde las actuaciones que se deben realizar dentro del proceso sancionatorio, en materia de disposición \nfinal de los archivos documentales se debe acudir a lo establecido en la Ley 594 de 2000, la cual \nrefiere:  \n \n“ARTÍCULO 1º. Objeto. La presente ley tiene por objeto establecer las reglas y principios generales que \nregulan la función archivística del Estado.  \n \nARTÍCULO 2º. Ámbito de aplicación. La presente ley comprende a la administración pública en sus \ndiferentes niveles, las entidades privadas que cumplen funciones públicas y los demás organismos \nregulados por la presente ley.  \n \n(...) \n \nARTÍCULO 23. Formación de archivos. Teniendo en cuenta el ciclo vital de los documentos, los archivos \nse clasifican en: \n \na) Archivo de gestión. Comprende toda la documentación que es sometida a continua utilización y \nconsulta administrativa por las oficinas productoras u otras que la soliciten. Su circulación o trámite \nse realiza para dar respuesta o solución a los asuntos iniciados;  \n \nb) Archivo central. En el que se agrupan documentos transferidos por los distintos archivos de gestión \nde la entidad respectiva, cuya consulta no es tan frecuente pero que siguen teniendo vigencia y \nson objeto de consulta por las propias oficinas y particulares en general.  \n \n\nResolución No. 2675       Del 16 NOV. 2023          Hoja No. 19 de 21 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN nro. 1848 DEL 23 DE AGOSTO DE 2023 Y SE TOMAN OTRAS \nDETERMINACIONES” \n \nPágina 19 de 21 \n \nc) Archivo histórico. Es aquel al que se transfieren desde el archivo central los documentos de archivo \nde conservación permanente.”  \n \nEn ese orden de ideas, una vez en firme la presente decisión administrativa y verificado el \ncumplimiento de lo establecido en el artículo segundo de la Resolución nro. 1848 del 23 de agosto de \n2023 “Por la cual se define la responsabilidad en un procedimiento sancionatorio ambiental y se toman \notras determinaciones”, se deberá proceder al archivo de la actuación administrativa de carácter \nsancionatorio promovida dentro del expediente SAN0774-00-2019.  \n \nEn mérito de lo expuesto, \n \nRESUELVE: \n \nARTÍCULO PRIMERO.- REPONER la decisión adoptada en el artículo segundo de la Resolución nro. \n1848 del 23 de agosto de 2023 “Por la cual se define la responsabilidad en un procedimiento \nsancionatorio ambiental y se toman otras determinaciones”, el cual quedará así: \n \n“ARTÍCULO SEGUNDO. Imponer a la sociedad FRONTERA ENERGY COLOMBIA CORP., \nSUCURSAL COLOMBIA identificada con NIT. 830.126.302-2, una sanción en la modalidad de \nmulta en cuantía de CIENTO TREINTA Y OCHO MILLONES TRESCIENTOS NOVENTA MIL \nSETECIENTOS OCHENTA Y OCHO PESOS M/CTE ($138.390.788), por la infracción \nrelacionada en el cargo único formulado a través del Auto No. 08772 del 27 de diciembre de 2018, \nde conformidad con lo expuesto en la parte considerativa de esta Resolución.” \n \nARTÍCULO SEGUNDO. Confirmar los demás artículos de la Resolución nro. 1848 del 23 de agosto \nde 2023 “Por la cual se define la responsabilidad en un procedimiento sancionatorio ambiental y se \ntoman otras determinaciones”, de conformidad con las razones ampliamente expuestas en la parte \nmotiva del presente acto administrativo. \n \nARTÍCULO TERCERO. Notificar la presente resolución a la sociedad Frontera Energy Colombia \nCorp., Sucursal Colombia, con NIT. 830.126.302-2, a través de su apoderado debidamente \nconstituido, de haberse conferido mandato en la presente actuación sancionatoria, o en su defecto, \npor intermedio de su representante legal. \n \nARTÍCULO CUARTO. Comunicar esta resolución a la Procuraduría Delegada para Asuntos \nAmbientales, Minero Energéticos y Agrarios, en cumplimiento de lo establecido en el artículo 56 de la \nLey 1333 de 2009 y a la Subdirección Administrativa y Financiera de esta autoridad ambiental, para \nsu conocimiento y demás fines pertinentes. \n \nARTÍCULO QUINTO: Publicar la presente resolución en la Gaceta Ambiental de la Autoridad Nacional \nde Licencias Ambientales, de conformidad con lo dispuesto por el artículo 29 de la Ley 1333 de 2009 \ny por el artículo 71 de la Ley 99 de 1993. \n \n\nResolución No. 2675       Del 16 NOV. 2023          Hoja No. 20 de 21 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN nro. 1848 DEL 23 DE AGOSTO DE 2023 Y SE TOMAN OTRAS \nDETERMINACIONES” \n \nPágina 20 de 21 \n \nARTÍCULO SEXTO: Una vez ejecutoriado el presente acto, verifíquese el cumplimiento de lo \nordenado en el artículo segundo de la Resolución nro. 1848 del 23 de agosto de 2023 “Por la cual se \ndefine la responsabilidad en un procedimiento sancionatorio ambiental y se toman otras \ndeterminaciones”.  \n \nPARÁGRAFO. – Verificado el cumplimento del artículo en mención, esto es, que se cancele por parte \nde sociedad Frontera Energy Colombia Corp., Sucursal Colombia, con NIT. 830.126.302-2, el valor \nfijado por concepto de sanción de multa, procédase al archivo definitivo de la actuación administrativa \nambiental de carácter sancionatorio promovida dentro del expediente SAN0774-00-2019. \n \nARTÍCULO SÉPTIMO: Contra la presente Resolución no procede recurso alguno de conformidad a lo \nseñalado en el artículo 75 de la Ley 1437 de 2011. \n \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \n \nDado en Bogotá D.C., a los 16 NOV. 2023 \n \n \n \n \n \nRODRIGO ELIAS NEGRETE MONTES \nDIRECTOR GENERAL \n \n \n \n \n \nESTEFANIA RAMIREZ RAMIREZ \nCONTRATISTA \n \n \n \nOLGA LUCIA CARREÑO QUINTERO \nCONTRATISTA \n \n \n \nFERNEY ALEJANDRO CAVIEDES ALARCON \nCONTRATISTA \n \n \n \nExpediente No. SAN0774-00-2019  \nConcepto Técnico nro. N/A  \n \nProceso No.: 20231000026754 \n \n\nResolución No. 2675       Del 16 NOV. 2023          Hoja No. 21 de 21 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN nro. 1848 DEL 23 DE AGOSTO DE 2023 Y SE TOMAN OTRAS \nDETERMINACIONES” \n \nPágina 21 de 21 \n \nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n"
}