{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 1620",
  "fecha_resolución": "1993-12-22",
  "anio_resolucion": "1993",
  "nombre_proyecto": "Explotación Minera de Carbón, mina El Hatillo",
  "nombre_proyecto_normalizado": "EXPLOTACION MINERA DE CARBON MINA EL HATILLO",
  "ubicación": "localizado en jurisdicción de los Municipios de El Paso (Corregimiento La Loma), Chiriguaná y La",
  "empresa": "CARBONES DEL CESAR Y LA GUAJIRA EMCARBON S",
  "empresa_normalizada": "CARBONES DEL CESAR Y LA GUAJIRA EMCARBON S",
  "numero_expediente": "de",
  "radicados": [
    "2022268978",
    "022268978",
    "20236200111342"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Vertimientos",
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "VERTIMIENTOS",
    "MANEJO DE AGUAS",
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "43338",
  "file_name": "ANLA_43338.pdf",
  "texto_completo": " \nRepública de Colombia \nMinisterio de Ambiente y Desarrollo Sostenible \n \nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA – \nRESOLUCIÓN N° 1620 \n(27 JUL. 2023) \n \nPágina 1 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA \n \nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021, y la Resolución 2795 del 25 de noviembre de 2022, expedidas por la \nAutoridad Nacional de Licencias Ambientales, y \n   \nCONSIDERANDO: \n \n \nQue mediante Resolución 1713 del 29 de agosto de 2006, el entonces Ministerio de \nAmbiente, Vivienda y Desarrollo Territorial (MAVDT), hoy Ministerio de Ambiente y \nDesarrollo Sostenible, (En adelante el Ministerio), otorgó Licencia Ambiental a la sociedad \nCARBONES DEL CESAR Y LA GUAJIRA EMCARBON S.A., identificada con NIT. \n800.219.182-6, para el proyecto “Explotación Minería de Carbón, mina El Hatillo”, localizado \nen jurisdicción de los Municipios de El Paso (Corregimiento La Loma), Chiriguaná y La \nJagua de Ibirico del Departamento del Cesar.  \n \nQue a través de la Resolución 599 del 14 de abril de 2008, el Ministerio modificó la \nResolución 1713 del 29 de agosto de 2006, en el sentido de adicionar nuevas actividades \ndentro del proyecto denominado \"Explotación Minera de Carbón, mina El Hatillo”.  \n \nQue de acuerdo con la Resolución 605 del 30 de marzo de 2009, el Ministerio autorizó la \ncesión de la licencia ambiental otorgada mediante Resolución 1713 del 29 de agosto de \n2006, de la Sociedad CARBONES DEL CESAR Y LA GUAJIRA EMCARBON S.A., en favor \nde la Sociedad DIAMOND COAL I LTD. SUCURSAL COLOMBIA identificada con NIT. \n900.268.901-7.  \n \nQue a través de la Resolución 2034 del 22 de octubre de 2009, el Ministerio aclaró el artículo \nnoveno de la Resolución 1713 del 29 de agosto de 2006, en el sentido de adicionar un \nparágrafo estableciendo la temporalidad para la presentación de los Informes de \nCumplimiento Ambiental (ICA). \n \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 2 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 2 de 50 \n \nQue mediante comunicación con radicación 4120-E1-4778 de 15 de enero de 2010, la \nsociedad DIAMOND COAL I LTD. SUCURSAL COLOMBIA, a través de apoderado \nespecial, puso en conocimiento del Ministerio el cambió razón social por el de la sociedad \nVALE COAL COLOMBIA LTD. SUCURSAL COLOMBIA.  \n \nQue por medio de la Resolución 398 del 25 de febrero de 2010, el Ministerio resolvió el \nrecurso de reposición presentado en contra de la Resolución 2034 del 22 de octubre de \n2009, en el sentido de confirmar la decisión.  \n \nQue por medio de la Resolución 612 del 24 de marzo del 2010, confirmada por la \nResolución 1479 del 30 de julio de 2010, el Ministerio modificó la Resolución 1713 del 29 \nde agosto de 2006, en el sentido de adicionar un permiso de concesión de aguas a ser \nderivadas de un pozo profundo, unos permisos de vertimientos, autorizar el establecimiento \nde la especie Eucalyptus sp, como parte de la barrera vegetal requerida y autorizar el uso \nen época de sequía de los caudales almacenados en las piscinas de sedimentación \nubicadas en los sectores NW y SE del botadero y en la piscina ubicada entre el PIT y la \nzona de talleres.  \n \nQue por medio de la Resolución 970 del 20 de mayo de 2010, el Ministerio, modificó la \nLicencia Ambiental en el sentido de establecer la proporcionalidad para reasentamiento \nzona carbonífera del Departamento del Cesar.  \n \nQue mediante Resolución 1479 del 30 de julio de 2010, el Ministerio resolvió un recurso de \nreposición presentado en contra de la Resolución 612 del 24 de marzo del 2010, en el \nsentido de confirmar la decisión.  \n \nQue de acuerdo con la Resolución 1525 del 5 de agosto de 2010, el Ministerio resolvió un \nrecurso de reposición presentado en contra de la Resolución 970 del 20 de mayo de 2010 \nen el sentido de modificar la decisión recurrida.  \n \nQue por medio Resolución 1700 del 1 de septiembre del 2010, el Ministerio modificó la \nLicencia Ambiental otorgada a través de la Resolución 1713 del 29 de agosto de 2006, en \nel sentido de legalizar el pozo profundo y otorgar a la Sociedad VALE COAL COLOMBIA \nLTD. SUCURSAL COLOMBIA concesión de aguas subterráneas del mismo.  \n \nQue a través de la Resolución 197 del 16 de diciembre de 2011, la Autoridad Nacional de \nLicencias Ambientales (ANLA), (En adelante la Autoridad Nacional), modificó el artículo \nsegundo de la Resolución 599 del 14 de abril de 2008, en el sentido de cambiar el inserto \ndenominado \"Base militar\" especificando la nueva ubicación y coordenadas de la base \nmilitar.  \n \nQue mediante comunicación con radicación 4120-E1-52825 del 24 de octubre de 2012, se \ninformó a la Autoridad Nacional el cambio de razón social de la Sociedad VALE COAL \nCOLOMBIA LTD. SUCURSAL COLOMBIA por el de Sociedad COLOMBIAN NATURAL \nRESOURCES - CNR III LTD SUCURSAL COLOMBIA EN REORGANIZACION (En \nadelante la Sociedad), de conformidad con el Certificado de Existencia y Representación \nLegal de la empresa de fecha 24 de octubre de 2012. \n \nQue mediante Resolución 464 del 13 de junio de 2012, la Autoridad Nacional modificó el \nartículo sexto de la Resolución 970 del 20 de mayo de 2010, modificado por el artículo \ncuarto de la Resolución 1525 del 5 de agosto de 2010, sobre el Comité Operativo de \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 3 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 3 de 50 \n \nSeguimiento al reasentamiento de las poblaciones de Plan Bonito, El Hatillo y Boquerón en \nel Departamento del Cesar.  \n \nQue a través de la Resolución 489 del 20 de junio de 2012, la Autoridad Nacional negó la \nsolicitud de modificación de la Licencia Ambiental, en relación con los aportes de material \nparticulado que se estima generará el proyecto minero sobre las poblaciones que se \nencuentran ubicadas en las áreas fuente declaradas (Plan Bonito y la Jagua de Ibirico) y en \nlas condiciones de calidad de aire que se presentan en la zona minera continúan superando \nla norma de emisión establecida en la Resolución 610 de 2010 del Ministerio de Ambiente, \nVivienda y Desarrollo Territorial (MAVDT).  \n \nQue por medio de la Resolución 566 del 18 de julio de 2012, la Autoridad Nacional modificó \nla Resolución 1713 del 29 de agosto de 2006, en el sentido de aprobar el Plan de \nMejoramiento de la Calidad de Aire en la Zona Minera del Centro del Cesar, presentado por \nlas sociedades DRUMMOND LTD., C.I. PRODECO S.A., VALE COAL COLOMBIA LTD. \nSUCURSAL COLOMBIA, C.I. NORCARBON S.A., CARBONES DE LA JAGUA - CDJ, \nCONSORCIO MINERO UNIDO - CMU y CARBONES EL TESORO - CET y COLOMBIAN \nNATURAL RESOURCES I SAS, para ser aplicado en la Zona Minera del Cesar.  \n \nQue mediante Resolución 788 del 18 de septiembre de 2012, la Autoridad Nacional resolvió \nun recurso de reposición presentado en contra de la Resolución 464 del 13 de junio de 2012 \nen el sentido de confirmar la decisión recurrida.  \n \nQue a través de la Resolución 562 del 7 de junio de 2013, la Autoridad Nacional en \ndesarrollo del control y seguimiento ambiental al proyecto “Explotación Minería de Carbón, \nmina El Hatillo”, impuso medidas adicionales a la Sociedad a fin de prevenir, mitigar o \ncorregir los impactos ambientales no previstos en la Licencia Ambiental otorgada mediante \nla Resolución 1713 del 29 de agosto de 2006.  \n \nQue por medio de la Resolución 1070 del 24 de octubre de 2013, la Autoridad Nacional \nresolvió un recurso de reposición interpuesto en contra de la Resolución 562 del 7 de junio \nde 2013, en el sentido de modificar el término del artículo primero de la Resolución en \nmención.  \n \nQue por medio de la Resolución 834 del 24 de julio de 2014, la Autoridad Nacional modificó \nla Resolución 1713 del 29 de agosto de 2006, autorizando la ampliación del PIT tanto en \nsentido norte como sur, la construcción del botadero sur y las adecuaciones menores de la \ninfraestructura de soporte de un área de beneficio, acopio de carbón, y otorgó a la sociedad \npermiso, concesión y autorización ambiental para el uso y aprovechamiento de los recursos \nnaturales necesarios para el desarrollo del proyecto.  \n \nQue por medio de la Resolución 1054 del 9 de septiembre de 2014, la Autoridad Nacional \nestableció medidas adicionales de manejo ambiental al titular de la Licencia Ambiental. \n \nQue mediante Resolución 1214 del 16 de octubre de 2014, la Autoridad Nacional, resolvió \nrecurso de reposición interpuesto por la Sociedad contra de la Resolución 834 del 24 de \njulio de 2014, en el sentido se modificar algunas obligaciones.  \n \nQue de acuerdo con la Resolución 1325 del 4 de noviembre de 2014, la Autoridad Nacional \nresolvió recurso de reposición interpuesto por el señor Santiago Pin Eros Duran, en calidad \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 4 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 4 de 50 \n \nde tercero interviniente, contra de la Resolución 834 del 24 de julio de 2014, confirmando \nla decisión.  \n \nQue mediante Resolución 1540 del 18 de diciembre de 2014, la Autoridad Nacional realizó \nun ajuste vía seguimiento, consistente en modificar la Resolución 2034 del 22 de octubre \nde 2009, en el sentido de ajustar la fecha de presentación de Informes de Cumplimiento \nAmbiental (ICA).  \n \nQue a través de la Resolución 984 del 11 de agosto de 2015 la Autoridad Nacional \nestableció medidas adicionales de manejo ambiental, consistentes en realizar ajustes y/o \ncomplementos a los programas de manejo ambiental.  \n \nQue mediante Resolución 1683 del 24 de diciembre de 2015, la Autoridad Nacional modificó \nla Resolución 1713 del 29 de agosto de 2006, en el sentido de autorizar como medidas \nalternativas de compensación, la implementación de actividades correspondientes a pagos \nde servicios ambientales, compra de predios, proyectos agroforestales, corredores \nbiológicos, sistemas productivos que aporten a la conservación, proyectos de cosecha de \nagua y otras acciones (Salud, vivienda, educación ambiental, vías, incendios forestales), \npara la restauración, recuperación, conservación y/o protección en áreas de importancia \necológica y ambiental que propendan a la conservación y aumento de la cobertura vegetal \nleñosa existente.  \n \nQue por medio de la Resolución 550 del 31 de mayo de 2016, la Autoridad Nacional impuso \nmedidas adicionales de control y seguimiento.  \n \nQue por medio de la Resolución 1585 del 16 de diciembre de 2016, la Autoridad Nacional \nresolvió un recurso de reposición presentado en contra de la Resolución 550 del 31 de \nmayo de 2016, en el sentido de confirmar la resolución en comento. \n \nQue mediante Resolución 396 del 10 de abril de 2017, la Autoridad Nacional realizó un \najuste vía seguimiento consistente en elaborar y presentar una propuesta del diseño de red \nde monitoreo.  \n \nQue por medio de la Resolución 1674 del 2 de octubre de 2018, la Autoridad Nacional \nimpuso obligaciones adicionales a la Sociedad, en relación con el Modelo Hidrogeológico \nConceptual (MHC) para el recurso hídrico subterráneo de la zona central del Cesar.  \n \nQue mediante Resolución 2303 del 12 de diciembre de 2018, la Autoridad Nacional aclaró \nla Resolución 396 del 10 de abril de 2017, en el sentido de corregir la tabla 3, Parámetros \nfisicoquímicos, microbiológicos e hidrobiológicos a analizar para puntos de muestreo en \ncorrientes asociadas a cuerpos de agua receptores de vertimientos y vertimientos directos \na cuerpos de agua. \n \nQue a través de la Resolución 1911 del 29 de octubre de 2021, la Autoridad Nacional \nimpuso obligaciones adicionales a la sociedad, consistentes en implementar la Red de \nMonitoreo Regional del Recurso Hídrico Subterráneo.  \n \nQue por medio de la Resolución 398 del 16 de febrero de 2022, la Autoridad Nacional realizó \nun ajuste vía seguimiento al programa de seguimiento y monitoreo, Ficha PSM-4 \nSeguimiento y monitoreo del componente atmósfera, aprobado mediante Resolución 834 \ndel 24 de julio de 2014.  \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 5 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 5 de 50 \n \n \nQue mediante comunicaciones con radicación 2022071550-1-000 y 2022071513-1-000 del \n13 de abril de 2022, la sociedad presentó el Plan de Compensación del Componente Biótico \npara el proyecto “Explotación Minera de Carbón, mina El Hatillo”, y la solicitud de \nacogimiento al artículo 1 de la Resolución 370 del 15 de abril de 2021.  \n \nQue mediante oficio con radicación 2022216534-2-000 del 29 de septiembre de 2022, la \nAutoridad Nacional requirió la presentación de información adicional relacionada la solicitud \nde acogimiento al artículo 1 de la Resolución 370 del 15 de abril de 2021.  \n \nQue por medio de la comunicación con radicación 2022268978-1-000 del 29 de noviembre \nde 2022, la sociedad dio respuesta al requerimiento de información adicional solicitada por \nla Autoridad Nacional mediante oficio con radicación 2022216534-2-000 del 29 de \nseptiembre de 2022. \n \nQue mediante la Resolución 842 del 28 de abril de 2023, la Autoridad Nacional aprobó el \nacogimiento al régimen de transición establecido en el numeral 2° del artículo 10 de la \nResolución 256 del 22 de febrero de 2018, modificada por la Resolución 1428 del 31 de \njulio de 2018, de acuerdo con la solicitud presentada mediante las comunicaciones con \nradicación 2022071550-1-000 y 2022071513-1-000 del 13 de abril de 2022, en virtud del \nartículo 1 de la Resolución 370 del 15 de abril de 2021, en lo referente al DÓNDE y CÓMO \ncompensar. Acto administrativo notificado por correo electrónico el día 28 de abril de 2023. \n \nQue mediante comunicación con radicación 20236200111342 del 15 de mayo de 2023, la \nSociedad interpuso recurso de reposición contra la Resolución 842 del 28 de abril de 2023, \nargumentos que fueron evaluados por el equipo técnico de la Autoridad Nacional a través \ndel Concepto técnico 3888 del 30 de junio de 2023. \n \nCOMPETENCIA DE LA AUTORIDAD NACIONAL  \n \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales (ANLA), como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998. \n \nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos. \n \nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales. \n \nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA. \n \nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 -Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos de la \nplanta de personal de la Autoridad Nacional de Licencias Ambientales – ANLA-, en donde se \nestablece que corresponde al Despacho del Director General de la Autoridad Nacional de \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 6 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 6 de 50 \n \nLicencias Ambientales - ANLA, -Suscribir los actos administrativos que otorgan, niegan, \nmodifican, ajustan o declaran la terminación de las licencias, permisos y trámites ambientales-. \n \nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022, -Por la cual se delegan unas funciones y se dictan otras \ndisposiciones-, que en el numeral 15 del artículo primero se delegó en el Asesor Código \n1020 Grado 15 del Despacho del Director General, entre otras, la función de resolver los \nrecursos de reposición interpuestos contra los actos administrativos que se emiten en \ncumplimiento de las funciones delegadas. \n \nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad COLOMBIAN NATURAL RESOURCES - CNR III LTD \nSUCURSAL COLOMBIA EN REORGANIZACION en contra de la Resolución 842 del 28 de \nabril de 2023. \n \nFUNDAMENTOS JURIDICOS \n \nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan: \n \n-Artículo 74. Recursos contra los actos administrativos. \n \n Por regla general, contra los actos definitivos procederán los siguientes recursos:  \n \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)- \n \nA su vez, los artículos 76 y 77 del Código enunciado preceptúan:  \n \n-Artículo 76. Oportunidad y presentación. \n \nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, \no al vencimiento del término de publicación, según el caso. Los recursos contra los actos \npresuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido \nante el juez.  \n \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para el \nde queja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el procurador \nregional o ante el personero municipal, para que ordene recibirlos y tramitarlos, e imponga las \nsanciones correspondientes, si a ello hubiere lugar.  \n \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición y \ncuando proceda será obligatorio para acceder a la jurisdicción.  \n \nLos recursos de reposición y de queja no serán obligatorios.  \n \nArtículo 77. Requisitos. \n \nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse \npor medios electrónicos.  \n \nLos recursos deberán reunir, además, los siguientes requisitos:  \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 7 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 7 de 50 \n \n \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.  \n \n2. Sustentarse con expresión concreta de los motivos de inconformidad. \n \n3. Solicitar y aportar las pruebas que se pretende hacer valer.  \n \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio.  \n \nSólo los abogados en ejercicio podrán ser apoderados (…) \n \nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso: \n \n-Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso.  \n \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las que \nsurjan con motivo del recurso. \n \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD.  \n \nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la Sociedad COLOMBIAN NATURAL RESOURCES - CNR III LTD SUCURSAL \nCOLOMBIA EN REORGANIZACION en contra de la Resolución 842 del 28 de abril de 2023, \ncumple con los requisitos establecidos en el artículo 77 y concordantes del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo, en cuanto a lo siguiente:  \n \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n \nSe encuentra acreditado que el día 28 de abril de 2023, la Sociedad se notificó por correo \nelectrónico de la Resolución 842 del 28 de abril de 2023, frente a la cual interpuso recurso \nde reposición a través de su Representante Legal el día 15 de mayo de 2023, mediante la \ncomunicación con radicación 20236200111342, es decir, dentro de los diez (10) días \nhábiles siguientes a la notificación, de conformidad con lo preceptuado en el artículo 76 de \nla Ley 1437 del 18 de enero de 2011. \n \n2. Sustentarse con expresión concreta de los motivos de inconformidad.  \n \nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 842 del 28 de abril de 2023, los cuales serán tenidos en cuenta para decidir el \npresente recurso de reposición. \n \n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n \nEn el recurso de reposición se aportaron las siguientes pruebas: \n \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 8 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 8 de 50 \n \n1. Plan de compensación del componente biótico presentado mediante radicado \n2022268978-1-000 del 29 de noviembre de 2022.  \n \n2. Coberturas de la tierra definidas mediante metodología Corine Land Cover adaptada \npara Colombia 2010.  \n \n3. Resolución 256 de 2018 del Ministerio de Ambiente y Desarrollo Sostenible.  \n \n4. Manual de compensaciones del componente biótico 2018. v. Plan Nacional de \nRestauración 2015.  \n \n5. Imágenes satelitales Google Earth multitemporales.  \n \n6. Sistema de clasificación de ecosistemas colombianos Holddrige 1967.  \n \nEn el recurso presentado la Sociedad señaló que recibe notificaciones en la Calle 90 No. \n19-41. Oficina 504 en la ciudad de Bogotá y en el correo electrónico juridica@cnrcol.com. \n \nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo (CPACA), \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \nTécnico 3888 del 30 de junio de 2023; en el mismo orden de los argumentos presentados \npor la Sociedad, a saber: \n \n1. DISPOSICIÓN RECURRIDA – ARTÍCULO QUINTO DE LA RESOLUCIÓN 842 DEL \n28 DE ABRIL DE 2023. \n \n“ARTÍCULO QUINTO: No aprobar a la sociedad COLOMBIAN NATURAL RESOURCES - CNR III \nLTD SUCURSAL COLOMBIA EN REORGANIZACION, el alcance de las acciones hasta la \nrehabilitación del área como parte de la ejecución del Plan de Compensación del Componente \nbiótico, de conformidad con lo expuesto en la parte motiva del presente acto administrativo. \n \n1.1 Petición de la Sociedad. \n \n“Se REVOQUE el artículo quinto (5) de la Resolución 0842-4 del 28 de abril de 2023 y en su defecto \nse APRUEBE las acciones de rehabilitación propuestas por CNR III en el Plan de Compensación del \nComponente biótico.” \n \n1.2 Argumentos de la Sociedad. \n \nLa Sociedad presenta los siguientes argumentos: \n \n“En relación con esta disposición del acto administrativo se debe tener en cuenta lo siguiente: \n \nDe acuerdo con la parte motiva de la Resolución 0842-4 del 28 de abril de 2023, la ANLA hizo \nreferencia que la NO APROBACIÓN de las acciones de rehabilitación se relacionan principalmente \na que según su consideración, mediante la implementación de dichas acciones no se lograría la no \npérdida neta de biodiversidad (principio fundamental de las compensaciones por pérdida de \nbiodiversidad), considerando los impactos ocasionados por la inclusión del proyecto en el paisaje y \nsu tipo de actividad (minería). \n \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 9 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 9 de 50 \n \nEn este sentido, la ANLA determinó que “las actividades de minería a cielo abierto son de alto \nimpacto debido a que ocasiona la pérdida total de la cobertura vegetal y el suelo, generando impactos \nsecundarios a nivel local como el cambio paisajístico y a nivel regional por cuanto altera el flujo de \nenergía del ecosistema, lo cual tiene que ver con movilización de especies, flujos hídricos \nsubsuperficiales y subterráneos, alteración y pérdida total de servicios ecosistémicos, entre otros”. \nLo cual no difiere de lo indicado dentro del presente Plan de compensaciones (en adelante PC), en \ndonde de acuerdo con el análisis de evaluación de Impactos Ambientales, los impactos que serían \nobjeto de compensación del componente biótico corresponden a la fragmentación de ecosistemas, \npérdida de conectividad y disminución de la tasa de resiliencia de los espacios naturales; \ncolonización de áreas naturales por parte de especies exótica; pérdida de hábitats; y la modificación \nde corredores biológicos todos ellos asociados a la pérdida total o parcial de la cobertura vegetal y \nel suelo que generan impactos en el paisaje local y regional.  \n \nPor lo anterior, se evidencia que desde el PC la sociedad reconoce el impacto ocasionado por las \nactividades ejecutadas en desarrollo de la construcción y operación de la mina El Hatillo y por lo \ntanto plantea las diversas acciones de compensación (capítulo del ¿CÓMO?), pero a su vez, no \ndesconoce el estado de los ecosistemas presentes en el área de interés, así como los factores \nlimitantes y tensionantes del territorio existentes con anterioridad a la ejecución de las actividades \nmineras objeto de compensación.  \n \nLo mencionado previamente se encuentra relacionado con el análisis multitemporal del paisaje \nasociado a las áreas impactadas por el proyecto minero, como a las alternativas aledañas a dicho \nproyecto, propuestas en el PC para desarrollar las acciones de compensación comprendidas, \ndiseñadas integralmente con el entendimiento del contexto histórico y real del territorio, así como de \nsus dinámicas a través de los años. Con el fin de contextualizar de manera espacial las dinámicas \ndel territorio, asociadas a las áreas del proyecto minero y sus correspondientes alternativas de \ncompensación aledañas, se procede a representar mediante la Figura 1 y la Figura 2, las imágenes \nsatelitales que representan los años 1985 y 2002, respectivamente. Para los cuales no se había \niniciado la operación del proyecto minero, recordando que la obligación de compensación fue \nestablecida bajo Resolución 1713 del 29 de agosto de 2006, en la cual se otorgó la Licencia \nAmbiental al proyecto y se requirió realizar las Compensaciones. \n \n(Ver Figuras, páginas 8 y 9 del Concepto Técnico 3888 del 30 de junio de 2023). \n \nSobre este contexto de paisaje antecesor al proyecto minero, se evidencia una constante \ntransformación del territorio asociada principalmente a la implementación de sistemas productivos \nagrícolas y pecuarios, como de algunos sistemas extractivos y asentamientos urbanos \nrepresentados particularmente por el corregimiento de La Loma, aledaño al área de implementación \ndel presente proyecto. Estos procesos son considerados como actividades ajenas a la operación de \nla mina y que se han desarrollado en el paisaje por décadas, generando parches segmentados y \nuniformes principalmente hacia el costado Norte y Sur de las ventanas analizadas (áreas resaltadas \nen naranja), disminuyendo considerablemente el área de ocupación de coberturas naturales \nasociadas a bosques y herbazales principalmente, como modificando y alterando las dinámicas \necológicas y biológicas que allí tenían lugar.  \n \nEs importante resaltar que estos procesos al ser evidentes en el paisaje demuestran así su fuerte \nimpacto a escala estructural, incluso superior a los 20 años previo al inicio de la operación de la \nmina.  \n  \nComo se puede observar en las figuras presentadas anteriormente, históricamente la región ha \nestado expuesta a procesos de transformación fácilmente detectables en el paisaje, generando \nafectación en la estructura de las coberturas del ecosistema seco evidenciadas en coberturas \nsecundarias, bosques fragmentados, arbustales y herbazales abiertos. Es por esta razón, que la \ncobertura con mayor representatividad dentro de las identificadas (Tabla 12 del documento PC) es \nla de Herbazal abierto (Sabana de gramíneas, sabana arbolada), originada a consecuencia de \nprocesos sucesionales generados posteriormente a los disturbios presentados por actividades \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 10 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 10 de 50 \n \nagrícolas y pecuarias que se llevan a cabo en la región incluso antes del inicio de operaciones de la \nmina El Hatillo y sobre la cual, se desarrollan actividades de ganadería extensiva.  \n \nEsto a su vez, hace considerar a CNR III, que si bien sus actividades generaron nuevas presiones y \ntransformaciones sobre el territorio, no se puede desconocer que estas fueron realizadas sobre una \nmatriz con altas tasas de intervención, en donde ya se evidenciaba una pérdida de las condiciones \nnaturales del paisaje y por ende de biodiversidad a razón del cambio estructural y funcional derivado \nde actividades distintas a la minería y donde la mayor parte de los ecosistemas naturales habrían \ntenido alteraciones que han provocado la pérdida total o parcial de las cobertura vegetales naturales \ny del suelo, generando así impactos en el paisaje a escala local y regional.  \n \nAdicionalmente, se evidencia que la pérdida de las condiciones naturales del paisaje a razón del \ncambio estructural y funcional derivado de actividades distintas a la minería continúan presentándose \nen la actualidad, manteniendo las presiones y transformaciones sobre el territorio. La Figura 3 y la \nFigura 4, soportan la caracterización de las actividades agrícolas y pecuarias correspondientes a los \naños 2014 y 2022, respectivamente, temporalidad posterior a la entrada en operación del proyecto \nminero \n \n(Ver Figuras, páginas 10 y 11 del Concepto Técnico 3888 del 30 de junio de 2023). \n \nPor esta razón, se considera que las acciones de rehabilitación se encuentran en línea con el \ncontexto real del territorio y buscan generar ganancias en biodiversidad a partir de llevar sistemas \ndegradados históricamente a sistemas naturales similares e incluso en mejores condiciones a los \nque se encontraban de manera previa a la generación del impacto por parte del proyecto, en lo que \nrespecta a la oferta de servicios ecosistémicos y de hábitat y/o nicho ecológico para distintas \nespecies. \n \nAl igual, no se puede desconocer que las acciones propuestas de rehabilitación son válidas dentro \ndel actual manual de compensación para el cumplimiento de compensaciones ambientales, que su \nplaneación fue desarrollada bajo el principio de generar ganancias netas de biodiversidad en el área \nintervenida y que lograr la rehabilitación de áreas degradadas no se puede subestimar, restando \nimportancia a la inversión humana y de capital que estas requieren, más aún si estas se realizan en \náreas con altas presiones y tasas de transformación y sobre un ecosistema tan vulnerable y \namenazado como lo es el bosque seco tropical. \n \nAdicionalmente, en discrepancia con la apreciación de la ANLA en cuanto a que, “…Se considera \nentonces que para garantizar la no pérdida neta de biodiversidad deben realizarse acciones de \nrestauración ecológica las cuales, apuntan a recuperar la biodiversidad, su integridad y salud \necológicas, teniendo en cuenta que la biodiversidad es la composición de especies ([P]rincipalmente \nde los productores primarios, las plantas), la integridad ecológica, que es su estructura y función y la \nsalud ecológica que es su capacidad de recuperación después de un disturbio ([R]esistencia a \ndisturbios y resiliencia). …”, la Sociedad considera que no se tuvo una clara interpretación de los \nobjetivos y metas planteadas en el PC, las cuales buscan garantizar la no pérdida neta de \nbiodiversidad, realizando mediciones de indicadores de diversidad biológica incremento de hábitat \nde especies y aumento en la oferta y calidad de los servicios ecosistémicos basándose en una línea \nbase que comprende un ecosistema natural y la información de caracterización suministrada y \naprobada en su momento para el Estudio de Impacto Ambiental (EIA) correspondiente al proyecto y \nla información primaria y secundaria recopilada para la etapa de registro de los Banco de Hábitat \npropuestos como alternativas dentro del PC (BH Nueva Bethania y BH La Lope). \n \nActualmente la empresa C.I Colombian Natural Resources I S.A.S en reorganización lleva a cabo \nejercicios de monitoreo ambiental enmarcados en el Plan de Manejo Ambiental del proyecto minero \nLa Francia, relacionados con los predios que conforman la alternativa 1 “Globo CNR” referente al \npresente PC para el proyecto minero El Hatillo. Bajo este contexto, se ha levantado información de \nla vegetación asociada a cada tipo de cobertura. Entre estas se incluyen estados sucesionales \ntempranos, intermedios y avanzados, tales como: Arbustal abierto, arbustal denso, vegetación \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 11 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 11 de 50 \n \nsecundaria alta, bosque fragmentado con vegetación secundaria y bosque de galería y/o ripario. A \npartir de estos se podrá tener valores de referencia de la trayectoria de la sucesión natural mediante \nla implementación de las acciones de compensación. Cabe resaltar que, en este caso, el fin superior \nde la estrategia de rehabilitación es llevar al sistema degradado a un sistema similar o no al sistema \npredisturbio respecto a su composición, estructura y funcionamiento, lo cual no representa \nnecesariamente que la totalidad de las áreas lleguen a una cobertura boscosa, ya que la zona de \nvida y el tipo de ecosistema asociado a estas áreas comprende zonas donde naturalmente podrán \nllegar a ser arbustales. \n \nRetomando el análisis multitemporal presentado anteriormente, es evidente que el área predisturbio \nno se puede categorizar como un área completamente natural que sirva como punto de partida para \nretornar a sus condiciones bajo estrategias de restauración, en cambio, la propuesta de \ncompensación, pretende rehabilitar áreas que han sido degradadas históricamente por actividades \najenas al proyecto, generando nuevos procesos de sucesión y potenciando aquellos que se \nencuentran en etapas iniciales o intermedias sobre coberturas transformadas y/o seminaturales, para \nllevarlas a composiciones más complejas en términos estructurales y funcionales que generen \nmayores beneficios ambientales en la región en comparación con aquellas que se encontraban \npreviamente al inicio operativo de la mina. \n \nAsí mismo y como lo sugiere la ANLA a lo largo de la parte motiva de la Resolución 0842-4 de 2023, \nlas acciones de rehabilitación planteadas contemplaron todos los principios y lineamientos \npropuestos en el Plan Nacional de Restauración - PNR (2015), incluso, para su formulación se \nempleó como insumo cartográfico el Anexo 6 de dicho plan “mapa de priorización nacional para la \nrestauración, recuperación y rehabilitación de áreas disturbadas”, considerado como una fuente \nformal y oficial de información que tiene como finalidad guiar el establecimiento de la estrategia de \nrestauración más adecuada, sirviendo como una referencia para la planificación de estas a nivel \nnacional junto con el contexto propio de la región y otras herramientas de planificación territorial.  \n \nEl análisis espacial de dicho insumo se presenta en la Figura 5, en donde se puede observar que de \nmanera general las alternativas representadas bajo estrategias de preservación (color verde) y \nestrategias de rehabilitación (color naranja), presentan una mayor relación estructural sobre áreas \nconsideradas como potenciales para el desarrollo de actividades de rehabilitación (representadas de \ncolor morado) con respecto a aquellas que se deben considerar para restauración (representadas \nde color cian), siendo evidente en las alternativas cercanas a la mina El Hatillo (alternativa 1 Globo \nCNR y alternativa 3 El Florito), como también a las alternativas 4 El Lucero y 2 Banco de Hábitat \nNueva Bethania, en donde, por sus condiciones ambientales y contexto histórico se consideró por \nparte del MADS, en el planteamiento del PNR, a la rehabilitación como el manejo más óptimo, viable \ny asertivo, reconociendo la importancia de la rehabilitación ecológica en el proceso de restauración \nde los sistemas naturales degradados. \n \n(Ver Figura, página 13 del Concepto Técnico 3888 del 30 de junio de 2023). \n \nPor las razones acá expuestas, CNR III considera que las acciones de rehabilitación planteadas en \nel PC, presentan todas las consideraciones técnicas, normativas, jurídicas y de contexto real del \nterritorio para ser aceptadas por parte de la Autoridad y NO RECHAZADAS NI MODIFICADAS por \nacciones de restauración como se expresa en la Resolución 0842-4 de 2023, desestimando el criterio \ntécnico con el cual fueron fundamentadas así como los objetivos y metas planteadas en términos de \nganancia de biodiversidad. Además de ello, es importante reconocer que la rehabilitación comprende \nuno de los objetivos de la restauración ecológica y no se desliga de la conceptualización y \naplicabilidad de esta.  \n \nEn este sentido, este artículo debe ser revocado y en consideración a la explicación técnica detallada \npresentada anteriormente, el artículo se debe resolver con un nuevo artículo que acepte las acciones \nde rehabilitación como parte del plan de compensación. Vale la pena señalar que uno de los \nprincipios que debe aplicar la ANLA en su gestión como autoridad ambiental es el principio de \nproporcionalidad el cual ha sido ampliamente reconocido por la Corte Constitucional como por el \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 12 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 12 de 50 \n \nConsejo de Estado en senda jurisprudencia. Bajo dichas providencias es claro que en las \nactuaciones administrativas las autoridades gubernamentales como lo es la ANLA, se debe \npromover la adopción de decisiones que sean concordes a la realidad de los hechos y que no \ndesvirtúen el principio de proporcionalidad.  \n \nAunado a lo anterior, se debe señalar que el artículo 2.2.2.3.1.1. del Decreto 1076 de 2015 contiene \nunas definiciones legales que se deben tener en consideración, veamos:  \n \n“Impacto ambiental: Cualquier alteración en el medio ambiental biótico, abiótico y \nsocioeconómico, que sea adverso o beneficioso, total o parcial, que pueda ser atribuido al \ndesarrollo de un proyecto, obra o actividad”.  \n \n“Medidas de prevención: Son las acciones encaminadas a evitar los impactos y efectos negativos \nque pueda generar un proyecto, obra o actividad sobre el medio ambiente”. (Subrayado por fuera \ndel texto original)  \n \n“Medidas de mitigación: Son las acciones dirigidas a minimizar los impactos y efectos negativos \nde un proyecto, obra o actividad sobre el medio ambiente”. (Subrayado por fuera del texto original)  \n \n“Medidas de corrección: Son las acciones dirigidas a recuperar, restaurar o reparar las \ncondiciones del medio ambiente afectado por el proyecto, obra o actividad”. (Subrayado por fuera \ndel texto original)  \n \n“Medidas de compensación: Son las acciones dirigidas a resarcir y retribuir a las comunidades, \nlas regiones, localidades y al entorno natural por los impactos o efectos negativos generados por \nun proyecto, obra o actividad, que no puedan ser evitados, corregidos o mitigados”. (Subrayado \npor fuera del texto original) \n \nComo se puede evidenciar, las medidas de compensación se presentan cuando no es posible evitar \n(prevención), minimizar (mitigar) y recuperar (corregir) un impacto ambiental atribuible al proyecto. \nEn dicho sentido, si las áreas intervenidas mostraban intervención previa de proyecto con huella \nantrópica, no puede pretenderse que como medida de compensación del proyecto minero se deba \nrealizar acciones que vayan más allá de la realidad del territorio y del estado en el que se encontraba \npues estaría desvirtúan (sic) los postulados y definiciones legales antes referidas. En dicho sentido, \nen artículo 5 de la Resolución 0842- 4 de 2023 debe ser revocado y en su defecto el mismo debe \nser reemplazado por una decisión de la ANLA mediante la cual se acepte las acciones de \nrehabilitación propuestas en el PC”. \n \n1.3 Consideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 3888 del 30 de junio de 2023, el equipo técnico de la \nAutoridad Nacional, señaló: \n \n“La Sociedad manifiesta que está de acuerdo con la consideración de la ANLA en relación con que \nla actividad de minería a cielo abierto es de alto impacto, ocasionando pérdida total de cobertura \nvegetal y del suelo orgánico del área afectada y que en ese sentido orientó la identificación de \nimpactos residuales presentada en el plan de compensación; de tal forma la Sociedad manifiesta \nque la identificación y calificación de impactos que realizó no difiere de la consideración realizada \npor la ANLA.  \n \nDebe resaltarse por parte de la ANLA, que los impactos residuales que no se pueden prevenir, \nmitigar y/o corregir y por tanto se deben compensar se encuentran descritos por la Sociedad en el \nnumeral 5 del Plan de Compensación del Componente Biótico presentado con radicados \n2022071550-1-000, 2022071513-1-000 del 13 de abril de 2022, y 2022268978-1-000 del 29 de \nnoviembre de 2022. \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 13 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 13 de 50 \n \n \nAl respecto, se observa que la Sociedad presentó estos impactos con calificación de “moderados” \nlos cuales de acuerdo con lo que presentaron en el plan fueron tomados del Estudio de Impacto \nAmbiental para la modificación de la licencia ambiental del proyecto carbonífero CNR III mina El \nHatillo en el Departamento del Cesar, modificación aprobada mediante Resolución 834 del 24 de \njulio de 2014, estos corresponden a lo siguiente:   \n \n- \nModificación de la estructura y composición de fauna,  \n- \nModificación de la distribución de fauna,  \n- \nModificación de hábitats terrestres, \n- \nAlteración de la estructura y composición florística de espacios naturales,  \n- \nFragmentación de ecosistemas, pérdida de conectividad y disminución de la tasa de \nresiliencia de los espacios naturales,  \n- \nColonización de espacios naturales por parte de las especies exóticas, posible desaparición \nde especies vegetales,  \n- \nAumento de la vulnerabilidad de espacios naturales frente a perturbaciones que generen \ncambios en su funcionamiento y composición, \n- \nPérdida de hábitats. \n \nAl respecto de la identificación de impactos realizada por la Sociedad, se observa que en el Concepto \nTécnico 1542 del 31 de marzo de 2023, acogido mediante Resolución 842-4 del 28 de abril de 2023 \nla ANLA consideró lo siguiente: \n \n“Teniendo presente que la Sociedad parte de los impactos generados para la formulación del \nPlan de Compensación, esta Autoridad debe hacer notar que la evaluación realizada por la \nSociedad da como resultado un impacto “moderado”. \n \nFrente a lo anterior, se debe tener presente que la actividad de minería a cielo abierto es de alto \nimpacto debido a que ocasiona la pérdida total de la cobertura vegetal y el suelo, generando \nimpactos secundarios a nivel local como el cambio paisajístico y a nivel regional por cuanto altera \nel flujo de energía del ecosistema, lo cual tiene que ver con movilización de especies, flujos \nhídricos subsuperficiales y subterráneos, alteración y pérdida total de servicios ecosistémicos, \nentre otros. \n \nPor lo anterior, no es congruente el cálculo de los impactos de forma que, su resultado es \n“MODERADO”, pues el método de valoración expresado por la Sociedad menciona que tienen \nen cuenta los siguientes parámetros: \n \nExtensión del impacto: El área de intervención puntal es de 1.153,52 hectáreas (algo más de \n14400 canchas de futbol), sin contar con los impactos que se generan a nivel local y regional. \n \nTipo de efecto: Que para el proyecto es directo en el área antes mencionada. \n \nPlazo de manifestaciones: a corto plazo, por cuanto las primeras etapas del proyecto se elimina \ntotalmente la vegetación y el suelo. \n \nPersistencia: La eliminación del suelo y la vegetación no es un impacto fugaz o temporal, es \npermanente. \n \nReversibilidad y recuperabilidad: Básicamente el ecosistema no se recupera, no puede \nreversar el impacto ocasionado y por eso se establecieron medidas de compensación. \n \nComo se observa, los parámetros que se evalúan debieron obtener las mayores calificaciones y \ndebido a que el texto entregado no presenta el desarrollo de la metodología de manera completa, \nesta Autoridad no comparte la calificación obtenida por la Sociedad”. \n \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 14 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 14 de 50 \n \nDe acuerdo con lo anterior se aclara que la ANLA consideró que si bien los impactos identificados \nfueron congruentes con la afectación; en contraposición, la calificación de su magnitud, no guardo \nconcordancia con la magnitud real del impacto, el cual debió calificarse como crítico, teniendo en \ncuenta además que la afectación realizada es “irrecuperable”, y que de acuerdo a la metodología de \nConesa Fernández Vitora (1997), citada por la Sociedad, son precisamente este tipo de impactos \nlos que se deben compensar tal como lo describe la metodología en un aparte extractado a \ncontinuación:  \n \n“En el caso de que se presente un impacto irrecuperable, pero existe la posibilidad de introducir \nmedidas compensatorias, estaremos ante un Impacto Compensable”. \n \nIgualmente debe resaltarse que ya desde la evaluación realizada al Estudio de Impacto Ambiental \npara la modificación de la licencia ambiental del proyecto carbonífero CNR III mina El Hatillo en el \nDepartamento del Cesar, en la parte considerativa de la Resolución 834 del 24 de julio de 2014 la \nANLA consideró que la valoración de los impactos asociados al medio biótico por parte de la \nSociedad fue inadecuada tal como se transcribe a continuación: \n \n“(…) De acuerdo con lo manifestado en el estudio, la mayor afectación negativa sobre el medio \nbiótico atribuible a las actividades y/o obras para el avance del proyecto, estará ocasionado por la \nremoción de la cobertura vegetal, actividad considerada como la que ocasiona la mayor cantidad de \nimpactos catalogados todos como de relevancia moderada.  \n \nEntre los impactos se encuentran la perdida y alteración de hábitats para la fauna; la perdida de \necosistemas y corredores biológicos por el incremento en la fragmentación de las coberturas \nnaturales; la disminución de la oferta de alimento y refugio para las especies de fauna; alteración de \nlos flujos energéticos; reducción de la diversidad de flora y fauna y cambios en el número y \nabundancia de las poblaciones; y afectación de especies de flora y fauna catalogadas con algún \ngrado de amenaza y/o vulnerabilidad entre otros. \n \nAl respecto es de indicar que si bien las diferentes coberturas que se pretenden intervenir se \nencuentran alteradas por las actividades desarrolladas anteriormente (agricultura y ganadería), al \nconstituirse en predios de propiedad de la empresa desde hace ya varios años y cambiar el uso que \nse le daba al suelo, ha permitido que se adelanten procesos de sucesión y regeneración natural que \nhan actuado de manera progresiva y favorable para la recuperación de la biodiversidad (fauna y \nflora), y en general de la composición y estructura de los ecosistemas, condición que sin duda se \nvería interrumpida por el avance del proyecto objeto de modificación. \n \nPor lo anterior, se considera que la clasificación realizada por la empresa se encuentra \nequívocamente catalogada, por cuanto deberían ser clasificados como impactos severos \nteniendo en cuenta que con la actividad de remoción de las coberturas vegetales \ndesaparecería todo el sustento que soporta la estructura y compensación de los ecosistemas \nen cuanto a su biodiversidad de fauna y flora. (Negrilla y subrayado fuera de texto). \n \n (…) Entre otros impactos de importancia que no se señalan en el estudio de manera específica, son \nlas perturbaciones que se podrían generar sobre la presencia o régimen reproductivo de fauna ictica \npresente en el arroyo Paraluz ye! caño El Jobal, considerando los puntos de vertimientos de aguas \nresiduales domésticas, industriales y mineras que se solicitan para continuar con la ampliación del \nproyecto minero; así como también para el caso particular del arroyo Paraluz, por la reducción de \nsus zonas de inundación en ocasión del avance del pit de explotación hacia el sector Sur, la \nconstrucción de lagunas y demás obras asociadas (…). \n \nAhora bien, debe tenerse en cuenta además que la importancia del impacto se mide en función, tanto \ndel grado de incidencia o intensidad de la alteración producida, como de la caracterización del efecto; \nal respecto debe resaltarse entonces que la alteración producida en el área intervenida fue total, \ndadas las condiciones y actividades asociadas al tipo de sector extractivo (minería a cielo abierto) \npues el ecosistema allí presente, (sin perjuicio de las  características o estado de las coberturas \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 15 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 15 de 50 \n \nvegetales al momento de la intervención), fue  reemplazado en su totalidad por un área antrópica, \npara lo cual además se afectó el paisaje, la geomorfología, la hidrología y los flujos hidrogeológicos \ndel área, con lo que esto implica, dado que la afectación en estos componentes hidrogeológicos e \nhídricos deriva en una afectación directa del medio biótico al modificar sus condiciones, estructura y \nflujos energéticos. \n \nDebe llamarse la atención en los impactos identificados por la misma Sociedad, en donde se \nevidencia que se afectaron las características básicas que componen el ecosistema y hacen que \neste sea funcional, tales como estructura, composición y función, de las diferentes coberturas, \nafectadas a lo largo del tiempo (Teniendo en cuenta las áreas y coberturas vegetales impactadas \npor las actividades autorizadas en la licencia ambiental Resolución 1713 de 2006 y las subsecuentes \nimpactadas por las diferentes modificaciones a la licencia tales como la Resolución 599 de 2008 y \nResolución 834 de 2014), resaltando que, dado lo anterior, estos vienen siendo impactos \nacumulativos, persistentes, y directos sobre las comunidades de flora allí presentes y a la fauna \nasociada, e indirectos sobre el ecosistema del área generando la fragmentación de los espacios \nnaturales presentes y afectando la conectividad de estos, igualmente hubo pérdida de hábitat en el \nárea afectada o intervenida y esto generó la alteración de los flujos energéticos. \n \nIgualmente, se identificó una disminución de la tasa de resiliencia del ecosistema y la total pérdida \nde esta en los espacios naturales directamente intervenidos, dado que, a la fecha esos “espacios \nnaturales” afectados, no se han recuperado y que, en todo caso debido a la magnitud del impacto, \nel ecosistema intervenido se podrá recuperar, o, máximo rehabilitar, pero no podrá ser restaurado a \nsus condiciones previas.  \n \nEsto, deriva en una afectación a nivel trófico entre los gremios ecológicos que allí coexisten. Al \nrespecto, debe tenerse en cuenta que disminuir o afectar la cobertura arbórea y arbustiva o cualquier \ntipo de vegetación, no solo implica la afectación a la misma, sino que esta interactúa con el medio \nbiótico y abiótico que la rodea, el cual consecuentemente se vio afectado también. \n \nEn relación con lo descrito en el párrafo anterior, estos impactos deben tener una mirada a nivel \nsistémico y no una definición unitaria o cerrada al impacto sobre un solo componente como lo es la \ncobertura o el tipo de cobertura, destacando la siguiente definición de lo que es un ecosistema1: \n \n“(…) es la entidad formada por todos los seres vivos y factores del ambiente físico circunscritos a \nuna cierta localización, que al interactuar profusamente entre si originan una cierta integridad y \nestabilidad funcional” \n \nDe tal forma, es un sistema abierto con entradas y salidas de energía en donde sus componentes, \nestán conectados e interactúan entre sí, por tanto, al generar un impacto sobre uno de sus \ncomponentes este afectará la totalidad del ecosistema que interactúa en esta área.  \n \nTeniendo en cuenta lo anterior, dado que el impacto implica una modificación en su funcionamiento \n(del ecosistema) que afecta no solamente al componente impactado como en este caso la vegetación \narbórea, arbustiva o herbácea; si no su alteración afecta todos los seres vivos y factores del ambiente \nfísico que en él están interviniendo e interactúan. \n \nIgualmente debe resaltarse que con las actividades del proyecto no solamente se vio afectada la \ncobertura vegetal existente (cobertura arbórea, arbustiva y/o herbácea) o la perdida de la misma, \nsino que el impacto debe verse a nivel macro pues al ser la cobertura parte de un sistema, no solo \nafecta los árboles, arbustos, o herbáceas eliminadas sino que deriva en afectación a las  \ncomunidades que en esta área interactuaban, en cuanto a composición, función y estructura a las \ncomunidades terrestres de fauna (mamíferos, reptiles, herpetos, avifauna), y flora, (diversidad de \nespecies, regeneración natural, banco de semillas, flora epifita) fauna edáfica, entomofauna, fauna \n \n1 Puerto Martin A. 1982. Conceptos de Ecología. Centro de Edafología y Biología Aplicada. Diputación Provincial. Salamanca España. \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 16 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 16 de 50 \n \ny flora acuática y paisaje teniendo en cuenta que se reconfiguro la geomorfología del área; lo anterior \nderivando en una pérdida de atributos de la biodiversidad. \n \nDebe resaltarse, además, que con la actividad de minería a cielo abierto como lo es la asociada a la \nMina El Hatillo, también se retira todo el horizonte de suelo orgánico del suelo, lo que implica una \ndestrucción total del potencial de regeneración y del banco de semillas existente el cual estaba \npresente no solo en las coberturas arbóreas, sino también en las coberturas arbustivas y herbáceas \ncomo las sábanas, del área. \n \nAdemás, se generó una reconfiguración geomorfológica que implicó la modificación del paisaje y la \nhidrogeología, y la perdida de suelo, lo que en ultimas derivó en afectaciones a los ecosistemas \nnaturales a nivel de especies y comunidades allí presentes, impactando a nivel de suelo – agua -\nvegetación - fauna. \n \nDe tal forma, al momento de identificar las acciones propuestas para la compensación es importante \ny necesario tener en cuenta las características del o los impactos a compensar con el fin de garantizar \nque estas devuelvan al ecosistema y al medio social esos atributos afectados y es por tal que, de \nacuerdo  con el análisis realizado en los párrafos anteriores se consideró que el enfoque de \nrehabilitación propuesto por la Sociedad no da alcance a la efectiva compensación al medio, de los \nimpactos generados. \n \nPor otra parte, la Sociedad menciona que “no desconoce el estado de los ecosistemas presentes en \nel área de interés, así como los factores limitantes y tensionantes del territorio existentes con \nanterioridad a la ejecución de las actividades mineras objeto de compensación”, también presenta \nunas imágenes del contexto del área intervenida las cuales mencionan que son de 1985 y de 2002, \nprevio y posterior a la licencia del proyecto que según la Sociedad se incluyeron en el documento \ndel recurso de reposición “Con el fin de contextualizar de manera espacial las dinámicas del territorio, \nasociadas a las áreas del proyecto minero y sus correspondientes alternativas de compensación \naledañas”. Esto con el fin de argumentar porque la Sociedad considera que el alcance para las áreas \na compensar debe ser el enfoque de rehabilitación y no de restauración ecológica. \n \nAl respecto de lo anterior la ANLA debe resaltar en primer lugar que esta información (imágenes \n1985 – 2002) no fue presentada junto con el plan de compensación del componente biótico, y por \ntanto no podrá ser objeto de pronunciamiento; igualmente que la Sociedad, aunque manifiesta \nentregar las imágenes como “pruebas”, no entregó anexos o información adicional a las figuras \npresentadas en el documento .pdf del recurso de reposición, es decir no se soporta el metadato de \nla imagen para realizar la debida verificación.  \n \nEn todo caso, al respecto del argumento presentado por la Sociedad y las imágenes presentadas, la \nANLA aclara que al realizar la identificación de los impactos residuales a compensar del proyecto \n(relacionados con la compensación del componente biótico), esta se realiza y se evalúa sobre el \nárea determinada como área de influencia directa AID, que para el caso corresponde \nespecíficamente al área intervenida por la Sociedad, y sobre las implicaciones que tiene el \nimpacto generado en esta área y sus efectos en el conjunto del ecosistema.  \n \nTambién se resalta por parte de la ANLA, que en relación con los procesos de intervención agrícola \ny procesos de fragmentación, y transformación  en el paisaje, de las áreas aledañas o el contexto \nregional de la zona que según menciona la Sociedad, “no son atribuibles al proyecto”, debe resaltarse \nnuevamente, que la compensación, tal como se encuentra impuesta la obligación en la Resolución \n1713 de 2006 y sus modificaciones, obedece específicamente a la afectación directa realizada por \nlas actividades del proyecto, y por tanto el análisis se centra es sobre estas áreas y las características \nde los impactos identificados en ellas, que son los que se deben compensar.   \n \nIgualmente, se debe destacar que el hecho que los espacios naturales y vegetales existentes, sobre \nlos cuales se solicitó el aprovechamiento forestal y se realizaron las demás actividades  de \nintervención objeto de compensación (en los cuales se realizó afectación directa), se encontraran \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 17 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 17 de 50 \n \ninmersos en un contexto regional de intervención antrópica, en una zona de vida considerada como \naltamente amenazada como lo es el bosque seco tropical, los hacen áreas aún más importantes a \nnivel ecológico en este contexto, dado que eran áreas que constituían fuente de alimento, refugio, \nhábitat, zonas de paso y generaban conectividad para permitir el transito e interacción de la fauna y \nla flora, entre el Bosque de galería del río Calenturitas y el Arroyo Paraluz, y en general constituían \nuna actividad sinérgica en el ecosistema, entre las diferentes comunidades que allí interactuaban, \nen un contexto de intervención en donde para las comunidades bióticas estos pocos espacios \nnaturales de “refugio” se hacen muy importantes para su conservación. \n \nIgualmente debe considerarse que la ubicación de la Mina El Hatillo, se encuentra aguas arriba de \nlas ciénagas la Pachita y Mata de Palma y su vegetación asociada, que se conectan con el río \nCalenturitas y el Arroyo Paraluz respectivamente, elementos que entrarían a interactuar también allí \nen un análisis de conectividad respecto a las áreas intervenidas; y es por tanto que el hecho que se \nhaya impactado en el área licenciada espacios constituidos por cobertura vegetal  ya sea arbórea, \narbustiva o herbácea (como el caso de las “sábanas arboladas”), en un contexto de alta intervención \naledaña y regional sobre un área que se encuentra en la zona de vida altamente sensible y \namenazada como el bosque seco tropical, hace que el impacto generado sobre estas, se considere \naún más importante y significativo.  \n \nA continuación, se presenta la figura en donde se observa el contexto de conectividad ejemplificado, \nel cual se vio afectado con la intervención del proyecto, igualmente los cuerpos de agua aledaños y \nsu vegetación asociada, esto frente a una imagen de 2022 casi 17 años después del momento de la \ngeneración de la afectación asociada a la Licencia ambiental (Resolución 1713 de 2006). \n \nFigura 1 Contexto proyecto EXPLORACION Y EXPLOTACIÓN CARBONIFERA EL HATILLO\n \nFuente: Imagen Maxar 2022 de Basemap arcgis ®, Capa Cartografía Base IGAC Escala 1:100.000 (2019). \n \nPor otra parte, la Sociedad menciona que “(…) [S]i bien sus actividades generaron nuevas presiones \ny transformaciones sobre el territorio, no se puede desconocer que estas fueron realizadas sobre \nuna matriz con altas tasas de intervención, en donde ya se evidenciaba una pérdida de las \ncondiciones naturales del paisaje y por ende de biodiversidad (…)”,  \n \nTambién manifiesta que “ (…) Por esta razón, se considera que las acciones de rehabilitación se \nencuentran en línea con el contexto real del territorio y buscan generar ganancias en biodiversidad \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 18 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 18 de 50 \n \na partir de llevar sistemas degradados históricamente a sistemas naturales similares e incluso en \nmejores condiciones a los que se encontraban de manera previa a la generación del impacto por \nparte del proyecto, en lo que respecta a la oferta de servicios ecosistémicos y de hábitat y/o nicho \necológico para distintas especies”   \n \nAl respecto del argumento de la Sociedad, se resalta lo mencionado por la Sociedad en el ítem del \nQUE compensar en donde manifiesta lo siguiente: \n \n“La identificación del ¿qué compensar?, se realizó considerando los ecosistemas intervenidos por \nlas actividades ligadas al desarrollo del proyecto, teniendo en cuenta los impactos o efectos \nnegativos sobre el medio biótico (Ecosistemas naturales, vegetación secundaria y la fauna \nasociada). \n \nDe tal forma, tal como lo menciona la Sociedad, los impactos se generaron sobre el componente \nbiótico del área y al imponer la compensación en el proceso del otorgamiento de la licencia ambiental \ny sus modificaciones, ya se tuvo en cuenta las condiciones específicas de las áreas impactadas, \nidentificando en todo caso que hubo una afectación al medio biótico, en donde si se afectaron tal \ncomo lo menciona el párrafo anterior, diferentes tipos de coberturas vegetales derivando en una \nimportante afectación al componente biótico. \n \nIgualmente debe resaltarse que el bosque seco tropical en Colombia presenta ciertas características \nque lo hacen un ecosistema si bien altamente intervenido, también por tanto amenazado y prioritario \npara la conservación y debe tenerse esto en cuenta al analizar los impactos generados sobre estas \náreas. Esto se ejemplifica a continuación2 \n \nLa marcada estacionalidad de lluvias que incluye varios meses de sequía (Gentry 1995, \nPennington et al. 2000, Dirzo et al. 2011) limita la productividad primaria y la altura de las plantas \n(Pennington et al. 2000) pero favorece la aparición de adaptaciones morfológicas y fisiológicas a \nnivel foliar y reproductivo (Pennington et al. 2000, Dirzo et al. 2011). Presenta alto endemismo y \ndiversidad beta (Dirzo et al. 2011), que le confiere altísima prioridad para su restauración \necológica (RE) por su transformación y degradación a nivel mundial. En Colombia se estima una \npérdida del 90 % de su extensión original producto de la ganadería, agricultura, minería y \nasentamientos humanos (Díaz 2006) y es considerado uno de los ecosistemas más amenazados \ny menos conocidos del país (Pizano y García 2014)”. \n \nDe tal forma en principio se debe tener en cuenta las condiciones de la zona de vida y el ecosistema, \nahora bien también es necesario traer a colación y recordar a la Sociedad nuevamente el tipo de \nafectación realizado y sobre que componentes del medio biótico se ejecutó esta afectación \nde acuerdo con los diferentes actos administrativos que reposan en el expediente de los cuales la \nSociedad tiene pleno conocimiento; en este sentido se debe tener en cuenta para el análisis, los \ncomponentes y atributos de la biodiversidad efectivamente impactados de acuerdo a los \npermisos otorgados en el expediente de acuerdo con lo siguiente: \n \n- Debe resaltarse a la Sociedad en primer lugar, que si bien la Resolución recurrida (842-4 del 28 \nde abril de 2023) evaluó un plan de compensación del componente biótico recientemente \npresentado, la obligación se encuentra impuesta y sin ejecutar desde 2006 conforme lo \nestablecido en la Resolución No 1713 del 29 de agosto de 2006; Artículo Segundo, numeral 6, \nsub numerales 6.14 (6.14.1.1, 6.14.1.2, 6.14.1.3, 6.14.1.4, 6.14.1.5, 6.14.1.6, 6.14.1.7); 6.15 \n(6.15.1, 6.15.1.1 y 6.15.1.2, 6.15.1.3, 6.15.1.4, 6.15.1.5, 6.15.1.6, 6.15.2). De tal forma, si bien el \ntrámite del acogimiento a la Resolución 370 de 2021 del MADS, permite presentar la propuesta \npara el DÓNDE y COMO compensar, esto no modifica las condiciones en las cuales se \nimpuso la obligación, y por tanto la ANLA en la evaluación del plan, así como en el presente \nconcepto técnico no entrará a discutir respecto a las condiciones de la obligación o de las \n \n2 Torrez Rodríguez S et al. (2018). Diagnóstico ecológico, formulación e implementación de estrategias para la restauración \nde un bosque seco tropical interandino (Huila, Colombia). Caldasia 41(1):42–59.doi: 10.15446/caldasia.v 41n1.71275 \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 19 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 19 de 50 \n \ncaracterísticas de áreas por las cuales se configuró, casi 20 años después de la falta de \nejecución y cumplimiento de la obligación.  \n \nSe resalta que en el numeral 6.15.1.1 del numeral 6.15 del artículo Segundo de la Resolución \n1713 del 29 de agosto de 2006 se estableció lo siguiente en relación con la presentación del plan \nde ejecución: \n \n6.15.1.1 Entregar a este Ministerio y a la Corporación Autónoma Regional del Cesar \nCORPOCESAR, dentro del año siguiente a la ejecutoria del presente acto administrativo y \nantes de iniciar con la reforestación por compensación de la afectación de la cobertura vegetal, \nun plan general de ejecución concertado con Corpocesar, el cual deberá ser ajustado y precisado \nanualmente cuando aplique, en los informes de cumplimiento ambiental que se presenten a las \nautoridades ambientales para el respectivo seguimiento. Dicho plan general de compensación \nincluirá al menos: los lugares o áreas seleccionadas, las especies vegetales a utilizar, el \ncronograma semestral a desarrollar, las metas propuestas a verificar en el cronograma y las \nmedidas de manejo a seguir. (Negrilla y subrayado fuera de texto). \n \nHabiendo aclarado lo anterior, se tiene que: \n \n- En primer lugar, se resalta que la obligación de la compensación en el expediente LAM1862 se \noriginó, por el aprovechamiento forestal único de la cobertura boscosa de acuerdo con lo \nestablecido con el numeral 6 del artículo segundo de la Resolución 1713 del 29 de agosto de \n2006 (permiso de aprovechamiento forestal) y el  numeral 6.14 denominado 6.14 Programa de \nCompensación por el permiso de aprovechamiento de la cobertura boscosa, (modificado en \ncuanto a áreas afectadas y ampliación de las opciones para las acciones de compensación por \nlas resoluciones 0599 de abril 14 de 2008 y 834 del 24 de julio de 2014 y la Resolución 1683 del \n24 de diciembre de 2015, no obstante en estas, no se modificó ni el tipo de permiso que \ncorrespondió a aprovechamiento forestal único, ni el programa de compensación el cual \ncontinuo obedeciendo al aprovechamiento de la cobertura boscosa). \n \nIgualmente, también se debe tener en cuenta que asociado al componente biótico, también hubo \nuna afectación por cambio de uso del suelo, de acuerdo con lo establecido en el de acuerdo \ncon el numeral 3 del artículo 7 de la Resolución 0834 del 24 de julio de 2014  modificado por la \nResolución 1683 del 24 de diciembre de 2015, toda vez que se eliminó totalmente no solo la \ncobertura vegetal existente en el área afectada sino que también la totalidad del horizonte \norgánico del suelo,  los cuales fueron reemplazados por lo que hoy es el área del Pit \nminero, es decir un cambio por un área completamente antrópica, que continua desde 2006 \na la fecha. \n \n- Así mismo, se debe tener en cuenta que adicional a lo anterior, en el marco de las actividades \ndel proyecto, se retiraron del ecosistema individuos arbóreos de 6 especies diferentes que \npresentaban algún tipo de amenaza o vulnerabilidad, (es decir especies importantes a nivel \necológico e importantes en cuanto a la conservación de la biodiversidad, con distribución \nen el Bosque Seco Tropical).  \n \nAl respecto, debe llamarse la atención en que “El bosque seco es uno de los ecosistemas más \ndegradados y amenazados (Janzen 1988, Miles et al. 2006), pues se presenta como parches o \nfragmentos en casi toda la región Neotropical, en su mayoría inmersos en paisajes dominados \npor cultivos y áreas dedicadas a la ganadería (Fajardo et al. 2005). Lo anterior, sumado a la \npresencia de especies maderables de buena calidad, ha propiciado su fuerte transformación \n(Ceballos 1995, Fajardo et al. 2005)”3. \n \n \n3 Especial Bosque Seco en Colombia. 2012. Biota Colombiana. Volumen 13 No 2. Julio – diciembre 2012. Instituto de \nInvestigación de Recursos Biológicos Alexander von Humboldt. \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 20 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 20 de 50 \n \nTeniendo en cuenta lo anterior, al extraer o retirar del ecosistema individuos de especies \necológicamente importantes, las cuales presentan bajas abundancias tanto a nivel local como \nregional, se afecta directamente la funcionalidad del ecosistema no solamente sobre el área \nespecíficamente afectada sino que esto incide e impacta en todos los componentes del \necosistema en un área de influencia, de forma que esto se constituye en un factor multiplicador \nde la pérdida de biodiversidad y deterioro ambiental en este ecosistema altamente vulnerable, \ndisminuyendo la capacidad de revertir esta pérdida, y las tasas de resiliencia. \n \nDebe tenerse en cuenta al respecto que cada especie cumple una función en el ecosistema y el \nhecho de eliminar del medio este tipo de especies en alguna categoría de amenaza contribuye a \nsu desaparición local e impacta directamente sobre la funcionalidad del ecosistema a nivel \nsistémico como se describió previamente, por tanto no hay que ver el impacto causado por el \nretiro o eliminación de algunos individuos arbóreos en términos de madera o biomasa \núnicamente, sino que se debe tener en cuenta la repercusión en cuanto a la afectación \ncausada al retirar estas especies, en las distintas interacciones y flujos energéticos entre \nestas especies y las demás comunidades florísticas y faunísticas que intervenían en el \nárea; debe tenerse en cuenta que en estos casos podría generarse una “cascada trófica” no \nidentificada y no cuantificada, en donde el retiro de una especie de un área puede \ndesencadenar un desequilibrio en los procesos ecológicos de las demás comunidades \nasociadas a esta.  \n \nDebe resaltarse además que, asociado a la tala de estos individuos aparte de encontrarse en \nalgún grado de amenaza, estos de acuerdo con su función en el ecosistema impactado, pueden \ncorresponder a especies clave, sombrilla, dominantes, entre otras, para lo cual el impacto \nasociado al cambio de cobertura, retiro de la capa orgánica del suelo y eliminación de la cobertura \nvegetal existente tiene un efecto multiplicador al que se suma el alto nivel de vulnerabilidad de \neste ecosistema.  \n \nA lo anterior se añade lo descrito en la parte considerativa de la Resolución 834 de 2014, en \nrelación con las especies de fauna en alguna categoría de amenaza registradas en el área de \ninfluencia indirecta y directa del proyecto por parte de la Sociedad (no considerados dentro del \nanálisis de impactos residuales que realizó la Sociedad en el Plan de Compensación del \nComponente Biótico): \n \n“De acuerdo con los resultados del muestro (sic) presentado, se registran un total de treinta y \ncinco (35) especies que se encuentran catalogadas con algún grado de acuerdo con las \ncategorías de la UICN, Libros Rojos de Colombia del Humboldt y la Resolución No. 192 de 10 de \nfebrero de 2014 del MADS (…) \n \n(…) Teniendo en cuenta que en la caracterización del componente biótico, se registraron un total \nde cinco (5) especies en el AID del proyecto, y que se encuentran catalogadas con algún grado \nde amenaza y/o vulnerabilidad según la Resolución No. 192 de 10 de febrero de 2014 del MADS, \ndesde el punto de vista técnico se considera que amerita la imposición de obligaciones \nencaminadas a conocer el estado las poblaciones de dichas especies, así como a la conservación \ny protección de las mismas ) por cuanto sin duda el desarrollo del proyecto necesariamente \nocasiona el detrimento y reducción de sus hábitats, corredores de movilidad y fuentes de \nalimento.” \n \n(…) Así mismo se deberán tener en cuenta aquellas especies que faltan por reportar para \nlos grupos de anfibios, aves y mamíferos, de acuerdo con las consideraciones ya expuestas, \nfrente a la falta claridad de la información aportada por la empresa para esto grupos”. \n \n(Subrayado y negrilla fuera de texto). \n \n- Por otra parte, otro tipo de afectación para tener en cuenta asociada a las actividades del \nproyecto, de acuerdo con el numeral 4 del artículo séptimo de la Resolución 0834 del 24 de julio \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 21 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 21 de 50 \n \nde 2014 corresponde a la pérdida permanente de la capacidad de uso del suelo derivadas \nde la excavación minera (PIT) de las superficies que, de acuerdo con el plan de cierre, no \nserán sujetas al proceso de retrollenado.  \n \nDebe resaltarse que para estas áreas, se destruyó totalmente la funcionalidad del ecosistema, \nestas áreas no serán objeto de restauración a condiciones previas al disturbio o al menos a \nrecuperar las características morfológicas y del paisaje del mismo, igualmente en estas áreas no \nse devolverá la capacidad funcional del suelo retirado (Recordando que el suelo es el que produce \nlas condiciones habilitantes para iniciar procesos de sucesión, es el sustento ecológico de las \ncomunidades bióticas que sobre él y en el coexisten y es el que cuenta con el potencial de \nregeneración y banco de semillas con el cual se podría dar inicio a posibles procesos de \nrestauración del área) es decir el impacto causado sobre el área lo convierte en irrecuperable e \nirreversible; igualmente al haber una reconfiguración geomorfológica esta a su vez incide en los  \nprocesos hidrológicos e hidrogeológicos del área y afectación permanente al paisaje de forma \nque consecuentemente se afectaron directamente las condiciones bióticas del ecosistema las \ncuales no se van a recuperar.  \n \nAsí mismo,  acuerdo con la normativa colombiana y lo establecido en el Manual de Compensación \ndel Componente Biótico (MADS 2018), en Colombia, la jerarquía de la mitigación “Consiste en \nprevenir apropiadamente los impactos ambientales, minimizar y corregir aquellos que no puedan \nevitarse y en última instancia realizar las medidas de compensación necesarias” y de \nacuerdo con lo anterior el proyecto debe incluir medidas en primera instancia para evitar, \nminimizar, corregir y cuando las demás no se puedan implementar se entra a verificar si estos \nimpactos se pueden compensar. \n \nDe tal forma, se observa que para estas áreas que no serán objeto de retrollenado en el PIT \nminero, se podría haber considerado medidas de minimización del impacto y correctivas tales \ncomo hacer el retrollenado y mejorar las condiciones geomorfológicas, y de paisaje asociadas, \nrecuperar o rehabilitar la capa orgánica del suelo y la cobertura vegetal, y en ese caso el impacto, \nasí como la compensación a realizar por el mismo podría haber sido menor, de tal forma se \nconsidera alta la magnitud de este impacto, y de carácter permanente, dadas las condiciones \nmencionadas anteriormente. \n \nTeniendo en cuenta los diferentes actos administrativos que establecen las obligaciones de \ncompensación, y los diferentes componentes del medio biótico afectados se tiene la siguiente \nrelación: \n \nTabla 1 Obligaciones de compensación y su estado actual \nTipo \nde \nCompensación \nActos administrativos \nÁrea \na \ncompensar \nIndividuos a \ncompensar \nEstado \nActual \nCompensación por\naprovechamiento \nforestal \nNumeral 6.14.1 del artículo 2 de la Resolución 1713 \ndel 29 de agosto de 2006. \n \nEl artículo 1 de la Resolución 1683 del 24 de \ndiciembre de 2015, modificó la anterior en el \nsentido \nde \ngenerar \notras \nalternativas \nde \ncompensación. \n17,55 ha \nN.A \nPendiente \nde ejecutar \nNumeral 6.14.1 del artículo 2 de la Resolución 1713 \ndel 29 de agosto de 2006. \n \nEl Artículo 1 de la Resolución 1683 del 24 de \ndiciembre de 2015, modificó la anterior en el \nsentido \nde \ngenerar \notras \nalternativas \nde \ncompensación. \n520 ha \nN.A \nPendiente \nde ejecutar \nNumeral 1 del artículo 7 de la Resolución 0834 del \n24 de julio de 2014. \n \nEl Artículo 1 de la Resolución 1683 del 24 de \ndiciembre de 2015, modificó la anterior en el \n173,47 ha \nN.A \nPendiente \nde ejecutar \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 22 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 22 de 50 \n \nsentido \nde \ngenerar \notras \nalternativas \nde \ncompensación \nCompensación \npor cambio de uso \ndel suelo \nNumeral 3 del artículo 7 de la Resolución 0834 del \n24 de julio de 2014. \nEl Artículo 1 de la Resolución 1683 del 24 de \ndiciembre de 2015, modificó la anterior en el \nsentido \nde \ngenerar \notras \nalternativas \nde \ncompensación. \n178,1 ha \nN.A \nPendiente \nde ejecutar \nCompensación \npor afectación de \nespecies \nNumeral 6.14.1.7 del artículo 2 de la Resolución \n1713 del 29 de agosto de 2006, adicionado por el \nartículo 11 de la Resolución 0599 del 14 de abril de \n2008. \n \n100 \nEn \nejecución \nNumeral 2 del artículo 7 de la Resolución 0834 del \n24 de julio de 2014. \n \n732 \nPendiente \nde ejecutar \nCompensación \n**derivada \nde \nprocesos \nSancionatorios \nArtículo 3 de la Resolución 964 del 27 de mayo de \n2009. \n**55,17 ha \nN.A \nEn \nejecución \nCompensación \npor \npérdida \npermanente de la \ncapacidad de uso \ndel \nsuelo, \nde \náreas no sujetas a \nretrollenado \nNumeral 4 del artículo 7 de la Resolución 0834 del \n24 de julio de 2014. \n \nEl Artículo 1 de la Resolución 1683 del 24 de \ndiciembre de 2015, modificó la anterior en el \nsentido \nde \ngenerar \notras \nalternativas \nde \ncompensación. \n264,4 ha \nN.A \nPendiente \npor \nejecutar \nTOTAL \n**1208,69 ha \n832 \n \n** La compensación asociada a proceso sancionatorio de 55,17 \nhectáreas se encuentra en ejecución por tanto no es objeto de \npronunciamiento en la Resolución 842-4 de abril de 2023 y tampoco del \npresente concepto técnico, por tanto, el área a compensar actualmente \nen el expediente LAM1862 (la cual podrá ser objeto de modificación \ndependiendo de la verificación del área efectivamente intervenida) \ncorresponde a 1153,52 ha \n1153,52 ha \nPendiente \nde ejecutar \nFuente: Equipo Técnico ANLA 2023, con base en Concepto Técnico 1543 del 31 de marzo de 2023 \n \nAsí mismo se aclara que la ANLA no desconoce, en relación con la caracterización de los impactos \nque dieron origen a la compensación, que la zona afectada cuenta a nivel regional, con \ncaracterísticas de sensibilidad ambiental determinadas, dadas las condiciones de intervención \nantrópica y altas tasas de transformación descritas por la sociedad; es por tanto que se determinó \nque la sensibilidad ambiental para el municipio es alta de acuerdo con el Reporte de Análisis \nRegional de la Zona Minera del Cesar, realizado por la ANLA4 (2021).  \n \nAl respecto, se observa que esta es un área con alta vulnerabilidad en cuanto a los recursos \nnaturales, y se debe tener en cuenta que dado que la generación de un impacto en un área específica \ntiene consecuencias no solo en esa área sino que para el caso del componente biótico, afecta todos \nlos componentes del ecosistema; al generarse un impacto en un área altamente sensible, como lo \nes el bosque seco tropical en el municipio del proyecto, la importancia del impacto aumenta pues \ncorresponde a un ecosistema con una menor capacidad de resiliencia y regeneración frente a otros \ncuya sensibilidad ambiental sea categorizada como baja. \n \nDebe tenerse en cuenta además que el proyecto se ubica en la zona de vida del Bosque Seco \ntropical, el cual es equivalente según la clasificación del Mapa de Ecosistemas Continentales \nCosteros y Marinos de Colombia, 2017 para la zona del proyecto, al Zonobioma Alternohigrico \nTropical definido como: \n \n \n4 ANLA. 2021. Actualización Reporte de Análisis Regional de la Zona Minera del Cesar. Bogotá.  \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 23 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 23 de 50 \n \n“Corresponde a los bosques por debajo de los 800 m s.n.m., con largos periodos de sequía, \ndurante los cuales la vegetación pierde su follaje, pero lo recupera nuevamente en los pocos \nmeses lluviosos” \n \nDe lo anterior se observa que de acuerdo IAVh, (2014)5, una característica importante del Bosque \nSeco, tal como se observa en el párrafo anterior es una fuerte estacionalidad de lluvias marcada por \nuna época seca (menos de 100 mm de lluvia) de 4 a 6 meses al año, cuyas coberturas son de \ndosel bajo y abierto y además son especies caducifolias que cierta época del año pierden su \nfollaje, por tanto en las imágenes en ciertas épocas del año no se ve un nivel alto de verdor \nlo cual es explicado por la falta o escasez de humedad.  \n \nIgualmente, que ya desde 2006 el Bosque Seco estaba considerado como uno de los biomas \ntropicales más amenazados y que es objeto prioritario de conservación dada su intervención \ntal como lo describe a continuación: \n \n“La tendencia de rápida transformación de BST ha continuado persistentemente. En la actualidad \nse le suman a la agricultura y a la ganadería presiones como la minería, el desarrollo urbano y el \nturismo (Portillo-Quintero y Sánchez-Azofeifa 2010), lo cual ha resultado en que el BST en \nColombia no sólo este completamente fragmentado, sino que además se encuentre en estados \nsucesionales intermedios, rodeado por matrices de transformación (Miles et al. 2006, Portillo-\nQuintero y Sánchez-Azofeifa 2010).  \n \nEsta situación pone en grave riesgo a la biodiversidad asociada al BST y por lo tanto, a los \nprocesos ecológicos que aseguran la funcionabilidad de este bioma y a los servicios de captura \nde carbono, ciclaje de nutrientes, protección del suelo a la erosión, regulación de agua, \npolinización, control biológico de plagas y provisión de alimentos y madera que proveen los BST \n(Maass et al. 2005, PortilloQuintero y Sánchez-Azofeifa 2010).” \n \nDado el análisis previo, se aclara a la Sociedad que la magnitud de los impactos causados por las \ndiferentes actividades del proyecto en sus diferentes etapas es alta, igualmente que estos impactos \npresentan unas condiciones de irrecuperabilidad e irreversibilidad, además, dados los diferentes \ntipos de afectaciones ejemplificados, estos son sinérgicos y acumulativos; por tanto debe \nconsiderarse la generación del impacto a nivel macro y con una visión sistémica, y no con \nuna visión reduccionista del mismo de manera separada entre sí y con el medio biótico, la \ncual impide poder considerar las consecuencias ecológicas y de largo plazo de este. \n \nA lo anterior debe adicionarse como se mencionó previamente, que si bien la Resolución recurrida \n(842-4 del 28 de abril de 2023) evaluó un plan de compensación del componente biótico \nrecientemente presentado por la Sociedad, la imposición de la obligación se realizó desde 2006, con \nlas actividades autorizadas en la licencia ambiental Resolución 1713 de 2006 y sus modificaciones \n(Resolución 599 de 2008, Resolución 834 de 2014). Es decir, el impacto se generó desde hace \ncasi 20 años, por tanto, desde ese momento se generó una pérdida de atributos de la \nbiodiversidad, la cual no ha sido resarcida en todo este tiempo al medio biótico, y debe \nconsiderarse también las implicaciones ecológicas que esto conlleva.   \n \nDe tal forma, se aclara a la Sociedad, que si bien el trámite del acogimiento a la Resolución 370 de \n2021 del MADS, permite presentar la propuesta para el DÓNDE y COMO compensar, esto no \nmodifica las condiciones en las cuales se impuso la obligación, y por tanto la ANLA en la \nevaluación del plan, así como en el concepto técnico  3888 del 30 de junio de 2023, no entrara \na discutir respecto a las condiciones de la obligación o de las características de las áreas por \nlas cuales se configuró, casi 20 años después de la falta de ejecución y cumplimiento de las \nacciones de compensación. \n \n \n5 Pizano, C y H. García (Editores). 2014. El Bosque Seco Tropical en Colombia. Instituto de Investigación de Recursos Biológicos Alexander \nvon Humboldt (IAvH). Bogotá, D.C., Colombia \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 24 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 24 de 50 \n \nDe tal forma a continuación se muestra la huella del avance en el tiempo de las condiciones de las \náreas afectadas por el proyecto y la condición actual del mismo. \n \nFigura 2 Capa InfraProyectoPG, radicado 022268978-1-000 del 29/2022 – Imagen 2002\n \nFuente: Elaboración del grupo evaluador SSLA., con base en información presentada por el Titular radicado \n2022268978-1-000 del 29 de noviembre de 2022 e imagen satelital maxar 08/03/2002 \n \nFigura 3 Capa InfraProyectoPG, radicado 022268978-1-000 del 29/2022 – Imagen 2014\n \nFuente: Elaboración del grupo evaluador SSLA., con base en información presentada por el Titular radicado \n2022268978-1-000 del 29 de noviembre de 2022 e Imagen RapidEye 12/05/2014 \n \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 25 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 25 de 50 \n \nFigura 4 Capa InfraProyectoPG, radicado 022268978-1-000 del 29/2022 – Imagen 2020\n \nFuente: Elaboración del grupo evaluador SSLA., con base en información presentada por el Titular radicado \n2022268978-1-000 del 29 de noviembre de 2022 e Imagen Planet Scope Scene 02/06/2020 \n \nFigura 5 Capa InfraProyectoPG, radicado 022268978-1-000 del 29/2022 – Imagen 2023\n \nFuente: Elaboración del grupo evaluador SSLA., con base en información presentada por el Titular radicado \n2022268978-1-000 del 29 de noviembre de 2022 e Imagen Planet Scope Scene 19/06/2023. \n \nDebe resaltarse que igualmente, para el caso del proyecto, no aplica realizar una diferenciación en \ncuanto a los tipos o condiciones de las coberturas vegetales impactadas, dado que esto, para el caso \nde la compensación del componente biótico enmarcada en lo dispuesto en la Resolución 256 de \n2018, a la cual se solicitó acogerse el proyecto,  aplicaría solo en el momento de verificar el CUANTO \nCompensar y dado que la Solicitud de acogimiento a la Resolución 256 de 2018 realizada por la \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 26 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 26 de 50 \n \nSociedad fue como lo norma lo dispone, solo para acogerse al DÓNDE y al CÓMO y es por tanto \nque para este caso, no aplica hacer discriminación en cuanto a si la cobertura arbórea se clasifico \ncomo bosque, vegetación secundaria, rastrojo o sabana arbolada, dado que no se realizó \npronunciamiento sobre los factores de compensación en la Resolución 842-4 del 28 de abril de 2023, \ny que en todo caso en todas las coberturas se realizó aprovechamiento forestal arbóreo y  se \nretiró la capa de horizonte orgánico del suelo, hubo cambio de uso del suelo y se retiró la \ncobertura vegetal existente (la que fuere).  \n \nDebe considerarse además que la Resolución 1713 del 29 de agosto de 2006 que corresponde a la \nLicencia Ambiental del proyecto, consideró en su momento y conforme la normativa aplicable para \nla fecha, la compensación de forma integral y considerando que las coberturas afectadas que \ncumplían una función ecosistémica de manera global.  De tal forma, para la fecha, la licencia \nambiental del proyecto, no aplicó factores compensación más allá de la proporción 1:1 [1 hectárea \ncompensada por cada hectárea (1) intervenida], de manera diferente a lo que contemplan hoy en día \nlos manuales de compensación, los cuales basan la aplicación del QUE y CUANTO compensar \nbasados en criterios de representatividad, rareza, remanencia y transformación anual de los \necosistemas; o bien en la diferenciación de ecosistemas naturales y seminaturales, lo cual de \nhaberse realizado en la evaluación del plan de compensación del componente biótico aprobado \nmediante Resolución 842-4 del 28 de abril de 2023, hubiera generado, sin duda como resultado, la \nimposición de  una mayor área a compensar en proporción con el ecosistema afectado. Lo anterior, \nsin embargo, no se consideró para el acogimiento a la Resolución 370 de 2021 por cuanto el \npronunciamiento realizado fue únicamente sobre el “DÓNDE” Y “CÓMO” compensar y no modifica \nel “CUÁNTO” compensar tal como lo establece la norma. \n \nEs por lo tanto que, no se consideran procedente los argumentos de la Sociedad que \nconsideran que el nivel del impacto causado puede ser menor dadas las tasas de \ntransformación antrópica regional o las características de las coberturas del área \nespecíficamente intervenidas, pues en los párrafos anteriores ya se ha analizado y \nejemplificado la magnitud de los impactos generados. \n \nEn cuanto las acciones propuestas por la Sociedad con enfoque de rehabilitación, esta manifiesta \nque: \n \n “…[S]e encuentran en línea con el contexto real del territorio y buscan generar ganancias en \nbiodiversidad a partir de llevar sistemas degradados históricamente a sistemas naturales \nsimilares e incluso en mejores condiciones, respecto a la oferta de servicios ecosistémicos y \nde hábitat y/o nicho ecológico para distintas especies”. (Negrilla y subrayado fuera de texto). \n \nAl respecto, se entiende que el enfoque de rehabilitación busca generar algunas ganancias en \ndiversidad, sin embargo, debe considerarse que con la compensación se busca que estas ganancias \nsean iguales o superiores a la perdida de atributos de la biodiversidad, generada por las actividades \ndel proyecto.   \n \nEn relación con lo anterior, ya se ha realizado y ejemplificado en párrafos anterior, la \ncontextualización frente a la magnitud de los impactos que se busca resarcir, por tanto, se \naclara que las acciones propuestas para la compensación deben estar en consecuencia. \n \nAhora bien, de acuerdo con el Plan Nacional de Restauración (2015), el enfoque de rehabilitación \npretende: \n \n“Rehabilitación ecológica (Rehabilitation): llevar al sistema degradado a un sistema similar o no \nal sistema predisturbio, éste debe ser autosostenible, preservar algunas especies y prestar \nalgunos servicios ecosistémicos”. \n \nSe observa entonces que la Sociedad al describir en el recurso de reposición, que busca en las áreas \ngenerar ganancias en biodiversidad a partir de llevar sistemas degradados históricamente a sistemas \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 27 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 27 de 50 \n \nnaturales similares e incluso en mejores condiciones…, no se encuentra del todo acorde a lo definido \npor el enfoque de rehabilitación, el cual busca llevar el área a un sistema “similar o no al sistema \npredisturbio”, y “preservar algunas especies y prestar algunos servicios ecosistémicos”, por lo que \ncon el enfoque de rehabilitación se busca mejorar algunas condiciones, y generar algunas ganancias, \npreservando algunas especies, pero no se busca llegar a las condiciones predisturbio, y en tal caso \nesto no estaría acorde con lo descrito por la Sociedad respecto a lo que busca generar con este tipo \nde acciones. \n \nPor otra parte, se observa que el enfoque de restauración ecológica, de acuerdo con el Plan Nacional \nde Restauración (2015), busca: \n \n“Restauración Ecológica (ecological restoration): restablecer el ecosistema degradado a una \ncondición similar al ecosistema predisturbio respecto a su composición, estructura y \nfuncionamiento. Además, el ecosistema resultante debe ser un sistema autosostenible y debe \ngarantizar la conservación de especies, del ecosistema en general, así como de la mayoría de \nsus bienes y servicios”. \n \nCon lo cual se observa que lo descrito por la Sociedad respecto a que “Buscan generar ganancias \nen biodiversidad a partir de llevar sistemas degradados históricamente a sistemas naturales \nsimilares e incluso en mejores condiciones, respecto a la oferta de servicios ecosistémicos y de \nhábitat y/o nicho ecológico para distintas especies”, se encuentra acorde es a lo que se describe en \ncuanto al enfoque de restauración ecológica en el PNR 2015, cuyo fin es recuperar los atributos del \necosistema en cuanto a composición, estructura y función. \n \nEn relación con la mención de la Sociedad en cuanto a que “No se puede desconocer que las \nacciones propuestas de rehabilitación son válidas dentro del actual manual de compensación para \nel cumplimiento de compensaciones ambientales”, la ANLA considera que si bien realizar actividades \ncon enfoque de rehabilitación es permitido y acorde con el Manual de Compensaciones del \nComponente Biótico (MADS 2018) y que además este enfoque se encuentra acorde con los \n“Principios y lineamientos del plan nacional de Restauración (2015)”, tal como lo describe la \nSociedad, debe tenerse en cuenta que al evaluar las acciones de compensación propuestas debe \nconsiderarse además, que lo que se busca con la compensación es la no pérdida neta de la \nbiodiversidad, en el sentido de resarcir y recuperar los atributos perdidos de la biodiversidad, de \nacuerdo con lo sustentado en párrafos anteriores en relación con el nivel de impacto y por tanto la \nacción propuesta para la compensación debe guardar proporción con la magnitud e \nimportancia del o de los impactos generados y la afectación causada sobre los ecosistemas \ndel medio biótico por las actividades del proyecto. \n \nAl respecto de lo anterior, debe considerarse además que entre los principios que deben regir una \ncompensación en biodiversidad apropiada acuerdo con lo descrito por la CEPAL (2020)6 aplicables \npara la evaluación del caso del expediente LAM1862, se incluyen los siguientes: \n \n“1. Ser aplicada lo antes posible en el ciclo vital de un proyecto para influir sobre las posibles \ndecisiones en materia de desarrollo. \n \n(…) \n \n4. Examinar exhaustivamente alternativas de menor impacto en el diseño del proyecto, \nincluyendo la posibilidad de descartarlo definitivamente, reconociendo que no todos los impactos \nse pueden compensar para lograr una Pérdida Neta Nula. \n \n(…) \n \n \n6 CEPAL.2020. Compensaciones por pérdida de biodiversidad y su aplicación en la minería Los casos de la Argentina, \nBolivia (Estado Plurinacional de), Chile, Colombia y el Perú. serie Medio Ambiente y Desarrollo, N° 167 (LC/TS.2020/26). \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 28 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 28 de 50 \n \n6. Tener plenamente en cuenta los impactos directos, indirectos y acumulativos en el espacio \ngeográfico y a lo largo del tiempo. \n \n(…) \n \n8. Diseñar las compensaciones para lograr al menos una Pérdida Neta Nula y preferiblemente \nuna Ganancia Neta de biodiversidad. \n(…) \n \n14. Aplicar el principio de precaución en todas las etapas de la jerarquía de mitigación.  \n \n15. Aplicar el enfoque por ecosistemas en todas las etapas de la jerarquía de mitigación. \n \nConsiderando todo lo descrito anteriormente, se considera por parte de la ANLA que establecer a la \nSociedad que el alcance de las acciones no debe ser el de la rehabilitación no se sale y no está en \ndesproporción con lo dispuesto por la Ley y todo lo contrario busca velar su cumplimiento y sobre \ntodo que los impactos sean efectivamente compensados y los atributos de la diversidad que se \nperdieron, puedan ser resarcidos al medio biótico al menos en igual proporción. \n \nEn relación con los insumos cartográficos descritos por la Sociedad, (Anexo 6 del Plan Nacional de \nRestauración – Figura 5 del documento del recurso de reposición) el análisis espacial y las imágenes \npresentadas, con las cuales la Sociedad sustenta que utilizó como insumo para la formulación del \nplan de compensación del componente biótico, debe aclararse en primer lugar que esta información \nno fue anexada al plan de compensación presentado por la Sociedad mediante radicados \n2022071550-1-000, 2022071513-1-000 del 13 de abril de 2022, y 2022268978-1-000 del 29 de \nnoviembre de 2022, por tanto, esta no será tenida en cuenta para evaluación adicional, en tanto que \nese no es el objeto del mismo. \n \nNo obstante, la ANLA, reconoce el análisis territorial y el uso de información proporcionada por \nentidades oficiales, para la selección de alternativas y áreas a la cual alude la Sociedad, de las \ncuales, a partir de análisis específicos y de contexto regional, incluida además la información \nproporcionada por la Sociedad, fueron viabilizadas y aceptadas para la implementación de diferentes \nestrategias en alrededor de 1873,164 hectáreas en la Resolución 842-4 del 28 de abril de 2023.  \n \nDe tal forma, al revisar la figura 5 presentada en el texto del documento del recurso de reposición, \npor la cual la sociedad afirma que el mapa describe y muestra que la rehabilitación es la alternativa \nmás acertada, se observa por parte de la ANLA, que en la mayor parte de las áreas presentadas \ncomo propuesta de compensación, no se presenta cruce con las áreas “Potenciales para el \ndesarrollo de actividades de rehabilitación” que la Sociedad manifiesta haber tomado del mapa de \npriorización nacional para la restauración, recuperación y rehabilitación de áreas disturbadas, del \nPNR, y tampoco se presenta cruce con áreas priorizadas para cualquier otro tipo de enfoque.  \n \nEn relación con lo anterior también se resalta que, en cualquier caso, esta priorización que presenta \nel anexo 6 del Plan Nacional de Restauración con la cual la Sociedad comparó las áreas de \ncompensación; fue realizada a un nivel general para el país a una escala cartográfica 1:100.000 y \ncorresponde a un lineamiento, el cual debe de ser verificado y aterrizado a una escala local, tal como \nlo realizó la ANLA en la evaluación del plan de compensación. \n \nEs así como respecto a la figura 5 “Áreas potenciales para restauración y rehabilitación en el área \nde interés de las Alternativas según el PNR”, de la cual la Sociedad describe que fue tomada con \nbase en el Plan Nacional de Restauración 2015, y en donde según la Sociedad el mapa describe \nque la rehabilitación es la alternativa más acertada, debe considerarse que el PNR según se describe \nen su texto introductorio realiza un “Ejercicio de priorización de áreas para la conservación” de tal \nforma, este ofrece una guía y unos lineamientos generales, a partir de estudios realizados con \ninformación secundaria y ejercicios de cruce de mapas, lo que derivó en un portafolio de alternativas \nposiblemente viables para la implementación de diferentes enfoques, información que se presenta a \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 29 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 29 de 50 \n \nuna escala pequeña, tal como lo describe el capítulo de metodología utilizada el Plan Nacional de \nRestauración: \n \n“Como resultado se obtuvo el mapa con las áreas susceptibles a ser restauradas con su \ncorrespondiente categoría de manejo a escala 1:100.000, el cual sirve de referencia general para \nla planificación a nivel nacional”. \n \nDe tal forma, es claro que deben verificarse y aterrizarse a las realidades de los territorios de manera \nespecífica, ampliando el nivel de escala y de detalle, cuando se está en el ámbito de la generación \nde estrategias para un plan de compensación del componente biótico, tal como lo realizo la ANLA \nen el concepto Técnico 1542 del 31 de marzo de 2023 y el concepto técnico 3888 del 30 de junio de \n2023, esto teniendo en cuenta que tal como lo manifiesta el manual de compensaciones del \ncomponente biótico  la información de áreas seleccionadas debe presentarse a la “Escala más \ndetallada posible” y la evaluación realizada tuvo en cuenta tanto la guía y lineamiento del Plan \nNacional de Restauración, como la verificación de características de las áreas y su contexto a una \nescala detallada.   \n \nDe acuerdo con lo anterior, se considera que la decisión tomada por la ANLA se encuentra en \ncoherencia con los lineamientos y guías dadas por diferentes entidades oficiales al respecto y el \nanálisis realizado por la Sociedad al respecto no desvirtúa la decisión. \n \nFinalmente debe resaltarse que en las consideraciones del Concepto Técnico 1542 del 31 de marzo \nde 2023 acogido por la Resolución 842-4 del 28 de abril de 2023 de, se describe al respecto de los \ndiseños florísticos y estrategias propuestas lo siguiente: \n \n“(…) se debe aclarar que no se ve la necesidad de solicitar un ajuste a los diseños y arreglos \nflorísticos presentados por la Sociedad, para que sean coherentes con el nuevo enfoque y \nalcance de restauración ecológica, toda vez que estos diseños son perfectamente compatibles \nno dicho enfoque; se aclara entonces que lo que se debe modificar son los objetivos, el alcance \ny resultados ecológicos y ecosistémicos esperados en las áreas donde se implemente la acción, \ntoda vez que las condiciones finales esperadas tendrán unas mejores características ecológicas \ny un estado de sucesión similar o igual al ecosistema de referencia establecido” \n \nDe acuerdo con lo anterior se aclara que la ANLA consideró que los diseños y arreglos florísticos \nson adecuados y la imposición de realizar acciones con enfoque de restauración no implica la \nmodificación de estos. Igualmente, en las consideraciones del concepto, se manifiesta que estas \nacciones se realizarán de conformidad con el ecosistema de referencia seleccionado por la Sociedad \npara cada área o polígono y es por tanto que la decisión de la Autoridad no se encuentra en contravía \nde la estrategia de compensación planteada por la Sociedad, sino que busca dar claridad en cuanto \na los objetivos y metas esperados sobre estas áreas.  \n \nEn relación con las definiciones normativas que cita la Sociedad en relación con el artículo \n2.2.2.3.1.1. del Decreto 1076 de 2015, no es claro para la ANLA el objetivo de citarlas, sin embargo, \nde acuerdo con el análisis técnico realizado a los radicados 2022071550-1-000, 2022071513-1-000 \ndel 13 de abril de 2022 y 2022268978-1-000 del 29 de noviembre de 2022 y al radicado \n20236200111342 del 15 de mayo de 2023 correspondiente al recurso de reposición, se evidencia \nque las actuaciones administrativas de la ANLA se encontraron de conformidad y en cumplimiento \nde la Ley Nacional incluyendo el Decreto 1076 de 26 de mayo de 2015. \n \nDe tal forma, y de conformidad con el sustento técnico y análisis realizado en el Concepto Técnico \n1542 del 31 de marzo de 2023 así como el realizado en el concepto técnico 3888 del 30 de junio de \n2023, que la decisión de no aprobar a la sociedad COLOMBIAN NATURAL RESOURCES - CNR III \nLTD SUCURSAL COLOMBIA EN REORGANIZACION, el alcance de las acciones hasta la \nrehabilitación del área como parte de la ejecución del Plan de Compensación del Componente \nbiótico, se considera adecuada, no obstante debe aclararse el artículo en el sentido de imponer de \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 30 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 30 de 50 \n \noficio el alcance requerido por parte de la ANLA conforme los análisis técnicos realizados en los \nconceptos mencionados, teniendo en cuenta que se niega el alcance de la rehabilitación.  \n \nSe considera entonces necesario definir a la Sociedad el alcance en las metas y objetivos en \nreemplazo del alcance propuesto de rehabilitación. Por tanto, el alcance a implementar para el Plan \nde compensación del componente biótico para el expediente LAM1862, debe corresponder al \nEnfoque de “Restauración ecológica” de conformidad con la definición del Plan Nacional de \nRestauración 2015. \n \n(…)” \n \nAsí las cosas, es de mutuo conocimiento que la actividad de minería a cielo abierto es de \nalto impacto, ocasionando pérdida total de cobertura vegetal y del suelo orgánico del área \nafectada y que en ese sentido orientó la identificación de impactos residuales, frente a los \ncuales, de no poderse prevenir, mitigar y/o corregir, deben ser compensados. \n \nEs importante resaltar que los impactos identificados por la Sociedad fueron congruentes \ncon la afectación, sin embargo, la calificación de su magnitud, no es coherente con la \nmagnitud real del impacto, el cual debió calificarse como crítico, por cuanto la afectación \nrealizada es “Irrecuperable”. \n \nAunado con lo anterior, y según la Resolución 834 del 24 de julio de 2014, por medio de la \ncual se modificó la Resolución 1713 del 29 de agosto de 2006, la valoración de los impactos \nasociados al medio biótico fue inadecuada, ya que los impactos debieron ser catalogados \ncomo severos por cuanto, la remoción de las coberturas vegetales genera la desaparición \nde todo el sustento que soporta la estructura y compensación de los ecosistemas en cuanto \na su biodiversidad de fauna y flora, convirtiendo el área en antrópica, afectando el paisaje, \nla geomorfología, la hidrología y los flujos hidrogeológicos, modificando condiciones, \nestructura y flujos energéticos del medio biótico.  \n \nPor consiguiente, el impacto implica una modificación en el funcionamiento del ecosistema, \nafectando a todos los seres vivos y factores del ambiente físico que intervienen e \ninteractúan en el mismo, al igual que el suelo orgánico, lo que conlleva a una destrucción \ntotal del potencial de regeneración y del banco de semillas. \n \nLa Sociedad ha de tener en cuenta que la obligación de compensación está originada por \nla afectación directa ocasionada por las actividades del proyecto, centrando así el análisis \nsobre las áreas y las características de los impactos identificados en ellas, que son los que \nse deben compensar. \n \nEs importante resaltar que el actuar de la Autoridad Nacional se encuentra acorde con el \nprincipio de proporcionalidad, y frente al cual la T-422 del 19 de junio de 1992, Magistrado \nPonente EDUARDO CIFUENTES MUÑOZ dispuso lo siguiente: \n \n“(…) \n \nLos medios escogidos por el legislador no sólo deben guardar proporcionalidad con los fines \nbuscados por la norma, sino compartir con su carácter de legitimidad. El principio de \nproporcionalidad busca que la medida no sólo tenga fundamento legal, sino que sea aplicada de \ntal manera que los intereses jurídicos de otras personas o grupos no se vean afectados, o que \nello suceda en grado mínimo. \n \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 31 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 31 de 50 \n \n(…)” \n \nAsí las cosas, el alcance de las acciones de compensación requeridas por la afectación \noriginada por la ejecución del proyecto denominado \"Explotación Minera de Carbón, mina \nEl Hatillo” no vulneran el principio de proporcionalidad pues la exigencia de las acciones en \nmención, es adecuada para el logro de un fin constitucionalmente válido, siendo a la vez \nproporcional teniendo en cuenta el análisis de la afectación al área y la normativa ambiental \naplicable al proyecto. \n \nAhora bien, se le recuerda a la Sociedad que la aprobación del acogimiento al régimen de \ntransición establecido en el numeral 2 del artículo 10 de la Resolución 256 del 22 de febrero \nde 2018, modificada por la Resolución 1428 del 31 de julio de 2018, de acuerdo con la \nsolicitud presentada mediante las comunicaciones con radicación 2022071550-1-000 y \n2022071513-1-000 del 13 de abril de 2022, en virtud de lo establecido en el artículo 1 de la \nResolución 370 del 15 de abril de 2021, en lo referente al DÓNDE y CÓMO compensar, no \nmodifica las condiciones en las cuales se impuso la obligación, ni las características de \náreas por las cuales se configuró, casi 20 años después de la falta de ejecución y \ncumplimiento de la obligación. \n \nAunado con lo anterior, se debe tener en cuenta que asociado al componente biótico, se \nrealizó afectación por cambio de uso del suelo, según el numeral 3 del artículo séptimo de \nla Resolución 834 del 24 de julio de 2014, modificada por la Resolución 1683 del 24 de \ndiciembre de 2015, teniendo en cuenta que se eliminó totalmente la cobertura vegetal \nexistente en el área afectada, y la totalidad del horizonte orgánico del suelo, reemplazados \npor lo que hoy es el área del PIT minero, que continua desde 2006 a la fecha; de igual \nforma, se retiraron del ecosistema individuos arbóreos de 6 especies diferentes que \npresentaban algún tipo de amenaza o vulnerabilidad con distribución en el Bosque Seco \nTropical, el cual presenta ciertas características que lo hacen un ecosistema altamente \nintervenido, también es amenazado y prioritario para la conservación, lo cual debe tenerse \nen cuenta para el analizar los impactos generados sobre estas áreas. \n \nDe igual forma, frente a la pérdida permanente de la capacidad de uso del suelo derivada \nde la excavación minera de las superficies que, de acuerdo con el plan de cierre, no serán \nsujetas al proceso de retrollenado, se destruyó totalmente la funcionalidad del ecosistema, \nno serán objeto de restauración a condiciones previas o al menos a recuperar las \ncaracterísticas morfológicas y del paisaje del mismo, y no se devolverá la capacidad \nfuncional del suelo retirado, así pues, el impacto causado sobre el área lo convierte en \nirrecuperable e irreversible. \n \nAhora bien, frente a la rehabilitación la Sociedad realiza el planteamiento de “[L]levar \nsistemas degradados históricamente a sistemas naturales similares e incluso en mejores \ncondiciones”, así pues, busca generar algunas ganancias en diversidad, sin llegar a las \ncondiciones predisturbio, dejando de lado que las ganancias sean iguales o superiores a la \nperdida de atributos de la biodiversidad generada por las actividades del proyecto, así como \nla no pérdida neta de la biodiversidad, en el sentido de resarcir y recuperar los atributos \nperdidos de la biodiversidad. Aunado a ello, en la mayor parte de las áreas presentadas \ncomo propuesta de compensación, la Sociedad no presentó cruce con las áreas \n“Potenciales para el desarrollo de actividades de rehabilitacion” que indicó haber tomado \ndel mapa de priorización nacional para la restauración, recuperación y rehabilitación de \náreas disturbadas, del Plan Nacional de Restauración, y tampoco presentó cruce con áreas \npriorizadas para cualquier otro tipo de enfoque. \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 32 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 32 de 50 \n \n \nPor lo anterior, la Autoridad Nacional considera adecuada la no aprobación del alcance de \nlas acciones hasta la rehabilitación del área como parte de la ejecución del Plan de \nCompensación del Componente biótico, sin embargo, aclarará el alcance que deberán tener \nlas acciones de compensación, deberá corresponder al enfoque de Restauración Ecológica, \nde conformidad con la definición y lineamientos del Plan Nacional de Restauración 2015; \nasí las cosas, es procedente modificar el artículo quinto de la Resolución 842 del 28 de abril \nde 2023, tal y como se verá reflejado en la parte resolutiva del presente acto administrativo. \n \n2. DISPOSICIÓN RECURRIDA – LITERAL A) DEL NUMERAL 1 DEL ARTICULO \nDÉCIMO OCTAVO DE LA RESOLUCIÓN 842 DEL 28 DE ABRIL DE 2023. \n \n“ARTÍCULO DÉCIMO OCTAVO: La sociedad COLOMBIAN NATURAL RESOURCES - CNR III LTD \nSUCURSAL COLOMBIA EN REORGANIZACION, deberá tener en cuenta que las áreas aprobadas \npara la acción de preservación estarán sujetas al cumplimiento previo de los siguientes \nrequerimientos: \n \n1. Frente a las acciones de preservación:  \n \na. Guardar la proporcionalidad de las acciones de preservación y restauración propuestas, en las \ncuales las acciones de preservación no podrán ser mayores al 35% del total de área \ncompensada”. \n \n2.1. Petición de la Sociedad. \n \nSe REVOQUE el literal “a” del numeral 1 del artículo décimo octavo (18) de la Resolución 0842-4 del \n28 de abril de 2023 conforme a las consideraciones fácticas, técnicas y jurídicas expuestas en este \nrecurso de reposición. \n \n2.2. Argumentos de la Sociedad. \n \n“En relación con esta disposición del acto administrativo se debe tener en cuenta lo siguiente:  \n \nDe acuerdo al cálculo del área de los identificadores de los polígonos aprobados por la Autoridad \nreferente al plan de compensación del expediente LAM1862, se tiene un total de 1.896,45 ha para \nimplementar acciones de compensación, de las cuales el 37,11% (703,78 ha) se priorizaron para \ndesarrollar actividades de preservación sobre coberturas naturales, el 61,67% (1169,45 ha) para la \nrehabilitación de coberturas antrópicas y seminaturales y el 1,22% (23,23 ha) que corresponden al \npolígono con ID Alter_1_Bq B_Nuc118 el cual fue aprobado sujeto a un cambio de estrategia.  \n \nDe esta manera es evidentemente que la mayor proporción de áreas propuestas y aprobadas por \nparte de la Sociedad se encuentran dentro de la estrategia de restauración con énfasis en \nrehabilitación ecológica respecto a aquellas propuestas para preservación. A pesar de ello, como se \nmencionó a lo largo de dicho plan y del presente recurso de reposición, el diseño y formulación de \nlas estrategias de compensación se fundamentó en los distintos criterios técnicos que contemplaron \ncondiciones propias y reales del territorio. Por esta razón, la presentación de las acciones y áreas \nfue evaluado por la Sociedad acorde con los requerimientos de la región, las cuales respondieron a \nla necesidad evidente en la recuperación estructural y funcional del paisaje y a su vez, la generación \nen ganancias en biodiversidad, en donde tanto la preservación como la rehabilitación presentan la \nmisma relevancia, considerando que mantener y proteger la estructura y funcionalidad de los relictos \nactuales de sistemas naturales en un área con fuertes presiones, son fundamentales para las \ncondiciones medioambientales propias de la región y además complementan aquellas iniciativas que \nbuscan rehabilitar los sistemas ya degradados, fortaleciendo la conectividad del paisaje.  \n \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 33 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 33 de 50 \n \nEn línea con lo anterior, la evaluación de las necesidades y requerimientos propios del territorio, \nademás del reconocimiento de las realidades de este mediante información primaria y secundaria, \ncontempló el análisis del Zonobioma Alternohígrico Tropical Ariguaní-Cesar (Bioma a compensar) \nde acuerdo con los valores empleados para el establecimiento de su factor de compensación. Dicho \nbioma presenta valores que indican una muy baja remanencia (3) y altas tasas de transformación \n(1,75), con lo cual, se puede inferir que las estrategias a desarrollar sobre el bioma, deben incluir \nacciones enfocadas a actividades de preservación que permitan mantener los pocos relictos \nnaturales que conservan las estructuras propias del ecosistema, los cuales, a su vez, se encuentran \ninmersos en una matriz con altas tasas de transformación que les genera presiones constantes. En \neste sentido, es claro que las acciones propuestas para el desarrollo del plan de compensación \nresponden fundamentalmente a las necesidades actuales del territorio, buscando preservar aquellos \nrelictos de coberturas naturales y seminaturales en estados avanzados de sucesión y rehabilitar \naquellas áreas que han sufrido procesos de transformación que modificaron su estructura y \nfuncionalidad, identificadas al interior del bioma y que requieren de intervenciones que contribuyan \na salvaguardar su integridad y sostenibilidad en el tiempo. \n \nDe acuerdo con esto, no se puede desconocer la importancia de desarrollar acciones de \npreservación sobre el área de interés del presente plan de compensación principalmente si se tiene \na consideración que estas se llevan a cabo sobre una región y bioma que ha tenido altas tasas de \ntransformación históricas por diversas actividades antrópicas, y con las cuales se busca asegurar la \nconservación de aquellos relictos de sistemas naturales que aún conservan sus condiciones \nestructurales y funcionales y que son complementarias para las áreas destinadas a la rehabilitación, \nbrindando albergue para especies, fuente de hábitats y/o recursos, disminución efecto borde, \nfomento de la conectividad del paisaje, entre otros beneficios que aportan a la no pérdida neta de \nbiodiversidad. Adicional a ello, es importante mencionar que, dentro del actual Manual de \nCompensaciones del Componente Biótico, las acciones de preservación podrán ser “…objeto de \ncompensación siempre y cuando cumplan los criterios de áreas ecológicamente equivalentes y se \nimplementen acciones de restauración y preservación que demuestren adicionalidad.”, criterios que \nse cumplen para la propuesta de compensación presentada. Sin embargo, bajo ningún caso, el \nManual de Compensaciones relaciona la premisa de que sea requerido o incluso oportuno tener una \nproporcionalidad entre las acciones de preservación y restauración derivada de los impactos \nocasionados por las actividades que generan la obligación. \n \nPor esta razón, la Sociedad considera que el presente artículo carece de fundamento técnico y de \ncontexto, considerando además que las acciones de preservación también aportan al principio \nfundamental de la no pérdida neta de biodiversidad en el territorio, más aún si este se encuentra \ninmerso en una matriz del paisaje que evidencia altas tasas de transformación, es por ello que se \nsolicita la revocatoria del artículo en mención de manera que no sea fijada estrictamente la \nproporcionalidad de las acciones a desarrollar” \n \n2.3. Consideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 3888 del 30 de junio de 2023, el equipo técnico de la \nAutoridad Nacional, señaló: \n \n“Al respecto de los argumentos mencionados por la Sociedad, debe resaltarse que la referencia de \nmantener un máximo de 35% en acciones de preservación, obedece a que en la Resolución 842-4 \ndel 28 de abril del 2023, se aprobaron o viabilizaron, de conformidad la propuesta presentada por la \nSociedad 1.873,164 hectáreas, en los artículos sexto, séptimo, octavo, noveno, décimo, décimo \nprimero, décimo segundo, décimo tercero, décimo cuarto, décimo quinto, y décimo sexto de las \ncuales 710,664 hectáreas (que incluyen 23,228 hectáreas del polígono Alter_1_Bq B_Nuc118 en \nlos cuales se solicitó replantear la estrategia), y 1.162,5 hectáreas corresponden a acciones con \nenfoque de restauración.  \n \nY es por tanto que, haciendo el análisis de acuerdo con lo aprobado en la Resolución 842-4 del 28 \nde abril del 2023, alrededor del 36% de la totalidad de áreas aprobadas o viabilizadas, se orientan a \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 34 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 34 de 50 \n \nlas acciones de preservación y el 65% de las áreas aprobadas se orientaron a acciones con enfoque \nde restauración. \n \nDe tal forma, el porcentaje establecido de un máximo del 35% en acciones de preservación, se \nencuentra en consecuencia y en coherencia con los porcentajes aprobados en los artículos sexto, \nséptimo, octavo, noveno, décimo, décimo primero, décimo segundo, décimo tercero, décimo cuarto, \ndécimo quinto, y décimo sexto Resolución 842-4 del 28 de abril del 2023, obedeciendo igualmente a \nlos porcentajes que presentó la Sociedad para evaluación, tal como lo menciona en su argumento. \n \nDe acuerdo con lo anterior, se observa que el área por compensar a la fecha para el proyecto es de \n1.153,52 hectáreas. sin embargo en la Resolución 842-4 del 28 de abril del 2023 viabilizo la \nimplementación en 1.873,164 hectáreas, es decir se viabilizaron más áreas de las consideradas a la \nfecha a compensar, y esto se dio teniendo en cuenta que podrían ocurrir diferentes escenarios en \ndonde en alguna de las áreas aprobadas por diferentes motivos tales como la negociación de \npredios, o factores logísticos, entre otros; no se pudiera realizar la implementación o ejecución de \nactividades y es por tanto que contando con un área mayor a la establecida, se pueden minimizar \nestos riesgos de no poder implementar conforme al cronograma dados factores ajenos a la Sociedad. \n \nTeniendo en cuenta primero que las áreas aprobadas de conformidad con la evaluación del plan, \ncontaron con unos porcentajes en cuanto al tipo de acción (Restauración – preservación), y segundo \nque las áreas viabilizadas fueron mayores a las establecidas en el expediente LAM1862, lo que se \nbusca es que al momento de la ejecución, se mantengan esos porcentajes, es decir tal y como se \nevaluó y se aprobó considerando que se implementaran acciones solo en 1.153,52 hectáreas y no \nen las 1.873,164 hectáreas viabilizadas. \n \nDe acuerdo con lo anterior, los porcentajes se encuentran en concordancia con lo presentado por la \nsociedad, también con lo evaluado y aprobado en la [Resolución] 842-4 del 28 de abril del 2023 y es \npor tanto que se deben mantener. \n \n(…)” \n \nDe acuerdo con el análisis realizado en el Concepto Técnico 3888 del 30 de junio de 2023; \nse tiene que mantener un máximo de 35% en acciones de preservación corresponde a la \naprobación de 1.873,164 ha, en las cuales, el 65% corresponde a 1.162,5 ha corresponden \na acciones con enfoque de restauración, y un 35% corresponde a las áreas para las \nacciones de preservación, concordantes con los porcentajes que presentó la Sociedad para \nevaluación; por lo que es preciso resaltar que el área a compensar por el titular de la licencia \nambiental es de 1.153,52 ha, sin embargo, la Autoridad Nacional aprobó 1.873,164 ha \nteniendo en cuenta que podrían ocurrir diferentes escenarios en donde en alguna de las \náreas aprobadas no se pudiera realizar la implementación o ejecución de actividades por \nrazones ajenas al titular de la licencia ambiental, lo que no implica a la fecha, una \nmodificación de las 1.153,52 ha mencionadas. \n \nConforme con lo anterior, la Autoridad Nacional considera procedente confirmar el \ncontenido del literal a) del numeral 1 del artículo décimo octavo de la Resolución 842 del 28 \nde abril de 2023. \n \n3. DISPOSICIÓN RECURRIDA – ARTICULO VIGÉSIMO DE LA RESOLUCIÓN 842 \nDEL 28 DE ABRIL DE 2023. \n \nARTÍCULO VIGESIMO. Aprobar a la sociedad COLOMBIAN NATURAL RESOURCES - CNR III LTD \nSUCURSAL COLOMBIA EN REORGANIZACION los MODOS de compensación consistentes en \nacuerdos de conservación y compra de predios, de conformidad con lo expuesto en la parte motiva \ndel presente acto administrativo.” \n \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 35 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 35 de 50 \n \n3.1. Petición de la Sociedad. \n \nSe ACLARE lo expuesto en la página 57 de la parte motiva de la Resolución 0842-4 del 28 de abril \nde 2023, sobre el MODO de compensación Adquisición de Predios, lo cual hace parte del sustento \ndel artículo vigésimo (20) de dicho acto administrativo, conforme a las consideraciones fácticas, \ntécnicas y jurídicas expuestas en este recurso de reposición sobre la necesidad de aclarar dicho \nfragmento de la parte motiva del acto administrativo y por lo mismo que dicha aclaración en la \nconsideración se vea efectivamente reflejada en la parte resolutiva del acto administrativo objeto del \nrecurso de reposición.  \n \nEs decir, se solicita aclarar que la obligación de compensación se declarará cumplida una vez la \nANLA valide el cumplimiento de los objetivos y metas planteados en el plan de compensación, sin \nque ello esté supeditado a la transferencia de los bienes inmuebles a una autoridad ambiental o ente \nterritorial, según lo expuesto en este recurso de reposición. \n \n3.2. Argumentos de la Sociedad. \n \n“A continuación, CNR III expone los argumentos que se deben tener en cuenta para efectuar la \naclaración solicitada.  \n \nCabe recordar que, de acuerdo con la normativa vigente, el MODO de compensación debe \nentenderse como un mecanismo que permite establecer de forma clara los términos y condiciones en \nque se implementarán las acciones que realizar, mediante la realización de un contrato civil, \ngarantizando la permanencia y sostenibilidad de las acciones de compensación. Consecuentemente, \nla sociedad propone diferentes modos de compensación para implementar en las alternativas \npropuestas, identificando dentro de estos, la modalidad de acuerdos de conservación, arriendo, \nusufructo y/o adquisición de predios, los cuales se listan en el manual de compensaciones del \ncomponente biótico. Por lo anterior, la definición del modo a implementar será determinada una vez \nse dé paso al proceso de negociación formal entre la sociedad como titular del plan de compensación \ny el responsable o administrador del modo o mecanismo seleccionado.  \n \nRespecto al modo propuesto “adquisición de predios” para el caso de la alternativa 1 Globo CNR, \nparticularmente para los Bloque B (Corral Grande) y Bloque FED 103, la sociedad presentó ante la \nANLA los certificados de libertad y tradición (anexo 2 del PC) que evidencian sobre quién recae la \ntitularidad de los inmuebles sobre los cuales propone desarrollar las acciones dirigidas a la \nconservación de la biodiversidad, aprobadas dentro de la Resolución 0842-4 del 28 de abril de 2023, \npropendiendo la no pérdida neta de biodiversidad, así como a la sostenibilidad y permanencia de las \nacciones. \n \nEl Manual de compensaciones del componente biótico del año 2018, define el MODO de \ncompensación - Adquisición de predios como: \n \n“la compra, por parte del titular del proyecto, del área objeto de implementación de la compensación \nen áreas o ecosistemas de interés estratégico para la conservación de los recursos naturales, al igual \nque en áreas protegidas que hagan parte del SINAP”.  \n \nCon fundamento en lo anterior, las áreas de compensación propuestas por la sociedad para \ndesarrollar el MODO de compensación -Adquisición de predios, cumplen con la definición del Manual \nde compensaciones del componente biótico. Toda vez que, la sociedad presentó los certificados de \nlibertad y tradición (anexo 2 del PC) en los cuáles se evidencia la titularidad de los inmuebles donde \nse plantea desarrollar la alternativa 1 Globo CNR. \n \nAhora bien, de acuerdo con la definición del Manual de Compensaciones contenido en la Resolución \n256 del 2018, es importante aclarar que la definición del MODO de compensación -Adquisición de \npredios no condiciona la “compra” en términos de tiempo. Puesto que, no establece si la adquisición \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 36 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 36 de 50 \n \ndebe hacerse antes, durante o después del tiempo de cumplimiento de la obligación ambiental \nadquirida en virtud de la licencia ambiental. Adicionalmente, la definición del MODO de compensación \n-Adquisición de predios, tampoco indica la necesidad u obligación por parte del titular del proyecto \nlicenciado, de disponer de su derecho real de dominio sobre el predio y entregarlo a una autoridad \nambiental o ente territorial, como resultado de la ejecución de compensaciones bióticas, para que \neste ingrese al patrimonio de la entidad que lo recibe, en calidad de bien fiscal patrimonial, no siendo \nadmisible que el tercero se reserve la propiedad o dominio del bien, tal como si lo indica la ANLA en \nla Resolución 0842-4 del 28 de abril de 2023. \n \nAhora, es importante entender que la transferencia de los predios en los que se realizarán las \nactividades de compensación depende de la aceptación de estos por parte de la Autoridad Ambiental \nRegional competente, Parques Nacionales Naturales de Colombia, entes municipales o \ndepartamentales, territorios colectivos y/o resguardos indígenas ya que se trata de una obligación en \ncabeza de un tercero al no poder asegurar por parte de CNR III que logre que dichas entidades \nacepten los predios. Por lo tanto, se trata de una obligación de medio y no de resultado. Así mismo, \nla transferencia de los bienes inmuebles queda supeditada a que no sólo acepten la transferencia de \nlos predios, sino que acepten la condición establecida por la ANLA de que los aceptan para garantizar \nsu uso exclusivo para la recuperación, protección y preservación. \n \nFinalmente, el cumplimiento de la obligación de compensación no debería estar sujeto al MODO de \ncompensación empleado, sino al cumplimiento de los objetivos y metas planteados a favor del \nprincipio fundamental de las compensaciones del componente biótico de la no pérdida neta de \nbiodiversidad. Puesto que, de lo contrario la ANLA estaría desconociendo el principio del recorte de \nla potestad reglamentaria previsto en el artículo 84 de la Constitución Política, de acuerdo con el cual \nlas autoridades ambientales no pueden exigir requisitos adicionales a los previstos en las normas \naplicables a cada caso en concreto. De manera que, si las normas y disposiciones que regulan el \nMODO de compensación – Adquisición de Predios no condicionan el cumplimiento de la obligación \nde compensación a la transferencia de los inmuebles a autoridades ambientales o entes territoriales, \ntampoco lo puede hacer la ANLA en la Resolución 0842-4 del 28 de abril de 2023. \n \nEn este orden de ideas, con la finalidad de que la parte motiva del acto administrativo se encuentre \nen línea con las normas y disposiciones en las que debe fundarse, respetuosamente se solicita aclarar \nel siguiente párrafo de la página 57 de la Resolución 0842-4 del 28 de abril de 2023, el cual indica: \n \n“Por lo anterior, resta entonces entregar el predio a una Autoridad Ambiental o ente territorial, para \nculminar el MODO adquisición de predios, de las áreas de la alternativa 1, o cualquier área en donde \nse implementen las acciones de compensación aprobadas bajo este modo, para su destinación única \ny exclusiva a la conservación y preservación de los recursos naturales, por lo que se requerirá que \nuna vez se hayan cumplido con los objetivos de la compensación, [La Sociedad deberá presentar la \ninformación requerida relacionada en la parte resolutiva del presente acto administrativo].” \n \nEn donde dicha aclaración, no condicione el MODO de compensación -Adquisición de predios a la \nentrega de un predio a una Autoridad Ambiental o ente territorial para dar por cumplida la obligación \nde compensación. De manera que, dicho párrafo coincida con lo establecido en el Manual de \ncompensación del componente biótico del año 2018. \n \nPor último, cabe recordar en este punto que las autoridades tienen el deber de motivar sus actos \nadministrativos de acuerdo con el artículo 209 de la Constitución Política. Motivo por el cual, el hecho \nde que la parte motiva de la resolución recurrida no sea clara en los criterios para que se declare el \ncumplimiento de la obligación en cuestión, exige que dicha parte motiva sea aclarada. Esto, con el \npropósito de cumplir con el deber de adecuada motivación de los actos administrativos, así como con \nla finalidad de que la decisión de la ANLA coincida con las normas que regulan los MODOS de \ncompensación sin que, por cuestiones de redacción en la parte motiva, haya confusión sobre los \ncriterios para declarar el cumplimiento de una u otra obligación. Puesto que, mal estaría conservar un \npárrafo que puede ser aclarado con el fin de evitar interpretar que la ANLA está condicionando las \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 37 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 37 de 50 \n \nobligaciones a requisitos no previstos en el Manual de Compensaciones u otras normas que regulan \nla materia”. \n \n3.3. Consideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 3888 del 30 de junio de 2023, el equipo técnico de la \nAutoridad Nacional, señaló: \n \n“Al respecto de la definición de modo descrita por la Sociedad, la ANLA debe aclarar que de acuerdo \ncon lo descrito en literal b del numeral 8 del Manual de Compensaciones del Componente Biótico los \n“Modos” de compensación tienen la siguiente definición que difiere a la mencionada por la Sociedad: \n \n“b) Los modos de compensación: son alternativas de manejo que permiten la implementación de \nlas acciones de compensación en las áreas definidas para tal fin. Cada modo tiene instrumentos \nlegales particulares para ser efectiva su implementación y, asegurar la permanencia y \nsostenibilidad de las acciones”. \n \nIgualmente, tal como se describe en la definición anterior, si bien la Sociedad está en la potestad de \nelegir el modo mediante el cual realizará el manejo de sus acciones de compensación, debe aclararse \nque cada modo se encuentra sujeto a instrumentos legales particulares para la implementación de las \nacciones aprobadas a los cuales dependiendo del modo seleccionado la Sociedad deberá dar \ncumplimiento conforme la normatividad vigente. \n \nAhora bien, respecto al modo “adquisición de predios” seleccionado por la Sociedad para la alternativa \n1 (Globo CNR), se observa que la titularidad de los predios es de la sociedad COLOMBIAN NATURAL \nRESOURCES CNR III LTD. SUCURSAL COLOMBIA y esta área se encuentra dentro del área \nlicenciada del expediente LAM1862.  \n \nAl respecto, en las consideraciones del concepto técnico 1542 del 31 de marzo de 2023 se consideró \nlo siguiente al respecto: \n \n“Respecto al MODO propuesto de adquisición de predios, se observa que la Sociedad propone \neste modo para la alternativa 1 Globo CNR (Bloque B y Bloque FED 103) y como ella misma \nmenciona, estos predios son de su propiedad y hacen parte de las áreas que se encuentran dentro \ndel área licenciada del expediente LAM1862, es decir la Sociedad ya contaba con los predios para \nla formulación del plan; de tal forma, para la ejecución de acciones de compensación bajo el modo \nde adquisición de predios, ya no aplica en este caso, porque es una acción ya ejecutada, no \nobstante, se debe tener en cuenta que el Manual de Compensaciones del Componente Biótico \nmanifiesta lo siguiente: \n \n“f) Adquisición de predios: Se entiende como la compra por parte del titular del proyecto, del \nárea objeto de implementación de la compensación en áreas o ecosistemas de interés estratégico \npara la conservación de los recursos naturales, al igual que en área protegidas que hagan parte \ndel Sistema Nacional de Áreas Protegidas - SINAP. Cuando la autoridad ambiental o ente territorial \nreciba de un tercero, un predio como resultado de compensaciones bióticas, este deberá salir del \ndominio de quien lo entrega e ingresar al patrimonio de la entidad que lo recibe, en calidad de bien \nfiscal patrimonial, no siendo admisible que el tercero se reserve la propiedad o dominio del bien”. \n \nDe acuerdo con lo anterior, en el numeral 8.2 Modos de compensación, del Manual de \nCompensaciones del Componente Biótico, se establece que los predios adquiridos bajo este modo \ndeberán salir del dominio de quien lo entrega en este caso el titular CNR. De acuerdo con lo anterior \nno es viable que frente a un modo como lo es la adquisición de predios para la compensación no se \nexija la transferencia de dominio de estos al titular.  \n \n(…) \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 38 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 38 de 50 \n \n \nDebe resaltarse por parte de la ANLA que cuando se implementa la figura de adquisición de predios, \nsiempre hay que asegurar que se haga la transferencia de dominio pues esta es una condición \nexpresa dentro de las normas previstas dado que, en la ejecución bajo este MODO, es claro que el \npredio fue comprado para su destinación única para la conservación, por tanto, quien se queda con \nel dominio del predio, debe tener la función y competencia para garantizar el cumplimiento de la \nfunción social y ecológica de la propiedad, teniendo en cuenta que el predio fue comprado con el \nobjetivo de dar cumplimiento a una obligación de carácter ambiental. \n \nLa sociedad no puede desconocer en primer lugar que lo que debe ser analizado es la \nconceptualización del ambiente como un bien y/o patrimonio común con afectación al uso público de \nacuerdo con el ordenamiento jurídico nacional, en la medida en que es imprescindible abordar dentro \ndel tema objeto de consulta, la naturaleza jurídica de los predios que se entregarían a los municipios \ny la función que desempeñarían éstos como parte de su administración por las autoridades del Estado. \n \nDe manera inicial, el artículo 2º de la Ley 23 de 1973 y el artículo 1° del Decreto 2811 de 1974 \nestablecen que \"El ambiente es patrimonio común\" y que el \"Estado y los particulares deben participar \nen su preservación y 'manejo que son de utilidad pública e interés social\" incluyendo \"La preservación \ny manejo de los recursos naturales renovables\".  \n \nEn el mismo sentido y acudiendo a los regímenes para la regulación de los bienes comunes, de \nacuerdo con la Constitución Política, el ambiente es susceptible de regulación a través de la figura de \n'Bienes públicos' cuando su-titularidad radica en la Nación, mandato que se encuentra fundamentado \nen diferentes disposiciones como el artículo 102 constitucional, en el cual se reconoce que ''El \nterritorio, con los bienes públicos que de él forman parte, pertenecen a la Nación” y el artículo 63 \nibidem, enunciativo de la categoría de los bienes públicos y propiedad colectiva inéluyendo “Los \nbienes de   uso público, los parques naturales, las tierras comunales de los grupos étnicos, las tierras \nde resguardo, el patrimonio arqueológico de la Nación y lo demás bienes que determine la ley\", siendo \ntodos ellos \"inalienables, imprescriptibles e inembargables\". \n \nEs importante también el desarrollo jurisprudencial de la Corte Constitucional de Colombia (CCC) en \nla Sentencia T-566 de 1992 de (caso Salas vs Dimar) respecto a la distinción entre 'Dominio eminente' \ny 'Dominio público': es decir, los bienes públicos que forma parte del territorio pertenecen a la Nación, \ny que bajo el concepto de 'dominio eminente' no es que el Estado sea el titular del territorio en \"el \nsentido de ser 'dueño' de él, sino en el sentido dé ejercer Soberanía sobre él.  \n \nAhora bien, teniendo en cuenta lo anterior, la posible adquisición en cumplimiento de la medida de \ncompensación conlleva la entrega de los mismos a las autoridades competentes, pues su propósito \nestá condicionado por los fines de preservación restauración que la misma normatividad ha dispuesto, \nde acuerdo con los siguientes argumentos: \n  \n1. La incorporación del ambiente como bien público se da en virtud de los preceptos generales de \nutilidad pública y bienes públicos, por medio de los cuales se imponen medidas para su manejo, \nconservación, así como acciones para prevenir los factores de deterioro que influyen en él, tal \ncomo lo disponen la Ley 23 de 1973 y el Decreto Ley 2811 de 1974. \n \n2. Se utiliza como criterio de incorporación a la condición de bien público, la identificación de las \náreas de territorio de interés, que reúnan ciertas características consideradas desde el punto de \nvista ambiental; especialmente, las áreas. que constituyen los parques naturales, páramos, \nhumedales, ríos, etc. Esta incorporación a la condición de bien público no sólo se determina por, \naplicación de la ley, sino adicionalmente por las disposiciones establecidas en los manuales y \nactos administrativos vigentes. \n \n3. Y la incorporación a la condición de bien, público y utilidad pública, establecen de manera \nexclusiva los límites frente a la facultad de uso, pues la sociedad no puede pretender mantener \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 39 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 39 de 50 \n \nfacultades de disposición y goce, dado que deben ser adquiridos para un propósito exclusivo de \npreservación, conservación y vigilancia cuando se encuentran en titularidad del Estado. \n \nSe aclara que el titular de la licencia ambiental no es una autoridad ambiental y no tiene la \ncompetencia para administrar bienes que se fungieron en condición de una función pública o de una \nfunción de estado de “Protección”, lo que quiere decir que estos recursos asociados a la compra de \npredios para el cumplimiento de la obligación mediante la ejecución de acciones de compensación se \nconstituyen en recursos públicos para fungir acciones de protección de los ecosistemas.  \n \nDe tal forma, bajo este modo, la entrega, y tradición son los medios para cumplir los fines de \nrestauración o preservación, y asegurar el principio de sostenibilidad y permanencia 7 y por tanto la \ncompra de predios hace parte del proceso de cumplimiento de la obligación y debe surtirse hasta que \nse verifique la tradición a la autoridad competente, y una vez se cumplan los objetivos de preservación \no restauración.  \n \nDe tal forma, por las características previstas del modo y dado que la compra de predio en \ncumplimiento y para la ejecución de las acciones de compensación se constituye en el momento de \nsu compra en un bien “de utilidad pública” teniendo en cuenta la función social y ecológica de la \npropiedad al ser comprada para su uso específico para la conservación de recursos naturales dando \ncumplimiento a una obligación ambiental, debe transferirse por los medios legales (notariado y \nregistro) el dominio de la propiedad a los entes competentes para tal fin. \n \nA lo anterior debe añadirse que entre los principios orientadores de la Resolución 256 del 2018 del \nMADS, y el Manual de Compensaciones del Componente biótico, se encuentra la sostenibilidad y \npermanencia de las acciones de compensación; al respecto, se observa que el área asociada al \nMODO de adquisición de predios propuesto por la Sociedad se encuentra en predios de la misma \nSociedad y dentro del área licenciada para el proyecto. \n \nAdicional a lo anterior, estas áreas se encuentran ubicadas al interior de un título minero vigente \nde acuerdo a la Agencia Nacional de Minería ANM (Código 147-97), y otros títulos mineros \nperiféricos por tanto, teniendo en cuenta esta particularidad debe tenerse especial cuidado en que se \nsalvaguarden las áreas destinadas a la conservación garantizando la sostenibilidad y permanencia \nde las acciones de compensación, lo cual se evidenciará al cumplir los objetivos y al momento de la \ntransferencia de dominio.  \n \nLo anterior además dado el uso actual destinado en esta área es de minería (antracita, carbón \nmetalúrgico, y carbón térmico) de acuerdo con las condiciones bajo las cuales se otorgó y se \nencuentra vigente el título, el cual de acuerdo con el portal geográfico de la ANM expira el 28 de julio \nde 2028, con lo cual no es claro que pasará con las áreas en donde se realizaran las acciones de \ncompensación bajo el modo compra o adquisición de predios una vez la Sociedad no se encuentre \nejecutando el proyecto minero en la zona. A continuación, se observa la figura en donde se muestra \nel área del proyecto y las áreas de compensación dentro del área del título vigente 147-97 y las \ncondiciones actuales del mismo. \n \nNo obstante, es oportuno señalarle a la sociedad la función de las Reservas de la Sociedad Civil, las \ncuales sin ser objeto de transferencia de dominio son una parte o el todo del área de un inmueble que \nconserva una muestra de un ecosistema natural y es manejado bajo principios de sustentabilidad en \nel uso de los recursos naturales, y que, por voluntad de su propietario, se destina a la preservación o \nrestauración con vocación de largo plazo, según el decreto 1076 de 2015; son espacios a cargo de \nciudadanos decididos a conservar sus predios, cultura y patrimonio, figura que debe ser analizada por \nla sociedad en aras de darle sostenibilidad, complementariedad y adicionalidad a la implementación \nde sus obligaciones. \n \n \n7 https://www.anla.gov.co/01_anla/proyectos/apuestas-por-la-biodiversidad/en-que-estamos \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 40 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 40 de 50 \n \nDe acuerdo con lo anterior, se considera pertinente por parte de la ANLA aclarar y complementar el \nartículo vigésimo de la Resolución 842-4 del 28 de abril de 2023, en el sentido de especificar que la \nobligación se surtirá una vez se transfiera la titularidad y se verifique el cumplimiento de los objetivos \ny además que se aclare a que tipo de autoridades o entes territoriales se podrá realizar la transferencia \ndel dominio. \n \n(…)” \n \nSegún el Manual de Compensaciones del Componente Biótico, los MODOS de \ncompensación “[S]on alternativas de manejo que permiten la implementación de las acciones de \ncompensación en las áreas definidas para tal fin. Cada modo tiene instrumentos legales particulares \npara ser efectiva su implementación y, asegurar la permanencia y sostenibilidad de las acciones”. \nAsí pues, cada MODO cuenta con la respectiva norma regulatoria aplicable con las \ndirectrices a seguir en cada caso. \n \nPara la adquisición de predios, mencionado Manual estableció que el (los) predio (s) deberá \nsalir del dominio de quien lo entrega e ingresar al patrimonio de la entidad que lo recibe, en \ncalidad de bien fiscal patrimonial, no siendo admisible que el tercero se reserve la propiedad \no dominio del bien, por lo cual, la transferencia de dominio es exigible y de obligatorio \ncumplimiento una vez se hayan cumplido los objetivos de preservación o restauración, para \nque sea la Autoridad Ambiental quien se encargue de su protección teniendo en cuenta la \nfunción social y ecológica de la propiedad. \n \nPese a lo anterior, es importante resaltar que las Reservas Naturales de la Sociedad Civil \n(RNSC) a la luz del artículo 109 de la Ley 99 del 22 de diciembre de 1993, es una parte o \ntoda el área de un inmueble que conserve una muestra de un ecosistema natural y sea \nmanejado bajo los principios de la sustentabilidad en el uso de los recursos naturales; así \npues, por voluntad del titular de dominio dicha área se destina a la preservación o \nrestauración con vocación de largo plazo, y conservar así predios, cultura y patrimonio. \nDicho esto, la Sociedad puede entrar a estudiar la figura con el fin de proporcionar \nsostenibilidad, complementariedad y adicionalidad a la implementación de sus \nobligaciones. \n \nTeniendo en cuenta lo expuesto, la Autoridad Nacional considera procedente modificar el \nartículo vigésimo de la Resolución 842 del 28 de abril de 2023, en el sentido de especificar \nque la obligación se entenderá como cumplida una vez se transfiera la titularidad del (de \nlos) predio (s), y se verifique el cumplimiento de los objetivos; además que se aclarará a \nque tipo de autoridades o entes territoriales se podrá realizar la transferencia del dominio. \n \n4. DISPOSICIÓN RECURRIDA – ARTICULO VIGÉSIMO TERCERO DE LA \nRESOLUCIÓN 842 DEL 28 DE ABRIL DE 2023. \n \nARTÍCULO VIGESIMO TERCERO. Respecto de la actividad de restauración ecológica la \nsociedad COLOMBIAN NATURAL RESOURCES - CNR III LTD SUCURSAL COLOMBIA EN \nREORGANIZACION deberá establecer una densidad de plantación de 1666 individuos/ha o mayor \nen áreas de pastos y pastos arbolados, dentro de las acciones de restauración, de conformidad con \nlo expuesto en la parte motiva del presente acto administrativo”. \n \n4.1. Petición de la Sociedad. \n \nSe REVOQUE el artículo vigésimo tercero (23) de la Resolución 0842-4 del 28 de abril de 2023 \nconforme a las consideraciones fácticas, técnicas y jurídicas expuestas en este recurso de \nreposición. \n \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 41 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 41 de 50 \n \n4.2. Argumentos de la Sociedad. \n \n“La densidad de siembra planteada como parte de las estrategias de restauración para el plan de \ncompensación que corresponde al expediente LAM1862 responde fundamentalmente a la trayectoria \nde la sucesión natural como proceso ecosistémico no lineal, además de ello considera las limitantes \nedáficas propias del área de interés considerando las altas tasas de transformación que han sufrido \nlas coberturas naturales asociadas a la implementación de sistemas productivos y extractivos, lo \ncual, ha ocasionado un cambio estructural que genera limitaciones físicas, químicas y biológicas en \nlas condiciones actuales de dichas áreas. \n \nAdicional a ello, es importante traer a colación la definición de la metodología de Corine Land Cover \npara pastos arbolados, la cual se considera como la “Cobertura que incluye las tierras cubiertas con \npastos, en las cuales se han estructurado potreros con presencia de árboles de altura superior a \ncinco metros, distribuidos en forma dispersa. La cobertura de árboles debe ser mayor a 30% y menor \na 50% del área total de unidad de pastos” mientras que para los pastos enmalezados se establecen \ncomo “las coberturas representadas por tierras con pastos y malezas conformando asociaciones de \nvegetación secundaria, debido principalmente a la realización de escasas prácticas de manejo o la \nocurrencia de procesos de abandono. En general, la altura de la vegetación secundaria es menor a \n1,5 m.” \n \nEn tal sentido, sobre estas coberturas se identifica la presencia de especies vegetales leñosas y no \nleñosas en proporciones que pueden variar entre el 30% y el 50%, que ocupan dicha proporción del \nárea total, con lo cual, disminuyen el espacio potencial para la introducción de individuos vegetales \nsobre los polígonos que comprenden estas coberturas. Además de esto, es importante reconocer \nque la distribución real de estos individuos en la mayoría de los casos no responde a ningún patrón \nespacial en particular, lo cual, también condiciona la disponibilidad de espacios propicios para la \nsiembra de individuos vegetales. Por otra parte, es relevante considerar que sobre los polígonos que \ncomprenden la cobertura de pastos limpios, son áreas que históricamente han sufrido procesos \nradicales de transformación de sus características naturales, en donde se han generado \nafectaciones que han alterado su estructura y funcionalidad, de esta manera, es preciso señalar que \nlos procesos de restauración a llevar a cabo allí se deben comprender desde sus estados iniciales, \nincorporando especies pioneras que contribuyan al mejoramiento de las condiciones edáficas y micro \nclimáticas que contribuyan con el posterior establecimiento de las especies secundarias y tardías. \n \nDe acuerdo con lo anterior, no es posible definir diseños de siembra que consideren densidades \naltas sobre estas coberturas, sin reconocer el contexto y dinámica natural de desarrollo de los \nsistemas naturales, más aún cuando se toman como referencia diseños de siembra y densidades \nque se relacionan en mayor medida a sistemas de plantaciones forestales de tipo comercial y no a \nprocesos de sucesión y distribución de especies vegetales naturales. Así mismo, es importante \nmencionar que la siembra de material vegetal está siendo planteada como un acelerador de los \nprocesos naturales de sucesión, respetando la recuperación producto de la eliminación de agentes \ntensionantes y de los disturbios que impiden su recuperación. Además, dichos procesos de \nrehabilitación ecológica parten del principio de manejo adaptativo, el cual, luego de evaluadas las \ncaracterísticas de la sucesión mediante el establecimiento de especies priserales y mesoserales, se \ndeterminará la pertinencia de incorporar en momentos posteriores el establecimiento de especies de \nestados sucesionales intermedios a avanzados (Especies mesoserales y tardiserales).  \n \nLo anterior se propone considerando a que al implementar una densidad mayor en las actividades \nde siembra sobre áreas particulares pueden representar un disturbio adicional que afecta las \nplántulas nativas que están en etapas tempranas de establecimiento. Adicionalmente, se debe tener \nen cuenta que el principal agente limitante a los procesos de restauración en estas áreas son las \ncaracterísticas físicas, biológicas y químicas de los suelos, por lo cual imponer una alta densidad de \nsiembra conduce a una mayor competencia entre plantas por los escasos nutrientes, en donde \npodría resultar en altas mortandades o en crecimiento inadecuado de las mismas. Se plantea \nentonces durante las primeras etapas bajas densidades de siembra en promedio, teniendo en cuenta \nque en puntos particulares esta densidad puede aumentar o disminuir dependiendo de la densidad \nde plantas naturalmente establecida y las condiciones propias del terreno.  \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 42 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 42 de 50 \n \n \nAdicionalmente, es importante mencionar que la Autoridad en la parte motiva de la resolución 0842-\n4 del 28 de abril de 2023 en la página 48 menciona que, “No obstante, se debe aclarar que no se ve \nla necesidad de solicitar un ajuste a los diseños y arreglos florísticos presentados por la Sociedad, \npara que sean coherentes con el nuevo enfoque y alcance de restauración ecológica, toda vez que \nestos diseños son perfectamente compatibles no dicho enfoque; se aclara entonces que lo que se \ndebe modificar son los objetivos, el alcance y resultados ecológicos y ecosistémicos esperados en \nlas áreas donde se implemente la acción, toda vez que las condiciones finales esperadas tendrán \nunas mejores características ecológicas y un estado de sucesión similar o igual al ecosistema de \nreferencia establecido”, infiriendo de ello que al considerar que los diseños y arreglos florísticos \npresentados en el plan de compensación no requieren ajuste alguno, se están considerando la \ninformación descriptiva correspondiente a cada uno de los tratamientos que allí se presentaron, \nincluyendo las características de la distribución espacial de cada una de estas, con las distancias \nentre individuo forestal y entre diseños, razón por la cual, CNRIII entiende que, de acuerdo a lo \nexpresado en dicho acto administrativo por parte de la Autoridad, esta considera oportunas para la \nejecución del plan de compensación las características estructurales y de distribución espacial \npresentada para cada tratamiento y que se relacionan directamente con la densidad de siembra de \nestas.  \n \nAsí mismo, es importante mencionar nuevamente que los diseños propuestos y los cuales no son \nconsiderados para ajustar por parte de la Autoridad atienden a las condiciones ecosistémicas propias \ndel territorio, siendo contemplados acorde a los lineamientos de los distintos procesos sucesionales \nque allí tienen lugar y estando enfocados en el establecimiento de condiciones naturales propias de \nlos sistemas, que a su vez permiten el establecimiento de especies mesoserales y tardiserales \ncapaces de complementar dichos procesos sucesionales. De igual forma, la selección de las \nespecies empleadas responde a un análisis condicionado por los requerimientos fisiológicos y \nambientales y el gremio ecológico de estas que favorecen y están previstos para la aceleración de \ndichos procesos de sucesión y rehabilitación ecológica. \n \nLo anterior se encuentra relacionado con distintos autores en cuanto a que, la aplicación de núcleos \nde restauración ecológica consiste en el establecimiento de grupos de especies de plantas leñosas \nnativas con funciones facilitadoras, propias de diferentes estadíos sucesionales, en los denominados \nnúcleos, distribuidos en el espacio, donde el desarrollo de la especie central es privilegiado por \nfranjas exteriores que actúan como una protección (Anderson 1953; Tres y Reis 2007; Corbin y Holl \n2012).  \n \nPosteriormente en estos núcleos, gracias a la acción facilitadora de las especies que se han \nplantado, llegan y se establecen especies vegetales que de lo contrario no sobrevivirían en áreas \nabiertas o invadidas por especies exóticas, formando de esta manera núcleos de diversidad. El \nresultado final a menudo es que la abundancia, sobrevivencia y riqueza de semillas y plántulas es \nmayor al interior de los núcleos que al exterior de estos (Corbin y Holl 2012). Este sistema de siembra \nencuentra una relación entre el ecoclima de un área abierta vs el área boscosa, generando a \nmediano plazo potenciales núcleos de diversidad. El objetivo de esta acción se enfoca a que a través \nde este procedimiento se planten individuos procedentes de un estado sucesional superior a zonas \necológicamente en proceso de degradación, induciendo de esta manera una recuperación vegetal \nacelerada.  \n \nFinalmente, es preciso aclarar que las densidades de siembra propuestas, si bien, no responden \nestrechamente a la densidad propuestas en el PNR, si se encuentran relacionados con los \nfundamentos de este, contemplando el enfoque ecosistémico y la integridad ecológica propias y \nreales del territorio en donde además se tienen en consideración sus dinámicas sucesionales.  \n \nPor esta razón, la Sociedad considera que el presente artículo carece de fundamento técnico y de \ncontexto territorial, ya que, la restauración ecológica no es proceso lineal y responde a las \nparticularidades propias y reales de cada uno de los polígonos en donde se implementarán, los \ncuales, definen sus características. De esta manera, se solicita que la revocación de este artículo”. \n \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 43 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 43 de 50 \n \n4.3. Consideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 3888 del 30 de junio de 2023, el equipo técnico de la \nAutoridad Nacional, señaló: \n \n“Al respecto del argumento mencionado por la Sociedad en relación con la trayectoria de la sucesión \nnatural; debe resaltarse en primer lugar que la densidad requerida en el artículo vigésimo tercero de \nla resolución 842-4 del 28 de abril de 2023, se requirió para las acciones de restauración a realizar \nen las coberturas de pastos naturales y arbolados, en las cuales dadas sus condiciones se requiere \nuna intervención mayor para el establecimiento de individuos y su perdurabilidad en el tiempo puesto \nque este tipo de áreas ha perdido su capacidad de ser colonizado por especies arbóreas y arbustivas, \ndebido a la densidad de pastos. Al respecto, debe tenerse en cuenta lo descrito en el Plan Nacional \nde Restauración: \n \n“Enriquecimiento y suplementación del bosque \n \nEn ocasiones donde el disturbio ha reducido al mínimo la presencia de cobertura natural es \nnecesario incluir una densidad suficiente de especies en las zonas afectadas, ya que se ha \nperdido la capacidad para colonizar. En éstos casos siempre se debe priorizar la inclusión de \nespecies nativas del ecosistema, e incluso de la región, a restaurar y se deben usar \ndistancias de siembra cortas (2 X 3 m), las densidades de siembra deben ser altas (i.e. 1666 \npl/ha o superior) y siempre buscando la mayor diversidad posible (Algunos proyectos a escala \nglobal usan de 40 a 80 especies locales diferentes, y siempre combinando especies de \ncrecimiento rápido (Pioneras), con las de crecimiento lento, se debe priorizar el uso de \nmaterial vegetal local mediante el fortalecimiento de la cadena productiva en viveros comunitarios, \ncabe anotar que esto aplica a sistemas forestales, aún debemos avanzar en estrategias para \notros ecosistemas, como sabanas y humedales, entre otros” (Negrilla fuera de texto). \n \nEn las consideraciones del concepto técnico 1542 del 31 de marzo de 2023, acogido mediante \nResolución 842-4 del 28 de abril de 2023, se menciona lo siguiente al respecto: \n \n“Del texto resaltado se evidencia que este tipo de estrategia es recomendada en áreas en donde \nla cobertura natural es mínima, dado que se requiere un área suficiente para establecer individuos \ntanto de especies pioneras como tardías, en una alta densidad”. \n \nDe tal forma, la densidad de siembra establecida tuvo en cuenta los lineamientos al respecto para \nestos tipos de cobertura, dados en el Plan Nacional de Restauración.  \n \nAl respecto de la mención de la Sociedad en relación con la densidad planteada por esta la cual \nsegún menciona corresponde a la trayectoria sucesional y considerando las limitantes edáficas del \nárea de interés, debe resaltarse que, en el plan de compensación del componente biótico, no se \npresentó ninguna información de carácter técnico que sustente la densidad esperada en esa zona \nteniendo en cuenta el ecosistema de referencia, (Estudios, datos, registros, otros, etc.), tampoco se \npresenta ningún tipo de soporte al respecto en el radicado del recurso de reposición \n(20236200111342 del 15 de mayo de 2023). \n \nAsí mismo, se tiene en cuenta por parte de la ANLA, los resultados obtenidos en cuanto a densidades \npara diferentes estrategias de restauración en un bosque seco tropical asociado a las acciones del \nCompensación implementadas en el Huila asociadas al Proyecto Hidroeléctrico el Quimbo 8, en \ndonde se realizaron análisis, y ensayos para determinar las mejores densidades para diferentes \nestrategias de restauración y se encontró, entre otros, que para la estrategia de nucleación con \narreglos florísticos en pastizales abiertos y en regeneración, se alcanzaron densidades entre 71 a \n106 individuos en 50 * 10 m lo que se traduce a densidades por hectárea entre 1.420 a 2.120 \n \n8 Torrez Rodríguez S et al. (2018). Diagnóstico ecológico, formulación e implementación de estrategias para la restauración \nde un bosque seco tropical interandino (Huila, Colombia). Caldasia 41(1):42–59.doi: 10.15446/caldasia.v 41n1.71275 \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 44 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 44 de 50 \n \nindividuos; otro escenario incluyó  arreglos con 196 individuos en 1000 m2, lo que se traduce en 1.960 \nindividuos por hectárea.  \n \nComo resultado de la implementación de este tipo de arreglos se manifiesta en el estudio realizado \nque se esperan resultados positivos al largo plazo debido a: \n \n“(…) [P]orque una alta densidad de siembra promueve el establecimiento a corto plazo en una \nsucesión secundaria, proporciona hábitat para los dispersores, protección parcial de sombra \n(Parrotta 1993, Souza y Batista 2004) y resiliencia por el mayor número de especies con \ncapacidad de rebrote”. \n \nDe tal forma, si bien la ubicación geográfica del estudio referenciado es diferente a la ubicación \ngeográfica de las áreas propuestas para la compensación del expediente LAM1862, constituye un \nreferente técnico soportado bibliográficamente y basado en experiencias demostrables para definir \ndensidades apropiadas para la zona de vida del bosque seco tropical.  \n \nPor tanto, la densidad definida por la ANLA no es arbitraria, sino que tuvo en cuenta soportes \ndeterminados al respecto tales como el Plan Nacional de Restauración y bibliografía dada para la \nzona de vida, por tanto, se espera que las densidades a alcanzar sean aproximadas a los referentes \nmencionados. \n \nCaso contrario a lo mencionado por la Sociedad en donde describe que no se tiene en cuenta la \ntrayectoria sucesional o las limitantes edáficas, las tasas de transformación, pero en todo caso no \nhay un estudio de caso específico en donde demuestre claramente por qué establecer una densidad \nespecifica que en todo caso no proponen. Así mismo se resalta que precisamente el Plan Nacional \nde Restauración recomienda establecer densidades altas en áreas degradadas como los pastos.  \n \nIgualmente debe resaltarse que, el porcentaje de supervivencia impuesto en el literal e), del artículo \nvigésimo sexto corresponde al 80%, dada la densidad, es decir se consideró una supervivencia \nmenor a la densidad establecida. \n \nDe tal forma, se considera que, en el marco de las acciones de compensación mediante las \ndiferentes estrategias, la densidad de conformidad con el referente mencionado es adecuada. No \nobstante, se considera que dadas las condiciones particulares de las áreas de compensación \npropuestas para el expediente LAM1862 y los argumentos mencionados por la Sociedad, en caso \nde alcanzar densidades menores, la Sociedad podrá justificar y soportar técnicamente basada en \nexperiencias demostrables, las densidades alcanzadas sin perjuicio del cumplimiento de los \nobjetivos del plan de compensación. \n \n(…)” \n \nSe tiene que la densidad de plantación de 1666 individuos/ha o mayor, es requerida para \nlas acciones de restauración a realizar en las coberturas de pastos naturales y arbolados, \nlas cuales requieren una intervención mayor pues ha perdido su capacidad de ser \ncolonizado por especies arbóreas y arbustivas por causa de la densidad de los pastos, en \nconcordancia con en el Plan Nacional de Restauración. \n \nAhora, si bien la Sociedad considera que la densidad de plantación debe ser diferente a la \nestablecida la Autoridad Nacional, la misma no presentó dentro del Plan de Compensación \ninformación técnica como estudios, datos, registros, entre otros, sustentando una densidad \nsegún el ecosistema de referencia. \n \nConforme con lo anterior, la Autoridad Nacional considera procedente modificar el artículo \nvigésimo tercero de la Resolución 842 del 28 de abril de 2023, en el sentido de especificar \nque basado en sustento y soporte técnico la densidad establecida podrá ser objeto de \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 45 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 45 de 50 \n \nmodificación; tal y como se verá reflejado en la parte resolutiva del presente acto \nadministrativo. \n \n5. DISPOSICIÓN RECURRIDA – SUBNUMERAL 1.1. DEL NUMERAL 1 DEL \nARTICULO VIGÉSIMO CUARTO DE LA RESOLUCIÓN 842 DEL 28 DE ABRIL DE \n2023. \n \n“ARTÍCULO VIGÉSIMO CUARTO: La sociedad COLOMBIAN NATURAL RESOURCES - CNR III \nLTD SUCURSAL COLOMBIA EN REORGANIZACION en un término no mayor a seis (6) meses, \ndeberá entregar el ajuste al plan de Compensación del Componente biótico, respecto a lo siguiente:  \n \n1. Ajustar los objetivos y metas, en cuanto a:  \n \n1.1. Ajustar el objetivo general y los objetivos específicos del Plan de Compensación del \nComponente Biótico, en el sentido de reemplazar las acciones de rehabilitación propuestas, \npor acciones de restauración ecológica”. \n \n5.1. Petición de la Sociedad. \n \nSe REVOQUE el artículo vigésimo cuarto (24), numeral 1.1 de la Resolución 0842-4 del 28 de abril \nde 2023 conforme a las consideraciones fácticas, técnicas y jurídicas expuestas en este recurso de \nreposición. \n \n5.2. Argumentos de la Sociedad. \n \n“En relación con esta disposición del acto administrativo se debe tener en cuenta lo siguiente:  \n \nConsiderando la Solicitud de revocatoria del Artículo Quinto, en cuanto a que las acciones de \nrehabilitación deben ser aceptadas para el cumplimiento de la presente obligación, CNR III solicita \nla revocatoria de este numeral al no ser pertinente con los demás componentes presentados en el \nPC. \n \n5.3. Consideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 3888 del 30 de junio de 2023, el equipo técnico de la \nAutoridad Nacional, señaló: \n \n“Teniendo en cuenta que el presente numeral es derivado del Artículo Quinto de la Resolución 842-\n4 del 28 de abril de 2023, y que ese Artículo se modificó imponiendo el alcance de restauración \necológica para las áreas objeto de compensación de conformidad con la definición del Plan Nacional \nde Restauración (2015), en consecuencia, este se debe CONFIRMAR.” \n \n(…)” \n \nDe conformidad con los argumentos esbozados en el subnumeral 1.3 “Consideraciones de \nla Autoridad Nacional” del numeral 1 “DISPOSICIÓN RECURRIDA – ARTÍCULO QUINTO \nDE LA RESOLUCIÓN 842 DEL 28 DE ABRIL DE 2023”, del presente acto administrativo, \nen los cuales se mantiene la no aprobación del alcance de las acciones hasta la \nrehabilitación del área como parte de la ejecución del Plan de Compensación del \nComponente biótico, y teniendo en cuenta que el subnumeral 1.1. del numeral 1 del artículo \nvigésimo cuarto de la Resolución 842 del 28 de abril de 2023, se origina a causa de dicha \ndisposición, la Autoridad Nacional procederá a confirmar la disposición recurrida. \n \n6. DISPOSICIÓN RECURRIDA – SUBNUMERAL 2.4. DEL NUMERAL 2 DEL \nARTÍCULO VIGÉSIMO CUARTO DE LA RESOLUCIÓN 842 DEL 28 DE ABRIL DE \n2023. \n \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 46 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 46 de 50 \n \n“ARTÍCULO VIGÉSIMO CUARTO: La sociedad COLOMBIAN NATURAL RESOURCES - CNR III \nLTD SUCURSAL COLOMBIA EN REORGANIZACION en un término no mayor a seis (6) meses, \ndeberá entregar el ajuste al plan de Compensación del Componente biótico, respecto a lo siguiente:  \n \n(…) \n \n2. Ajustar el cronograma en cuanto a: \n \n(…) \n \n2.4. Ajustar el cronograma de forma que se reemplace el alcance final con enfoque en acciones \nde rehabilitación, por un alcance con acciones de restauración ecológica”. \n \n6.1. Petición de la Sociedad. \n \nSe REVOQUE el artículo vigésimo cuarto (24), numeral 2.4 de la Resolución 0842-4 del 28 de abril \nde 2023 conforme a las consideraciones fácticas, técnicas y jurídicas expuestas en este recurso de \nreposición”. \n \n6.2. Argumentos de la Sociedad. \n \n“En relación con esta disposición del acto administrativo se debe tener en cuenta lo siguiente: \nConsiderando la Solicitud de revocatoria del Artículo Quinto, en cuanto a que las acciones de \nrehabilitación deben ser aceptadas para el cumplimiento de la presente obligación, CNR III solicita \nla revocatoria de este numeral al no ser pertinente con los demás componentes presentados en el \nPC.” \n \n6.3. Consideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 3888 del 30 de junio de 2023, el equipo técnico de la \nAutoridad Nacional, señaló: \n \n“Teniendo en cuenta que el presente numeral es derivado del Artículo Quinto de la Resolución 842-\n4 del 28 de abril de 2023, y que ese Artículo se modificó imponiendo el alcance de restauración \necológica para las áreas objeto de compensación de conformidad con la definición del Plan Nacional \nde Restauración (2015), en consecuencia, este se debe CONFIRMAR. \n \n(…)” \n \nComo se mencionó anteriormente, la Autoridad Nacional considera adecuada la no \naprobación del alcance de las acciones hasta la rehabilitación del área como parte de la \nejecución del Plan de Compensación del Componente Biótico, razón por la cual, se \nconsidera procedente confirmar el subnumeral 2.4. del numeral 2 del artículo vigésimo \ncuarto de la Resolución 842 del 28 de abril de 2023. \n \n7. DISPOSICIÓN RECURRIDA – SUBNUMERAL 3.1. DEL NUMERAL 3 DEL \nARTÍCULO VIGÉSIMO CUARTO DE LA RESOLUCIÓN 842 DEL 28 DE ABRIL DE \n2023. \n \n“ARTÍCULO VIGÉSIMO CUARTO: La sociedad COLOMBIAN NATURAL RESOURCES - CNR III \nLTD SUCURSAL COLOMBIA EN REORGANIZACION en un término no mayor a seis (6) meses, \ndeberá entregar el ajuste al plan de Compensación del Componente biótico, respecto a lo siguiente:  \n \n(…) \n \n3. Ajustar la evaluación de riesgos, en cuanto a:  \n \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 47 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 47 de 50 \n \n3.1. Ajustar la evaluación de riesgos, respecto de las estrategias de compensación, puesto que \nno se apruebas acciones de rehabilitación, las cuales deben ser reemplazadas por acciones \nde restauración ecológica”. \n \n7.1. Petición de la Sociedad. \n \nSe REVOQUE el artículo vigésimo cuarto (24), numeral 3.1 de la Resolución 0842-4 del 28 de abril \nde 2023 conforme a las consideraciones fácticas, técnicas y jurídicas expuestas en este recurso de \nreposición. \n \n7.2. Argumentos de la Sociedad. \n \n“Considerando la Solicitud de revocatoria del Artículo Quinto, en cuanto a que las acciones de \nrehabilitación deben ser aceptadas para el cumplimiento de la presente obligación, CNR III solicita \nla revocatoria de este numeral al no ser pertinente con los demás componentes presentados en el \nPC” \n \n7.3. Consideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 3888 del 30 de junio de 2023, el equipo técnico de la \nAutoridad Nacional, señaló: \n \n“Teniendo en cuenta que el presente numeral es derivado del Artículo Quinto de la Resolución 842-\n4 del 28 de abril de 2023, y que ese Artículo se modificó imponiendo el alcance de restauración \necológica para las áreas objeto de compensación de conformidad con la definición del Plan Nacional \nde Restauración (2015), en consecuencia, este se debe CONFIRMAR.  \n \n(…)” \n \nEn concordancia con los argumentos planteados en el subnumeral 1.3 “Consideraciones \nde la Autoridad Nacional” del numeral 1 “DISPOSICIÓN RECURRIDA – ARTÍCULO \nQUINTO DE LA RESOLUCIÓN 842 DEL 28 DE ABRIL DE 2023”, del presente acto \nadministrativo, cuyo resultado es la no aprobación del alcance de las acciones hasta la \nrehabilitación del área como parte de la ejecución del Plan de Compensación del \nComponente biótico, la Autoridad Nacional se considera procedente confirmar el \nsubnumeral 3.1. del numeral 3 del artículo vigésimo cuarto de la Resolución 842 del 28 de \nabril de 2023. \n \nRESUELVE \n \nARTÍCULO PRIMERO. Reponer en el sentido de modificar el contenido del artículo quinto \nde la Resolución 842 del 28 de abril de 2023, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo, el cual quedará de la siguiente manera: \n \n“ARTÍCULO QUINTO: No aprobar a la sociedad COLOMBIAN NATURAL RESOURCES - CNR \nIII LTD SUCURSAL COLOMBIA EN REORGANIZACION, el alcance de las acciones hasta la \nrehabilitación del área como parte de la ejecución del Plan de Compensación del Componente \nbiótico, de conformidad con lo expuesto en la parte motiva del presente acto administrativo.  \n \nPARAGRÁFO: El alcance que deberán tener las acciones de compensación, deberá \ncorresponder al enfoque de Restauración Ecológica, de conformidad con la definición y \nlineamientos del Plan Nacional de Restauración 2015”. \n \nARTÍCULO SEGUNDO. Confirmar el contenido del literal a) del numeral 1 del artículo \ndécimo octavo de la Resolución 842 del 28 de abril de 2023, de conformidad con lo expuesto \nen la parte motiva del presente acto administrativo. \n \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 48 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 48 de 50 \n \nARTÍCULO TERCERO. Reponer en el sentido de modificar el contenido del artículo \nvigésimo de la Resolución 842 del 28 de abril de 2023, de conformidad con lo expuesto en \nla parte motiva del presente acto administrativo, el cual quedará de la siguiente manera: \n \n“ARTÍCULO VIGESIMO. Aprobar a la sociedad COLOMBIAN NATURAL RESOURCES - CNR III \nLTD SUCURSAL COLOMBIA EN REORGANIZACION los MODOS de compensación \nconsistentes en acuerdos de conservación y compra de predios, para lo cual la obligación se \nsurtirá una vez se realice la transferencia del dominio a la autoridad competente, y una vez se \ncumplan los objetivos de preservación o restauración.  \n \nPARAGRAFO: Se aclara que, los predios podrían convertirse en Reservas de la Sociedad Civil, \nen virtud de que los atributos naturales se sigan conservando, restaurando y protegiendo. \n \nARTÍCULO CUARTO. Reponer en el sentido de modificar el contenido del artículo vigésimo \ntercero de la Resolución 842 del 28 de abril de 2023, de conformidad con lo expuesto en la \nparte motiva del presente acto administrativo, el cual quedará de la siguiente manera: \n \n“ARTÍCULO VIGESIMO TERCERO. Respecto de la actividad de restauración ecológica la \nsociedad COLOMBIAN NATURAL RESOURCES - CNR III LTD SUCURSAL COLOMBIA EN \nREORGANIZACION deberá establecer una densidad de plantación de 1.666 individuos/ha o \nmayor en áreas de pastos y pastos arbolados, dentro de las acciones de restauración, de \nconformidad con lo expuesto en la parte motiva del presente acto administrativo. \n \nPARAGRAFO: La Sociedad podrá justificar basada en experiencias demostrables, y soportes \ntécnicos verificables, densidades alcanzadas diferentes a la establecida en el presente artículo, \nsin perjuicio del cumplimiento de los objetivos del plan de compensación, en cuyo caso la ANLA \nrealizará la respectiva evaluación”. \n \nARTÍCULO QUINTO. Confirmar el contenido del subnumeral 1.1. del numeral 1 del artículo \nvigésimo cuarto de la Resolución 842 del 28 de abril de 2023, de conformidad con lo \nexpuesto en la parte motiva del presente acto administrativo. \n \nARTÍCULO SEXTO. Confirmar el contenido del subnumeral 2.4. del numeral 2 del artículo \nvigésimo cuarto de la Resolución 842 del 28 de abril de 2023, de conformidad con lo \nexpuesto en la parte motiva del presente acto administrativo. \n \nARTÍCULO SÉPTIMO. Confirmar el contenido del subnumeral 3.1. del numeral 3 del \nartículo vigésimo cuarto de la Resolución 842 del 28 de abril de 2023, de conformidad con \nlo expuesto en la parte motiva del presente acto administrativo. \n \nARTÍCULO OCTAVO. Los demás términos, condiciones y obligaciones establecidas en la \nResolución 842 del 28 de abril de 2023, que no fueron objeto de modificación en el presente \nacto administrativo, continúan vigentes y exigibles en cualquier momento. \n \nARTÍCULO NOVENO. Notificar el presente acto administrativo al representante legal, o al \napoderado debidamente constituido o a la persona debidamente autorizada de la Sociedad \nCOLOMBIAN NATURAL RESOURCES - CNR III LTD SUCURSAL COLOMBIA EN \nREORGANIZACION, identificada con el NIT. 900.268.901-7, o a quien haga sus veces, de \nconformidad con lo dispuesto en los artículos 67 y 69 del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo.  \n \nPARÁGRAFO. En el evento en que el titular de la licencia o el permiso, según el caso, sea \nuna persona natural que se acoja al proceso de insolvencia regulado por las normas \nvigentes, o se trate de una sociedad comercial o de una sucursal de sociedad extranjera \nque entre en proceso de disolución o régimen de insolvencia empresarial o liquidación \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 49 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 49 de 50 \n \nregulados por las normas vigentes, informará inmediatamente de esta situación a esta \nAutoridad, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de \nla Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley \n1333 de 2009 y demás normas vigentes y jurisprudencia aplicable.  \n \nAdicional a la obligación de informar a esta Autoridad de tal situación, el titular de la licencia \no permiso aprovisionará contablemente las obligaciones contingentes que se deriven de la \nexistencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de la \nLey 1333 de 2009 o la norma que la adicione, modifique o derogue.  \n \nARTÍCULO DÉCIMO. Por la Autoridad Nacional de Licencias Ambientales (ANLA), \ncomunicar el contenido del presente acto administrativo a la a Corporación Autónoma \nRegional del Cesar (CORPOCESAR), para su conocimiento y fines pertinentes.  \n \nARTÍCULO DÉCIMO PRIMERO. Publicar la presente Resolución en la Gaceta Ambiental \nde la Autoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado \nen el artículo 71 de la Ley 99 del 22 de diciembre de 1993. \n \nARTÍCULO DÉCIMO SEGUNDO. Contra el presente acto administrativo no procede \nrecurso alguno, de conformidad con lo establecido en el artículo 87 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo.  \n \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \n \nDado en Bogotá D.C., a los 27 JUL. 2023 \n \n \n \n \n \nEDILBERTO PENARANDA CORREA \nASESOR \n \n \n \n \n \nYURI KATHERINE ROA BUITRAGO \nCONTRATISTA \n \n \n \nOSCAR GILBERTO GALVIS CAMACHO \nCONTRATISTA \n \n \n \nExpediente No. LAM1862 \nConcepto Técnico 3888 del 30 de junio de 2023  \nFecha: 25 de julio de 2023 \n \nProceso No.: 20231000016204 \n \n\nResolución No. 1620       Del 27 JUL. 2023          Hoja No. 50 de 50 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 50 de 50 \n \nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n"
}