{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 00903",
  "fecha_resolución": "2022-05-05",
  "anio_resolucion": "2022",
  "nombre_proyecto": "Desarrollo de la",
  "nombre_proyecto_normalizado": "DESARROLLO DE LA",
  "ubicación": "Municipio de San Luis, Departamento de Tolima",
  "empresa": "VETRA EXPLORACIÓN Y PRODUCCIÓN COLOMBIA S",
  "empresa_normalizada": "VETRA EXPLORACION Y PRODUCCION COLOMBIA S",
  "numero_expediente": "durante",
  "radicados": [
    "2021180298",
    "2021280298",
    "2022004450"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Tala o afectación de bosques"
  ],
  "tipos_infraccion_normalizados": [
    "TALA O AFECTACION DE BOSQUES"
  ],
  "pdf_id": "39031",
  "file_name": "ANLA_39031.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  00903\n( 05 de mayo de 2022 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA\nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 423 del 12 de marzo de 2020, la Resolución 669 del 14 de \nabril de 2020 y la Resolución 1957 del 5 de noviembre de 2021, expedidas por la \nAutoridad Nacional de Licencias Ambientales, y\nCONSIDERANDO\nQue mediante Resolución 51 del 19 de enero de 2011, el entonces Ministerio de Ambiente, \nVivienda y Desarrollo Territorial hoy Ministerio de Ambiente y Desarrollo Sostenible, otorgó \nLicencia Ambiental a la Sociedad VETRA EXPLORACIÓN Y PRODUCCIÓN COLOMBIA \nS.A.S., identificada con NIT. 860.352.419-2 para el proyecto denominado “Desarrollo de la \nExplotación Petrolera en el Bloque San Luis”, ubicado en jurisdicción del municipio de San \nLuis en el departamento del Tolima.\nQue mediante Resolución 310 del 02 de marzo de 2018, la Autoridad Nacional de Licencias \nAmbientales (ANLA), en adelante la Autoridad Nacional, autorizó la cesión total de los \nderechos y obligaciones originados y derivados de la Licencia Ambiental otorgada mediante \nResolución 51 del 19 de enero de 2011, a cargo de la Sociedad VETRA EXPLORACIÓN Y \nPRODUCCIÓN COLOMBIA S.A.S., en favor de ECOPETROL S.A. identificada con NIT. \n899.999.068-1.\nQue mediante comunicación con radicación 2021180298-1-000 del 26 de agosto de 2021, \nla Sociedad presentó actualización de la base de liquidación de la Inversión Forzosa de no \nmenos del 1%, conforme a lo establecido en el parágrafo primero del artículo 321 de la Ley \n1955 del 25 de mayo de 2019.\nQue por medio de la Resolución 369 del 14 de febrero de 2022, la Autoridad Nacional \nmodificó el artículo décimo séptimo de la Resolución 51 del 19 de enero del 2011, en el \nsentido de aprobar la actualización de la base de liquidación de la inversión forzosa de no \nmenos del 1% acorde al parágrafo primero del artículo 321 de la Ley 1955 del 25 de mayo \nde 2019, para el proyecto “Desarrollo de la Explotación Petrolera en el Bloque San Luis”, \nubicado en jurisdicción del municipio de San Luis en el departamento del Tolima. Dicho acto \nadministrativo fue notificado a través de correo electrónico el 15 de febrero de 2022.\nQue mediante comunicación con radicación 2022032426-1-000 del 24 de febrero de 2022, \nla Sociedad interpuso Recurso de Reposición en contra de la Resolución 369 del 14 de \nfebrero de 2022; argumentos que fueron evaluados por el equipo técnico de la Autoridad \nNacional y en consecuencia expidió el Concepto técnico 1424 del 24 de marzo de 2022.\n\nResolución No.  00903           Del   05 de mayo de 2022            Hoja No. 2 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 18\nCOMPETENCIA DE LA AUTORIDAD NACIONAL \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales – ANLA, como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998.\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales.\nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n423 del 12 de marzo de 2020, “Por la cual se delegan unas funciones y se dictan otras \ndisposiciones”, que en su artículo 8, se delegó en el Asesor Código 1020 Grado 15 del \nDespacho del Director General, entre otras, la función de resolver los recursos de reposición \ninterpuestos contra los actos administrativos que se emiten en cumplimiento de las \nfunciones delegadas.\nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA.\nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos de la \nplanta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en donde se \nestablece que corresponde al Despacho del Director General de la Autoridad Nacional de \nLicencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, niegan, \nmodifican, ajustan o declaran la terminación de las licencias, permisos y trámites ambientales”.\nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad ECOPETROL S.A. en contra de la Resolución 369 del 14 de \nfebrero de 2022.\nFUNDAMENTOS JURIDICOS\nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan:\n“Artículo 74. Recursos contra los actos administrativos.\n Por regla general, contra los actos definitivos procederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)”\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, \no al vencimiento del término de publicación, según el caso. Los recursos contra los actos \npresuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido \nante el juez. \n\nResolución No.  00903           Del   05 de mayo de 2022            Hoja No. 3 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 18\nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para el \nde queja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el procurador \nregional o ante el personero municipal, para que ordene recibirlos y tramitarlos, e imponga las \nsanciones correspondientes, si a ello hubiere lugar. \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición y \ncuando proceda será obligatorio para acceder a la jurisdicción. \nLos recursos de reposición y de queja no serán obligatorios. \nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse \npor medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados (…)\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso.” \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD \nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la sociedad ECOPETROL S.A., en contra de la Resolución 369 del 14 de febrero de \n2022, cumple con los requisitos establecidos en el artículo 77 y concordantes del Código \nde Procedimiento Administrativo y de lo Contencioso Administrativo, en cuanto a lo \nsiguiente: \n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\nSe encuentra acreditado que el día 15 de febrero de 2022, la Sociedad se notificó por correo \nelectrónico de la Resolución 369 del 14 de febrero de 2022, frente a la cual interpuso \nrecurso de reposición a través de su Apoderada General el día 24 de febrero de 2022, es \ndecir, dentro de los diez (10) días hábiles siguientes a la notificación, de conformidad con \nlo preceptuado en el artículo 76 de la Ley 1437 del 18 de enero de 2011.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad. \nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 369 del 14 de febrero de 2022, los cuales serán tenidos en cuenta para decidir \nel presente recurso de reposición.\n\nResolución No.  00903           Del   05 de mayo de 2022            Hoja No. 4 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 18\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\nEn el recurso de reposición la Sociedad no solicitó pruebas.\nEn el recurso presentado la Sociedad señaló que recibe notificaciones en el correo \nelectrónico: notificacionesjudicialesecopetrol@ecopetrol.com.co.\nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo (CPACA), \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \nTécnico 1424 del 24 de marzo de 2022; en el mismo orden de los argumentos presentados \npor la Sociedad, a saber:\n1.\nDISPOSICIÓN RECURRIDA – ARTÍCULO CUARTO DE LA RESOLUCIÓN 369 \nDEL 14 DE FEBRERO DE 2022.\n“ARTÍCULO CUARTO. No se acepta para el Proyecto “Desarrollo de la Explotación Petrolera en el \nBloque San Luis”, como resultado de la actualización con parágrafo primero del Artículo 321 de la \nLey 1955 del 25 de mayo de 2019, la siguiente línea y proyecto de inversión:\nLÍNEAS DE INVERSIÓN\nPROYECTOS/PROGRAMAS\nDECRETO 2099 DE 2016\nAcciones de protección, conservación y \npreservación a través de restauración \necológica, rehabilitación y recuperación, \ndentro de las cuales se puede incluir el \ndesarrollo de proyectos sostenibles\nImplementación \nde \nla \nestrategia \nde \nconservación, consistente en la instalación \nde una estufa ecológica y el establecimiento \nde una plantación de 0,5 has de un huerto \ndendroenergético que lo complemente.\n1.1.\nPetición de la Sociedad.\n“Se MODIFIQUE el artículo cuarto de la Resolución No. 00369 del 14 de febrero de 2022, en el \nsentido de que ACEPTE el proyecto/programa de la línea de inversión, que se propuso en el “PLAN \nDE INVERSIÓN FORZOSA DE NO MENOS DEL 1% PARA EL PROYECTO DESARROLLO DE LA \nEXPLOTACIÓN PETROLERA EN EL BLOQUE SAN LUIS POZO MONTAÑUELO 2 RESOLUCIÓN \n0051 DEL 19 DE ENERO DE 2011, el cual está alineado con el literal b, del artículo 5 del decreto \n1900 de 2006 y ajustado a lo requerido en el auto 11637 del 31 de diciembre del 2021”\n1.2.\nArgumentos de la Sociedad.\n“Se precisa a la autoridad ambiental que el objetivo del “PLAN DE INVERSIÓN FORZOSA DE NO \nMENOS DEL 1 (sic) PARA EL PROYECTO DESARROLLO DE LA EXPLOTACIÓN PETROLERA \nEN EL BLOQUE SAN LUIS POZO MONTAÑUELO 2 RESOLUCIÓN 0051 DEL 19 DE ENERO DE \n2011”, presentado con radicado ANLA número 2022004450-1-000 de 13 de enero de 2022, tal como \nse evidencia en el numeral 5.1.1 fue precisamente modificado por el de “Implementar acciones de \nconservación de ecosistemas estratégicos a través del mecanismo de acuerdos de conservación con \nincentivos en especie, para promover la conservación y conectividad de la cobertura boscosa en \npaisajes definidos en la zona hidrográfica del río Cucuana, en cumplimiento al parágrafo 1 artículo \n43 de la ley 99 de 1993, que establece la inversión forzosa del 1%”, el cual consideramos que está \nalineado con la línea de inversión contemplada en el literal b, del artículo 5 del decreto 1900 de \n2006.”.\n1.3.\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 1424 del 24 de marzo de 2022, el equipo técnico de la \nAutoridad Nacional señaló:\n“Una vez revisados los argumentos de la Sociedad, se debe tener presente que la Resolución 369 \ndel 14 de febrero de 2022, tuvo como insumo el Concepto Técnico 7805 del 7 de diciembre de 2021, \nque a su vez revisó toda la información que obraba en el expediente durante el periodo de \nseguimiento comprendido entre el 13 de noviembre de 2020 al 26 de octubre de 2021, así como lo \ncontenido en los Informes de Cumplimiento Ambiental - ICA 17 (periodo comprendido entre el 1 de \njulio al 31 de diciembre de 2020), el ICA 18 (periodo comprendido entre el 1 de enero al 30 de junio \n\nResolución No.  00903           Del   05 de mayo de 2022            Hoja No. 5 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 18\nde 2021), al igual que lo observado en la visita de seguimiento realizada los días 25 y 26 de octubre \nde 2021.\nDurante este periodo de tiempo, evaluó la información contenida en el radicado 2021180298-1-000 \ndel 26 de agosto de 2021, en donde ECOPETROL S.A, presentó ante esta Autoridad, el “Plan de \nInversión Forzosa de no menos del 1% para el Proyecto Desarrollo de la Explotación Petrolera en el \nBloque San Luis”.\nIgualmente, se debe tener en cuenta que la obligación de inversión de 1% fue establecida por el \nartículo décimo séptimo de la Resolución 51 de 19 de enero de 2011, en donde menciona que la \nlínea de inversión aprobada es la “recuperación, conservación, preservación y vigilancia de las \ncuencas hidrográficas pertenecientes al Río Cucuana y la Quebrada Chipalo, mediante la \nrestauración, conservación y protección de la cobertura vegetal, enriquecimientos vegetales y \naislamiento de áreas para facilitar la sucesión natural”, como se observa a continuación:\n“ARTÍCULO DÉCIMO SÉPTIMO: Aprobar transitoriamente el Plan de Inversión del 1%, presentado por la \nempresa VETRA EXPLORACION Y PRODUCCION COLOMBIA S.A.S., de conformidad con lo establecido \nen el parágrafo del artículo 43 de la ley 99 de 1993, reglamentado por el decreto 1900 del 12 de junio del \n2006, como cumplimiento a la inversión por las actividades autorizadas para el proyecto “Desarrollo de la \nExplotación Petrolera en el Bloque San Luis”, el cual tiene como objeto la recuperación, conservación, \npreservación y vigilancia de las cuencas hidrográficas pertenecientes al Río Cucuana y la Quebrada Chipalo, \nmediante la restauración, conservación y protección de la cobertura vegetal, enriquecimientos vegetales y \naislamiento de áreas para facilitar la sucesión natural en las mencionadas cuencas”  (subrayado es \nnuestro).\nAl revisar el expediente, se encuentra que la Sociedad no optó por acogerse al régimen de transición \ndel Decreto 2099 del 22 de diciembre de 2016 (modificado por el Decreto 075 del 20 de enero de \n2017), establecido en los numerales 3 y 4 del artículo 2.2.9.3.1.17, que establecían lo siguiente:\n“3. Aquellos que obtuvieron licencia ambiental, antes de la entrada en vigencia del presente capítulo y, \npresentaron el plan de inversión de no menos del 1% continuarán sujetos: a las normas vigentes al momento \nde su expedición. Sin embargo, podrán acogerse a lo dispuesto en el presente capítulo en lo que considere \npertinente, para lo cual deberán ajustar el plan de inversión y presentarlo a la autoridad ambiental \ncompetente a más tardar el 30 de junio de 2017.\n4. Aquellos que obtuvieron licencia ambiental antes de la entrada en vigencia del presente capitulo que no \nhan presentado el plan de inversión de no menos del 1% continuarán sujetos a los términos, condiciones y \nobligaciones señalados en la ley vigente al momento de su expedición y deberán presentarlo a la autoridad \nambiental competente antes del 30 de junio de 2017. Sin embargo, podrán acogerse a lo dispuesto en el \npresente capítulo en lo que considere pertinente, para lo cual deberán presentar el plan de inversión a la \nautoridad ambiental competente a más tardar el 30 de junio de 2017.\nLo anterior Sin perjuicio de las medidas preventivas y sancionatorias a que haya lugar.” (subrayado es \nnuestro).\nPor lo anterior, se debe poner de presente que el marco normativo para este proyecto, en lo que \nrespecta la inversión forzosa de no menos del 1% es el Artículo 43 de la ley 99 de 1993, \nreglamentado por el Decreto 1900 del 12 de junio del 2006.\nCon base en lo anterior, se considera que la línea de inversión propuesta por la Sociedad en el \nradicado 2021180298-1-000 del 26 de agosto de 2021, consistente en acciones de protección, \nconservación y preservación a través de restauración ecológica, rehabilitación y recuperación, dentro \nde las cuales se puede incluir el desarrollo de proyectos de uso sostenible, con el proyecto de \n“Contraprestación de estufa ecológica con enfoque de conservación, suministro e instalación de una \nestufa ecológica y un huerto dendroenergético de 0,5 has de superficie”, no se encuentra en el marco \nnormativo antes mencionado; y por tanto, resulta acertado lo conceptuado por el Concepto Técnico \n7805 del 7 de diciembre de 2021 (acogido por la Resolución 00369 de 14 de febrero de 2022), cuando \nmenciona:\n“Las medidas a implementar están orientadas a acciones de protección, conservación y preservación a \ntravés de restauración ecológica, rehabilitación y recuperación, dentro de las cuales se puede incluir el \ndesarrollo de proyectos de uso sostenible, tales como conservación con enfoque en evitar la deforestación \ngenerada por la cocción con leña, mediante acuerdos de conservación. Esta línea de destinación no la tiene \naprobada porque el proyecto está bajo el Decreto 1900 de 2006 y no el Decreto 2099 del 2016, por lo que \nno se les puede aprobar y deberán presentar una nueva propuesta conforme al régimen normativo en que \nse encuentra el proyecto.”\n(…)”\n\nResolución No.  00903           Del   05 de mayo de 2022            Hoja No. 6 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 18\nPartiendo del hecho que el marco normativo por el cual se rige la obligación de inversión \nforzosa de no menos del 1% del proyecto “Desarrollo de la Explotación Petrolera en el \nBloque San Luis”, corresponde al Decreto 1900 del 12 de junio del 2006, en el artículo \ndécimo séptimo de la Resolución 51 del 19 de enero de 2011, se estableció que la línea de \ninversión es la “Recuperación, conservación, preservación y vigilancia de las cuencas \nhidrográficas pertenecientes al Río Cucuana y la Quebrada Chipalo, mediante la \nrestauración, conservación y protección de la cobertura vegetal, enriquecimientos vegetales \ny aislamiento de áreas para facilitar la sucesión natural”.\nAunado a lo anterior, la Sociedad no presentó acogimiento al régimen de transición \nestablecido por medio del Decreto 2099 del 22 de diciembre de 2016, modificado por el \nDecreto 75 del 20 de enero de 2017, motivo por el cual, no es viable aceptar la línea de \ninversión propuesta a través de la comunicación con radicación 2021180298-1-000 del 26 \nde agosto de 2021, denominada “Acciones de protección, conservación y preservación a \ntravés de restauración ecológica, rehabilitación y recuperación, dentro de las cuales se \npuede incluir el desarrollo de proyectos sostenibles”, lo cual quedó consignado en el artículo \ncuarto de la Resolución 369 del 14 de febrero de 2022, cuyo soporte técnico corresponde \nal Concepto Técnico 7805 del 7 de diciembre del 2021.\nAhora bien, aun cuando el Concepto Técnico 1424 del 24 de marzo de 2022, recomienda \nque se confirme el artículo cuarto de la Resolución 369 del 14 de febrero de 2022, desde el \nanálisis jurídico se tiene lo siguiente:\nLa Sociedad mediante la comunicación con radicación 2022004450-1-000 del 13 de enero \nde 2022, presentó un nuevo Plan de inversión forzosa de no menos del 1%, el cual, fue \nallegado de manera posterior del periodo de cobertura del Concepto Técnico 7805 del 7 de \ndiciembre de 2021 en donde se evaluó la línea de inversión propuesta por la Sociedad en \nla comunicación con radicación 2021180298-1-000 del 26 de agosto de 2021, acogido por \nla Resolución 369 del 14 de febrero de 2022.\nAsí las cosas, la Autoridad Nacional debe evaluar la información presentada mediante la \nradicación 2022004450-1-000 del 13 de enero de 2022. \nEn consecuencia, y con el fin de brindar todas las garantías procesales al titular de la \nlicencia ambiental, la información será evaluada por parte del equipo técnico de la \nSubdirección de Seguimiento de Licenciamiento Ambiental, lo que conlleva a un nuevo \npronunciamiento, con el fin de salvaguardar el derecho al debido proceso que, permita a la \nSociedad ejercer el lleno de sus derechos, toda vez que de la evaluación de la información \nen comento se decidirá de fondo el asunto, lo que puede dar lugar a nuevas obligaciones y \nnuevos requerimientos.\nTeniendo en cuenta lo anterior, la Autoridad Nacional procederá a revocar el artículo cuarto \nde la Resolución 369 del 14 de febrero de 2022, y ordenará la evaluación de la información \ncontenida en la comunicación con radicación 2022004450-1-000 de 13 de enero de 2022, \ncon el fin de generar un pronunciamiento de fondo con acto administrativo independiente \npor medio del cual la Sociedad esté facultado para interponer recurso de reposición dentro \nde los diez (10) días siguientes a la notificación, conforme con lo dispuesto en el artículo 76 \ny concordantes del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo.\nPor lo anterior, es preciso tener presente que la revocatoria directa es una figura jurídica de \nregulación o autocontrol de la gestión administrativa del Estado, que le permite modificar o \nsustraer el acto administrativo del ordenamiento jurídico sin necesidad de acudir a la \njurisdicción contenciosa administrativa, bien sea de oficio o a solicitud de la parte interesada \na quien se dirige el respectivo acto administrativo.\nAl respecto, el artículo 93 de la Ley 1437 del 18 de enero de 2011, establece: \n\nResolución No.  00903           Del   05 de mayo de 2022            Hoja No. 7 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 18\n“Artículo 93. Causales de revocación. Los actos administrativos deberán ser revocados por las \nmismas autoridades que los hayan expedido o por sus inmediatos superiores jerárquicos o \nfuncionales, de oficio o a solicitud de parte, en cualquiera de los siguientes casos:\n1.\nCuando sea manifiesta su oposición a la Constitución Política o a la ley. \n2.\nCuando no estén conformes con el interés público o social, o atenten contra él. \n3.\nCuando con ellos se cause agravio injustificado a una persona.”\nPor su parte, en relación con la finalidad o propósito de la revocatoria directa, la Corte \nConstitucional en la Sentencia C-835 de 2003. Magistrado Ponente: Jaime Araújo Rentería, \npuntualizó: \n“[E]s la prerrogativa que tiene la administración para enmendar, en forma directa o a petición de \nparte, sus actuaciones contrarias a la ley o a la Constitución, que atenten contra el interés público \no social o que generen agravio injustificado a alguna persona. Y es una prerrogativa en tanto que \nla administración puede extinguir sus propios actos por las causales previstas en la ley y está \nfacultada para hacerlo en cualquier momento, incluso cuando el acto administrativo ya ha sido \ndemandado ante lo contencioso administrativo; pero, también es una obligación que \nforzosamente debe asumir en los eventos en que, motu propio, constatare la ocurrencia de una \nde las causales señaladas. Si así fuere, la administración tiene el deber de revocar el acto lesivo \nde la constitucionalidad o legalidad o atentatorio del interés público o social o que causa agravio \ninjustificado a una persona”.\nCon base en lo anterior, la Autoridad Nacional procederá a revocar el artículo cuarto de la \nResolución 369 del 14 de febrero de 2022, lo cual quedará consignado en la parte resolutiva \ndel presente acto administrativo.\n2.\nDISPOSICIÓN RECURRIDA – ARTÍCULO QUINTO DE LA RESOLUCIÓN 369 \nDEL 14 DE FEBRERO DE 2022.\nARTÍCULO QUINTO. Las líneas de inversión y los proyectos/programas del plan de inversión \nforzosa de no menos del 1% vigentes para el proyecto para el Proyecto “Desarrollo de la Explotación \nPetrolera en el Bloque San Luis, Pozo Montañuelo 2”, son:\nLÍNEAS DE INVERSIÓN\nPROYECTOS/PROGRAMAS\nESTADO\nDECRETO 1900 DE 2006\nRestauración, conservación y \nprotección \nde \nla \ncobertura \nvegetal, \nenriquecimientos \nvegetales y aislamiento de \náreas para facilitar la sucesión \nnatural\nConservar los recursos naturales del área mediante \nla restauración y establecimiento de una plantación \nforestal para la preservación de la biodiversidad, \nregulación de ecosistemas productores de agua y \nmejoramiento de la calidad de vida y bienestar de \nlos asentamientos humanos aledaños a estos)\nPor ejecutar\n(…)”\n2.1. Petición de la Sociedad.\n“Se MODIFIQUE el artículo quinto de la Resolución No. 00369 de 14 de febrero de 2022, en el \nsentido de que, el objetivo del PLAN DE INVERSIÓN FORZOSA DE NO MENOS DEL 1% PARA EL \nPROYECTO DESARROLLO DE LA EXPLOTACIÓN PETROLERA EN EL BLOQUE SAN LUIS \nPOZO MONTAÑUELO 2 RESOLUCIÓN 0051 DEL 19 DE ENERO DE 2011, presentado el con (sic) \nradicación ANLA 2021280298-1-000 del 25 de agosto de 2021, tal como se evidencia en el numeral \n5.1.1 fue precisamente el de “Implementar acciones de conservación de ecosistemas estratégicos a \ntravés del mecanismo de acuerdos de conservación con incentivos en especie, para promover la \nconservación y conectividad de la cobertura boscosa en paisajes definidos en la zona hidrográfica \ndel río Cucuana, en cumplimiento al parágrafo 1 artículo 43 de la ley 99 de 1993, que establece la \ninversión forzosa del 1%”, el cual consideramos que está alineado con la LÍNEA DE INVERSIÓN \ncontemplada en el decreto 1900 de 2006 y se ajusta a lo requerido en el auto 11637 del 31 de \ndiciembre del 2021.”\n2.2. Argumentos de la Sociedad.\n“Se precisa a la autoridad ambiental que el objetivo del PLAN DE INVERSIÓN FORZOSA DE NO \nMENOS DEL 1% PARA EL PROYECTO DESARROLLO DE LA EXPLOTACIÓN PETROLERA EN \n\nResolución No.  00903           Del   05 de mayo de 2022            Hoja No. 8 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 18\nEL BLOQUE SAN LUIS POZO MONTAÑUELO 2 RESOLUCIÓN 0051 DEL 19 DE ENERO DE 2011, \npresentado en la ANLA con el número 2022004450-1-000 el 13 de enero de 2022, tal como se \nevidencia en el numeral 5.1.1 fue precisamente el de “Implementar acciones de conservación de \necosistemas estratégicos a través del mecanismo de acuerdos de conservación con incentivos en \nespecie, para promover la conservación y conectividad de la cobertura boscosa en paisajes definidos \nen la zona hidrográfica del río Cucuana, en cumplimiento al parágrafo 1 artículo 43 de la ley 99 de \n1993, que establece la inversión forzosa del 1%”, el cual consideramos que está alineado con la \nLÍNEA DE INVERSIÓN contemplada en el literal b, del artículo 5 del decreto 1900 de 2006.”\n(…)”\n2.3. Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 1424 del 24 de marzo de 2022, el equipo técnico de la \nAutoridad Nacional señaló:\n“Una vez revisados los argumentos de la Sociedad, se debe tener en cuenta que el artículo quinto \nversa sobre las líneas vigentes que han sido aprobados por los actos administrativos al momento de \nla evaluación del Plan de inversión de 1%, presentado mediante radicado 2021180298-1-000 del 26 \nde agosto de 2021 (aclarando que no es el radicado 2021280298-1-000 del 25 de agosto de 2021, \nque cita la sociedad).\nSe debe precisar que el proyecto o programa surge de lo manifestado por la Sociedad en el momento \nde solicitud de Licencia, en donde el programa o proyecto a realizar se encontraba en el objetivo del \nPlan, y consiste realmente en “Restauración y establecimiento de una plantación forestal”; lo \nanterior no quiere decir que el programa o proyecto con el cual se ejecutará la obligación sea el \nmismo objetivo.\nLo anterior, va en línea con la petición de la Sociedad en donde se solicita que se modifique el \nobjetivo del Plan, cuando en realidad la Sociedad debe proponer proyectos o programas que estén \nalineados con la línea de inversión vigente.\nAhora bien, el proyecto o programa aprobado y que pertenece a la línea de inversión también \naprobada de “Restauración, conservación y protección de la cobertura vegetal, enriquecimientos \nvegetales y aislamiento de áreas para facilitar la sucesión natural”, no puede ser otro que el de \n“Restauración y establecimiento de una plantación forestal” y este seguirá vigente, pues no se tienen \ndentro del expediente un desistimiento de dicho programa.\nDe acuerdo con lo anterior, el nuevo Plan de inversión de 1% presentado mediante radicado \n2022004450-1-000 de 13 de enero de 2022, será objeto de evaluación y en caso de existir un nuevo \nproyecto o programa, este entrará a coexistir con el programa aprobado con anterioridad, ambos \nbajo la misma línea de inversión.\n(…)”\nConforme a lo anterior, y tomando en cuenta que el artículo quinto de la Resolución 369 del \n14 de febrero de 2022, versa sobre las líneas de inversión vigentes para el proyecto \n“Desarrollo de la Explotación Petrolera en el Bloque San Luis”, y que a través del artículo \ndécimo séptimo de la Resolución 51 del 19 de enero de 2011, se estableció que la línea de \ninversión denominada “Recuperación, conservación, preservación y vigilancia de las \ncuencas hidrográficas pertenecientes al Río Cucuana y la Quebrada Chipalo, mediante la \nrestauración, conservación y protección de la cobertura vegetal, enriquecimientos vegetales \ny aislamiento de áreas para facilitar la sucesión natural”, es dable para la Autoridad Nacional \nindicar que la Sociedad cuenta con dicha línea de inversión.\nAhora bien, aun cuando el Concepto Técnico 1424 del 24 de marzo de 2022, recomienda \nque se confirme el artículo quinto de la Resolución 369 del 14 de febrero de 2022, desde el \nanálisis jurídico se tiene lo siguiente:\nTeniendo presente que la Sociedad allegó un nuevo Plan de inversión forzosa de no menos \ndel 1%, a través de la comunicación con radicación 2022004450-1-000 de 13 de enero de \n2022, la cual, fue aportada de manera posterior el periodo de cobertura del Concepto \nTécnico 7805 del 7 de diciembre de 2021, acogido por la Resolución 369 del 14 de febrero \nde 2022.\n\nResolución No.  00903           Del   05 de mayo de 2022            Hoja No. 9 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 18\nAsí las cosas, la Autoridad Nacional debe evaluar la información presentada mediante la \nradicación 2022004450-1-000 del 13 de enero de 2022. \nEn consecuencia, y con el fin de brindar todas las garantías procesales al titular de la \nlicencia ambiental, la información será evaluada por parte del equipo técnico de la \nSubdirección de Seguimiento de Licenciamiento Ambiental, lo que conlleva a un nuevo \npronunciamiento, con el fin de salvaguardar el derecho al debido proceso que, permita a la \nSociedad ejercer el lleno de sus derechos, toda vez que de la evaluación de la información \nen comento se decidirá de fondo el asunto, lo que puede dar lugar a nuevas obligaciones y \nnuevos requerimientos.\nAsí las cosas, y con el fin de salvaguardar el debido proceso, la Autoridad Nacional \nprocederá a revocar el artículo quinto de la Resolución 369 del 14 de febrero de 2022, y \nordenará la evaluación de la información en comento, generando un pronunciamiento de \nfondo en el cual, la Sociedad esté facultado para interponer recurso de reposición dentro \nde los diez (10) días siguientes a la notificación, conforme con lo dispuesto en el artículo 76 \ny concordantes del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo.\nPor las razones anteriormente expuestas, la Autoridad Nacional procederá a revocar el \nartículo quinto de la Resolución 369 del 14 de febrero de 2022, tal como se reflejará en la \nparte resolutiva del presente acto administrativo.\n3.\nDISPOSICIÓN RECURRIDA – ARTÍCULO NOVENO DE LA RESOLUCIÓN 369 \nDEL 14 DE FEBRERO DE 2022.\nARTÍCULO NOVENO. Reiterar a la sociedad ECOPETROL S.A. en calidad de titular de la Licencia \nAmbiental para el proyecto “Desarrollo de la Explotación Petrolera en el Bloque San Luis” el \ncumplimiento de las obligaciones y medidas ambientales que se indican a continuación, en los \ntérminos y condiciones en que fueron establecidas en los actos administrativos a los que se hace \nreferencia en el presente artículo:\n1.\nPresentar el Plan de Inversión con la base actualizada. Lo anterior, en cumplimiento del literal \nb del requerimiento 3 del Acta 465 del 25 de noviembre de 2020.\n2.\nPresentar el Proyección financiera para la ejecución del Plan de Inversión. Lo anterior, en \ncumplimiento del literal c del requerimiento 3 del Acta 465 del 25 de noviembre de 2020.\n3.\nPresentar el Cronograma del plan de inversión del 1% con inicio de ejecución no superior a los \nseis (6) meses siguientes de la aprobación del plan de inversión actualizado. Lo anterior, en \ncumplimiento del literal d del requerimiento 3 del Acta 465 del 25 de noviembre de 2020.”\n3.1.\nPetición de la Sociedad.\n“Se REVOQUE el Artículo Quinto (Sic) de la resolución No. 00369 del 14 de febrero de 2022, en el \nsentido de que consideramos que la información solicitada en los 3 numerales de dicho artículo fue \nentregada con el oficio radicado en la ANLA con el Numero 2022004450-1-000 de 13 de enero de \n2022.”\n3.2.\nArgumentos de la Sociedad.\n“Se precisa a la autoridad que mediante comunicado con radicado número 2022004450-1-000 de 13 \nde enero de 2022, “PLAN DE INVERSIÓN FORZOSA DE NO MENOS DEL 1% PARA EL \nPROYECTO DESARROLLO DE LA EXPLOTACIÓN PETROLERA EN EL BLOQUE SAN LUIS \nPOZO MONTAÑUELO 2”, el cual contemplo (sic) la base de liquidación actualizada, por un valor de \nDOCE MILLONES NOVECIENTOS DIECIOCHO MIL DOCIENTOS CINCUENTA PESOS CON \nNOVENTA Y CUATRO CENTAVOS. ($12.918.250,94), tal como lo acepto (sic) la Autoridad en el \nartículo segundo de la Resolución No. 00369 del 14 de febrero de 2022.\nSe precisa a la autoridad que en el numeral 8 del PLAN DE INVERSIÓN FORZOSA DE NO MENOS \nDEL 1% PARA EL PROYECTO DESARROLLO DE LA EXPLOTACIÓN PETROLERA EN EL \nBLOQUE SAN LUIS POZO MONTAÑUELO 2 radicado en la ANLA con el Numero 2022004450-1-\n\nResolución No.  00903           Del   05 de mayo de 2022            Hoja No. 10 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 18\n000, se presentó el presupuesto y en el numeral 9 se presentó el Cronograma de actividades y \nproyección financiera.”\n(…)”\n3.3.\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 1424 del 24 de marzo de 2022, el equipo técnico de la \nAutoridad Nacional señaló:\n“Si bien es cierto mediante el artículo segundo de la Resolución 369 del 14 de febrero de 2022, esta \nAutoridad aceptó el monto Base de liquidación actualizado al parágrafo primero del artículo 321 de \nla Ley 1955 de 2019, el cual a continuación se transcribe:\n(***)\n“ARTICULO SEGUNDO. Aceptar la liquidación parcial actualizada al parágrafo primero del artículo 321 De \nla Ley 1955 del 25 de mayo de 2019, de la inversión forzosa de no menos del 1%, que corresponde a la \nsuma de DOCE MLLONES NOVECIENTOS DIECIOCHO MIL DOCIENTOS CINCENTA PESOS CON \nNOVENTA Y CUATRO CENTAVOS. ($12.918.250,94), liquidado sobre la base de liquidación actualizada \nque asciende a la suma de MIL DOCIENTOS NOVENTA Y UN MILLONES OCHOCIENTOS VEINTICINCO \nMIL NOVENTA Y CUATRO PESOS MCTE. (1.291.825.094), para el periodo comprendido entre el 21 al 31 \nde diciembre de 2014 y el 1 de enero al 25 de mayo de 2015, valor que incluye las actividades de workover \ndel pozo montañuelo 2, asociado a la Resolución 0051 del 19 de enero de 2011.” \n(***)\nLa actualización, del monto base de liquidación debía venir acompañada del Plan de Inversión del \n1%, la proyección Financiera y el Cronograma; según lo señalado en el Parágrafo primero del artículo \n321 de la Ley 1955 del 25 de mayo de 2019.\nAhora bien, esta Autoridad en el concepto técnico  7805 del 7 de diciembre de 2021, acogido con la \nResolución 369 del 14 de febrero de 2022, con relación al Plan de Inversión del 1% presentado por \nla sociedad Ecopetrol S.A., mediante radicado 2021180298-1-000 del 26 de agosto de 2021, \nconsistente en acciones de protección, conservación y preservación a través de restauración \necológica, rehabilitación y recuperación, dentro de las cuales se puede incluir el desarrollo de \nproyectos de uso sostenible, con el proyecto de “Contraprestación de estufa ecológica con enfoque \nde conservación, suministro e instalación de una estufa ecológica y un huerto dendroenergético de \n0,5 has de superficie”, resolvió en su artículo cuarto que dicho Plan de inversión, no se aceptaba, \npor cuanto el mismo no se enmarca dentro de las líneas de inversión establecidas en el Decreto \n1900 de 2006.\nAsí las cosas, de conformidad a la información que obraba en el expediente a la fecha de elaboración \ndel concepto técnico 7805 del 7 de diciembre de 2021, acogido con la Resolución 369 del 14 de \nfebrero de 2022, se requirió a la Sociedad que presentara un nuevo plan de inversión del 1% que se \nenmarque en las Líneas de inversión del marco normativo que le aplica al expediente, considerando \nque no se encuentra acogimiento al Decreto 2099 de 2016 para el proyecto “Desarrollo de la \nExplotación Petrolera en el Bloque San Luis” expediente LAM4746.\nAsí mismo, la proyección financiera y el cronograma, deben corresponder, no solo al monto \nactualizado al parágrafo primero del artículo 321 de la Ley 1955 de 2019; sino a un proyecto de \nInversión enmarcado dentro de las líneas de inversión del Decreto 1900 de 2006. \nUna vez revisados los argumentos de la Sociedad, nuevamente se debe poner de presente el hecho \nque la Resolución 369 del 14 de febrero de 2022, tuvo como insumo el Concepto Técnico 7805 del \n7 de diciembre de 2021, que a su vez revisó toda la información que obraba en el expediente durante \nel periodo de seguimiento comprendido entre el 13 de noviembre de 2020 al 26 de octubre de 2021, \nasí como lo contenido en los Informes de Cumplimiento Ambiental - ICA 17 (periodo comprendido \nentre el 1 de julio al 31 de diciembre de 2020), el ICA 18 (periodo comprendido entre el 1 de enero \nal 30 de junio de 2021), al igual que lo observado en la visita de seguimiento realizada los días 25 y \n26 de octubre de 2021.\nDurante este periodo de tiempo, evaluó la información contenida en el radicado 2021180298-1-000 \ndel 26 de agosto de 2021, en donde ECOPETROL S.A, presentó ante esta Autoridad, el “Plan de \nInversión Forzosa de no menos del 1% para el Proyecto Desarrollo de la Explotación Petrolera en el \nBloque San Luis”.\nEl Plan de inversión de 1% mencionado por la Sociedad fue entregado a esta Autoridad mediante \nradicado 2022004450-1-000 de 13 de enero de 2022, es decir, por fuera del periodo de seguimiento \n\nResolución No.  00903           Del   05 de mayo de 2022            Hoja No. 11 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 18\nefectuado. Adicionalmente, la información entregada, debe ser objeto de evaluación a la luz de los \nrequerimientos efectuados en los diferentes actos administrativos, entre ellos del Acta 465 del 25 de \nnoviembre de 2020, en la cual se solicita que los temas de la base actualizada, el Plan de inversión \ny el cronograma sean presentados.\n(…)”\nAun cuando el Concepto Técnico 1424 del 24 de marzo de 2022, recomienda que se \nconfirme el artículo noveno de la Resolución 369 del 14 de febrero de 2022, desde el \nanálisis jurídico se tiene lo siguiente:\nConforme a lo manifestado anteriormente, y partiendo del hecho que la Sociedad presentó \nun nuevo Plan de inversión forzosa de no menos del 1%, por medio de la comunicación con \nradicación 2022004450-1-000 de 13 de enero de 2022, la cual se encuentra por fuera del \nperiodo de cobertura del Concepto Técnico 7805 del 7 de diciembre de 2021, acogido por \nla Resolución 369 del 14 de febrero de 2022; la misma será evaluada por parte del equipo \ntécnico de la Subdirección de Seguimiento de Licenciamiento Ambiental.\nAhora bien, la Autoridad Nacional con el fin de salvaguardar el derecho al debido proceso \nde tal forma que, permita al titular de la licencia ambiental ejercer el lleno de sus derechos, \nteniendo en cuenta que la mencionada evaluación conllevará a una decisión de fondo, lo \nque conlleva a que surjan nuevas obligaciones y nuevos requerimientos, realizará un \npronunciamiento a través de acto administrativo independiente, permitiéndole a la Sociedad \ninterponer recurso de reposición dentro de los diez (10) días siguientes a la notificación, \nconforme con lo dispuesto en el artículo 76 y concordantes del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo.\nTeniendo en cuenta lo anterior, la Autoridad Nacional procederá a revocar los numerales 1, \n2 y 3 del artículo noveno de la Resolución 369 del 14 de febrero de 2022, y a ordenar la \nevaluación de la información contenida en la comunicación con radicación 2022004450-1-\n000 de 13 de enero de 2022, con el fin de emitir pronunciamiento independiente.\n4.\nDISPOSICIÓN RECURRIDA – ARTÍCULO DÉCIMO DE LA RESOLUCIÓN 369 \nDEL 14 DE FEBRERO DE 2022.\nARTÍCULO DÉCIMO. Requerir a la Sociedad ECOPETROL S.A., para que en el término de tres (3) \nmeses contados a partir de la ejecutoria del presente acto administrativo presente a la Autoridad \nNacional los respectivos soportes documentales que permitan verificar la realización de los \nsiguientes ajustes al cronograma del Plan de inversión forzosa de no menos del 1%:\n1.\nPresentar certificado de contador público, Revisor Fiscal o Documento Equivalente firmado por \nRepresentante Legal, informando las inversiones base de liquidación del periodo comprendido \nentre enero de 2011 al 20 de diciembre de 2014.\n2.\nPresentar la proyección financiera del Plan de inversión del 1%, al valor actualizado al parágrafo \nprimero del artículo 321 de la Ley 1955 de 2019, de tal manera que se destinen recursos para \nlos mantenimientos planteados para un período de tres (3) años.\n(…)”\n4.1. Petición de la Sociedad.\n“Se REVOQUE el Artículo Decimo de la resolución No. 00369 del 14 de febrero de 2022, en el sentido \nde que consideramos que la información solicitada en los dos (2) numerales de dicho artículo fue \nentregada con el oficio radicado en la ANLA con el Numero 2022004450-1-000 de 13 de enero de \n2022.”\n4.2. Argumentos de la Sociedad.\n“Sea lo primero precisar que:\n1.\nEl 25 de agosto de 2021, bajo radicado 2021280298-1-000 se presentaron los certificados de \nrevisoría fiscal, los cuales corresponden a las actividades de Workover del Pozo Montañuelo-2, \n\nResolución No.  00903           Del   05 de mayo de 2022            Hoja No. 12 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 12 de 18\nrealizadas desde el 21 de diciembre de 2014 hasta el 31 de diciembre de 2014 y desde el 1 de \nenero de 2015 al 25 de mayo de 2015, los mismos que se presentaron nuevamente como anexo \ncon la presentación del ajuste del Plan de inversión del 1%, radicado en la ANLA con el Numero \n2022004450-1-000 de 13 de enero de 2022.\nTeniendo en cuenta que la Licencia Ambiental Global para la explotación petrolera del Bloque \nSan Luis se otorgó con la Resolución N° 0051 de 19 de enero de 2011 y que durante el periodo \ncomprendido entre el otorgamiento de la Licencia Ambiental Global hasta diciembre de 2014, \nno se realizaron actividades de construcción y montaje del proyecto como se evidencia en el \ncomunicado N° 201521034-1-000 del 21 de abril de 2015 enviado por VETRA referente a la \n“Notificación de inactividad en el proyecto Montañuelo”.\nSumado a la información allegada a la autoridad en cada uno de los Informes de Cumplimiento \nAmbiental – ICA presentados desde el año 2011 hasta el año 2014, donde se informó que desde \nel año 2007 se cerró el Pozo Montañuelo 2 y desde el año 2009 se realizó cierre del Pozo \nMontañuelo 1, por factores técnicos, económicos y sociales. Los cuáles fueron taponados en el \naño 2010 el pozo Montañuelo 1 y en el 2011 el pozo Montañuelo 2, hasta el año 2014 que se \niniciaron las actividades de Workover en el pozo Montañuelo 2.\n2.\nSe precisa a la autoridad que en el numeral 8 del PLAN DE INVERSIÓN FORZOSA DE NO \nMENOS DEL 1% PARA EL PROYECTO DESARROLLO DE LA EXPLOTACIÓN PETROLERA \nEN EL BLOQUE SAN LUIS POZO MONTAÑUELO 2 radicado en la ANLA con el Numero \n2022004450-1-000, se presentó el presupuesto y en el numeral 9 se presentó el Cronograma \nde actividades y proyección financiera.”\n(…)”\n4.3. Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 1424 del 24 de marzo de 2022, el equipo técnico de la \nAutoridad Nacional señaló:\n“Una vez revisados los argumentos de la Sociedad, y revisados los certificados anexos al radicado \nANLA 2021180298-1-000 del 26 de agosto de 2021, mediante el cual la sociedad Ecopetrol S.A. \npresentó la actualización de la base de liquidación acorde con el parágrafo primero del artículo 321 \nde la Ley 1955 del 25 de mayo de 2019, no se encuentra certificado de contador público, revisor \nFiscal o Documento equivalente firmado por Representante Legal del periodo comprendido entre \nel mes de enero de 2011 al 20 de diciembre de 2014, tal como lo corrobora la sociedad Ecopetrol \nS.A, en los argumentos de este recurso de reposición.\nAunado a lo anterior, la Resolución que otorgó licencia ambiental al proyecto “Desarrollo de la \nExplotación Petrolera en el Bloque San Luis” se expidió el 19 de enero de 2011, razón por la cual se \ndebe informar si a partir de esta fecha se realizaron o no inversiones en el proyecto que deban \nreportarse en la base de liquidación de la inversión forzosa de no menos del 1%. \nIgualmente, se observa que el primer periodo certificado por el titular de la licencia ambiental, \ncorresponde al 21 de diciembre de 2014 hasta el 31 de diciembre de 2014. razón por la cual la \nSociedad debe informar la base de liquidación del periodo enero de 2011 al 20 de diciembre de 2014.\n \nCabe aclarar que el artículo 321 de la Ley 1955 de 2019 en su parágrafo tercero, define el cómo \ncertificar las inversiones base de liquidación de la inversión forzosa de no menos del 1%, Así:\n(***)\n“PARÁGRAFO TERCERO. El certificado de la base de liquidación será suscrito por el revisor fiscal o \ncontador público, según el caso, o mediante documento equivalente firmado por el representante legal de la \nempresa, cuyo contenido se presumirá veraz en virtud del principio constitucional de buena fe, sin perjuicio \nde la posibilidad de ejercer las acciones legales procedentes en caso de falta de veracidad de la \ninformación.”\n(***)\nDe acuerdo con la norma citada, se tiene que esta es una obligación de Ley y, por tanto, de \nobligatorio cumplimiento, en donde no existe distinción alguna de cuando se debe y cuando no \npresentar dicha certificación. Así las cosas, la Sociedad debe presentar la información de las \ninversiones base de liquidación de la inversión forzosa de no menos del 1% para todos los periodos, \nsin importar si existen o no inversiones a reportar, debiéndose presentar en ambos casos, así sea \n\nResolución No.  00903           Del   05 de mayo de 2022            Hoja No. 13 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 13 de 18\nen ceros, el valor de la base de liquidación del 1%, para así cumplir con la norma y tener año a año, \ntodos los periodos certificados.  \nTeniendo presente el artículo 321 de la Ley 1955 de 2019, se requiere que la Sociedad informe la \ntotalidad de las inversiones base de liquidación, desde el inicio de las actividades autorizadas en la \nlicencia ambiental, hasta la finalización de actividades del proyecto licenciado, y esto se debe hacer \nmediante certificado expedido por contador público, revisor fiscal, o documento equivalente firmado \npor representante Legal, cubriendo así, la totalidad de los períodos transcurridos hasta la fecha en \nque se está efectuando el seguimiento a la obligación de la inversión forzosa de no menos del 1%.  \n(…)”\nSi bien el Concepto Técnico 1424 del 24 de marzo de 2022, recomienda que se confirme el \nartículo décimo de la Resolución 369 del 14 de febrero de 2022, desde el análisis jurídico \nse tiene lo siguiente:\nTal y como se manifestó en párrafos anteriores, la Sociedad presentó un nuevo Plan de \ninversión forzosa de no menos del 1% a través de la comunicación con radicación \n2022004450-1-000 de 13 de enero de 2022, la cual, se encuentra por fuera del periodo de \ncobertura del Concepto Técnico 7805 del 7 de diciembre de 2021, acogido por la Resolución \n369 del 14 de febrero de 2022; información que debe ser evaluada por el equipo técnico de \nla Subdirección de Seguimiento de Licenciamiento Ambiental.\nAhora bien, con el fin de garantizar la oportunidad procesal del recurso de reposición que \nrecaería sobre la evaluación de la información aportada por la Sociedad mediante la \nmencionada comunicación, la Autoridad Nacional realizará pronunciamiento de fondo a \ntravés de acto administrativo independiente facultando al titular de la licencia ambiental para \ninterponer recurso de reposición dentro de los diez (10) días siguientes a la notificación, \nconforme con lo dispuesto en el artículo 76 y concordantes del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo.\nPor las razones anteriormente expuestas, la Autoridad Nacional procederá a revocar los \nnumerales 1 y 2 del artículo décimo de la Resolución 369 del 14 de febrero de 2022, tal \ncomo se reflejará en la parte resolutiva del presente acto administrativo.\n5.\nDISPOSICIÓN RECURRIDA – ARTÍCULO DÉCIMO PRIMERO DE LA \nRESOLUCIÓN 369 DEL 14 DE FEBRERO DE 2022.\nARTÍCULO DÉCIMO PRIMERO. Requerir a la Sociedad ECOPETROL S.A., para que en el término \nde seis (6) meses contados a partir de la ejecutoria del presente acto administrativo presente ante \nesta Autoridad Nacional el Plan de inversión del 1% conforme a las líneas de destinación estipulados \nen el Decreto 1900 de 2006, el cual deberá contener como mínimo lo siguiente, y de acuerdo con lo \ndispuesto en el artículo 4 del citado acto administrativo:\n1.\nÁrea donde se ejecutará, la cual se debe ubicar en el ámbito geográfico aprobado para el \nproyecto que es la cuenca del río Cucuana\n2.\nDescripción de las actividades por desarrollar\n3.\nPresupuesto\n4.\nPlan de monitoreo y seguimiento, incluidos indicadores\n5.\nInformación cartográfica de acuerdo con el Modelo de Datos Geográfico acogido por la \nResolución 2182 de 2016 o aquella que la modifique, sustituya o derogue, con la siguiente \ninformación:\n(…)”\n5.1.\nPetición de la Sociedad.\n“Se REVOQUE el artículo décimo primero de la Resolución No. 00369 de 14 de febrero de 2022, en \nel sentido de que consideramos que la información requerida en los numerales de dicho artículo fue \nentregada mediante oficios con radicados ANLA número 2021280298-1-000 y 2022004450-1-000.”\n\nResolución No.  00903           Del   05 de mayo de 2022            Hoja No. 14 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 14 de 18\n5.2.\nArgumentos de la Sociedad.\n“Se precisa a la autoridad que el PLAN DE INVERSIÓN FORZOSA DE NO MENOS DEL 1% PARA \nEL PROYECTO DESARROLLO DE LA EXPLOTACIÓN PETROLERA EN EL BLOQUE SAN LUIS \nPOZO MONTAÑUELO 2, en adelante “el documento” fue radicado en la ANLA con el Numero \n2022004450-1-000 de 13 de enero de 2022, el cual desde nuestro punto de vista contempla que \ncontiene la información solicitada así:\n1. Área donde se ejecutará, la cual se debe ubicar en el ámbito geográfico aprobado para el \nproyecto que es la cuenca del río Cucuana.\nRta: En el numeral 5.2 Ámbito geográfico para la inversión forzosa de no menos del 1%, del \ndocumento presentado, se relaciona el mapa de ubicación de la Sub-Zona Hidrográfica en la \nque se localiza el Bloque San Luis, área donde se propone realizar la inversión del 1%.\n2. Descripción de las actividades por desarrollar\nRta: en el numeral 5.6.3 Metodología y plan operativo, del documento presentado, se relacionan \nlas tres (3) etapas (I. PRE-OPERATIVA – DIAGNÓSTICO, II. OPERATIVA – PLANEACIÓN, III. \nOPERATIVA - EJECUCIÓN), que hacen parte de las actividades a desarrollar.\n3. Presupuesto\nRTA: Se precisa a la autoridad que en el numeral ocho (8) se presentó el presupuesto, por valor \nde DOCE MILLONES NOVECIENTOS DIECIOCHO MIL DOCIENTOS CINCUENTA PESOS \nCON NOVENTA Y CUATRO CENTAVOS. ($12.918.250,94), tal como lo acepto (sic)el artículo \nsegundo de la resolución No. 00369 del 14 de febrero de 2022.\n4. Plan de monitoreo y seguimiento, incluidos indicadores\nRta: En el numeral 5.7 se presentó el Mantenimiento y Monitoreo del documento junto con el \nnumeral 10.1 de los anexos correspondiente a los indicadores de seguimiento, se precisó cuáles \nde estos indicadores aplicarían durante la ejecución del proyecto.\n5. Información cartográfica de acuerdo con el Modelo de Datos Geográfico acogido por la \nResolución 2182 de 2016 o aquella que la modifique, sustituya o derogue, con la siguiente \ninformación\nRta: es de precisar que la información cartográfica entregada a la ANLA el 25 de agosto de \n2021, bajo radicado 2021280298-1-000, así como la información radicada en la ANLA con el \nNumero 2022004450-1-000 de 13 de enero de 2022, se entregó según los lineamientos del \nModelo de Datos Geográfico acogido por la Resolución 2182 de 2016.”\n(…)”\n5.3.\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 1424 del 24 de marzo de 2022, el equipo técnico de la \nAutoridad Nacional señaló:\n“Una vez revisados los argumentos de la Sociedad, nuevamente se debe poner de presente  el hecho \nque la Resolución 369 del 14 de febrero de 2022, tuvo como insumo el Concepto Técnico 7805 del \n7 de diciembre de 2021, que a su vez revisó toda la información que obraba en el expediente durante \nel periodo de seguimiento comprendido entre el 13 de noviembre de 2020 al 26 de octubre de 2021, \nasí como lo contenido en los Informes de Cumplimiento Ambiental - ICA 17 (periodo comprendido \nentre el 1 de julio al 31 de diciembre de 2020), el ICA 18 (periodo comprendido entre el 1 de enero \nal 30 de junio de 2021), al igual que lo observado en la visita de seguimiento realizada los días 25 y \n26 de octubre de 2021.\nDurante este periodo de tiempo, evaluó la información contenida en el radicado 2021180298-1-000 \ndel 26 de agosto de 2021, en donde ECOPETROL S.A., presentó ante esta Autoridad, el “Plan de \nInversión Forzosa de no menos del 1% para el Proyecto Desarrollo de la Explotación Petrolera en el \nBloque San Luis”.\n\nResolución No.  00903           Del   05 de mayo de 2022            Hoja No. 15 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 15 de 18\nAsí las cosas, el plan de inversión de 1% mencionado por la Sociedad fue entregado a esta Autoridad \nmediante radicado 2022004450-1-000 de 13 de enero de 2022, es decir, por fuera del periodo de \nseguimiento efectuado. \n(…)”\nPese a que el Concepto Técnico 1424 del 24 de marzo de 2022, recomienda que se \nconfirme el artículo décimo primero de la Resolución 369 del 14 de febrero de 2022, desde \nel análisis jurídico se tiene lo siguiente:\nComo se ha mencionado a lo largo de la decisión, a través de la comunicación con \nradicación 2022004450-1-000 de 13 de enero de 2022, la Sociedad allegó a la Autoridad \nNacional un nuevo Plan de inversión forzosa de no menos del 1%, que fue allegado de \nmanera posterior del periodo de cobertura del Concepto Técnico 7805 del 7 de diciembre \nde 2021, acogido por la Resolución 369 del 14 de febrero de 2022.\nAunado a lo anterior, y teniendo en cuenta que la información en mención requiere ser \nevaluada por el equipo técnico de la Subdirección de Seguimiento de Licenciamiento \nAmbiental, la Autoridad Nacional con el fin de actuar de una manera garantista para el titular \nde la licencia ambiental, y otorgar la  oportunidad controvertir el resultado de la mencionada \nevaluación, expedirá un acto administrativo independiente con las disposiciones a que haya \nlugar, producto del análisis efectuado a la comunicación en mención. \nPor las razones anteriormente expuestas, la Autoridad Nacional procederá a revocar el \nartículo décimo primero de la Resolución 369 del 14 de febrero de 2022, tal como se \nreflejará en la parte resolutiva del presente acto administrativo.\n6.\nDISPOSICIÓN \nRECURRIDA \n– \nARTÍCULO \nDÉCIMO \nQUINTO \nDE \nLA \nRESOLUCIÓN 369 DEL 14 DE FEBRERO DE 2022.\nARTÍCULO DÉCIMO QUINTO. La Sociedad ECOPETROL S.A., deberá reportar si formuló el Plan \nde inversión forzosa de no menos del 1%, en lo concerniente a las acciones de conservación y/o \npreservación de acuerdo con los instrumentos de planificación ambiental que hayan sido \nestablecidos por la respectiva Autoridad Ambiental con jurisdicción en el área prevista para realizar \nlas obligaciones de inversión.\nPARÁGRAFO. En caso de no haberse realizado lo anterior, para la ejecución del Plan de inversión \nforzosa de no menos del 1%, la Sociedad ECOPETROL S.A., deberá tener en cuenta y dar \ncumplimiento a los instrumentos de planificación ambiental que se encuentren establecidos por la \nAutoridad Ambiental, para lo cual deberá presentar los respectivos soportes que evidencien el \nacatamiento a estos instrumentos de planificación.”\n6.1. Petición de la Sociedad.\n“Se MODIFIQUE el artículo décimo quinto, en el sentido de que se den los lineamientos a seguir \ndurante la fase de ejecución del plan de inversión presentado a la autoridad.”\n6.2. Argumentos de la Sociedad.\n“Es de precisar que ECOPETROL presentó el Plan de inversión forzosa de no menos del 1% tal \ncomo consta en los comunicados con radicado 2021280298-1-000 de 25 de agosto de 2021, así \ncomo el comunicado 2022004450-1-000 de 13 de enero de 2022. En los cuales se tuvo en cuenta el \nPlan de Acción mantenimiento 2020-2023 “Siembra tu Futuro” de CORTOLIMA”\n6.3. Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 1424 del 24 de marzo de 2022, el equipo técnico de la \nAutoridad Nacional señaló:\n“Una vez revisados los argumentos de la Sociedad, se procedió a verificar la información contenida \nen el radicado 2021180298-1-000 de 26 de agosto de 2021, encontrando que la Sociedad, dentro \ndel numeral “5.6.2 Introducción al proyecto”, menciona que:\n\nResolución No.  00903           Del   05 de mayo de 2022            Hoja No. 16 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 16 de 18\n“Este proyecto se enmarca en las siguientes políticas públicas:\n✓ Política Nacional de Producción y Consumo Sostenible, 2010\n✓ Plan Nacional de Desarrollo Forestal\n✓ Política de Prevención y Control de la Contaminación del Aire, 2010\n✓ Política de Bosques\n✓ Política Integral de Salud Ambiental\n✓ Plan Nacional de Aplicación del Convenio de Estocolmo\n✓ Programa de Uso Racional y Eficiente de la Energía y demás Formas No\nConvencionales (PROURE)\n✓ Plan de Acción 2020-2023, “Siembra tu Futuro” de CORTOLIMA.” (subrayado es nuestro)\nAdicionalmente, presenta en el numeral “5.5. Destinación de los recursos” que la destinación de \nrecursos con el objeto de hacer una contraprestación de “SUMINISTRO E INSTALACIÓN DE \nESTUFA ECOLOGICA Y ESTABLECIMIENTO DE HUERTO LEÑERO (1/2 ha de huerto leñero).”, \nestá “(…) alineada con el “Plan de Acción 2020-2023, “Siembra tu Futuro” de CORTOLIMA”\nTeniendo en cuenta que, de acuerdo con la página web de CORTOLIMA, el denominado Plan de \nAcción 2020-2023, “Siembra tu Futuro” es un “(…) instrumento de planeación de CORTOLIMA y \nobedece a las determinantes señalados (sic) de carácter prioritarios para hacer real la conservación \ny protección del ambiente…”, adoptado por el acuerdo No. 008 del 19 de mayo de 2020, del Consejo \nDirectivo de la Corporación Autónoma Regional del Tolima - \"CORTOLIMA\", se considera que la \nSociedad reportó las acciones propuestas de acuerdo con instrumentos de planificación ambiental \nde la respectiva Autoridad Ambiental Regional con jurisdicción en el área del proyecto.\nCon base en lo anterior, desde el punto de vista técnico se conceptúa y REVOCAR el Artículo décimo \nquinto de la de la Resolución 369 del 14 de febrero de 2022.\n(…)”\nAsí las cosas, se tiene que la Sociedad relacionó las políticas públicas en las cuales se \nenmarcó el proyecto, así como el Plan Nacional de Aplicación del Convenio de Estocolmo, \nel Programa de uso racional y eficiente de la energía y demás formas no convencionales \n(PROURE), y el Plan de Acción 2020-2023, “Siembra tu Futuro” de la Corporación \nAutónoma Regional del Tolima (CORTOLIMA), lo que conlleva a que la Sociedad haya \nreportado la concordancia entre sus planteamientos y los instrumentos de planeación.\nTeniendo en cuenta lo anterior, la Autoridad Nacional procederá a revocar el artículo décimo \nquinto de la Resolución 369 del 14 de febrero de 2022, tal como se reflejará en la parte \nresolutiva del presente acto administrativo.\nEn mérito de lo expuesto,\nRESUELVE\nARTÍCULO PRIMERO. Revocar el artículo cuarto de la Resolución 369 del 14 de febrero \nde 2022, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo.\nARTÍCULO SEGUNDO. Revocar el artículo quinto de la Resolución 369 del 14 de febrero \nde 2022, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo.\nARTÍCULO TERCERO. Revocar los numerales 1, 2 y 3 del artículo noveno de la \nResolución 369 del 14 de febrero de 2022, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo.\nARTÍCULO CUARTO. Revocar los numerales 1 y 2 del artículo décimo de la Resolución \n369 del 14 de febrero de 2022, de conformidad con lo expuesto en la parte motiva del \npresente acto administrativo.\nARTÍCULO QUINTO. Revocar el artículo décimo primero de la Resolución 369 del 14 de \n\nResolución No.  00903           Del   05 de mayo de 2022            Hoja No. 17 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 17 de 18\nfebrero de 2022, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo.\nARTÍCULO SEXTO. Revocar el artículo décimo quinto de la Resolución 369 del 14 de \nfebrero de 2022, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo.\nARTÍCULO SÉPTIMO. Los demás términos, condiciones y obligaciones establecidas en la \nResolución 369 del 14 de febrero de 2022, que no sean objeto del presente acto \nadministrativo, continúan vigentes.\nARTÍCULO OCTAVO. Ordenar la evaluación del nuevo Plan de inversión forzosa de no \nmenos del 1%, allegado por la Sociedad ECOPETROL S.A. a través de la comunicación \ncon radicación 2022004450-1-000 del 13 de enero de 2022.\nARTÍCULO NOVENO Notificar el contenido del presente acto administrativo al \nrepresentante legal o apoderado debidamente constituido de la Sociedad ECOPETROL \nS.A., identificada con NIT. 899.999.068-1, o a quien haga sus veces, por medios \nelectrónicos, de conformidad con lo dispuesto en el artículo 4 del Decreto Legislativo 491 \ndel 28 de marzo de 2020.\nPARÁGRAFO PRIMERO. En el evento en que la notificación no pueda hacerse de forma \nelectrónica, se seguirá el procedimiento previsto en los artículos 67 y siguientes de la Ley \n1437 de 2011.\nPARÁGRAFO SEGUNDO. En el suceso en que el titular de la licencia o el permiso, entre \nen proceso de disolución o régimen de insolvencia empresarial o liquidación regulados por \nlas normas vigentes, informará inmediatamente de esta situación a esta Autoridad, con \nfundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de la Constitución \nPolítica de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley 1333 de 2009 y \ndemás normas vigentes y jurisprudencia aplicable.\nARTÍCULO DÉCIMO. Por parte de la Autoridad Nacional, comunicar el contenido del \npresente acto administrativo a la Corporación Autónoma Regional del Tolima \n(CORTOLIMA) y comunicar a la Agencia Nacional de Hidrocarburos (ANH).\nARTÍCULO DÉCIMO PRIMERO. Publicar la presente Resolución en la Gaceta Ambiental \nde la Autoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado \nen el artículo 71 de la Ley 99 del 22 de diciembre de 1993.\nARTÍCULO DÉCIMO SEGUNDO. Contra el presente acto administrativo no procede \nrecurso alguno, de conformidad con lo establecido en el artículo 87 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 05 de mayo de 2022\nEDILBERTO PEÑARANDA CORREA\nAsesor\n\nResolución No.  00903           Del   05 de mayo de 2022            Hoja No. 18 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 18 de 18\nEjecutores\nYURI KATHERINE ROA BUITRAGO\nContratista\n \n \nRevisor / L\u0000der\nANDREA DEL PILAR SANABRIA \nDEL RIO\nContratista\n \n \nExpediente No. \nLAM4746\nConcepto Técnico N° 1424 del 24 de marzo de 2022.\nFecha:\n20 de abril de 2022\nProceso No.: 2022087250\nArchívese en: LAM4746 \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n"
}