{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 00263",
  "fecha_resolución": "2023-02-15",
  "nombre_proyecto": "proyecto de “Área de Pozos de Desarrollo CUSIANA TA.” ubicado en jurisdicción del",
  "ubicación": "departamento del Casanare, además en su artículo quinto estableció la obligación de la inversión forzosa de no menos del 1%.",
  "empresa": "otorgó Licencia Ambiental a la sociedad BRITISH PETROLEUM EXPLORATION COMPANY COLOMBIA LTD",
  "numero_expediente": "LAM1651",
  "radicados": [
    "2022281160",
    "2022075237"
  ],
  "descripcion": "Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 02809 del 28 de noviembre de 2022",
  "tipos_infraccion": [
    "Vertimientos",
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "pdf_id": "41619",
  "file_name": "ANLA_41619.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  00263\n( 15 de febrero de 2023 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 27\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 02809 del \n28 de noviembre de 2022”\nEL DIRECTOR GENERAL DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – \nANLA\nEn uso de sus facultades legales establecidas mediante la Ley 99 de 1993, el Decreto Ley 3573 del \n2011 y acorde con lo regulado en el Decreto 1076 del 26 de mayo de 2015, el Decreto 376 de 11 de \nmarzo de 2020, la Resolución 1957 del 5 de noviembre de 2021, la Resolución 1223 del 19 de \nseptiembre de 2022, y,\nCONSIDERANDO:\nQue mediante Resolución 886 del 11 de septiembre de 1998, el entonces Ministerio de Medio \nAmbiente, (en adelante el Ministerio), otorgó Licencia Ambiental a la sociedad BRITISH PETROLEUM \nEXPLORATION COMPANY COLOMBIA LTD., identificada con el NIT. 860.002.426-3., para el \ndesarrollo del proyecto de “Área de Pozos de Desarrollo CUSIANA TA.” ubicado en jurisdicción del \nmunicipio de Aguazul en el departamento del Casanare, además en su artículo quinto estableció la \nobligación de la inversión forzosa de no menos del 1%. \nQue mediante la Resolución 1796 del 6 de septiembre de 2011, el Ministerio aceptó el cambio de \nrazón social de la sociedad BRITISH PETROLEUM EXPLORATION COMPANY COLOMBIA LIMITED, \npor el de sociedad EQUION ENERGIA LIMITED. \nQue mediante Resolución 1156 del 5 de octubre de 2016, la Autoridad Nacional de Licencias \nAmbientales- ANLA, autorizó la cesión total de la Licencia Ambiental otorgada mediante la Resolución \n886 del 11 de septiembre de 1998, a la sociedad EQUION ENERGÍA LIMITED, a favor de la sociedad \nECOPETROL S.A., identificada con NIT. 899.999.068-1. \nQue a través de la Resolución 1874 del 23 de noviembre de 2020, la Autoridad Nacional modificó el \nartículo quinto de la Resolución 886 del 11 de septiembre de 1998, en el sentido de aprobar el \nacogimiento al porcentaje incremental de la base de liquidación de la inversión forzosa de no menos \ndel 1%, de conformidad con lo señalado en artículo 321 del Plan Nacional de Desarrollo - PND (Ley \n1955 del 25 de mayo del 2019), presentado por la Sociedad ECOPETROL S.A, para el proyecto. \nQue mediante la Resolución 482 del 12 de marzo de 2021 se resolvió recurso de reposición en el \nsentido de reponer lo dispuesto en los artículos cuarto y quinto de la Resolución 1874 del 23 de \nnoviembre de 2020. \n\nResolución No.  00263           Del   15 de febrero de 2023            Hoja No. 2 de 27\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 02809 del 28 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 27\nQue a través de la Resolución 2809 del 28 de noviembre de 2022, esta Autoridad Nacional modificó \nla Licencia Ambiental para el mencionado proyecto, en el sentido de autorizar la ejecución de diversas \nactividades encaminadas a la gestión de agua de producción proveniente y manejada en el CPF \nCusiana, entre las cuales se encuentra la inyección de agua en el Pozo CUS TA-27, con el fin de \nmantener la presión del yacimiento y mejorar el recobro en la formación Mirador. Dicho acto \nadministrativo fue notificado a la sociedad ECOPETROL S.A., por medio de correo electrónico el día \n29 de noviembre de 2022.\nQue mediante radicado ANLA 2022281160-1-000 del 14 de diciembre de 2022, la sociedad \nECOPETROL S.A., en adelante la sociedad, a través de la apoderada general Bibiana Alexandra \nBernal Rueda, interpuso recurso de reposición en contra de la Resolución 2809 del 28 de noviembre \nde 2022. \nQue a través del Concepto Técnico 440 de 15 de febrero de 2023, esta Autoridad Nacional evaluó los \nargumentos expuestos por el recurrente, cuyas consideraciones sirven de insumo al presente acto \nadministrativo. \nFUNDAMENTOS LEGALES \nCompetencia.\nMediante Decreto-Ley 3573 de septiembre 27 de 2011, el Gobierno Nacional, en uso de las facultades \nextraordinarias conferidas por la Ley 1444 de 2011, creó la Autoridad Nacional de Licencias \nAmbientales -ANLA- como una Unidad Administrativa Especial, con autonomía administrativa y \nfinanciera, sin personería jurídica, adscrita al Ministerio de Ambiente y Desarrollo Sostenible, \nencargada de que los proyectos, obras o actividades sujetos a licenciamiento, permiso o trámite \nambiental cumplan con la normativa ambiental, de tal manera que contribuyan al desarrollo sostenible \nambiental del País; desconcentrando así funciones del Ministerio de Ambiente y Desarrollo Sostenible \nque, antes de la escisión del Ministerio de Ambiente, Vivienda y Desarrollo Territorial, ejercía éste a \ntravés la Dirección de Licencias, Permisos y Trámites Ambientales. \nDentro de las actividades administrativas funcionales, territoriales y temporales que legalmente fueron \ndesconcentradas en la ANLA, está la función de conocer administrativamente de los instrumentos de \ncontrol y manejo ambiental que para los proyectos de su competencia se hayan adoptado, siendo por \ntanto perfectamente viable que conozca las solicitudes de modificación, seguimiento y control \nambiental, hasta el desmantelamiento y abandono de acuerdo con lo dispuesto por la Ley 99 de 1993, \ny el Decreto 1076 de 2015. \nEn este sentido, la Autoridad Nacional de Licencias Ambientales - ANLA, al ser una Unidad \nAdministrativa especial, adscrita al Ministerio de Ambiente y Desarrollo Sostenible, tiene competencia \nadministrativa funcional y territorial sobre aquéllos proyectos, obras y actividades que, desde 1993 o \ninclusive antes, tienen instrumento de control y manejo ambiental o con posterioridad a este año se \nles ha impuesto u otorgado licencia, permiso, autorización o plan de manejo ambiental y frente a los \ncuales, conforme a la Ley, les hace seguimiento y control. \nQue, de acuerdo con la Resolución 1957 del 5 de noviembre de 2021, “Por la cual se adopta el Manual \nEspecífico de Funciones y de Competencias Laborales para los empleos de la planta de personal de \nla Autoridad Nacional de Licencias Ambientales - ANLA”, le corresponde al Director General de la \nAutoridad Nacional de Licencias Ambientales la suscripción de los actos administrativos que otorgan, \nniegan, modifican, ajustan o declaran la terminación de las licencias, permisos, trámites ambientales \ny por ende los recursos que interponen contra estos. \nPara el presente caso la Autoridad Nacional de Licencias Ambientales - ANLA, a través de su Director \nGeneral, es la competente para decidir administrativamente el recurso de reposición interpuesto contra \n\nResolución No.  00263           Del   15 de febrero de 2023            Hoja No. 3 de 27\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 02809 del 28 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 27\nla Resolución 02809 del 28 de noviembre de 2022, por ser esta Autoridad la que expidió dicho acto \nadministrativo. \nQue mediante Resolución 1223 del 19 de septiembre de 2022, se efectuó el nombramiento ordinario \nde Rodrigo Elías Negrete Montes, en el empleo de Director General de la Unidad Administrativa, \nCódigo 0015, de la Autoridad Nacional de Licencias Ambientales.\nProcedimiento\nEl procedimiento para la presentación y resolución de recursos contra los actos administrativos se \nencuentra reglado en el Código de Procedimiento Administrativo y de lo Contencioso Administrativo \nartículos 74 y siguientes, que expresan: \n“Artículo 74. Recursos contra los actos administrativos. Por regla general, contra los actos definitivos \nprocederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o revoque.”\nAsí mismo, en cuanto a la oportunidad y presentación de los recursos, el artículo 76 del citado Código, \ndispone:\n“Artículo 76. Oportunidad y presentación. Los recursos de reposición y apelación deberán interponerse \npor escrito en la diligencia de notificación personal, o dentro de los diez (10) días siguientes a ella, o a la \nnotificación por aviso, o al vencimiento del término de publicación, según el caso. \nLos recursos contra los actos presuntos podrán interponerse en cualquier tiempo, salvo en el evento en que \nse haya acudido ante el juez. Los recursos se presentarán ante el funcionario que dictó la decisión, salvo lo \ndispuesto para el de queja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el \nprocurador regional o ante el personero municipal, para que ordene recibirlos y tramitarlos, e imponga las \nsanciones correspondientes, si a ello hubiere lugar. \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición y cuando \nproceda será obligatorio para acceder a la jurisdicción. \nLos recursos de reposición y de queja no serán obligatorios.”\nDe acuerdo con lo previsto en el artículo 77 del mencionado Código, los recursos deberán reunir los \nsiguientes requisitos:\n“Artículo 77. Requisitos. Por regla general los recursos se interpondrán por escrito que no requiere de \npresentación personal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán \npresentarse por medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos:\n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado debidamente \nconstituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser notificado \npor este medio. \nSólo los abogados en ejercicio podrán ser apoderados. Si el recurrente obra como agente oficioso, deberá \nacreditar la calidad de abogado en ejercicio, y prestar la caución que se le señale para garantizar que la \npersona por quien obra ratificará su actuación dentro del término de dos (2) meses. \nSi no hay ratificación se hará efectiva la caución y se archivará el expediente. \n\nResolución No.  00263           Del   15 de febrero de 2023            Hoja No. 4 de 27\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 02809 del 28 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 27\nPara el trámite del recurso el recurrente no está en la obligación de pagar la suma que el acto recurrido le \nexija. Con todo, podrá pagar lo que reconoce deber.”\nEl artículo 80 del citado Código, establece el alcance del contenido de la decisión que resuelve el \nrecurso:\n“Artículo 80. Decisión de los recursos. Vencido el período probatorio, si a ello hubiere lugar, y sin \nnecesidad de acto que así lo declare, deberá proferirse la decisión motivada que resuelva el recurso. La \ndecisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las que surjan con \nmotivo del recurso.”\nEl recurso de reposición constituye un instrumento legal mediante el cual, la parte interesada tiene la \noportunidad de ejercer el derecho de controvertir una decisión, para que la administración previa su \nevaluación la confirme, aclare, modifique o revoque.\nEs deber de la administración decidir en derecho el acto impugnado, habiéndose ejercido en \noportunidad legal la contradicción, que no solamente garantiza conocer las decisiones de la \nadministración sino también la oportunidad de controvertir por el medio de defensa aludido.\nAsí las cosas, se precisa que contra la Resolución 02809 del 28 de noviembre de 2022, por medio de \nla cual se modificó una Licencia Ambiental para el proyecto denominado: “Área de Pozos de Desarrollo \nCusiana TA”, localizado en jurisdicción del municipio de Aguazul en el departamento de Casanare, se \ninterpuso recurso de reposición por parte de la apoderada general mencionada, quien cuenta con la \ncapacidad legal para adelantar la actuación; y, a su vez, dicho escrito contiene los motivos de \ninconformidad y el lugar a notificar, por lo tanto, se considera que reúne los requisitos de ley para que \nel mismo sea resuelto por esta Autoridad.\nQue como se indicó anteriormente, la Resolución 02809 del 28 de noviembre de 2022, fue notificada \na través de correo electrónico el día 29 de noviembre de 2022, y la sociedad presentó recurso de \nreposición mediante radicado ANLA 2022281160-1-000 del 14 de diciembre de 2022, es decir, dentro \nde los diez (10) días siguientes a la fecha de notificación, tal como se consagra en el artículo 76 de la \nLey 1437 de 2011.\nCONSIDERACIONES DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES ANLA, \nSOBRE EL RECURSO DE REPOSICIÓN INTERPUESTO POR LA SOCIEDAD ECOPETROL S.A.\nA continuación, se presenta el análisis del recurso de reposición interpuesto por la sociedad \nECOPETROL S.A., en contra de la Resolución 02809 del 28 de noviembre de 2022, por medio del \ncual se modificó una Licencia Ambiental para el proyecto: “Área de Pozos de Desarrollo Cusiana TA”, \nlocalizado en jurisdicción del municipio de Aguazul en el departamento de Casanare.\n1.\nRESPECTO A LO DISPUESTO POR LOS LITERALES A, B, Y D, DE LA OBLIGACIÓN 1 DEL \nNUMERAL 3 DEL ARTÍCULO PRIMERO DE LA RESOLUCIÓN 02809 DEL 28 DE \nNOVIEMBRE DE 2022.\n“(…) ARTÍCULO PRIMERO. Otorgar Licencia Ambiental a la empresa ECOPETROL S.A., para el proyecto \n“Área de Pozos de Desarrollo Cusiana TA” el cual se localiza en el municipio de Aguazul en el departamento \nde Casanare.\nPARÁGRAFO. El proyecto contempla las siguientes actividades:\n“(…)\n3.\nLa actividad de reinyección y/o inyección de agua de producción como mecanismo de mantenimiento \nde presión para el recobro de hidrocarburos en el pozo CUS TA-27, en un caudal máximo de 25.000 BPD \n\nResolución No.  00263           Del   15 de febrero de 2023            Hoja No. 5 de 27\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 02809 del 28 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 27\nde agua, en la Formación Mirador, conforme a las disposiciones y autorizaciones de la ANH –Agencia \nNacional de Hidrocarburos, para ello la sociedad deberá dar cumplimiento a las siguientes obligaciones:\nObligaciones\n1. Presentar en el Plan de Manejo Ambiental Específico la siguiente información para la disposición de \naguas mediante reinyección:\na) El diseño mecánico definitivo del pozo.\nb) La caracterización fisicoquímica y bacteriológica de por lo menos cuatro puntos de agua (entre \nsubterráneas y superficiales) a 800 m a la redonda de cada pozo inyector. (…)”\nd) La ubicación georreferenciada de los pozos en coordenadas origen a datum origen único nacional. \n(…)”\nARGUMENTOS Y PETICIÓN DE LA SOCIEDAD\n• Del literal a) del numeral 1 del Artículo primero: \n1. Presentar en el Plan de Manejo Ambiental Específico la siguiente información para la disposición \nde aguas mediante reinyección: \na)\nEl diseño mecánico definitivo del pozo. \nFrente a la obligación señalada, considera Ecopetrol S.A. que no es procedente entregar un Plan de Manejo \nEspecífico, relacionando el diseño mecánico definitivo del pozo, por cuanto esta información fue presentada \nante la ANLA mediante radicado No. 2022168103-1-000 de 8 de agosto de 2022, en el documento “EIA \nPARA LA MODIFICACIÓN DE LA LICENCIA AMBIENTAL DEL ÁREA DE LA LOCACIÓN POZO CUSIANA \nT, PARA INCLUIR LA ACTIVIDAD DE INYECCIÓN DE AGUA DE PRODUCCIÓN EN EL POZO CUSIANA \nTA 27 - BLOQUE SANTIAGO DE LAS ATALAYAS”, específicamente en el numeral 2.2.2.6.4.4 “Estado \nmecánico del pozo”. En ese sentido, se considera que la información requerida ya reposa en la Entidad y \npresentarla nuevamente generaría duplicidad en la misma y una erogación adicional que la Empresa no \nestá obligada a soportar. \nPor lo anterior, Ecopetrol S.A. solicita revocar el literal a) del numeral 1 del artículo 1 de la Resolución No. \n02809 de 28 de noviembre de 2022, por cuanto la información solicitada, ya reposa en el expediente \nLAM1651 y no es procedente presentar un Estudio de Impacto Ambiental Especifico.\n• Del literal b) del numeral 1 del artículo primero: \n1. Presentar en el Plan de Manejo Ambiental Específico la siguiente información para la disposición de \naguas mediante reinyección: \nb)\nLa caracterización fisicoquímica y bacteriológica de por lo menos cuatro puntos de agua (entre \nsubterráneas y superficiales) a 800 m a la redonda de cada pozo inyector. \nFrente a la obligación descrita, Ecopetrol S.A. encuentra improcedente su cumplimiento, en razón a que en \nel marco del Estudio de Impacto Ambiental presentado mediante radicado No. 2022168103-1-000 de 8 de \nagosto de 2022, se llevó a cabo un programa de monitoreo de aguas superficiales (8 puntos de monitoreo) \ny subterráneas (12 puntos de monitoreo) en el área de influencia del pozo TA27, de los cuales cuatro (4) \npuntos son de aguas subterránea y un (1) de agua superficiales se localizan a menos de 800 m de distancia \ndel pozo, al respecto se indica que, la red de monitoreo integra todos los tipos de matriz de agua más \nimportantes y presentes en el área de influencia, incluyendo las matrices de agua muestreadas en puntos \nde captación y bocatomas de acueductos veredales, y puntos de uso y aprovechamiento del recurso hídrico \nde los usuarios aledaños a la Plataforma donde se ubica el pozo Cusiana TA-27.\nPor otro lado, la caracterización realizada en el Estudio de Impacto Ambiental y proyectada en el Plan de \nManejo Ambiental y Plan de Seguimiento y Monitoreo involucra los puntos de monitoreo de las condiciones \naguas arriba y aguas abajo de la ubicación del pozo Cusiana TA-27 y tal como se indicó anteriormente, en \n\nResolución No.  00263           Del   15 de febrero de 2023            Hoja No. 6 de 27\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 02809 del 28 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 27\nel estudio presentado se puede evidenciar que existen puntos que se encuentran dentro de los 800 m que \nestablece la Autoridad. Motivo por el cual se considera que la información solicitada en el literal b) del \nnumeral 1 del artículo primero de la Resolución 02809 de 28 de noviembre de 2022, ya reposa en la Entidad \ny en sentido presentarla nuevamente generaría duplicidad en la misma y una erogación adicional que la \nEmpresa no está obligada a soportar.\nPor lo anterior, Ecopetrol S.A. solicita revocar el literal b) del numeral 1 del artículo 1 de la Resolución No. \n02809 de 28 de noviembre de 2022, por cuanto la información solicitada, ya reposa en el expediente \nLAM1651 y no es procedente presentar un Estudio de Impacto Ambiental Especifico.\n• Del literal d) del numeral 1 del artículo primero: \n1. Presentar en el Plan de Manejo Ambiental Específico la siguiente información para la disposición \nde aguas mediante reinyección:\nd) La ubicación georreferenciada de los pozos en coordenadas origen a datum origen único \nnacional. \nFrente a la obligación señalada, considera Ecopetrol S.A. que no es procedente entregar un Plan de Manejo \nEspecífico, relacionando la ubicación georreferenciada de los pozos, por cuanto esta información fue \npresentada ante la ANLA mediante radicado No. 2022168103-1-000 de 8 de agosto de 2022, en el \ndocumento “EIA PARA LA MODIFICACIÓN DE LA LICENCIA AMBIENTAL DEL ÁREA DE LA LOCACIÓN \nPOZO CUSIANA T, PARA INCLUIR LA ACTIVIDAD DE INYECCIÓN DE AGUA DE PRODUCCIÓN EN EL \nPOZO CUSIANA TA 27 - BLOQUE SANTIAGO DE LAS ATALAYAS”, específicamente en el numeral \n2.2.2.6.4.4 “Estado mecánico del pozo”. En ese sentido, se considera que lo requerido ya reposa en la \nEntidad y en sentido presentar nuevamente la información generaría duplicidad en la misma y una erogación \nadicional que la Empresa no está obligada a soportar.\nPor lo anterior, Ecopetrol S.A. solicita revocar el literal d) del numeral 1 del artículo 1 de la Resolución No. \n02809 de 28 de noviembre de 2022, por cuanto la información solicitada, ya reposa en el expediente \nLAM1651 y no es procedente presentar un Estudio de Impacto Ambiental Especifico. \nFinalmente, y acuerdo con las anteriores consideraciones Ecopetrol S.A. solicita respetuosamente a la \nAutoridad Nacional de Licencias Ambientales ANLA, revocar el numeral 1 el artículo primero de la \nResolución No. 02809 de 28 de noviembre de 2022, en el sentido de excluir la presentación de un Plan de \nManejo Ambiental Especifico, por cuanto como quedo anteriormente descrito la información solicitada fue \ndebidamente soportada en el Estudio de Impacto Ambiental presentado mediante radicado No. \n2022168103-1-000 de 8 de agosto de 2022, por lo tanto la presentación de un PMA especifico no varía en \nlas condiciones del estudio ya presentado el cual contempla las obligaciones que hoy son objeto del presente \nrecurso de reposición. \nAdicionalmente se indica que, para la elaboración del referido documento, indiscutiblemente ocasiona un \ndetrimento patrimonial al Estado puesto que Ecopetrol S.A. es una sociedad de economía mixta que \nadministra dineros públicos, debiendo velar por su rigurosa destinación. \nEn caso de no ser procedente lo antes indicado, se solicita a la Autoridad Nacional que la presentación de \nla información requerida en el numeral 1 del artículo 1 de la Resolución No. 02809 de 28 de noviembre de \n2022, sea allegada en el próximo Informe de Cumplimiento Ambiental, una vez quede ejecutoriada la \nresolución objeto de recurso.\nCONSIDERACIONES TÉCNICAS DE LA ANLA\n“Sea lo primero indicar que la obligación impuesta persigue la actualización permanente sobre ubicación de \nlos pozos para conocer cuáles serían los que pudiesen incidir en el área de influencia de los estos, por lo \nque, el equipo evaluador considera que no existe duplicidad en la información, ya que es una obligación \npara el seguimiento y control ambiental.\nUna vez analizados los argumentos esbozados por la Sociedad para modificar la oportunidad de entrega de \nla información solicitada por la ANLA, el equipo evaluador considera procedente la solicitud, ya que las obras \n\nResolución No.  00263           Del   15 de febrero de 2023            Hoja No. 7 de 27\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 02809 del 28 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 27\nde construcción e instalación de la plataforma ya fueron ejecutadas; no obstante, la información es necesaria \npara realizar el control y seguimiento ambiental de las actividades y la efectivad de las medidas de manejo \na implementar, a fin de vigilar o monitorear qué o cuáles son los elementos que inciden en el comportamiento \ndel yacimiento. \nUna vez se explica la importancia de la información, para esta Autoridad Nacional, es de mencionar que \ndado a que las actividades ya fueron ejecutadas la información requerida para el PMA específico, fue \naportada por la sociedad al momento del inicio de la actividad, pero pueden existir cambios en la \ninfraestructura por cuestiones operativas o logísticas, por lo que se requiere la actualización permanente de \nla información cuando esta aplique, la cual deberá ser presentada en los Informes de Cumplimiento \nAmbiental para su efectivo control y seguimiento.\nEn este sentido, el equipo evaluador de la ANLA considera que, frente a los argumentos expuestos por la \nSociedad, es procedente modificar el numeral 1 del Artículo Primero de la Resolución No. 2809 del 28 de \nnoviembre de 2022. En el sentido de:  \n(…)\n “ARTÍCULO PRIMERO. Otorgar Licencia Ambiental a la empresa ECOPETROL S.A., para el proyecto \n“Área de Pozos de Desarrollo Cusiana TA” el cual se localiza en el municipio de Aguazul en el departamento \nde Casanare. \n(…)\nObligaciones \n1. Presentar en los próximos Informes de Cumplimiento Ambiental, la siguiente información para la \ndisposición de aguas mediante reinyección:\na)\nEl diseño mecánico definitivo del pozo (en caso de que sea intervenido).\nb)\nLa caracterización fisicoquímica y bacteriológica de por lo menos cuatro puntos de agua (entre \nsubterráneas y superficiales) a 800 m a la redonda de cada pozo inyector. (Periódicamente)\n(…)\nd)\nLa ubicación georreferenciada de los pozos en coordenadas origen a datum origen único nacional.”\nCONSIDERACIONES JURÍDICAS\nFrente a los argumentos de la sociedad de revocar los literales a, b, y d, de la obligación 1 del numeral \n3 del Artículo Primero de la Resolución 02809 del 28 de noviembre de 2022, por considerar que no \nson procedentes, es preciso indicar que, conforme a lo señalado por el Concepto Técnico 440 de 15 \nde febrero de 2023, esta Autoridad encuentra que la información  requerida es necesaria para para \nrealizar seguimiento a la actividad, no obstante, atendiendo a que las obras de construcción e \ninstalación de la plataforma ya fueron ejecutadas, se entiende la argumentación presentada por la \nsociedad, por cuanto dicha información no puede ser presentada en el Plan de Manejo Ambiental \nEspecifico. \nSin embargo, esta Autoridad Nacional determina que es importante contar con esta información vía \nseguimiento, por cuanto se hace necesario reponer en el sentido de modificar la obligación objeto de \nrecurso, estableciendo que la misma deberá ser presentada en el Informe de Cumplimiento Ambiental \n– ICA. \nAsí las cosas, se procederá mediante el presente acto administrativo a modificar la obligación 1 del \nnumeral 3 del Artículo Primero de la Resolución objeto de recurso, en el sentido de establecer que la \ninformación requerida en los literales a, b y d, deberán ser entregadas en los Informes de Cumplimiento \nAmbiental ICA, según corresponda. \n\nResolución No.  00263           Del   15 de febrero de 2023            Hoja No. 8 de 27\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 02809 del 28 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 27\n2.\nRESPECTO A LO DISPUESTO POR EL LITERAL C, DE LA OBLIGACIÓN 1 DEL NUMERAL \n3 DEL ARTÍCULO PRIMERO DE LA RESOLUCIÓN 02809 DEL 28 DE NOVIEMBRE DE 2022.\n“(…) ARTÍCULO PRIMERO. Otorgar Licencia Ambiental a la empresa ECOPETROL S.A., para el proyecto \n“Área de Pozos de Desarrollo Cusiana TA” el cual se localiza en el municipio de Aguazul en el departamento \nde Casanare.\nPARÁGRAFO. El proyecto contempla las siguientes actividades:\n“(…)\n3. La actividad de reinyección y/o inyección de agua de producción como mecanismo de mantenimiento de \npresión para el recobro de hidrocarburos en el pozo CUS TA-27, en un caudal máximo de 25.000 BPD de \nagua, en la Formación Mirador, conforme a las disposiciones y autorizaciones de la ANH –Agencia Nacional \nde Hidrocarburos, para ello la sociedad deberá dar cumplimiento a las siguientes obligaciones:\nObligaciones\n1. Presentar en el Plan de Manejo Ambiental Específico la siguiente información para la disposición de \naguas mediante reinyección: \n“(…)\nc) El inventario de puntos de agua subterránea y de los pozos de hidrocarburos que estén produciendo, \nsuspendidos, taponados y/o abandonados, en un radio de 3,2 km una vez se tenga la localización definitiva \nde los pozos inyectores. Dicho inventario, contendrá la ubicación y profundidad de los pozos de agua e \nhidrocarburos.\n(…)”\nARGUMENTOS Y PETICIÓN DE LA SOCIEDAD\n• Del literal c) del numeral 1 del artículo primero: \n1. Presentar en el Plan de Manejo Ambiental Específico la siguiente información para la disposición de \naguas mediante reinyección: \nC.\nEl inventario de puntos de agua subterránea y de los pozos de hidrocarburos que estén produciendo, \nsuspendidos, taponados y/o abandonados, en un radio de 3,2 km una vez se tenga la localización definitiva \nde los pozos inyectores. Dicho inventario, contendrá la ubicación y profundidad de los pozos de agua e \nhidrocarburos. \nFrente a la obligación descrita, Ecopetrol S.A. considera que la misma debe ser modificada en su contenido, \nteniendo en cuenta que en el Estudio de Impacto Ambiental presentado mediante radicado No. 2022168103-\n1-000 de 8 de agosto de 2022, la Empresa realizó el inventario de puntos de agua subterránea de los pozos \nde hidrocarburos que están produciendo, suspendidos, taponados y/o abandonados, en un radio de mínimo \nde 2 km a la redonda de la plataforma del pozo Cusiana TA-27 y en radio de hasta 4 km hacia el costado \noriental. Lo anterior, se encuentra técnicamente soportado en los términos de referencia y criterios técnicos \nque delimitan el yacimiento. \nNo obstante lo anterior, la primera sección del pozo se encuentra atravesando inicialmente la parte basal \nde la Formación Charte (correlacionable con la Formación Diablo), la potencia completa de la Formación \nLeón (correlacionable con la Formación San Fernando) y gran parte de la Formación Carbonera, \nposteriormente, al este de la Falla de Yopal atraviesa nuevamente la potencia completa de las formaciones \nLeón y Carbonera, hasta atravesar la formación Mirador y llegar hasta la parte superior de la Formación Los \nCuervos. \nLa estructura principal a nivel de la formación Mirador se localiza entre el footwall de la Falla de Yopal y la \nFalla de Cusiana, y corresponde a un anticlinal asimétrico elongado en dirección noreste-suroeste de 25 \n\nResolución No.  00263           Del   15 de febrero de 2023            Hoja No. 9 de 27\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 02809 del 28 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 27\nkilómetros de largo por 5-6 kilómetros de ancho aproximadamente limitado al este por la falla de Cusiana. \nLa cresta anticlinal se encuentra cortada por fallas menores intra-reservorio.\n Por lo antes señalado, y teniendo en cuenta las condiciones estructurales y estratigráficas es necesario \nconsiderar la extensión del área de influencia hasta el dominio de la Falla de Cusiana, la cual limita el flanco \noriental del yacimiento conformado por la Formación Mirador. Por lo tanto, se considera suficiente presentar \nel resultado de inventario para el área de influencia definida en un radio de mínimo de 2 km a la redonda de \nla plataforma del pozo Cusiana TA-27 (Acorde a términos de referencia) y en radio de hasta 4 km hacia el \ncostado oriental.\n Lo anterior, se encuentra debidamente sustentando en el marco del Estudio de Impacto Ambiental, en el \ncual se llevó a cabo un inventario de puntos de agua subterránea (Manantiales, Pozos y Aljibes) en el área \nde influencia definida para el pozo Cusiana TA-27. El área de influencia definida contempla diferentes \ncriterios técnicos e hidrogeológicos a partir del análisis y evaluación de las condiciones de frontera hasta \ndonde es posible la manifestación de los impactos ambientales valorados.\nDe acuerdo con las anteriores consideraciones Ecopetrol S.A. solicita a la Autoridad Nacional de Licencias \nAmbientales - ANLA, revocar el literal c) del numeral 1 del artículo 1 dé la Resolución No. 02809 de 28 de \nnoviembre de 2022, toda vez que no es procedente presentar un Estudio de Impacto Ambiental Especifico \ny en consecuencia se solicita tener en cuenta que la Empresa, realizó el inventario de puntos de agua \nsubterránea de los pozos de hidrocarburos que estén produciendo, suspendidos, taponados y/o \nabandonados, en un radio de mínimo de 2 km a la redonda de la plataforma del pozo Cusiana TA-27 y en \nradio de hasta 4 km hacia el costado oriental y no en los 3,2 km contemplados por la Autoridad. (...)”\nCONSIDERACIONES TÉCNICAS DE LA ANLA\n“Sea lo primero indicar que la incorporación de una red de monitoreo que involucre la determinación de \nla calidad fisicoquímica y bacteriológica, tanto de las aguas subterráneas como las superficiales alrededor \nde los pozos inyectores existentes, reconvertidos o nuevos, busca establecer efectivamente el \nseguimiento de la calidad del recurso hídrico tanto superficial como subterráneo e identificar la incidencia \no no de impactos ambientales producto de la actividad de inyección. \nPor otro lado, para esta Autoridad Nacional es claro que los puntos hidrogeológicos antrópicos son \ndinámicos y fluctúan con la necesidad del recurso que presenta la comunidad, por lo que, pueden surgir \nestructuras que permitan conocer la calidad del recurso en nuevas profundidades y evidenciar algún cambio \no alteración en el medio por la realización de la actividad, en consecuencia, la obligación impuesta no pone \nen entredicho la información presentada, la cual pretende exponer como argumentos o razones para \nmodificar la obligación los siguientes: el inventario detallado de puntos de agua subterránea y el estado en \nque se encuentran con amplitud entre 2 a 4 hm a la redonda del área de interés, la información estratigráfica \ny estructural (principales fallas y estructuras a nivel regional) por la que atraviesa cada uno de los pozos \nidentificados, la cual fue compilada junto con criterios técnicos e hidrogeológicos y presentada en el \nComplemento de Estudio de Impacto Ambiental.\nPor lo que es claro para esta Autoridad Nacional, que para este componente se requiere obtener la suficiente \ninformación para la realización de un seguimiento eficaz en un área específica (3,2 km de los pozos de \ninyección) a fin de establecer condiciones ambientales, especificaciones técnicas y obligaciones unificadas \ny claras de modo, tiempo y lugar.\nAhora bien, el control y seguimiento de la actividad de inyección en el marco de la licencia ambiental, se \nregula mediante imposición de obligaciones estandarizadas en el acto administrativo a través del cual se \notorga o modifica la licencia ambiental, de acuerdo con la circular externa con radicado ANLA 2022075237-\n2-000 del 21 de abril de 2022, se le informó a los usuarios que requieran autorización o licencia ambiental, \nla implementación de instrumentos técnicos en el marco del nuevo modelo de licenciamiento ambiental para \nproyectos, obras y/o actividades de competencia de la ANLA.\nPara la ANLA estas acciones de seguimiento de los niveles de la lámina de agua, así como cada uno de los \naspectos hidrogeológicos requeridos tanto en los términos de referencia, como en aquellos producto del \nanálisis del equipo evaluador, son fundamentales para la actualización del modelo numérico aceptado por \nla sociedad y deben implementarse no solo en la etapa previa al desarrollo de la actividad de \n\nResolución No.  00263           Del   15 de febrero de 2023            Hoja No. 10 de 27\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 02809 del 28 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 27\ninyección/reinyección, sino que durante el desarrollo de la actividad y en la etapa de abandono y \ndesmantelamiento, esta actualización periódicamente debe identificar cambios en la tendencia de las aguas \ntanto en disponibilidad como grado de utilización por parte de la comunidad y debe identificar los elementos \no fuentes potenciales de contaminación ya sea de la industria o comunidad, así mismo, informar mediante \nlos informes de cumplimiento ambiental el reajuste de los puntos que integran a la red de monitoreo, en \ncaso que, se requiera el reemplazo o la implementación de puntos nuevos dependiendo las particularidades \ndel territorio, a fin de validar los datos obtenidos.\nConforme a las precisiones señaladas anteriormente, el equipo evaluador de ANLA considera que, frente \nal argumento expuesto por la Sociedad no procede la eliminación de la imposición administrativa. Por \ntanto, se confirma lo establecido en el Literal c) de la obligación 1 del numeral 3 del Artículo Primero de la \nResolución No. 2809 del 28 de noviembre de 2022. No obstante, dicha actualización y seguimiento deberá \npresentarse en los Informes de Cumplimiento Ambiental correspondientes.\nCONSIDERACIONES JURÍDICAS \nSea pertinente aclarar que, la imposición de obligaciones se realiza con base en la información \nevaluada por esta Autoridad Nacional durante el trámite de modificación de Licencia Ambiental y con \nbase en la normatividad ambiental vigente, a fin de contar con las herramientas necesarias para \nrealizar un adecuado seguimiento ambiental.\nAhora bien, es preciso indicar que esta Autoridad Nacional, en el marco de sus funciones emitió la \ncircular externa No. 00002 del 21 de abril de 2022, radicado ANLA 2022075237-2-000, en la cual fijó \nla estandarización de criterios del nuevo modelo de licenciamiento ambiental para proyectos, obras \ny/o actividades de competencia de la ANLA, en los que se establecieron medidas estándar que aplican \ndurante todo el proceso de licenciamiento ambiental, los cuales deben ser aplicados por los \nsolicitantes. \nDe ahí que, esta Autoridad Nacional consideró pertinente establecer la obligación de realizar el \ninventario de puntos de aguas subterráneas y de los pozos de hidrocarburos, tal y como quedó \nconsignado en el literal c, de la obligación 1 del numeral 3 del artículo primero de la Resolución en \ncita, ya que, estos inventarios permiten identificar los cambios en la tendencia de las aguas, así como, \nlos elementos o fuentes potenciales de contaminación del recurso hídrico.\nTeniendo en cuenta que, como se indicó en el Concepto Técnico 440 de 15 de febrero de 2023, dicha \ninformación no se requiere que sea presentada en el Plan de Manejo Especifico, por cuanto las obras \nya fueron ejecutadas, se hace necesario aclarar que la información que resulte de estos inventarios \ndeberá ser presentada en el próximo Informe de Cumplimiento Ambiental ICA. \nAsí las cosas, y como se indicó en la anterior consideración jurídica se procederá a modificar el \nnumeral 1 del Artículo Primero de la Resolución 02809 del 28 de noviembre de 2022, y a confirmar lo \ndispuesto en el literal c) del citado numeral. \n3. RESPECTO A LO DISPUESTO POR LA OBLIGACIÓN 6 DEL NUMERAL 3 DEL ARTÍCULO \nPRIMERO DE LA RESOLUCIÓN 02809 DEL 28 DE NOVIEMBRE DE 2022.\n“ARTÍCULO PRIMERO. Otorgar Licencia Ambiental a la empresa ECOPETROL S.A., para el proyecto “Área \nde Pozos de Desarrollo Cusiana TA” el cual se localiza en el municipio de Aguazul en el departamento de \nCasanare. \nPARÁGRAFO. El proyecto contempla las siguientes actividades: \n“(…) \n3. La actividad de reinyección y/o inyección de agua de producción como mecanismo de mantenimiento de \npresión para el recobro de hidrocarburos en el pozo CUS TA-27, en un caudal máximo de 25.000 BPD de \n\nResolución No.  00263           Del   15 de febrero de 2023            Hoja No. 11 de 27\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 02809 del 28 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 27\nagua, en la Formación Mirador, conforme a las disposiciones y autorizaciones de la ANH –Agencia Nacional \nde Hidrocarburos, para ello la sociedad deberá dar cumplimiento a las siguientes obligaciones: \nObligaciones\n6. El pozo inyector contará con cunetas perimetrales que permitan confinar un eventual afloramiento del \nagua inyectada y su efluente deberá dirigirse a un sistema de almacenamiento temporal de agua para \ndisponer con terceros autorizados.\n(…)”\nARGUMENTOS Y PETICIÓN DE LA SOCIEDAD\n• Del numeral 6 del artículo primero:\n6. El pozo inyector contará con cunetas perimetrales que permitan confinar un eventual afloramiento \ndel agua inyectada y su efluente deberá dirigirse a un sistema de almacenamiento temporal de agua \npara disponer con terceros autorizados. \nFrente a la obligación señalada en el numeral 6 del artículo primero de la Resolución 02809 de 28 de \nnoviembre de 2022, es procedente señalar que, el POZO CUSIANA TA 27, ya cuenta con cunetas \nperimetrales, las cuales permiten confinar un eventual afloramiento del agua inyectada, así mismo, se indica \nque dichas aguas son conducidas a un sistema de almacenamiento temporal. \nAhora bien, es preciso indicar que la locación contará con un sistema de control el cual fue descrito en el \ndocumento “EIA PARA LA MODIFICACIÓN DE LA LICENCIA AMBIENTAL DEL ÁREA DE LA LOCACIÓN \nPOZO CUSIANA T, PARA INCLUIR LA ACTIVIDAD DE INYECCIÓN DE AGUA DE PRODUCCIÓN EN EL \nPOZO CUSIANA TA 27 - BLOQUE SANTIAGO DE LAS ATALAYAS”, específicamente en el numeral \n2.2.2.6.3.1.1 “Cambio de servicio del pozo”, presentado mediante radicado No. 2022168103-1-000 de 8 de \nagosto de 2022. \nDe acuerdo con lo anterior, Ecopetrol S.A. solicita respetuosamente a la Autoridad Nacional de Licencias \nAmbientales - ANLA, revocar el numeral 6 del artículo primero de la Resolución No. 02809 de 28 de \nnoviembre de 2022, teniendo en cuenta que la Empresa ya cuenta con cunetas perimetrales y el sistema \nde almacenamiento temporal. Siendo oportuno precisar, que Ecopetrol S.A. ya cuenta con la autorización \npara disponer las aguas con terceros autorizados (…)”\nCONSIDERACIONES TÉCNICAS DE LA ANLA\nEs necesario aclarar el sentido de la obligación objeto de recurso, puesto que lo que se requiere no es \nsolicitar la construcción de una nueva infraestructura para el manejo de aguas, sino establecer medidas \npara la adecuada gestión de las aguas en caso de un eventual afloramiento del agua inyectada y que el \nproyecto cuente con la infraestructura en condiciones óptimas con oportunidad en el mantenimiento \nprocurando siempre la funcionalidad efectiva para mitigar los efectos en eventos contingentes. Por lo que, \nes oportuno aclarar que la necesidad de establecer reglas al manejo de aguas alumbradas que no van en \ncontravía de lo ya autorizado o de la infraestructura instalada en la plataforma.\n \nPor otro lado, se entiende que, si existiese cualquier tipo de afloramientos de aguas de inyección, es a causa \ndel reflejo a fallos en la integridad o en el confinamiento de estas aguas, por lo cual, se deberá suspender \nla actividad de inyección y realizar la evaluación de las causas y acciones a implementar en el marco del \nmanejo de la contingencia, lo que implica que se debe tener un manejo especial de este tipo de fluidos \ncontingentes, el cual, no deben ser incorporadas nuevamente al sistema de tratamiento, ya que, se debe \ncuantificar el volumen y tipo de fluido y tratarse de manera específica de acuerdo con los resultados de \ncaracterización. \nLa obligación es clara en establecer que el pozo inyector debe contar con cunetas perimetrales que permitan \nconfinar un eventual afloramiento del agua inyectada y que su efluente debe dirigirse a un sistema de \nalmacenamiento temporal de agua para disponer con terceros autorizados, en este sentido, a diferencia de \nlo manifestado por ECOPETROL S.A, esta Autoridad Nacional no está requiriendo que se construyan \n\nResolución No.  00263           Del   15 de febrero de 2023            Hoja No. 12 de 27\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 02809 del 28 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 12 de 27\nnuevas cunetas si las mismas ya se encuentran construidas, sino que para este tipo de infraestructura y \nactividad autorizada, siempre se debe contar con esta medida de manejo.\nEn este sentido, el equipo evaluador de la ANLA considera que, frente a los argumentos expuestos por la \nSociedad, es procedente confirmar la obligación 6 del numeral 3 del Artículo Primero de la Resolución No. \n2809 del 28 de noviembre de 2022.\nCONSIDERACIONES JURÍDICAS \nRespecto a los argumentos presentados por la sociedad en su escrito de reposición, es preciso indicar \nque esta obligación se considera necesaria, ya que busca la implementación de acciones de manejo \nde posibles contingencias y el mantenimiento eficiente de la gestión de aguas de escorrentía dentro \nde la plataforma del proyecto, siendo un aspecto necesario para el adecuado seguimiento ambiental \nque ejerce esta Autoridad Nacional\nEn ese sentido, se hace necesario confirmar lo dispuesto en la obligación 6 del numeral 3 del Artículo \nPrimero de la Resolución 02809 del 28 de noviembre de 2022.\n4. RESPECTO A LO DISPUESTO POR EL LITERAL A DE LA OBLIGACIÓN 7 DEL NUMERAL 3 \nDEL ARTÍCULO PRIMERO DE LA RESOLUCIÓN 02809 DEL 28 DE NOVIEMBRE DE 2022.\n“ARTÍCULO PRIMERO. Otorgar Licencia Ambiental a la empresa ECOPETROL S.A., para el proyecto “Área \nde Pozos de Desarrollo Cusiana TA” el cual se localiza en el municipio de Aguazul en el departamento de \nCasanare. \nPARÁGRAFO. El proyecto contempla las siguientes actividades: \n“(…) \n3. La actividad de reinyección y/o inyección de agua de producción como mecanismo de mantenimiento de \npresión para el recobro de hidrocarburos en el pozo CUS TA-27, en un caudal máximo de 25.000 BPD de \nagua, en la Formación Mirador, conforme a las disposiciones y autorizaciones de la ANH –Agencia Nacional \nde Hidrocarburos, para ello la sociedad deberá dar cumplimiento a las siguientes obligaciones: \nObligaciones\n7. Presentar a esta Autoridad mediante los respectivos Informes de Cumplimiento Ambiental - ICA: \na) Mapa de isopiezas y líneas de flujo de la formación receptora y los acuíferos aprovechables.\n(…)”\nARGUMENTOS Y PETICIÓN DE LA SOCIEDAD\n• Del literal a) del numeral 7 del artículo primero:\n7. Presentar a esta Autoridad mediante los respectivos Informes de Cumplimiento Ambiental - ICA:\na)\nMapa de isopiezas y líneas de flujo de la formación receptora y los acuíferos aprovechables. \nFrente a lo señalado en el literal a) de la obligación 7 del numeral 3 del artículo primero de la Resolución \nNo. 02809 de 28 de noviembre de 2022, considera Ecopetrol S.A. que no es procedente relacionar en el \nmapa de isopiezas los acuíferos aprovechables, toda vez que, la caracterización realizada de acuíferos \naprovechables es somera, en el entendido que el objetivo de la modificación de la licencia ambiental, es el \ncambio de fluido de inyección y no una caracterización hidrogeológica superficial para establecer con mayor \nnivel de detalle la tabla de agua en los acuíferos aprovechables.\n\nResolución No.  00263           Del   15 de febrero de 2023            Hoja No. 13 de 27\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 02809 del 28 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 13 de 27\nEn ese sentido, al incluir dicha información en el mapa de isopiezas, resulta innecesaria por cuanto la misma \nno lleva a un resultado o a un análisis de un recurso natural que pueda verse afectado con la actividad \nautorizada en la resolución objeto de recurso. \nAdicionalmente, Ecopetrol S.A. considera pertinente indicar que, de acuerdo con los resultados de la \ncaracterización ambiental presentados en el marco del “EIA PARA LA MODIFICACIÓN DE LA LICENCIA \nAMBIENTAL DEL ÁREA DE LA LOCACIÓN POZO CUSIANA T, PARA INCLUIR LA ACTIVIDAD DE \nINYECCIÓN DE AGUA DE PRODUCCIÓN EN EL POZO CUSIANA TA 27 - BLOQUE SANTIAGO DE LAS \nATALAYAS”, específicamente del modelo hidrogeológico conceptual (3.2.7.5 Modelo Hidrogeológico \nConceptual), presentado mediante radicado No. 2022168103-1-000 de 8 de agosto de 2022, se destaca la \nindependencia y no conexión entre los sistemas acuíferos superiores (acuíferos aprovéchameles) con el \nyacimiento (misma unidad receptora) de la Formación Mirador.\nA nivel superficie (acuíferos aprovechables) se identifica un modelo de funcionamiento hidrogeológico \nasociado al ciclo de escurrimiento, infiltración y descarga del agua meteórica en el subsuelo, donde se \nidentifican diferentes tipos de manifestación de agua que están relacionados con la recarga por agua lluvia, \nuna infiltración y percolación poco profunda, un tránsito local (especialmente a lo largo del lecho de \ncorrientes superficiales) y una descarga que puede tener variaciones amortiguación del caudal en función \nde la época climática. Estos flujos se producen en un ambiente de montaña y su magnitud y permanecía \ndependen de varios factores, entre estos la potencia de los niveles de suelo, lecho aluvial y la magnitud de \nla recarga (entre otros), los cuales son variables para todos los puntos identificados.\nPor lo tanto, no es procedente elaborar mapas de isopiezas que interpolen todos los puntos identificados \ncomo manantiales, en el caso de las isopiezas caracterizadas a nivel del yacimiento (unidad receptora), en \nel marco del Modelo Hidrogeológico Numérico se elaboraron y calibraron a partir de la información disponible \nde la presión actual del yacimiento. \nDe acuerdo con las anteriores consideraciones Ecopetrol S.A. solicita respetuosamente a la Autoridad \nNacional de Licencias Ambientales ANLA, modificar el literal a) del numeral 7 del artículo primero de la \nResolución No. 02809 de 28 de noviembre de 2022, en el sentido, de excluir la expresión acuíferos \naprovechables. (…)”\nCONSIDERACIONES TÉCNICAS DE LA ANLA\nEn relación con la petición presentada, para el literal a de la obligación 7 del numeral 3 del Artículo Primero \nde la Resolución 2809 del 28 de noviembre de 2022, el equipo evaluador realiza las siguientes aclaraciones: \nComo ya se ha mencionado, el establecimiento de una red monitoreo busca establecer, efectivamente el \nseguimiento de la disponibilidad y estado del recurso hídrico, tanto superficial, como subterráneo de manera \nque permita evidenciar de manera temprana cambio o alteración a los medios por la realización de la \nactividad.\nDe otra parte, uno de los resultados básicos del modelo hidrogeológico tanto conceptual como numérico es \nla creación de un mapa de isopiezas para cada uno de los sistemas. En tal sentido, la integración de la \ninformación histórica permite no solo calibrar sino validar los resultados y conclusiones de un modelo \nhidrogeológico numérico que simule adecuadamente el comportamiento de la inyección de agua teniendo \nen cuenta el volumen dispuesto y la cantidad de pozos construido en ese periodo de tiempo, tasando las \ncapacidades propias del sistema y monitoreando la distribución de presiones en la formación receptora.\nNo obstante, es pertinente aclarar que no es el alcance de la obligación que se interpolen los puntos \nidentificados como manantiales en el EIA o en su complemento, sino que, con base en el seguimiento del \ncomponente hidrogeológico a través de la red de monitoreo, se puedan establecer cambios en la dinámica \ndel territorio.\nAhora bien, la interpolación se debe realizar por sistema independiente; por lo que no se encuentran \nrazones técnicas u operativas que no permitan realizar el seguimiento de la tendencia, tanto a la dinámica \ncomo en la calidad hidrogeológica del territorio en el marco del seguimiento de la actividad de inyección. \n\nResolución No.  00263           Del   15 de febrero de 2023            Hoja No. 14 de 27\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 02809 del 28 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 14 de 27\nAsí las cosas, una vez analizados los argumentos esbozados por la Sociedad para modificar la obligación, \nen el sentido de excluir los acuíferos aprovechables del seguimiento de niveles e hidrodinámica, establecida \nen el Literal a de la obligación 7 del numeral 3 del Artículo Primero, el equipo evaluador de la ANLA, NO \nconsidera procedente realizar ajustes o modificaciones respecto a la obligación recurrida.\nCONSIDERACIONES JURÍDICAS \nFrente a la solicitud de la sociedad de modificar el literal a) la obligación 7 del numeral 3 del artículo \nPrimero de la Resolución 02809 de 28 de noviembre de 2022, es preciso indicar que de acuerdo con \nindicado por el equipo evaluador en el Concepto Técnico 440 de 15 de febrero de 2023, el \nestablecimiento de una red monitoreo busca efectivamente que el seguimiento de la disponibilidad y \nestado del recurso hídrico tanto superficial como subterráneo permita evidenciar de manera temprana \nel cambio o alteración a los medios por la realización de la actividad.\nLuego entonces, se resalta que con la imposición de la obligación objeto de recurso se busca que la \nsociedad maximice el uso del agua de formación autorizada mediante la Resolución 02809 de 28 de \nnoviembre de 2022; Así mismo, implementar medidas de seguimiento que permitan proteger el recurso \nhídrico, tanto superficial, como subterráneo. \nPor lo expuesto, a través del presente acto administrativo se procederá a confirmar lo establecido por \nel literal A de la obligación del numeral 7 del Artículo Primero de la Resolución 02809 del 28 de \nnoviembre de 2022. \n5. RESPECTO A LO DISPUESTO POR EL LITERAL B DE LA OBLIGACIÓN 7 DEL NUMERAL 3 \nDEL ARTÍCULO PRIMERO DE LA RESOLUCIÓN 02809 DEL 28 DE NOVIEMBRE DE 2022.\n“ARTÍCULO PRIMERO. Otorgar Licencia Ambiental a la empresa ECOPETROL S.A., para el proyecto “Área \nde Pozos de Desarrollo Cusiana TA” el cual se localiza en el municipio de Aguazul en el departamento de \nCasanare. \nPARÁGRAFO. El proyecto contempla las siguientes actividades: \n“(…) \n3. La actividad de reinyección y/o inyección de agua de producción como mecanismo de mantenimiento de \npresión para el recobro de hidrocarburos en el pozo CUS TA-27, en un caudal máximo de 25.000 BPD de \nagua, en la Formación Mirador, conforme a las disposiciones y autorizaciones de la ANH –Agencia Nacional \nde Hidrocarburos, para ello la sociedad deberá dar cumplimiento a las siguientes obligaciones: \nObligaciones\n7. Presentar a esta Autoridad mediante los respectivos Informes de Cumplimiento Ambiental - ICA: \n“(…)\nb)\nUn modelo hidrogeológico numérico inicial en régimen estacionario y transitorio que integre la \ninformación actualizada que permita evaluar el comportamiento de la inyección de agua con condiciones \nreales y actuales, teniendo en cuenta el volumen a disponer y la cantidad de pozos. El modelo debe ser \nactualizado con una periodicidad de 3 años y debe evaluar la respuesta del sistema hidrogeológico al \nrégimen de inyección establecido en este periodo, permitir la identificación de la extensión de la zona de \nmezcla y la distribución de presiones del sistema. (…)”\nARGUMENTOS Y PETICIÓN DE LA SOCIEDAD\nFrente a la obligación señalada en el literal b) del numeral 7 del artículo primero de la Resolución No. 02809 \nde 28 de noviembre de 2022, considera Ecopetrol S.A. que la misma debe ser modificada, en cuanto a la \nperiodicidad de la realización modelo hidrogeológico numérico, en el sentido de ampliar la entrega a \n\nResolución No.  00263           Del   15 de febrero de 2023            Hoja No. 15 de 27\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 02809 del 28 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 15 de 27\nperiodos entre 5 y 7 años considerando el descenso paulatino de la necesidad de inyección de aguas de \nproducción y no cada 3 años.\nAdicionalmente, el modelo hidrogeológico numérico elaborado en el marco del Estadio de Impacto \nAmbiental, allegado mediante radicado No. 2022168103-1- 000 de 8 de agosto de 2022, tiene por objeto \nevaluar el impacto de la actividad de inyección a realizar en el campo Cusiana a través de los pozos T3 y \nTA-27, específicamente en la Formación Mirador (Unidad Receptora) en Campo Cusiana, en el bloque \nestructural existente entre las Fallas de Yopal y Cusiana, con base en los resultados del modelamiento fue \nposible analizar y evaluar el comportamiento de la inyección de agua con condiciones reales y actuales del \ncampo.\nPor otra parte, teniendo en cuenta el potencial de inyección previsto, no se tendría ningún inconveniente en \ninyectar los volúmenes de agua de producción máximos solicitados, incluso estos disminuirán con el tiempo \ny se distribuirían como se muestra en el ¡Error! No se encuentra el origen de la referencia. (sic), con \nbase en el pronóstico de los fluidos a manejar, se construyeron series de tiempo para simular la inyección \nde agua en los pozos T3 y TA27 de manera cíclica (cada 6 meses), es decir, el proceso inicia con la inyección \nde agua en el pozo T3 durante los primeros 6 meses, finalizado este periodo se cierra la inyección en T3 (0 \nBWPD) y se inicia la inyección en el pozo TA27, la cual estaría operando igualmente por un periodo de 6 \nmeses; los ciclos se alternan repetidamente cada 6 meses hasta un periodo de 20 años. Con este escenario \nse espera llegar al tope de la capacidad de inyección entre el segundo y tercer año de operación.\nGráfico 1 Pronostico de producción de agua manejada y disposición en los pozos inyectores\nFuente: Ecopetrol S.A. 20211.\nDe acuerdo con las anteriores consideraciones Ecopetrol S.A solicita respetuosamente a la Autoridad \nNacional de Licencias Ambientales ANLA, modificar el literal b) de la obligación 7 del  numeral 3 del artículo \nprimero de la Resolución No. 02809 de 28 de noviembre de 2022, en el sentido, de establecer que la \nperiodicidad del modelo hidrogeológico se amplíe a periodos entre 5 y 7 años considerando el descenso \npaulatino de la inyección de aguas de producción y no de tres (3) años como lo indica la Autoridad Ambiental. \n(…)”\nCONSIDERACIONES TÉCNICAS DE LA ANLA\nFrente a lo impuesto en el Literal b del Numeral 7 del Artículo Primero de Resolución No. 02809 de 28 de \nnoviembre de 2022, la obligación busca precisamente evaluar los cambios o alteraciones de los diferentes \nflujos en territorio, a fin de obtener datos históricos y recientes que permitan la toma de un seguimiento \nasertivo considerando el cuidado de los recursos naturales en el marco de las competencias de la Autoridad \nNacional.  \nPor lo tanto, la actualización del modelo hidrogeológico numérico (en adelante MHN) no puede quedar \nsupeditado a los avances operativos de la Sociedad en el marco de lo autorizado en la presente \n1 ECOPETROL S.A., «20200801_Resultados pruebas de inyectividad WI Cusiana_Yacimientos» (Bogotá D.C., 1 de agosto de 2020).\n\nResolución No.  00263           Del   15 de febrero de 2023            Hoja No. 16 de 27\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 02809 del 28 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 16 de 27\nmodificación, ya que, actualmente y con un precedente histórico relevante, la Sociedad está implementando \nprogramas de inyección en el Campo Cusiana que en el marco de la modificación propuesta incide \ndirectamente en la dinámica hidrogeológica de los niveles inyectados. La entrega de estos datos y análisis \nen un periodo único, es conocer el estado en ese periodo puntual de tiempo, desconociendo por completo \nla dinámica en el medio tanto natural como inducida por flujos regionales, locales o por labores antrópicas \ndurante el progresivo desarrollo de la actividad. \n \nEn este sentido, la obligación tiene como objetivo analizar dicha dinámica considerando no solamente lo \nque fue autorizado por la presente modificación, sino, además, las operaciones actuales. Así, dejar \nsupeditada a una entrega del MHN como propone la Sociedad, no resulta pertinente pues asume que los \nefectos de la inyección tendrían lugar a partir de los pozos autorizados en esta modificación desconociendo \nque ya hay operaciones de inyección relevantes, partiendo de condiciones parciales. Por otro lado, la \nactualización del MHN es para todo el proyecto con una periodicidad fija.\nFinalmente es importante manifestar que el proyecto ya cuenta con un modelo numérico construido, que es \nquizás el aspecto más crítico. Las actualizaciones no suponen volver a construir el modelo sino adicionar y \nsustraer los flujos de agua inyectada o producida en el periodo de análisis. En caso de que en los periodos \nde actualización del MHN no hayan entrado en operación determinados sectores del proyecto, deberá verse \nreflejado en los resultados del modelo sin que esto configure un motivo para no realizarlo. Además, es \nbasado en los resultados entregados en los seguimientos ambientales que realiza esta Autoridad Nacional \na esta actividad se determinará si es necesario ajustar la frecuencia de actualización.\nEn consecuencia y como se indicó previamente, para esta Autoridad es necesario que se determinen el \ncomportamiento del recurso hídrico subterráneo, a través del tiempo, dado que esto le permite realizar un \nadecuado seguimiento a la resiliencia ambiental, se verifican las acciones de manejo ambiental a fin de \ncomprobar su eficacia y efectividad, por tanto, se ratifica la disposición establecida en el literal b la obligación  \n7 del numeral 3 del Artículo Primero de la Resolución 2809 de 28 de noviembre de 2022.\nCONSIDERACIONES JURÍDICAS \nFrente a la solicitud presentada por la sociedad de modificar el literal b) del numeral 7 del Artículo \nPrimero de la Resolución No. 02809 de 28 de noviembre de 2022, en el sentido, de establecer que la \nperiodicidad del modelo hidrogeológico debe realizarse en periodos entre 5 y 7 años, considerando el \ndescenso paulatino de la inyección de aguas de producción, es pertinente aclarar lo siguiente:\nEn primer lugar, tal como lo señalo esta Autoridad Nacional en el Concepto Técnico 07315 del 28 de \nnoviembre de 2022, que se acogió por la Resolución 02809 del 28 de noviembre de 2022, el objetivo \nde esta obligación es analizar la dinámica hidrogeológica de los niveles de agua inyectados, y las \ndemás operaciones del proyecto, por cuanto no puede adaptarse a las dinámicas del desarrollo del \nproyecto.\nEn segundo lugar, es necesario determinar el comportamiento del recurso hídrico subterráneo, para \nrealizar un adecuado seguimiento a la resiliencia ambiental, las acciones de manejo ambiental, para \ncomprobar su eficacia y efectividad. \nAsí las cosas, no se encuentran fundamentos técnicos o jurídicos que sustenten la procedencia de la \nrevocatoria de esta obligación, por lo que, en su lugar a través del presente acto administrativo se \nprocederá a confirmar el literal b) de la obligación 7 del numeral 3 del Artículo Primero de la Resolución \nNo. 02809 de 28 de noviembre de 2022.\n6. RESPECTO A LO DISPUESTO POR EL LITERAL A DEL NUMERAL 1 DEL ARTÍCULO \nTERCERO DE LA RESOLUCIÓN 02809 DEL 28 DE NOVIEMBRE DE 2022.\n“ARTÍCULO TERCERO. La sociedad ECOPETROL S.A. deberá realizar los ajustes a las fichas del Plan de \nManejo Ambiental PMA, que se citan a continuación y presentar en el siguiente Informe de Cumplimiento \nAmbiental ICA, de conformidad con la parte motivan del presente acto administrativo, como se indica a \ncontinuación:\n\nResolución No.  00263           Del   15 de febrero de 2023            Hoja No. 17 de 27\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 02809 del 28 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 17 de 27\nFICHA: A.7. Programa de manejo para pozos de Inyección:\n1.\nIncluir la frecuencia de los indicadores:\na) Diaria, para el monitoreo de presión y el Monitoreo y control de las características fisicoquímicas del \nagua a inyectar.\n(…)”\nARGUMENTOS Y PETICIÓN DE LA SOCIEDAD\n(…)”\nFrente a la obligación señalada en el literal a) del numeral 1 del artículo tercero de la Resolución No. 02809 \nde 28 de noviembre de 2022, considera Ecopetrol S.A. que la misma debe ser modificada, en cuanto a la \nperiodicidad de la realización de los monitoreos de presión y control de las características fisicoquímicas del \nagua a inyectar.\n Lo anterior, se fundamenta en la imposibilidad de realizar monitoreos fisicoquímicos diarios, debido a que \nel agua que se va a inyectar no presentará variaciones considerables en los parámetros objeto de monitoreo, \nen ese sentido, solicita la Empresa que dichos monitoreos se realicen con un frecuenta y reporte mensual. \nDicha situación fue igualmente expuesta en la “acción 3” de la Ficha A.7. Programa de Manejo para Pozos \nde Inyección del PMA presentado en el Estudio de Impacto Ambiental allegado mediante radicado No. \n2022168103-1- 000 de 8 de agosto de 2022. \nDe acuerdo con las anteriores consideraciones Ecopetrol S.A. solicita respetuosamente a la Autoridad \nNacional de Licencias Ambientales - ANLA, modificar el literal a) del numeral 1 del artículo tercero de la \nResolución No. 02809 de 28 de noviembre de 2022, en el sentido, de establecer que la periodicidad del \nmonitoreo de presión y el Monitoreo y control de las características fisicoquímicas del agua a inyectar, se \nrealicen con un frecuenta (sic) y reporte mensual.\nCONSIDERACIONES TÉCNICAS DE LA ANLA\nUna vez analizados los argumentos esbozados por la Sociedad para modificar la frecuencia de control de \npresión y fisicoquímica de calidad de las diferentes fuentes de agua, el equipo evaluador de la ANLA \nconsidera que las medidas de control impuestas permiten verificar que las aguas a inyectar cumplan con \ncaracterísticas, parámetros y concentraciones que aseguran una calidad mínima tanto para la operación \ncomo para el ambiente y que debe ser controladas  permanentemente.\nDe acuerdo con las consideraciones realizadas en el programa de Manejo A.7 para el pozo de Inyección del \nLiteral a del Numeral a del Artículo Tercero de la Resolución 2809 de 28 de noviembre de 2022, se aclara \nque, la obligación exige  a la Sociedad a que proponga la frecuencia de este tipo de monitoreo de acuerdo \ncon el diseño de la medida a implementar. \nAhora bien, es preciso advertir que, para la ANLA, la frecuencia se debe definir considerando las condiciones \ntécnicas para el muestreo realizando un análisis de cada parámetro en el sitio de inyección que permita \nestablecer en cada área la utilidad de este tipo de técnicas de manera eficiente y una optimización de los \nrecursos técnicos y operativos, buscando que la información generada, brinde herramientas para análisis \nholístico e individual para cada parámetro. En este sentido, la medición de los parámetros in situ deberá \ntomarse de forma diaria y la caracterización de los demás parámetros fisicoquímicos que requiera equipos \nmás robustos y precisos, los cuales, deben realizarse a través de laboratorios legalmente acreditados \ndeberá realizarse de manera mensual.\nPor otro lado, frente a los parámetros a caracterizar en el marco del seguimiento de la calidad de las aguas \na inyectar, se considera que son los establecidos en la norma NACE por sus siglas en ingles National \nAssociation of Corrosion Engineers y de acuerdo con las consideraciones de ajuste de la FICHA: A.7. \nPrograma De Manejo Para Pozos De Inyección establecido en el Artículo tercero de la Resolución 2809 \nde 28 de noviembre de 2022. La cual reza:\n\nResolución No.  00263           Del   15 de febrero de 2023            Hoja No. 18 de 27\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 02809 del 28 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 18 de 27\n“(…)\n1.\nIncluir la frecuencia de los indicadores:\na) Diaria, para el monitoreo de presión y el Monitoreo y control de las características fisicoquímicas del agua \na inyectar.\nb) Indicador para el control del volumen de agua a inyectar para ser registrados a diario.\n2.\nIncluir las siguientes acciones de tipo preventivo y correctivo: \nc) Medidas preventivas durante el proceso de reinyección, consistentes a establecer una red de monitoreo, \nmuestreos de agua caracterización de las aguas residuales, tratamiento de aguas previo a la inyección y \npruebas de hermeticidad e integridad.\nd) Medidas Correctivas: cierre en caso de fallas en el proceso o en caso de sismos superiores a 4 de \nmagnitud local.\ne) Medidas preventivas a fin de establecer análisis de compatibilidad permitirá establecer los parámetros a \ncontrolar para realizar una reinyección eficaz y evitar taponamientos y rupturas, para lo cual se realizarán \nplanes de monitoreo diario y mensual, los cuales se deberá incorporar los resultados de análisis \nfisicoquímicos del agua de reinyección específicos en el Área de Desarrollo y soportados en la norma \ninternacional para reinyección de agua en pozos NACE (National Association of Corrosion Engineers).\n(…)”\nDe lo anterior, se concluye que, si bien se solicita ajuste en las frecuencias de los indicadores de manera \ndiaria, las acciones a ejecutar frente a la caracterización de aguas para los análisis de compatibilidad se \ndefinen caracterización diaria y mensual. De acuerdo con la complejidad de los equipos requeridos para la \nmedición o la conservación de la muestra. \nEn este sentido, el equipo evaluador de la ANLA considera que, es procedente ajustar la obligación, en el \nsentido de definir la frecuencia de la determinación de los parámetros de las aguas a inyectar en el programa \nde Manejo A.7. Programa de manejo para pozos de Inyección establecido en el Literal a del Numeral 1 del \nArtículo Tercero de la Resolución 2809 del 28 de noviembre de 2022. De la siguiente manera:\n“(…)\nLiteral a del Numeral 1 del Artículo Tercero, FICHA: A.7. Programa de manejo para pozos de Inyección\n1.\nIncluir la frecuencia de los indicadores:\na) El monitoreo de presión y el Monitoreo y control de las características fisicoquímicas del agua a inyectar, \ndeberá realizarse con una frecuencia diaria para los parámetros in situ y mensual para parámetros \nfisicoquímicos.\n(…)”\nCONSIDERACIONES JURÍDICAS \nEsta Autoridad Nacional encuentra que, conforme a lo dispuesto por el Concepto Técnico 440 de 15 \nde febrero de 2023, las medidas de control impuestas a través del literal A del Numeral 1 del Artículo \nTercero, FICHA: A.7. Programa de manejo para pozos de Inyección, permiten verificar la calidad de \nlas aguas a inyectar tanto para la operación, como para el ambiente y que deben ser controladas por \nla operación permanentemente, sin embargo, se evidencia que la obligación no es totalmente clara, \nya que lo que se busca es que la sociedad proponga la frecuencia de este tipo de monitoreos de \nacuerdo con el diseño de las medidas a implementar.\nAsí las cosas, a través del presente acto administrativo se procederá a modificar lo dispuesto en el \nliteral A del Numeral 1 del Artículo Tercero, FICHA: A.7. Programa de manejo para pozos de Inyección, \nde la Resolución objeto de recurso con el fin de aclarar la citada disposición. \n\nResolución No.  00263           Del   15 de febrero de 2023            Hoja No. 19 de 27\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 02809 del 28 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 19 de 27\n7. RESPECTO A LO DISPUESTO POR EL LITERAL C DEL NUMERAL 2 DEL ARTÍCULO \nTERCERO DE LA RESOLUCIÓN 02809 DEL 28 DE NOVIEMBRE DE 2022.\n“ARTÍCULO TERCERO. La sociedad ECOPETROL S.A. deberá realizar los ajustes a las fichas del Plan de \nManejo Ambiental PMA, que se citan a continuación y presentar en el siguiente Informe de Cumplimiento \nAmbiental ICA, de conformidad con la parte motivan del presente acto administrativo, como se indica a \ncontinuación:\nFICHA: A.7. Programa de manejo para pozos de Inyección:\n(…)”\n2.\nIncluir las siguientes acciones de tipo preventivo y correctivo:\n(…)”\nC. Medidas preventivas a fin de establecer análisis de compatibilidad permitirá establecer los parámetros \na controlar para realizar una reinyección eficaz y evitar taponamientos y rupturas, para lo cual se realizarán \nplanes de monitoreo diario y mensual, los cuales se deberá incorporar los resultados de análisis \nfisicoquímicos del agua de reinyección específicos en el Área de Desarrollo y soportados en la norma \ninternacional para reinyección de agua en pozos NACE (National Association of Corrosion Engineers).\n(…)”\nARGUMENTOS Y PETICIÓN DE LA SOCIEDAD\nFrente a la obligación señalada en el literal c) del numeral 2 del artículo tercero de la Resolución No. 02809 \nde 28 de noviembre de 2022, considera Ecopetrol S.A. procedente indicar que, en la Acción 1 de la (Ficha \nA.7. Programa de Manejo para Pozos de Inyección), presentada en la Estudio de Impacto Ambiental \nallegado mediante radicado No. 2022168103-1-000 de 8 de agosto de 2022, se contemplaron las \nactividades de tratamiento con seguimiento de las condiciones fisicoquímicas de las aguas de producción \nobjeto de inyección. Lo anterior, busca evaluar los indicadores de seguimiento de las condiciones de \ncorrosión e incrustación potencial en las tuberías de acuerdo con la calidad del agua que se movilizará en \nlos diferentes elementos del sistema. \nAdicionalmente, estos indicadores de seguimiento contemplan las medidas de monitoreo directo de las \ncondiciones de corrosividad mediante la instalación y seguimiento de capuchones de corrosión. \nDe acuerdo con las anteriores consideraciones Ecopetrol S.A. solicita respetuosamente a la Autoridad \nNacional de Licencias Ambientales - ANLA, revocar el literal c) del numeral 2 del artículo tercero de la \nResolución No. 02809 de 28 de noviembre de 2022, por cuanto la información solicitada fue allegada en la \nen la Acción 1 de la (Ficha A.7. Programa de Manejo para Pozos de Inyección), presentada en la Estudio \nde Impacto Ambiental mediante radicado No. 2022168103-1-000 de 8 de agosto de 2022.\nCONSIDERACIONES TÉCNICAS DE LA ANLA\nRespecto a la solicitud relacionada con revocar el ajuste a la ficha de manejo con Código A.7. Programa de \nmanejo para pozos de Inyección establecido en el Literal c del Numeral 2 del Artículo Tercero de la \nResolución 2809 del 28 de noviembre de 2022, frente a lo argumentado en este numeral, el equipo evaluador \nde la ANLA considera que, estos parámetros sirven no solo a una operación eficiente evitando daños en la \ncara de la formación, garantizando la calidad de la permeabilidad de la formación inyectora, sino también \npara cumplir con el propósito de garantizar el flujo adecuado del agua dentro de la formación y generar el \nmayor barrido posible. Así mismo, estas consideraciones técnicas están consignadas en la norma NACE \ncomo valores recomendados para agua de inyección de buena calidad.\nAhora bien, la Norma NACE es una norma internacional y no se encuentra acogida bajo ninguna \nnormatividad nacional se ha constituido como un insumo técnico admitido para la prevención y el control de \nla corrosión enfocada a la industria del petróleo y el gas, el agua, el transporte y la protección de la \n\nResolución No.  00263           Del   15 de febrero de 2023            Hoja No. 20 de 27\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 02809 del 28 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 20 de 27\ninfraestructura. Por lo que, es una Norma Técnica aceptada y ampliamente utilizada en Colombia y en el \nmundo, estableciendo limites o estándares permisibles en los parámetros que controlan las condiciones de \ncorrosión e incrustación potencial en las tuberías de acuerdo con la calidad del agua, de manera que, \npermite un seguimiento eficaz y efectivo de la calidad de los fluidos a inyectar frente a los elementos que \ncomponen el sistema.\nAdemás, esta norma es utilizada en relación con los materiales resistentes a la corrosión para aplicaciones \nde petróleo y gas, y fenómenos de fisuración por tenso-corrosión por sulfuro en ambientes corrosivos. \nAsegurando la integridad de la infraestructura y del medio por lo que se considera válido y técnicamente \nsoportado en el marco de las competencias de esta Autoridad Ambiental y establece recomendaciones para \nobtener el agua con la calidad para realizar la inyección, de manera eficiente considerando valores de la \nNorma NACE. La cual no debe cambiar con respecto al tiempo siempre y cuando se sigan utilizando las \nmismas fuentes de recurso y tratamientos respectivos. \nAhora bien, la obligación impuesta busca establecer las condiciones composicionales básicas que deban \ntener las aguas de inyección con respecto a la compatibilidad con los fluidos connatos de las formaciones \nreceptoras o con los minerales que componen las rocas almacenadoras. Por lo que, una actividad es el \nseguimiento de las condiciones de corrosión e incrustación potencial en las tuberías (como fue propuesto \nen el programa de manejo) y otra diferente es, definir claramente cuáles van a ser los parámetros y los \nlímites permitidos a fin de obtener el agua con la calidad para realizar la inyección, de manera eficiente \nconsiderando valores de la Norma NACE. \nPor lo anterior, no es procedente revocar lo contenido en el Literal c del Numeral 2 del Artículo Tercero de \nla Resolución 2809 de 28 de noviembre de 2022 de la ANLA de acuerdo con los argumentos presentados \nen el presente concepto.\nCONSIDERACIONES JURÍDICAS \nRespecto a los argumentos del recurrente para revocar lo contenido en el Literal c del Numeral 2 del \nArtículo Tercero de la Resolución 2809 de 28 de noviembre de 2022, esta Autoridad Nacional \nconsidera que estas medidas preventivas, garantizan la calidad de la permeabilidad de la formación \ninyectora, y cumplen con el propósito de garantizar el flujo adecuado del agua dentro de la formación \ny generar el mayor barrido posible.\nRespecto a la Norma NACE, como se indicó anteriormente es un insumo técnico utilizado en el país \npor la industria petrolera. Dicha norma técnica busca la prevención y el control de la corrosión de la \ninfraestructura petrolera, por lo que, es pertinente establecer como medida de manejo el análisis de \ncompatibilidad a de los planes de monitoreo diario y mensual, los cuales deberán incorporar los \nresultados de análisis fisicoquímicos del agua de reinyección, dando aplicación a la mencionada \nnorma. \nPor lo anterior, y tal como se indicó en el Concepto Técnico 440 de 15 de febrero de 2023, que se \nacoge con el presente acto administrativo, se hace necesario a través del presente acto administrativo \na confirmar lo dispuesto por el literal C del numeral 2 del Artículo Tercero de la Resolución 02809 del \n28 de noviembre de 2022.\n8. RESPECTO A LA NUMERACIÓN DE LA PARTE RESOLUTIVA DE LA RESOLUCIÓN 02809 DE \n28 DE NOVIEMBRE DE 2022\nEn virtud del artículo 45 de la Ley 1437 de 2011, se solicita a la Autoridad Nacional de Licencias Ambientales \n- ANLA, modificar la numeración de la parte resolutiva de la Resolución No. 02809 de 28 de noviembre de \n2022, toda vez que se genera una duplicidad al citar el artículo sexto.\nCONSIDERACIONES JURIDICAS \nFrente a la solicitud de la sociedad de modificar la numeración de la parte resolutiva de la Resolución \n02809 de 28 de noviembre de 2022, por duplicidad al citar el artículo sexto, esta Autoridad Nacional \n\nResolución No.  00263           Del   15 de febrero de 2023            Hoja No. 21 de 27\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 02809 del 28 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 27\nencuentra que por error involuntario de digitación se numeraron dos disposiciones bajo el artículo \nsexto. \nDe ahí que, bajo lo dispuesto por el artículo 45 de la Ley 1437 de 2011, que señala: \n“ARTÍCULO 45. Corrección de errores formales. En cualquier tiempo, de oficio o a petición de \nparte, se podrán corregir los errores simplemente formales contenidos en los actos administrativos, \nya sean aritméticos, de digitación, de transcripción o de omisión de palabras (…).”\nAsí las cosas, bajo lo dispuesto por el artículo en cita, mediante el presente acto administrativo, se \nprocederá a renumerar los artículos de la Resolución 02809 del 28 de noviembre de 2022, a partir del \nArtículo Sexto, manteniendo el sentido de dichas disposiciones, como se verá reflejado en la parte \nresolutiva del presente acto administrativo. \nFinalmente, y tendiendo a las razones de hecho y de derecho expuestas, conforme a lo evaluado en \nel Concepto Técnico 440 de 15 de febrero de 2023, esta Autoridad Nacional procederá a modificar la \nobligación 1 del numeral 3 del Artículo Primero, el Literal a del Numeral 1 del Artículo Tercero y la \nnumeración del Artículo Sexto y siguientes de la Resolución 02809 del 28 de noviembre de 2022. \nAsí mismo se procederá a ratificar lo dispuesto en el Numeral 6, los literales a y b del Numeral 7 del \nArtículo Primero, el Literal c del Numeral 2 del Artículo Tercero de la Resolución 02809 del 28 de \nnoviembre de 2022, por medio de la cual se modificó la Licencia Ambiental para el proyecto “Área de \nPozos de Desarrollo Cusiana TA”, localizado en jurisdicción del municipio de Aguazul en el \ndepartamento del Casanare, mediante la cual se autorizó la actividad de reinyección de agua de \nproducción como un mecanismo de mantenimiento de presión para el recobro de hidrocarburos del \npozo CUS TA-27. \nEn mérito de lo anterior, \nRESUELVE\nARTÍCULO PRIMERO. Reponer en el sentido de modificar la obligación 1 del Artículo Primero de la \nResolución 02809 del 28 de noviembre de 2022, de conformidad a la parte motiva del presente acto \nadministrativo el cual quedará de la siguiente manera: \n“ARTÍCULO PRIMERO. Otorgar Licencia Ambiental a la empresa ECOPETROL S.A., para el proyecto “Área \nde Pozos de Desarrollo Cusiana TA” el cual se localiza en el municipio de Aguazul en el departamento de \nCasanare. \nPARÁGRAFO. El proyecto contempla las siguientes actividades:\n3. La actividad de reinyección y/o inyección de agua de producción como mecanismo de \nmantenimiento de presión para el recobro de hidrocarburos en el pozo CUS TA-27, en un caudal \nmáximo de 25.000 BPD de agua, en la Formación Mirador, conforme a las disposiciones y \nautorizaciones de la ANH –Agencia Nacional de Hidrocarburos, para ello la sociedad deberá dar \ncumplimiento a las siguientes obligaciones:\n(…)\n1.\nPresentar en los Informes de Cumplimiento Ambiental, la siguiente información para la disposición de \naguas mediante reinyección:\na)\nEl diseño mecánico definitivo del pozo (en caso de que sea intervenido).\nb)\nLa caracterización fisicoquímica y bacteriológica de por lo menos cuatro puntos de agua (entre \nsubterráneas y superficiales) a 800 m a la redonda de cada pozo inyector. (Periódicamente)\nc)\nEl inventario de puntos de agua subterránea y de los pozos de hidrocarburos que estén produciendo, \nsuspendidos, taponados y/o abandonados, en un radio de 3,2 km una vez se tenga la localización \n\nResolución No.  00263           Del   15 de febrero de 2023            Hoja No. 22 de 27\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 02809 del 28 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 22 de 27\ndefinitiva de los pozos inyectores. Dicho inventario, contendrá la ubicación y profundidad de los pozos \nde agua e hidrocarburos.\nd)\nLa ubicación georreferenciada de los pozos en coordenadas origen a datum origen único nacional.”\nARTÍCULO SEGUNDO. Reponer en el sentido de modificar el Literal a del Numeral 1 del Artículo \nTercero, FICHA: A.7. Programa de manejo para pozos de Inyección de la Resolución 02809 del 28 de \nnoviembre de 2022, de conformidad con la parte motiva del presente acto administrativo, el cual \nquedará así:\n“ARTÍCULO TERCERO. La sociedad ECOPETROL S.A. deberá realizar los ajustes a las fichas del Plan de \nManejo Ambiental PMA, que se citan a continuación y presentar en el siguiente Informe de Cumplimiento \nAmbiental ICA, de conformidad con la parte motivan del presente acto administrativo, como se indica a \ncontinuación:\nFICHA: A.7. Programa de manejo para pozos de Inyección:\n1. Incluir la frecuencia de los indicadores:\na) El monitoreo de presión y el Monitoreo y control de las características fisicoquímicas del agua a \ninyectar, deberá realizarse con una frecuencia diaria para los parámetros in situ y mensual para \nparámetros fisicoquímicos.\n(…)”\nARTÍCULO TERCERO. Modificar la numeración del Artículo Sexto y siguientes de la Resolución \n02809 del 28 de noviembre de 2022, de conformidad con la parte motiva del presente acto \nadministrativo los cuales quedarán así: \n“ARTÍCULO SEXTO. Adicionar las siguientes obligaciones relacionadas con el Plan de Contingencia, de \nacuerdo con la parte motiva del presente acto administrativo:\nObligaciones: \n1. Presentar en el primer Informe de Cumplimiento Ambiental ICA, la identificación, caracterización y \nvaloración del evento amenazante exógeno asociado a inundación detallando las metodologías \nempleadas e incorporando la estimación de las áreas en condición de amenaza.\n2. Presentar en el primer Informe de Cumplimiento Ambiental ICA, el subproceso de monitoreo de riesgo \ncon base en los resultados obtenidos en el proceso de conocimiento del riesgo, en donde se realice la \nidentificación de umbrales y se definan variables para establecer niveles de alerta, procedimientos de \nactivación y actividades a ejecutar con su respectiva frecuencia.\n3. Presentar en el primer Informe de Cumplimiento Ambiental ICA, las medidas prospectivas y correctivas \n(diferenciándolas en intervenciones estructurales y no estructurales), acorde con los riesgos \nidentificados, analizados y evaluados en el proceso de conocimiento del riesgo a fin de disminuir las \ncondiciones de las amenazas y la exposición de los elementos expuestos en el área del Pozo Cusiana \nTA-27\n4. Presentar en el primer Informe de Cumplimiento Ambiental ICA, el programa de entrenamiento, \ncapacitación y ejecución de simulaciones y simulacros para el personal responsable de la aplicación del \nplan de contingencia, las comunidades y consejos territoriales de gestión del riesgo.\n5. Presentar en el primer Informe de Cumplimiento Ambiental ICA, el procedimiento de respuesta para la \nemergencia relacionada con la actividad de reinyección y los diferentes escenarios analizados alrededor \nde está. \n6. Presentar en los informes de cumplimiento Ambiental, los resultados, el análisis y conclusiones de los \nmonitoreos del riesgo asociados al seguimiento de los eventos de origen natural, socio natural y \noperacional valorados en la presente modificación de licencia ambiental, en donde se involucren los \nparámetros y frecuencia definidos, así como la articulación con entidades oficiales (SGC, IDEAM, entre \notros) y de acuerdo con los resultados, complementar la valoración del riesgo, según corresponda. En \ncaso de no presentar resultados de los monitoreos del riesgo, remitir las razones del incumplimiento y \nsoportarlo con las evidencias correspondientes a través de oficios, informes, actas, registros fotográficos, \n\nResolución No.  00263           Del   15 de febrero de 2023            Hoja No. 23 de 27\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 02809 del 28 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 23 de 27\nentre otros.\n7. Presentar en los informes de cumplimiento Ambiental, los soportes de la ejecución de las actividades \ndefinidas para las intervenciones correctivas y prospectivas para los escenarios de riesgo valorados. Los \nsoportes de implementación de las medidas de reducción del riesgo deberán entregarse según la \nfrecuencia o planeación definida y en caso de no presentarse, remitir las razones del incumplimiento y \nsoportarlo con evidencias correspondientes a través de informes, cronogramas, actas, registros \nfotográficos, entre otros.\n8. Reportar los eventos de contingencia a través de la plataforma VITAL de conformidad a lo establecido \nen el artículo 2o. de la Resolución 1767 de 2016 o aquellos que los modifiquen o sustituyan, ya sea que \nlos eventos sean generados del proyecto hacia el medio o del medio hacia el proyecto, presentando en \ncada uno de los avances (reportes parciales y de recuperación ambiental), las medidas, protocolos y/o \nacciones, junto con los resultados y análisis de los monitoreos ambientales a los medios abiótico, biótico \ny socioeconómico así como de la calidad en los recursos afectados (flora, fauna, suelo, agua superficial \ny subterránea, entre otros), según parámetros y límites establecidos en estándares nacionales e \ninternacionales.\n9. Presentar en los informes de cumplimiento Ambiental, los soportes de las capacitaciones dirigidas al \npersonal del proyecto y las divulgaciones, socializaciones, simulaciones y simulacros sobre el plan de \ncontingencia involucrando al Consejo Municipal de Gestión de Riesgo de Desastres (CMGRD) y al \nConsejo Departamental de Gestión de Riesgo de Desastres (CDGRD) y las comunidades del área de \ninfluencia, según corresponda. El programa de capacitaciones, socializaciones, simulaciones y \nsimulacros sobre el plan de contingencia deberá ser entregado considerando los ejes temáticos de las \nactividades a realizar en la preparación y ejecución para la respuesta ante contingencias e incluir el \nsoporte de su aplicación en los Informes de Cumplimiento Ambiental, en caso de no presentarse algunos \nde los convocados, remitir las razones del incumplimiento y soportarlo con las evidencias \ncorrespondientes a través de oficios, informes, actas, registros fotográficos, entre otros.\n10.Presentar en los informes de cumplimiento ambiental, la revisión y/o complemento del Plan de \nContingencia siguiendo los lineamientos descritos en el Decreto 1081 del 2015 adicionado por el Decreto \n2157 de 2017 en el Artículo 2.3.1.5.2.1.1, Numeral 3.1.2, Literal f y el Decreto 1076 de 2015 en el Artículo \n2.2.2.3.5.1, Numeral 9 y el Artículo 2.2.2.3.9.3 o aquellos que los modifiquen o sustituyan, y en caso de \nno presentarse un ajuste en el documento, indicar las razones por las cuales no se realiza. La revisión \no complemento del Plan de Contingencia deberá realizarse en los siguientes casos:\na. Ante nuevas exigencias o cambios en la legislación nacional referente al plan de contingencia, en los \nplazos establecidos en las mismas\nb. Cuando se introduzcan cambios en los procesos que aumenten la probabilidad de ocurrencia de una \ncontingencia ambiental y/o consecuencia de la materialización del riesgo. \nc. Ante cambios en las valoraciones de los escenarios de riesgo presentes en el proyecto.\nd. Ante la ocurrencia de una contingencia que evidencie la necesidad de ajuste del plan.\ne. Ante evidencias producto del proceso de seguimiento y control efectuado por la Autoridad Ambiental \nCompetente.\nARTÍCULO SÉPTIMO. Para la inversión forzosa de no menos del 1 %, reiterar lo dispuesto por las \nResoluciones 0886 del 11 de septiembre de 1998, 2154 de 23 de noviembre de 2018, 1154 de 20 de junio \nde 2019, 1874 de 23 de noviembre de 2020 y 482 del 12 de marzo de 2021, en relación con los valores de \nliquidación de las obras y actividades aprobados previos al presente trámite administrativo, que deben ser \nejecutadas dentro del núcleo piedemonte, en la cuenca hidrográfica del río Upamena. \nARTÍCULO OCTAVO. En caso de que se lleguen a generar valores referentes a las obras y actividades de \nla presente modificación, que actualicen la base de liquidación de conformidad con el artículo 321 de la Ley \n1955 de 2019, se podrán implementar la inversión forzosa de no menos del 1%, en el ámbito geográfico de \nla subzona hidrográfica del río Cusiana, en las siguientes líneas de destinación, programas y mecanismos, \nde acuerdo con la parte motiva del presente acto administrativo:\nLÍNEAS DE INVERSIÓN\nPROYECTOS/PROGRAMAS\nMECANISMOS\nAcciones \nde \nprotección, \nconservación y preservación a través \nde \nrestauración \necológica, \nrehabilitación y recuperación, dentro \nde las cuales se puede incluir el \ndesarrollo de proyectos sostenibles\nAcciones de conservación: \n<0000>\nAislamiento de áreas a preservar o \nrestaurar\n<0000>\nLíneas cortafuego\n<0000>\nVallas informativas\nAcuerdos de conservación\n\nResolución No.  00263           Del   15 de febrero de 2023            Hoja No. 24 de 27\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 02809 del 28 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 24 de 27\nImplementación de incentivos a la \nconservación \n(acuerdos \nde \nconservación):\n<0000>\nSistemas silvopastoriles (cercas \nvivas, potreros arbolados, bancos \nmixtos de forraje)\n<0000>\no\nHogares \necológicos \n(cosecha de aguas lluvia, huerta \ncasera, meliponicultura, apicultura)\nObligaciones:\nCumplir con los lineamientos y especificaciones establecidas mediante las Resoluciones 154 de 23 de \nnoviembre de 2018, 1154 de 20 de junio de 2019, 1874 de 23 de noviembre de 2020 y 482 del 12 de marzo \nde 2021 para cada actividad.\nARTÍCULO NOVENO. Respecto a la evaluación económica ambiental la sociedad ECOPETROL S.A. \ndeberá dar cumplimiento a las siguientes obligaciones:\nObligaciones: \na) Ajustar y presentar en el próximo Informe de Cumplimiento Ambiental - ICA la cuantificación biofísica del \ncambio ambiental de los impactos alteración a la calidad del recurso hídrico subterráneo y generación \ny/o alteración de conflictos sociales, en el sentido que sea coherente con el elemento ambiental y social \nafectado.\nb) Incluir y presentar en el próximo Informe de Cumplimiento Ambiental - ICA los indicadores de efectividad \nen el programa de manejo para pozos de inyección asociado al impacto alteración a la calidad del recurso \nhídrico subterráneo, los cuales permitan verificar el control del impacto. \nc) Relacionar y presentar en el próximo Informe de Cumplimiento Ambiental - ICA la ficha PGS-2. Atención \nde quejas y reclamos socio-ambientales al manejo del impacto generación y/o alteración de conflictos \nsociales.\nd) Reportar en cada ICA el avance al análisis de internalización con la acción de las medidas de manejo \nque previenen o corrigen los impactos: alteración a la calidad del recurso hídrico subterráneo y \ngeneración y/o alteración de conflictos sociales, para los cuales, se deberá presentar el reporte del \ncumplimiento de cada una de las medidas incluidas en el análisis, así como el cambio ambiental y los \ncostos ejecutados. Además, actualizar y anexar las memorias de cálculo del flujo de internalización en \narchivo Excel formulado y desprotegido. En caso de presentarse alguna externalidad relacionada con la \ninsuficiencia de las medidas preventivas y/o correctivas del PMA, se deberá valorar económicamente el \nefecto residual y presentar el análisis costo beneficio. \nPARÁGRAFO. Para desarrollar el análisis de internalización de estos impactos ambientales, la Sociedad \ndeberá partir de los lineamientos establecidos en el manual de Criterios técnicos para el uso de herramientas \neconómicas en proyectos, obras y/o actividades objeto de licenciamiento ambiental (Resolución 1669 del \n2017), y reportar el cada informe de cumplimiento ambiental el avance de la cuantificación biofísica del \ncambio ambiental y los costos incurridos, así mismo se deberá reportar el cumplimiento de los indicadores \npropuestos en cada impacto, presentando además de su nivel o porcentaje de cumplimiento, la relación de \nlas variables utilizadas en cada indicador de efectividad.  Asimismo, teniendo en cuenta que se solicita la \ninclusión de algunos costos de fichas utilizadas en el análisis, deberán actualizar el flujo de internalización \nde acuerdo con la temporalidad de los impactos y las medidas ejecutadas para su control.\nARTÍCULO DÉCIMO. La sociedad ECOPETROL S.A., para el desarrollo del proyecto “Área de Pozos de \ndesarrollo Cusiana TA”, deberá dar cumplimiento a las siguientes obligaciones de conformidad con la parte \nmotiva del presente acto administrativo: \n1.  Antes del inicio de la actividad comunicará a través de canales idóneos a la comunidad:\na. Los datos del proyecto, obra o actividad incluyendo el número de contrato, licencia que autoriza las \nactividades a desarrollar, datos de contacto;\nb. Las entidades que ejercen funciones de supervisión sobre el proyecto, obra o actividad y sus \ncompetencias, tanto en temas ambientales como como administrativos. \n\nResolución No.  00263           Del   15 de febrero de 2023            Hoja No. 25 de 27\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 02809 del 28 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 25 de 27\nc. Las evidencias del cumplimiento de esta obligación se presentarán en los respectivos informes de \ncumplimiento ambiental ICA.\n2. Informar a la autoridad competente en cualquier momento, cuando se identifique la existencia de \ncomunidades étnicas que puedan ser afectadas en desarrollo del proyecto, obra o actividad, distintas \na las certificadas o consultadas en la etapa de licenciamiento.\nARTÍCULO DÉCIMO PRIMERO. No se autoriza la inyección de aguas residuales domésticas y no \ndomésticas para su disposición, de conformidad con la parte motiva del presente acto administrativo.\nARTÍCULO DÉCIMO SEGUNDO. El beneficiario de la presente modificación de Licencia Ambiental deberá \nrealizar el proyecto de acuerdo con lo establecido en el presente acto administrativo. \nARTÍCULO DÉCIMO TERCERO. Previo a la ejecución de las actividades que configuren alguna de las \ncausales de modificación de la Licencia Ambiental mencionadas en el Artículo 2.2.2.3.7.1. del Decreto 1076 \nde 2015, o aquellas normas que lo modifiquen o sustituyan, el titular de la presente Licencia Ambiental \nsolicitará a la ANLA, su modificación.\nARTÍCULO DÉCIMO CUARTO. Informar a la ANLA, de manera previa a realizar las actividades \nconsideradas como cambios menores o de ajuste normal dentro del giro ordinario, de conformidad con lo \ndispuesto en la Resolución 855 del 5 de agosto de 2022, o aquella norma que la modifique o sustituya, \nactividades que serán objeto de seguimiento. En caso de que las actividades a ejecutar no se incluyan en \nla mencionada Resolución, el titular de la licencia solicitará por escrito pronunciamiento de esta autoridad, \nsobre su viabilidad bajo la modalidad de cambio menor, concepto que se remitirá con destino al expediente.\nARTÍCULO DÉCIMO QUINTO. En caso de presentarse durante el tiempo de ejecución de las actividades u \noperación del proyecto, efectos ambientales no previstos, el beneficiario de la presente modificación de \nLicencia Ambiental, deberá suspender los trabajos e informar de manera inmediata a esta Autoridad, para \nque determine y exija la adopción de las medidas correctivas que considere necesarias, sin perjuicio de las \nmedidas que debe tomar el beneficiario de esta para impedir la degradación del medio ambiente. El \nincumplimiento de estas medidas será causal para la aplicación de las sanciones legales vigentes a que \nhaya lugar. \nARTÍCULO DÉCIMO SEXTO. Los demás términos, condiciones y obligaciones establecidas en las \nResoluciones 0886 del 11 de septiembre de 1998, 691 del 22 de marzo de 2007, 1796 del 6 de septiembre \nde 2011, 1156 del 5 de octubre de 2016, que no han sido objeto de modificación en este acto administrativo \ncontinúan vigentes y son de obligatorio cumplimiento. \nARTÍCULO DÉCIMO SÉPTIMO. El titular de la presente modificación Licencia Ambiental será responsable \npor cualquier deterioro y/o daño ambiental causado por él o por los contratistas a su cargo, y deberá realizar \nlas actividades necesarias para corregir, mitigar o compensar los efectos causados.\nARTÍCULO DÉCIMO OCTAVO.  Notificar el presente acto administrativo a la sociedad ECOPETROL S.A. \na través de su representante legal, o apoderado, o a la persona autorizada, de conformidad con los artículos \n67 y siguientes del Código de Procedimiento Administrativo y de lo Contencioso Administrativo.\nARTÍCULO DÉCIMO NOVENO. Comunicar el presente acto administrativo a la Corporación Autónoma \nRegional de la Orinoquía- CORPORINOQUIA, a la Alcaldía municipal de Aguazul en el departamento de \nCasanare, a la Agencia Nacional de Hidrocarburos – ANH y a la Procuraduría Delegada para Asuntos \nAmbientales y Agrarios.\nARTÍCULO VIGÉSIMO. Publicar la presente Resolución en la Gaceta Ambiental de la Autoridad Nacional \nde Licencias Ambientales - ANLA. \nARTICULO VIGÉSIMO PRIMERO. Contra el presente Acto Administrativo solo procede el recurso de \nreposición, el cual podrá interponerse ante esta Autoridad por escrito en la diligencia de notificación \npersonal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, o al vencimiento del \ntérmino de publicación, según el caso, conforme con lo dispuesto en el artículo 76 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo.”\n\nResolución No.  00263           Del   15 de febrero de 2023            Hoja No. 26 de 27\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 02809 del 28 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 26 de 27\nARTÍCULO CUARTO. Confirmar lo dispuesto en el Numeral 6, los literales a y b del Numeral 7 del \nArtículo Primero, el Literal c del Numeral 2 del Artículo Tercero de la Resolución 02809 del 28 de \nnoviembre de 2022, de conformidad con lo expuesto en el presente acto administrativo. \n \nARTÍCULO QUINTO. Notificar el contenido del presente acto administrativo representante legal o \napoderado de la sociedad ECOPETROL S.A., de conformidad con los artículos 67 y siguientes del \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo. \nARTÍCULO SEXTO. Comunicar el presente acto administrativo a la Corporación Autónoma Regional \nde la Orinoquía- CORPORINOQUIA, a la Alcaldía municipal de Aguazul en el departamento del \nCasanare, a la Agencia Nacional de Hidrocarburos – ANH y a la Procuraduría Delegada para Asuntos \nAmbientales y Agrarios.\nARTÍCULO SÉPTIMO. Disponer la publicación de la presente Resolución en la Gaceta Ambiental de \nesta Entidad. \nARTÍCULO OCTAVO. Contra el presente acto administrativo no procede ningún recurso, de \nconformidad con lo establecido en el inciso segundo del numeral 1 del artículo 74 de la Ley 1437 de \n2011.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 15 de febrero de 2023\nRODRIGO ELIAS NEGRETE MONTES\nDirector General\nEjecutores\nANGELA FERNANDA LOZANO \nROMERO\nContratista\n \n \nRevisor / L\u0000der\nNATALIA SANCLEMENTE \nGUTIERREZ\nAsesor\n \nALVARO CEBALLOS HERNANDEZ\nContratista\n \nJHON WILLAN MARMOL \nMONCAYO\nContratista\n \n \nExpediente No. \nLAM1651\nConcepto Técnico N° \n\nResolución No.  00263           Del   15 de febrero de 2023            Hoja No. 27 de 27\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 02809 del 28 de noviembre de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 27 de 27\nFecha:\nFebrero de 2023\nProceso No.: 2023029089\nArchívese en: LAM1651   \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n"
}