{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 001517",
  "fecha_resolución": "2024-01-17",
  "anio_resolucion": "2024",
  "nombre_proyecto": "Bloque Santana B, localizado en el municipio de Piamonte, departamento del",
  "nombre_proyecto_normalizado": "BLOQUE SANTANA B LOCALIZADO EN EL MUNICIPIO DE PIAMONTE DEPARTAMENTO DEL",
  "ubicación": "Municipio De Piamonte, Departamento Del Cauca",
  "empresa": "ARGOSY ENERGY INTERNATIONAL PARA EL DESARROLLO DEL RESOLUCIÓN NO",
  "empresa_normalizada": "ARGOSY ENERGY INTERNATIONAL PARA EL DESARROLLO DEL RESOLUCION NO",
  "numero_expediente": "LAM0199",
  "radicados": [
    "20246200119562",
    "2021239916"
  ],
  "descripcion": "Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 del 17 de enero de 2024",
  "tipos_infraccion": [
    "Vertimientos",
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "VERTIMIENTOS",
    "MANEJO DE AGUAS",
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "47141",
  "file_name": "ANLA_47141.pdf",
  "texto_completo": "AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 001517\n(19 JUL. 2024)\nPágina 1 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la \nResolución 000059 del 17 de enero de 2024”\nEL DIRECTOR DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n– ANLA\nEn uso de sus facultades legales asignadas en la Ley 99 de 1993, la Ley 1437 de \n2011, el Decreto-ley 3573 del 27 de septiembre de 2011, el Decreto 1076 del 26 \nde mayo de 2015, el Decreto 376 de 11 de marzo de 2020, la Resolución 1957 del \n5 de noviembre de 2021, Resolución 1223 del 19 de septiembre de 2022 y,\n  \nCONSIDERANDO:\nQue mediante la Resolución 456 del 16 de junio de 1993, el entonces Instituto \nNacional de los Recursos Naturales Renovables y del Ambiente INDERENA- \nrequirió a la sociedad Argosy Energy International, el Estudio Ecológico y Ambiental \npara el desarrollo del Plan de Manejo Ambiental recuperación para el proyecto \nBloque Santana B, localizado en el municipio de Piamonte, departamento del \nCauca, entre otros aspectos. \nQue a través de la Resolución 76 del 4 de mayo de 1994, el entonces Ministerio de \nMedio Ambiente hoy Ministerio de Ambiente y Desarrollo Sostenible, en adelante \nMinisterio, aprobó el estudio ecológico y ambiental impuesto por el INDERENA \nmediante Resolución 456 de junio 16 de 1993 y otorgó Licencia Ambiental a la \nempresa Argosy Energy International para el proyecto de exploración sísmica del \nbloque La Fragua y nororiental del Bloque Santana B.\nQue por medio de la Resolución 263 del 31 de agosto de 1994, el Ministerio otorgó \nLicencia Ambiental a Argosy Energy International para la construcción de la batería \nde producción Mary, la línea de transferencia Mary Linda, las líneas de flujo, el cruce \ndel río Caquetá y los puentes sobre los ríos Nabueno e Inchiyaco. \nQue mediante la Resolución 333 del 10 de octubre de 1994, el Ministerio otorgó \nLicencia Ambiental a la sociedad Argosy Energy International para el desarrollo del \n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 2 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 2 de 32\nproyecto “Perforación de los pozos de desarrollo Mary 3, Mary 4, Mary 5, Miraflor 2 \ny perforación exploratoria del pozo Esperanza-1”\nQue a través de la Resolución 1146 del 09 de octubre de 1995, el Ministerio \nestableció el Plan de Manejo Ambiental a la sociedad Argosy Energy International \npara el proyecto de perforación del pozo Palmera-1, Bloque Santana B. \nQue por medio de la Resolución 300 del 28 de abril de 1999, el Ministerio otorgó \nLicencia Ambiental a la sociedad Argosy Energy International para el área de \nperforación exploratoria Mary West, localizada en jurisdicción del municipio de \nPiamonte del departamento del Cauca. \nQue mediante la Resolución 1141 del 16 de junio de 2006, el Ministerio estableció \nlas coordenadas de los campos existentes en el bloque Santana B.\n \nQue por Auto 1925 del 11 de marzo de 2020, esta Autoridad Nacional de Licencias \nAmbientales aceptó el cambio de razón social de la sociedad GRAN TIERRA \nENERGY COLOMBIA LTD, por el de GRAN TIERRA ENERGY COLOMBIA, LLC \nSUCURSAL, con NIT. 860.516.431-7.\nQue a través de la Resolución 2346 del 10 octubre de 2023, está Autoridad Nacional \naceptó el cambio de razón social de la sociedad GRAN TIERRA ENERGY \nCOLOMBIA, LLC SUCURSAL, por GRAN TIERRA ENERGY COLOMBIA GMBH \nSUCURSAL COLOMBIA, con NIT. 860.516.431-7.\nQue a través de la Resolución 000059 del 17 de enero de 2024 esta Autoridad \nNacional actualizó el Plan de Manejo Ambiental establecido para el proyecto Bloque \nSantana B, para las etapas mantenimiento, operación y desmantelamiento y \nabandono del proyecto. \nQue mediante radicado 20246200119562 del 1 de febrero de 2024, la sociedad \nGRAN TIERRA ENERGY COLOMBIA GMBH SUCURSAL COLOMBIA presentó \nrecurso de reposición en contra de la Resolución 000059 del 17 de enero de 2024.\nQue con fundamento en el referido recurso y para efectos de su decisión, esta \nAutoridad emitió el concepto técnico 1768 del 27 de marzo de 2024, a ser acogido \nen el presente acto administrativo.\nDE LA COMPETENCIA DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\nMediante Decreto-Ley 3573 de 27 de septiembre de 2011, el Gobierno Nacional en \nuso de las facultades extraordinarias conferidas mediante la Ley 1444 de 2011 creó \n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 3 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 3 de 32\nla Autoridad Nacional de Licencias Ambientales– ANLA, entidad encargada de que \nlos proyectos, obras o actividades sujetos a licenciamiento, permiso o trámite \nambiental cumplan con la normativa ambiental. De tal manera que contribuyan al \ndesarrollo sostenible ambiental del país.\nDe acuerdo con el numeral 2 del artículo segundo del Decreto 376 del 11 de marzo \nde 2020, “Por medio del cual se modifica la estructura de la Autoridad Nacional de \nLicencias Ambientales”, le corresponde al director general de la Entidad, suscribir \nlos actos administrativos que otorgan, niegan, modifican, ajustan o declaran la \nterminación de las licencias, permisos y trámites ambientales.\nDe conformidad con el Decreto 376 del 11 de marzo de 2020 que modificó la \nestructura de la Autoridad Nacional de Licencias Ambientales -ANLA, corresponde \nal Despacho de la Dirección General de esta Entidad, la suscripción del presente \nacto administrativo.\nA través de la Resolución 1957 del 5 de noviembre de 2021 se adoptó el Manual \nEspecífico de Funciones y de Competencias Laborales para los empleos de la \nPlanta de Personal de la Autoridad Nacional de Licencias Ambientales, asignando \nla función de suscripción del presente acto administrativo al Director General\nMediante Resolución 1223 del 19 de septiembre de 2022, el Ministerio de Ambiente \ny Desarrollo Sostenible nombró en el empleo de director general de Unidad \nAdministrativa Código 015 de la Autoridad Nacional de Licencias Ambientales –\nANLA, al abogado RODRIGO ELÍAS NEGRETE MONTES\nFUNDAMENTOS CONSTITUCIONALES Y LEGALES\nDe los deberes estatales con relación al ambiente y recursos naturales\nLa Constitución Política de Colombia en el Capítulo Tercero del Título Segundo \ndenominado “De los derechos, las garantías y los deberes”, incluyó los derechos \ncolectivos y del ambiente, o también llamados derechos de tercera generación, con \nel fin de regular la preservación del ambiente y de sus recursos naturales, \ncomprendiendo el deber que tienen el Estado y sus ciudadanos de realizar todas \nlas acciones para protegerlo, e implementar aquellas que sean necesarias para \nmitigar el impacto que genera la actividad antrópica sobre el entorno natural.\nEn relación con la protección del medio ambiente, la Carta Política establece que \nes obligación del Estado y de las personas, proteger las riquezas culturales y \nnaturales de la Nación (Art. 8º); en el mismo sentido, se señala que es deber de la \npersona y del ciudadano proteger los recursos culturales y naturales del país y velar \npor la conservación de un ambiente sano (Art. 95); y establece adicionalmente, la \nCarta Constitucional que todas las personas tienen derecho a gozar de un ambiente \nsano, y es deber del Estado proteger la diversidad e integridad del ambiente, \n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 4 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 4 de 32\nconservar la áreas de especial importancia ecológica y fomentar la educación para \nel logro de estos fines (Art. 79).\nAsí mismo, por mandato constitucional le corresponde al Estado planificar el manejo \ny aprovechamiento de los recursos naturales, para garantizar su desarrollo \nsostenible, su conservación, restauración o sustitución. Además, deberá prevenir y \ncontrolar los factores de deterioro ambiental, imponiendo las sanciones legales y \nexigiendo la reparación de los daños causados (Art. 80).\nDel recurso de reposición frente a los actos administrativos\nDe acuerdo con la legislación, el recurso de reposición constituye un instrumento \nlegal mediante el cual la parte interesada tiene la oportunidad de ejercer el derecho \nde controvertir una decisión, para que la administración la evalúe, la confirme, aclare \nmodifique o revoque, previo el lleno de las exigencias legales establecidas para \ndicho efecto.\nEn dicho sentido, la finalidad esencial del recurso de reposición no es otra distinta \na que al funcionario de la administración que tomó una decisión administrativa, \ntenga la oportunidad para que enmiende o corrija un error, o los posibles errores \nque se hayan podido presentar en el acto administrativo por él expedido, en ejercicio \nde sus funciones; o en su defecto lo confirme.\nEl procedimiento para la presentación y decisión de recursos contra los actos \nadministrativos – antigua vía gubernativa-, se encuentra reglado en el Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo - Ley 1437 de 2011 \n-, en los artículos 74 y siguientes, que expresan:\n“Artículo 74. Recursos contra los actos administrativos. – Por regla general, \ncontra los actos definitivos procederán los siguientes recursos:\n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, \nadicione o revoque.”\nFrente a la oportunidad y presentación del recurso de reposición, el artículo 76 del \nmismo Código, señala:\n“Artículo 76. Los recursos de reposición y apelación deberán interponerse por \nescrito en la diligencia de notificación personal, o dentro de los diez (10) días \nsiguientes a ella, o a la notificación por aviso, o al vencimiento del término de \npublicación, según el caso. Los recursos contra los actos presuntos podrán \ninterponerse en cualquier tiempo, salvo en el evento en que se haya acudido ante \nel juez.\nLos recursos se presentarán ante el funcionario que dictó la decisión (…)”\n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 5 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 5 de 32\nAdemás del plazo para el ejercicio de los recursos, el artículo 77 del precitado \nCódigo fija los requisitos formales que deben cumplir para su interposición, así:\n“Artículo 77. Por regla general los recursos se interpondrán por escrito que no \nrequiere de presentación personal si quien lo presenta ha sido reconocido en la \nactuación. Igualmente, podrán presentarse por medios electrónicos.\nLos recursos deberán reunir, además, los siguientes requisitos:\n1.Interponerse dentro del plazo legal, por el interesado o su representante o \napoderado debidamente constituido.\n2.Sustentarse con expresión concreta de los motivos de inconformidad.\n3.Solicitar y aportar las pruebas que se pretende hacer valer.\n4.Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si \ndesea ser notificado por este medio.\nDe otra parte, el artículo 80 establece el alcance del contenido de la decisión que \nresuelve el recurso:\n“Artículo 80. Decisión de los recursos. - Vencido el período probatorio, si a ello \nhubiere lugar, y sin necesidad de acto que así lo declare, deberá proferirse la \ndecisión motivada que resuelva el recurso.\nLa decisión resolverá todas las peticiones que hayan sido oportunamente \nplanteadas y las que surjan con motivo del recurso.”\nPor su parte y con relación a la conclusión del procedimiento administrativo, expresa \nel artículo 87 de la mencionada Ley, lo siguiente:\n“Artículo 87. Firmeza de los actos administrativos. Los actos administrativos \nquedarán en firme: \n(…)\n“2 Desde el día siguiente a la publicación, comunicación o notificación de la decisión \nsobre los recursos interpuestos (…)”.\nPara el caso concreto, la Resolución 000059 del 17 de enero de 2024 es un acto \nadministrativo susceptible de ser recurrido según lo dispuesto en el artículo 74 de la \nLey 1437 de 2011, puesto que se trata de un acto definitivo, que adopta una decisión \nque manifiesta la voluntad del Estado, generadora de efectos jurídicos y que pone \nfin a una actuación iniciada de manera oficiosa, que en los términos del Consejo de \nEstado, tal como lo señaló en sentencia de la Sección Tercera de la Sala de lo \nContencioso Administrativo, del 8 de marzo de 2012, se caracteriza por lo siguiente:\n“(…) Por el contrario, los actos definitivos ponen fin de manera perentoria a la \nactuación administrativa sea de oficio o impulsada a petición de parte, de modo que \nen ellos se agota la actividad de la administración, o tan sólo queda pendiente la \n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 6 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 6 de 32\nejecución de lo decidido. Ahora bien, es cierto que los únicos actos susceptibles de \nla Acción Contenciosa Administrativa son los actos definitivos, es decir que se \nexcluyen los de trámite, pues éstos se controlan jurisdiccionalmente como parte \nintegrante del acto definitivo y conjuntamente con éste, es decir de aquel que cierra \nla actuación administrativa.”\nAtendiendo a lo descrito con relación a los requisitos y condiciones que deben \nobservarse al interponer el recurso de reposición, en el presente caso, se puede \nconcluir lo siguiente:\n1. El recurso se interpuso por escrito ante el Director de la Autoridad Nacional \nde Licencias Ambientales, por lo que se cumple este requisito.\n2. En cuanto a la oportunidad legal para interponer el recurso de reposición, se \ntiene que la notificación de la Resolución 000059 del 17 de enero de 2024 a \nla sociedad GRAN TIERRA ENERGY COLOMBIA GMBH SUCURSAL \nCOLOMBIA.,- hoy recurrente -, se surtió por medio de correo electrónico el \n18 de enero de 2024 y quedó surtida el día hábil siguiente; atendiendo a los \ndiez (10) días hábiles de término para interponer el recurso, contados a partir \ndel día siguiente de la notificación, tal término vencía el 01 de febrero de \n2024, el cual fue presentado el día 1 de febrero de 2024 encontrándose \ndentro del término legalmente establecido para tal fin. Por lo tanto, se \nconcluye que el mismo fue presentado dentro de la oportunidad legal.\n3. En el escrito del recurso, la sociedad GRAN TIERRA ENERGY COLOMBIA \nGMBH SUCURSAL COLOMBIA, expone de manera concreta, los motivos de \ninconformidad frente a la Resolución 000059 del 17 de enero de 2024. En \nesa medida, este requisito se cumple.\n4. Así mismo, es interpuesto por el Representante Legal de la sociedad GRAN \nTIERRA ENERGY COLOMBIA GMBH SUCURSAL COLOMBIA, de \nconformidad con la Resolución del 12 de diciembre de 2022 de la Junta de \nDirectores inscrita en la Cámara de Comercio el 18 de enero de 2023 con el \nNo. 00335723 del Libro VI., según consta en el certificado de existencia y \nrepresentación legal, el cual lo faculta para recurrir la resolución 000059 del \n17 de enero de 2024. En esa medida, se encuentra legitimado para \ninterponer el recurso.\n5. Por último, la dirección de notificaciones del recurrente se encuentra \ndebidamente registrada y es inequívoca su individualización, por lo tanto, se \ntiene por cumplido este requisito.\nEn armonía con lo indicado, en el plano de lo axiológico, en toda actuación \nadministrativa que se surta ante esta Autoridad Ambiental, deben respetarse los \nprincipios que orientan las relaciones entre el Estado y los particulares consagrados \nen el artículo 209 de la Constitución Política de 1991, desarrollados igualmente en \n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 7 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 7 de 32\nel artículo tercero de la Ley 1437 de 2011, con el fin de asegurar que con la actividad \nadministrativa de las entidades del Estado, se garantice y se satisfaga el interés \ncomún y, desde lo ambiental, la materialización de los principios y directrices que \ngobiernan y son derroteros en la materia.\nSiendo ello así, al verificarse el cumplimiento de los requisitos legales establecidos \nen la normativa vigente para la admisibilidad del recurso de reposición, se procederá \nal análisis de fondo de los motivos de inconformidad del recurrente tal y como se \nexpone a continuación.\nCONSIDERACIONES \nTÉCNICAS \nDE \nLA \nAUTORIDAD \nNACIONAL \nDE \nLICENCIAS AMBIENTALES FRENTE AL RECURSO DE REPOSICIÓN \nINTERPUESTO POR LA SOCIEDAD GRAN TIERRA ENERGY COLOMBIA \nGMBH SUCURSAL COLOMBIA   \nEsta Autoridad, analizó los argumentos expuestos por el recurrente en su escrito de \nrecurso y como resultado, emitió el concepto técnico 1768 del 27 de marzo de 2024 \npara dar respuesta y adoptar decisión de fondo frente al pronunciamiento emitido \ncon la Resolución 000059 del 17 de enero de 2024, previo análisis de los motivos \nde inconformidad argumentados por la sociedad GRAN TIERRA ENERGY \nCOLOMBIA GMBH SUCURSAL COLOMBIA.\nSe precisa que si bien en el escrito de recurso presentado por la Sociedad en \ncomento, mediante radicado 20246200119562 del 01 de febrero de 2024, se \nobservaron peticiones en cada argumento recurrido, esta Autoridad tiene en cuenta \npara emitir pronunciamiento de fondo la petición definitiva respectiva relacionada en \nel acápite de peticiones que se encuentran en la página 11 en adelante, del escrito \nde recurso.  \nA continuación, se procede a desarrollar el recurso de conformidad a los recurrido \npor la titular del instrumento de manejo y control ambiental, para lo cual se indicarán: \nA. La disposición recurrida, B. Las peticiones y los argumentos expuestos por la \ntitular del instrumento de manejo y control ambiental y C. las consideraciones de la \nAutoridad Nacional de Licencias Ambientales con relación a las disposiciones \nrecurridas. \nA. DISPOSICIONES RECURRIDAS - Artículo Primero y Segundo:\n“ARTÍCULO PRIMERO. Ajustar vía seguimiento la Licencia Ambiental otorgada \nmediante la Resolución 1146 del 9 De octubre de 1995, en el sentido de incluir las \nsiguientes áreas al proyecto Bloque Santana – B” el oleoducto Uchupayaco – Santana \ny la estación Santana, las cuales se localizan en los departamentos de Cauca (municipio \nde Piamonte) y Putumayo (municipios de Puerto Guzmán, Puerto Caicedo, Puerto Asís, \nMocoa y Villagarzón).\n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 8 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 8 de 32\n“ARTÍCULO SEGUNDO. Ajustar vía seguimiento la Licencia Ambiental otorgada \nmediante la Resolución 1146 del 9 de octubre de 1995, en el sentido de actualizar el \nplan de manejo ambiental establecido para el proyecto “Bloque Santana B”, bajo \ntitularidad de la sociedad GRAN TIERRA ENERGY COLOMBIA GMBH SUCURSAL \nCOLOMBIA., para las etapas mantenimiento, operación y desmantelamiento y \nabandono del proyecto, para lo cual se establecen los siguientes programas:\n(…)”\nB. PETICIONES Y ARGUMENTOS DE LA EMPRESA \nPRIMERA PETICIÓN: Que se ACLARE los artículos primero y segundo de la Resolución \n000059 del 17 de enero de 2024, en el sentido de indicar que el expediente LAM0199 \ncontiene diferentes actos administrativos que constituyen el instrumento ambiental del \nproyecto denominado Bloque Santana B o bloque Santana & Guayuyaco; y que se ACLARE \nque la Resolución 1146 del 9 de octubre de 1995 no corresponde a una “licencia ambiental” \nsino a un “plan de manejo ambiental” conforme a las consideraciones fácticas y jurídicas \nreferidas en el presente recurso de reposición.\nEn dicho sentido, se sugiere la siguiente redacción:\nTexto original: \n“ARTÍCULO PRIMERO: Ajustar vía seguimiento la Licencia Ambiental otorgada \nmediante la Resolución 1146 del 9 de octubre de 1995, en el sentido de incluir las \nsiguientes áreas al proyecto Bloque Santana – B” el oleoducto Uchupayaco – \nSantana y la estación Santana, las cuales se localizan en los departamentos de \nCauca (municipio de Piamonte) y Putumayo (municipios de Puerto Guzmán, Puerto \nCaicedo, Puerto Asís, Mocoa y Villagarzón) (…)”\n“ARTÍCULO SEGUNDO. Ajustar vía seguimiento la Licencia Ambiental otorgada \nmediante la Resolución 1146 del 9 de octubre de 1995, en el sentido de actualizar \nel plan de manejo ambiental establecido para el proyecto “Bloque Santana B”, bajo \ntitularidad de la sociedad GRAN TIERRA ENERGY COLOMBIA GMBH SUCURSAL \nCOLOMBIA., para las etapas mantenimiento, operación y desmantelamiento y \nabandono del proyecto, para lo cual se establecen los siguientes programas (…):” \nTexto propuesto: \n“ARTÍCULO PRIMERO: Ajustar vía seguimiento el Instrumento Ambiental contenido \nen el Expediente LAM0199 bajo la Resolución 1940 de 1992, Resolución 1301 de \n1993, Resolución 4214 de 1993, Resolución 4216 de 1993, Resolución 4380 de \n1993, Resolución 070 de 1994, Resolución 076 de 1994, Resolución 263 de 1994, \nResolución 333 de 1994, Resolución 472 de 1995 (modificada por la Resolución 064 \nde 1997), Resolución 1146 de 1995, Resolución 996 de 1996, Resolución 300 de \n1999 y Resolución 1141 de 2006, en el sentido de incluir las siguientes áreas al \nproyecto Bloque Santana – B o bloque Santana & Guayuyaco: el oleoducto \nUchupayaco – Santana y la estación Santana, el oleoducto Toroyaco – Uchupayaco, \nlos campos Linda y Toroyaco y su infraestructura asociada (líneas de transferencia, \nbaterías, pozos, muelle, entre otras), los cuales se localizan en los departamentos \n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 9 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 9 de 32\nde Cauca (municipio de Piamonte) y Putumayo (municipios de Puerto Guzmán, \nPuerto Caicedo, Puerto Asís, Mocoa y Villagarzón) (…)”\n“ARTÍCULO SEGUNDO. Ajustar vía seguimiento el Instrumento Ambiental \ncontenido en el Expediente LAM0199 bajo la Resolución 1940 de 1992, Resolución \n1301 de 1993, Resolución 4214 de 1993, Resolución 4216 de 1993, Resolución \n4380 de 1993, Resolución 070 de 1994, Resolución 076 de 1994, , Resolución 263 \nde 1994, Resolución 333 de 1994, Resolución 472 de 1995 (modificada por la \nResolución 064 de 1997), Resolución 1146 de 1995, Resolución 996 de 1996, \nResolución 300 de 1999 y Resolución 1141 de 2006 en el sentido de actualizar el \nplan de manejo ambiental establecido para el proyecto “Bloque Santana B o bloque \nSantana & Guayuyaco”, bajo titularidad de la sociedad GRAN TIERRA ENERGY \nCOLOMBIA GMBH SUCURSAL COLOMBIA., para las etapas mantenimiento, \noperación y desmantelamiento y abandono del proyecto, para lo cual se establecen \nlos siguientes programas (…):”\nARGUMENTOS DEL RECURRENTE\nEl proyecto Bloque Santana B o bloque Santana & Guayuyaco correspondiente al \nexpediente LAM0199, este es un proyecto que se ampara en el régimen de transición del \nrégimen de licenciamiento ambiental.\nEl proyecto contenido en el expediente LAM0199 cuenta con diversos actos administrativos \nbajo los cuales se autorizaron las diferentes actividades que realiza la Compañía. A \ncontinuación, se presentan los diferentes actos administrativos contenidos en el expediente \nLAM0199, los cuales constituyen el instrumento ambiental del proyecto (en adelante el \n“Instrumento Ambiental”) frente al cual la ANLA realiza periódicamente el respectivo \nseguimiento y control ambiental. Veamos los actos administrativos que constituyen el \nInstrumento Ambiental:\nACTO \nADMINISTRATIVO\nAUTORIDAD QUE \nEMITE\nTIPO \nAUTORIZACIÓN\nACTIVIDAD AUTORIZADA\nCampo Toroyaco – Batería Toroyaco\nPozos Toroyaco 1 y 2\nCampo Linda – Batería\nPozos Linda 1 y 2\nUnidad de Proceso Santana\nLínea de transferencia Linda - \nToroyaco\nOleoducto Toroyaco - Uchupayaco\nPozos Juanambú 1, 2 y 3\nResolución 1940 \nde 1992\nCorporación \nAutónoma\nRegional del\nPutumayo\n(posteriormente el\nMinisterio \nde \nAmbiente\nha \nvenido \nrealizando,\npasando \nseguimiento\na través del MAVDT-\nMADS-ANLA bajo el\nexpediente \nLAM0199).\nLicencia de \nViabilidad \nAmbiental\nLínea de transferencia Juanambu - \nToroyaco\nResolución 1301 \nde 1993\nCorporación \nAutónoma\nRegional del\nPutumayo\nLicencia de \nViabilidad \nAmbiental\nPozo Toroyaco 3\n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 10 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 10 de 32\n(posteriormente el\nMinisterio \nde \nAmbiente\nha \nvenido \nrealizando,\npasando \nseguimiento\na través del MAVDT-\nMADS-ANLA bajo el\nexpediente \nLAM0199)\nResolución 4214 \nde 1993\nCorporación \nAutónoma\nRegional del\nPutumayo\n(posteriormente el\nMinisterio \nde \nAmbiente\nha \nvenido \nrealizando,\npasando \nseguimiento\na través del MAVDT-\nMADS-ANLA bajo el\nexpediente \nLAM0199)\nLicencia Ambiental\nOleoducto Uchupayaco-Santana y \nestación Santana\nResolución 4216 \nde 1993\nCorporación \nAutónoma\nRegional del\nPutumayo\n(posteriormente el\nMinisterio \nde \nAmbiente\nha \nvenido \nrealizando,\npasando \nseguimiento\na través del MAVDT-\nMADS-ANLA bajo el\nexpediente \nLAM0199).\nLicencia Ambiental\nPozo Linda 3\nResolución 4380 \nde 1993\nCorporación \nAutónoma\nRegional del\nPutumayo\n(posteriormente el\nMinisterio \nde \nAmbiente\nha \nvenido \nrealizando,\npasando \nseguimiento\na través del MAVDT-\nMADS-ANLA bajo el\nLicencia Ambiental\nReubicación del muelle El Jauno – \nOperación Ferry\n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 11 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 11 de 32\nexpediente \nLAM0199).\nResolución 070 de \n1994\nCorporación \nAutónoma\nRegional del\nPutumayo\n(posteriormente el\nMinisterio \nde \nAmbiente\nha \nvenido \nrealizando,\npasando \nseguimiento\na través del MAVDT-\nMADS-ANLA bajo el\nexpediente \nLAM0199).\nLicencia Ambiental\nPozo Vega - 1\nPozos Mary 1 y 2\nPozo Miraflor - 1\nPozo Miraflor Norte\nPozo Victoria - 1\nPozo Florida - 1\nSísmica\nCarretera (18 Km) río Caquetá - \nMiraflor Norte\nResolución 076\nde 1994\nMinisterio \ndel \nMedio \nAmbiente \n(posteriormente el \nseguimiento \nlo \nrealizó a través del \nMAVDT-MADS-\nANLA \nbajo \nel \nexpediente \nLAM0199).\nLevanta una \nsanción y aprueba \nun Plan de Manejo \ny Recuperación \nAmbiental, un \nEstudio de \nImpacto \nAmbiental, se \notorga una \nLicencia Ambiental \ny otros.\nRemolcador – Ferry\nBatería Mary\nLínea de Transferencia Mary - Linda\nResolución 263 de \n1994\nMinisterio del Medio\nAmbiente\n(posteriormente el\nseguimiento lo \nrealizó\na través del \nMAVDT-MADS-\nANLA bajo el\nexpediente \nLAM0199)\nLicencia Ambiental\nLíneas internas Mary y Facilidades\nPozo Miraflor 2\nPozo Esperanza 1\nResolución 333 de \n1994\nMinisterio del Medio\nAmbiente\n(posteriormente el\nseguimiento lo \nrealizó\na través del \nMAVDT-MADS-\nANLA bajo el\nexpediente \nLAM0199)\nLicencia Ambiental\nPozos Mary 3, 4 y 5\nPozos Toroyaco 4 y 5\nResolución 472 de\n1995 modificada\npor la Resolución\n064 de 1997\nMinisterio del Medio\nAmbiente\n(posteriormente el\nseguimiento lo \nrealizó\nLicencia Ambiental\nPozos Linda 4 y 5\n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 12 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 12 de 32\na través del \nMAVDT-MADS-\nANLA bajo el\nexpediente \nLAM0199)\nResolución 1146 \nde 1995\nMinisterio del Medio\nAmbiente\n(posteriormente el\nseguimiento lo \nrealizó\na través del \nMAVDT-MADS-\nANLA bajo el\nexpediente \nLAM0199.\nEstablece PMA\nNota: Este es el \nacto\nadministrativo que \nla\nANLA está \nmodificando\nmediante la \nResolución\n000059 del 17 de \nenero\nde 2024, en cuyo \ncaso\nno es una “licencia\nambiental” sino un \nplan\nde manejo \nambiental\namparado en el\nrégimen de \ntransición\ndel régimen de\nlicenciamiento\nambiental\nPozo Palmera - 1\nResolución 996 de\n1996\nMinisterio del Medio\nAmbiente\n(posteriormente el\nseguimiento \nlo\nrealizó\na través del MAVDT-\nMADS-ANLA bajo el\nexpediente \nLAM0199\nRequiere \nactualización\ndel Plan de Manejo\nAmbiental del \n“Bloque\nSantana-La Fragua” \ny\ntoma otras\ndeterminaciones\nMediante comunicación No.\nAMB-01-97 del 20 de enero\nde 1997 se presentó la\nactualización del PMA.\nPosteriormente, el 29 de\nseptiembre de 2005,\nmediante comunicación\n4120-E1-89758 se presentó\nuna nueva actualización del\nreferido PMA.\nEl PMA se volvió a \nactualizar en 2021 en\n cumplimiento al Auto de\nseguimiento 11502 de 2020.\nResolución 300\nde 1999\nMinisterio del Medio\nAmbiente\n(posteriormente el\nseguimiento lo \nrealizó\na través del \nMAVDT-MADS-\nANLA bajo el\nexpediente \nLAM0199).\nLicencia Ambiental\nÁrea de Perforación\nExploratoria Mary West\n(campo Guayuyaco).\n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 13 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 13 de 32\nResolución 1141\nde 2006\nMinisterio de\nAmbiente, Vivienda \ny\nDesarrollo Territorial\n(posteriormente el\nseguimiento lo \nrealizó\na través del MADS-\nANLA bajo el\nexpediente \nLAM0199).\nSe toman\ndeterminaciones\nEstablece polígonos\nambientales para los\nCampos Toroyaco, Linda, \nMary y Miraflor\nEn el caso en concreto, la Resolución 000059 del 17 de enero de 2024 refirió en los artículos \n1 y 2 la Resolución 1146 del 9 de octubre de 1995. La Resolución 000059 del 17 de enero \nde 2024 se refirió a dicha Resolución 1146 de 1995 como una “licencia ambiental”, sin \nembargo, la realidad procesal, fáctica y jurídica permite señalar que no se trata de una \nlicencia ambiental” sino de un “plan de manejo ambiental” de un pozo especifico \ndenominado Palmera 1, el cual se encuentra ubicado dentro del proyecto Bloque Santana \nB o bloque Santana & Guayuyaco, veamos:\n(…)\n \n(…)\n(…)\nComo se puede evidenciar los artículos primero, segundo y octavo de la Resolución 1146 \ndel 9 de octubre de 1995 señalan de manera inequívoca que se trata de un plan de manejo \nambiental y no de una licencia ambiental de un pozo específico denominado Palmera 1, el \ncual se encuentra ubicado dentro del proyecto Bloque Santana B o bloque Santana & \n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 14 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 14 de 32\nGuayuyaco. En dicho sentido, tratándose de un plan de manejo ambiental establecido bajo \nel régimen de transición no es posible “migrar” dicho plan de manejo ambiental a una \nlicencia ambiental como lo pretende la Resolución 000059 del 17 de enero de 2024, por lo \ntanto, la referida Resolución 000059 del 17 de enero de 2024 debe ser aclarada en el \nsentido de indicar que no se modifica vía seguimiento una “licencia ambiental” sino el plan \nde manejo ambiental establecido para el proyecto Bloque Santana B o bloque Santana & \nGuayuyaco en su totalidad. (…)”\n“(…) Ahora bien, el otro asunto que debe considerarse es que como se explicó \nanteriormente en la Tabla 1, el Instrumento Ambiental del Proyecto amparado en el \nExpediente LAM0199 no es única y exclusivamente la Resolución 1146 de 1995, ya que \ndicha resolución solo refiere el plan de manejo ambiental del pozo Palmera 1. Por lo tanto, \nse debe aclarar la Resolución 000059 del 17 de enero de 2024 en el sentido de indicar que \nel Instrumento Ambiental contenido en el expediente LAM0199 bajo el cual se realiza el \najuste vía seguimiento por parte de la ANLA no corresponde única y exclusivamente a la \nResolución 1146 de 1995 sino al Instrumento Ambiental que se deriva de los siguientes \nactos administrativos: Resolución 1940 de 1992, Resolución 1301 de 1993, Resolución \n4214 de 1993, Resolución 4216 de 1993, Resolución 4380 de 1993, Resolución 070 de \n1994,  Resolución 076 de 1994, Resolución 263 de 1994, Resolución 333 de 1994, \nResolución 472 de 1995 (Modificada por la Resolución 064 de 1997), Resolución 1146 de \n1995, Resolución 996 de 1996, Resolución 300 de 1999 y Resolución 1141 de 2006. (…)”\nC. CONSIDERACIONES \nDE \nLA \nAUTORIDAD \nRESPECTO \nDE \nLOS \nARGUMENTOS EXPUESTOS \n“Al revisar los antecedentes del proyecto en los expedientes LAM0042 y LAM0199, se \nevidencia que este proyecto comienza a reportar actividades a partir del año 1983, con \npermisos emitidos por el INDERENA, CAP (Corporación Autónoma Regional del Putumayo \nhoy CORPOAMAZONIA) y, posteriormente, el Ministerio de Ambiente; el primer acto \nadministrativo corresponde a la Resolución 1940 del 02 de junio de 1992, no obstante, el \nproyecto ya venía operando con permisos previos para actividades sísmicas y permiso de \ndemanda de recursos naturales, es decir, efectivamente este proyecto inició previo a la \nentrada en vigencia  de la Ley 99 de 1993, por ende, es correcto afirmar que le aplica el \nrégimen de transición del régimen de licenciamiento ambiental.  \nCabe mencionar que el Ministerio, otorgó Licencia Ambiental ordinaria para la perforación \nde los pozos de desarrollo denominados Toroyaco 4 y Toroyaco 5 localizados en el \nmunicipio de Mocoa y los pozos Linda 4 y Linda 5 ubicados en el municipio de Puerto \nGuzmán (Putumayo); (LAM0042), proyecto que fue acumulado mediante Auto mediante \nAuto 1062 del 31 de marzo de 2017 al proyecto Campos Mary, Miraflor y Área de \nperforación Exploratoria Mary West del Bloque Santana – B (LAM0199) localizado en \njurisdicción del municipio de Piamonte (Cauca).  \nEn el expediente LAM0042 reposa la Resolución 1940 de 1992, en dicho acto administrativo \nse indica lo siguiente: \n“(…) ARTICULO PRIMERO. - Establecer el Plan de Manejo Ambiental contenido en \nel estudio presentado por la Sociedad ARGOSY ENERGY INTERNATIONAL, para \nllevar a cabo la Perforación del Pozo Palmera l, ubicado en el Bloque Santana, \n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 15 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 15 de 32\nlocalizado en la Vereda la Leona, Municipio de Santa Rosa, Departamento del \nCauca.”\n“ARTICULO SEGUNDO. - La Imposición del Plan de Manejo Ambiental a que hace \nreferencia el artículo anterior queda condicionado al cumplimiento de las siguientes \nobligaciones: \n(…)\n“ARTICULO OCTAVO. - El Establecimiento del Plan de Manejo Ambiental, no \nampara ningún tipo de obra o actividad diferente a las presentadas en el estudio así \nmismo no incluye concesión de aguas, permisos de aprovechamiento forestal, \nvertimientos, extracción de material, etc.\nLos permisos, autorizaciones o concesiones para el uso, aprovechamiento o \nmovilización de los recursos naturales renovables extracción de material necesarios \npara el proyecto se deberán tramitar ante la Corporación Autónoma Regional del \nCauca y las Autoridades Municipales, para lo cual deberá informarse”.\nCon la mencionada resolución, se estableció el Plan de Manejo Ambiental aplicable al pozo \nPalmera 1 y no como se indicó en la disposición recurrida (licencia ambiental) ubicado en \nel proyecto Bloque Santana B. \nPor lo anterior, se encuentra procedente la aclaración del Artículo Primero de la Resolución \n000059 del 17 de enero de 2024, en el sentido de indicar que la Resolución 1146 del 9 de \noctubre de 1995 estableció un Plan de Manejo Ambiental.\nAhora bien, La Sociedad en el recurso de reposición interpuesto, menciona y plasma un \ncuadro que contiene los diferentes Actos Administrativos emitidos para el desarrollo del \nProyecto Bloque Santana B, mencionando que el expediente LAM0199 no es única y \nexclusivamente para la Resolución 1146 de 1995, toda vez que, precitada Resolución hace \nsolo referencia al Plan de Manejo Ambiental del pozo Palmera 1, sino que, dentro del mismo \nexpediente están contenidos los siguientes actos administrativos: Resolución 1940 de 1992, \nResolución 1301 de 1993, Resolución 4214 de 1993, Resolución 4216 de 1993, Resolución \n4380 de 1993, Resolución 070 de 1994, Resolución 076 de 1994, Resolución 263 de 1994, \nResolución 333 de 1994, Resolución 472 de 1995 (Modificada por la Resolución 064 de \n1997), Resolución 1146 de 1995, Resolución 996 de 1996, Resolución 300 de 1999 y \nResolución 1141 de 2006.\nDe acuerdo con lo anterior, esta Autoridad Nacional realizó la verificación de cada Acto \nadministrativo que reposa en el expediente LAM0199 y en el expediente LAM0042 \n(teniendo en cuenta que fue acumulado a través del artículo tercero Auto 1062 del 31 de \nmarzo de 2017), constatando las siguientes actividades y/o autorizaciones otorgadas en \ncada uno de los actos administrativos, tal como se relaciona a continuación:\nTabla. Actos administrativos, autoridad que otorga y actividad autorizada, \nrelacionados en el escrito de recurso y verificados por esta Autoridad\n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 16 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 16 de 32\nITE\nM\nACTO \nADMINISTRATI\nVO\nAUTORIDAD \nAMBIENTAL\nACTIVIDAD AUTORIZADA \n1\nResolución \n1940 de 1992\n(Incluida en el \nexpediente \nLAM0042)\nCorporación \nAutónoma Regional \ndel Putumayo -CAP\nLicencia de Viabilidad Ambiental para el Desarrollo \nde la Explotación Hidrocarburífera en las áreas \nidentificadas geográficamente en los documentos \nallegados.\nSe incluyen: Campo Toroyaco - Batería, Pozos \nToroyaco 1 y 2, Campo Linda – Batería, Pozos \nLinda 1 y 2, Unidad de Proceso Santana, Oleoducto \nToroyaco - Uchupayaco, Pozos Juanambú 1, 2 y 3.\n2\nResolución \n1301\nde 1993\nCorporación \nAutónoma Regional \ndel Putumayo -CAP\nOtorga Licencia Ambiental para la Exploración del \nPozo Toroyaco 3\n4\nResolución \n4214\nde 1993\nCorporación \nAutónoma Regional \ndel Putumayo -CAP \nOtorga Licencia Ambiental para la construcción del \noleoducto Uchupayaco- Santana\n5\nResolución \n4216 de 1993\n(Incluida en el \nexpediente \nLAM0042)\nCorporación \nAutónoma Regional \ndel Putumayo -CAP \nOtorga \nLicencia \nAmbiental \ndesarrollo \nde \nactividades y ejecución del proyecto denominado \n“Pozo linda 3” ubicado en jurisdicción del municipio \nde puerto Guzmán vereda El Jauno departamento \ndel Putumayo\n6\nResolución \n4380\nde 1993\nCorporación \nAutónoma Regional \ndel Putumayo -CAP \nAutoriza la Reubicación del Muelle sobre la margen \nderecha aguas abajo del río Caquetá\n7\nResolución 070 \nde\n1994\nCorporación \nAutónoma Regional \ndel Putumayo -CAP \nLicencia Ambiental para el desarrollo de actividades \ndel Pozo Vega - 1, ubicado en el municipio de \nPuerto Guzmán (Putumayo).\n8\nResolución 076 \nde\n1994\nMinisterio del Medio \nAmbiente\nSe levanta Sanción y se aprueba un Plan de Manejo \ny Recuperación Ambiental y un Estudio de Impacto, \nautorizando:\n- Construcción de una carretera desde el río \nCaquetá hasta el pozo Miraflor-Norte.\n-  La perforación exploratoria de los pozos Mary I, \nMary II, Victoria I, Florida I, Miraflor I y Miraflor Norte \nI\n- Instalación de un remolcador para facilitar el paso \nde vehículos y personas entre los departamentos \nde Putumayo y Cauca a través del río Caquetá.\n9\nResolución 263 \nde\n1994\nMinisterio del Medio \nAmbiente\nLicencia Ambiental para la construcción de la \nbatería \nde \nproducción \nMary, \nla \nlínea \nde \ntransferencia Mary-Linda, las líneas de flujo, el \ncruce del Río Caquetá y la construcción de los \npuentes entre los Ríos Nabueno y Hinchiyaco, \nmunicipio de Santa Rosa, Cauca y Mocoa, \nPutumayo.\n10\nResolución 333 \nde\n1994\nMinisterio del Medio \nAmbiente \n Licencia ambiental para la perforación de los pozos \nMary 3, Mary 4, Mary 5, Miraflor 2 y perforación \nexploratoria \nEsperanza \n1, \nubicados \nen \nla \njurisdicción del municipio de Santa Rosa, Baja Bota \nCaucana, Cauca.\n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 17 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 17 de 32\nITE\nM\nACTO \nADMINISTRATI\nVO\nAUTORIDAD \nAMBIENTAL\nACTIVIDAD AUTORIZADA \n11\nResolución 472 \nde 1995 \n(Incluida en el \nexpediente \nLAM0042)\nMinisterio del Medio \nAmbiente\nOtorga licencia ambiental para la perforación de los \npozos de desarrollo denominados Toroyaco – 4, \nToroyaco – 5, localizados en la vereda Pasera \ncircunscrita a la Inspección de Puerto Limón en el \nmunicipio de Mocoa, departamento del Putumayo y \nlos pozos Linda – 4, Linda – 5, ubicados en la \nVereda El Jauno, municipio de Puerto Guzmán, \ndepartamento del Putumayo.\n12\nResolución \n1146\nde 1995\nMinisterio del Medio \nAmbiente\nEstablece el Plan de Manejo Ambiental para llevar \na cabo la perforación del pozo Palmera-1, ubicado \nen el Bloque Santana B.\n13\nResolución 996 \nde\n1996\nMinisterio del Medio \nAmbiente\nOrdena la actualización y ajuste del PMA para el \nBloque Santana la Fragua que incluye los campos \nToroyaco -Linda, Mary -Miraflor, Palmera - Comino \ny el Oleoducto Uchupayaco - Santana.\n14\nResolución 300 \nde\n1999\nMinisterio del Medio \nAmbiente\nLicencia ambiental para el área de perforación \nexploratorio Mary West, localizada en la jurisdicción \ndel municipio de Piamonte, Cauca.\n15\nResolución \n1141\nde 2006\nMinisterio de \nAmbiente, Vivienda y \nDesarrollo Territorial\nCesa \nel \nprocedimiento \nde \ninvestigación \nadministrativa de carácter ambiental por el presunto \nincumplimiento a la obligación establecida en el \nParágrafo del Artículo Cuarto y en el Artículo Sexto \nde la Resolución No.300 de abril 28 de 1999.\n- Establece las coordenadas de los campos \nexistentes en el Bloque Santana B (Toroyaco, Mary, \nLinda y Miraflor).\nFuente: ANLA. 2024\nDe acuerdo con la tabla anterior, y haciendo al revisión exhaustiva de cada \nexpediente(LAM0199 y LAM0042) que reposa en la ANLA (en físico y en el Sistema de \nInformación de Licencias Ambientales -SILA), se puede concluir que el instrumento de \nmanejo y control ambiental establecido para el Bloque Santana B, no es una licencia \nambiental, sino un Plan de manejo ambiental -PMA,  cuya infraestructura obras y \nactividades que han sido autorizadas, a la fecha, y que hacen parte del proyecto, se \nencuentra señalada en diferentes actos administrativos (tal como se relaciona en la tabla \nanterior) a saber: Resoluciones 1940 del de junio de 1992, 1301 del 27 de abril de 1993, \n4214 del 27 de abril de 1993, 4216 del 22 de diciembre de 1993, 4380 del 31 de diciembre \nde 1993, 070 del 2 de febrero de 1994, 076 del 4 de mayo de 1994, 263 del 31 de agosto \nde 1994, 333 del 10 octubre de 1994, 472 del 18 de mayo de 1995 (modificada por la \nResolución 064 del 30 de enero de 1997), 1146 del 9 de octubre de 1995,  300 del 28 de \nabril de 1999 y 1141 del 16 de junio de 2006.\nAhora bien, es necesario resaltar que la Resolución 996 del 10 de septiembre de 1996 \nordenó la actualización y ajuste del PMA para el bloque Santana la Fragua, que incluye los \n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 18 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 18 de 32\ncampos Toroyaco -Linda, Mary - Miraflor, Palmera - Comino y el Oleoducto Uchupayaco - \nSanta Ana, así como lo establece el Artículo Primero:\n“(…) ARTICULO PRIMERO. La empresa ARGOSY ENERGY INTERNATIONAL \ndeberá actualizar y ajustar en el término de tres (3) meses contados a partir de la \nejecutoria de la presente providencia, el Plan de Manejo Ambiental para el Bloque \nSantana la Fragua que incluye los campos Toroyaco-Linda, Mary-Miraflor, Palmera-\ncomino y el Oleoducto Uchupayaco-Santana.”\nLa precitada Resolución realizó una serie de requerimientos, de los cuales no se derivaron \nautorizaciones y/o viabilidades ambientales para el proyecto Bloque Santana B, por lo cual, \nno es objeto de modificación para el caso de la presente solicitud.\nPor lo anterior, respecto al segundo Argumento se encuentra procedente la aclaración del \nArtículo Primero y Articulo Segundo de la Resolución 000059 del 17 de enero de 2024, en \nel sentido de incluir los siguientes Actos Administrativos: Resolución 1940 del de junio de \n1992, Resolución 1301 del 27 de abril de 1993, Resolución 4214 del 27 de abril de 1993, \nResolución 4216 del 22 de diciembre de 1993, Resolución 4380 del 31 de diciembre de \n1993, Resolución 070 del 2 de febrero de 1994, Resolución 076 del 4 de mayo de 1994, \nResolución 263 del 31 de agosto de 1994, Resolución 333 del 10 octubre de 1994, \nResolución 472 del 18 de mayo de 1995 (modificada por la Resolución 064 del 30 de enero \nde 1997),  Resolución 300 del 28 de abril de 1999 y Resolución 1141 del 16 de junio de \n2006”.\nEn consecuencia, se considera pertinente modificar los artículos primero y segundo \nde la Resolución 000059 del 17 de enero de 2024. En cuanto al artículo primero, se \nseñalarán los actos administrativos que constituyen el instrumento de manejo y \ncontrol ambiental (Plan de manejo ambiental) con que cuenta el proyecto \ndenominado “Bloque Santana B”, con expediente LAM0199, bajo la titularidad de \nGRAN TIERRA ENERGY COLOMBIA GMBH SUCURSAL COLOMBIA, precisando \nque el Plan de Manejo Ambiental actualizado aplicará a la infraestructura, obras y \nactividades autorizadas, incluyendo una tabla en la que se lista dicha información, \nmanteniendo la figura y las coordenadas del Bloque Santana B, plasmadas en el \nmencionado artículo de la Resolución 0059 de 17 de enero de 2024; en cuanto al \nartículo segundo, se realizará la modificación en lo que respecta al inciso primero, \ntoda vez que contra la literalidad del mismo se presenta el motivo de inconformidad, \npor lo que se considera viable acceder a la petición de la recurrente y en \nconsecuencia se señalará que el instrumento de manejo y control del proyecto en \ncomento, corresponde a un Plan de manejo ambiental, quedando sin modificación \nalguna la tabla denominada estructura del plan de manejo ambiental, ni  sus \nparágrafos primero y segundo.\nA. DISPOSICIÓN RECURRIDA – Artículo Tercero\n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 19 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 19 de 32\n“ARTÍCULO TERCERO. La sociedad GRAN TIERRA ENERGY COLOMBIA GMBH \nSUCURSAL COLOMBIA deberá realizar los ajustes a las siguientes fichas del Plan \nde Manejo Ambiental, presentando la evidencia y soportes de su realización en el \npróximo Informe de Cumplimiento Ambiental.\nA. DEL MEDIO ABIÓTICO\n1. FICHA: AMS-1 MANEJO Y DISPOSICIÓN DE MATERIALES SOBRANTES\n(…)\n1.2. Incluir los siguientes indicadores de efectividad para el cumplimiento de las \nmetas propuestas:\nSubliterales a y b”\n(…)\nB. PETICIONES Y ARGUMENTOS DEL TITULAR \nSEGUNDA PETICIÓN: Que se MODIFIQUE de acuerdo a lo expuesto (sic) en este \nrecurso, los apartados del artículo tercero de la Resolución 000059 del 17 de enero \nde 2024, a los que se hizo referencia en el punto 7.2 del escrito de recurso.\nArgumentos del recurrente\n7.2.2.1. El derecho colombiano reconoce que nadie está obligado a lo imposible. Razón por \nla cual, las autoridades ambientales no deben, bajo ninguna circunstancia, exigir a los \ntitulares de instrumentos ambientales que cumplan con obligaciones de objeto imposible, \ncomo lo es en este caso, de garantizar en la meta de los indicadores ICOMI e ICOSUS \nvalores menores o iguales a 0, aun cuando estos dos indicadores establecen rangos para \nla interpretación de cada uno y el nivel más bajo está entre 0 y 0.2 según el rango de \ninterpretación del indicador.\n7.2.2.2. El Consejo de Estado ha establecido que las autoridades deben aplicar el principio \nde acuerdo con el cual “nadie está obligado a lo imposible”. Esto se evidencia en el siguiente \nfragmento jurisprudencial: “(…) para que una obligación exista es necesario que sea física \ny jurídicamente posible, de manera que una persona no puede obligarse por un acto o \ndeclaración de voluntad a cumplir lo imposible y, de la misma manera, el juez no puede \ngravar al demandado, con una decisión judicial suya, a que cumpla un hecho o un acto \nmaterialmente imposible” (Subrayado por fuera del texto original).\n7.2.2.3. Así las cosas, el Consejo de Estado ha reconocido que no puede esperarse un \ncomportamiento por parte de una persona jurídica cuando quiera que lograr su cometido \nresulta imposible. Algunos ejemplos de estos pronunciamientos del Consejo de Estado son \nlos siguientes: Consejo de Estado, Sección Primera. C.P. Rafael E. Osteau de Lafont \nPianeta. Sentencia del 15 de junio de 2006 con radicado 68001-23-15-000-2006-01031-\n01(AC); Consejo de Estado, Sección Tercera. C.P. Mauricio Fajardo Gómez. Sentencia del \n20 de mayo de 2013 con radicado 68001-23-15-000-1999-02379- 01(26000); y Consejo de \nEstado, Sección Tercero. C.P. Marta Nubia Velásquez Rico. Sentencia del 1 de agosto de \n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 20 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 20 de 32\n2016 \ncon \nradicado \n66001-23-31-000-2006-00159-02(36288). \nEn \ntodos \nestos \npronunciamientos, el Consejo de Estado ha reconocido que el Estado no le puede exigir a \nlos particulares que cumplan con obligaciones que tienen un objeto imposible.\n 7.2.2.4. Ahora bien, en el caso en concreto, la Compañía considera que, desde el punto de \nvista técnico, en virtud del principio de nadie está obligado a lo imposible, la ANLA está \nllamada a modificar el Literal A - Del medio Abiótico. Numeral 1 - FICHA: AMS-1 MANEJO \nY DISPOSICIÓN DE MATERIALES SOBRANTES, Subnumeral 1.2, subliterales a y b del \nArtículo Tercero de la Resolución, en los siguientes términos: \n7.2.2.4.1. Se ajuste la meta de los indicadores ICOMI e ICOSUS, toda vez que estos dos \nindicadores establecen rangos para su interpretación con los niveles más bajos entre 0 y \n0.2, según el rango de interpretación del indicador que se detalla en las imágenes 1 y 2, por \nlo que la meta debería ser: “Garantizar valores entre 0 – 0.2”, siendo coherentes con los \nrangos de interpretación de cada indicador. \n7.2.2.4.2. Desde el punto de vista técnico, la modificación anterior se fundamenta en los \nsiguientes argumentos:\n• No es posible Garantizar valores menores a cero (0) ya que los índices para los \nindicadores ICOMO e ICOSUS son los siguientes: (sic)\nImagen. Rangos establecidos para la interpretación del ICOMI para cada medición, aguas \narriba yaguas abajo (sic):\nFuente: Resolución 59 de 2024\nImagen. Rangos establecidos para la interpretación de ICOSUS por cada medición, \naguas arriba y aguas abajo:\nFuente: Resolución 59 de 2024\n• Como se puede observar el rango no indica valores menores a cero (0), sino entre 0 y 0.2 \npara establecer que no hay ningún grado de contaminación, ahora bien, Gran Tierra no \npodría “Garantizar” ningún grado de contaminación con valores menores a cero, toda vez \nque las fuentes Hídricas se ven afectadas por factores externos a la operación de Gran \nTierra que podrían llegar a afectar la calidad del agua, e incluso hay cuerpos de agua que \n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 21 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 21 de 32\nno son intervenidos por la operación y podrían registrar valores fuera de los rangos exigidos \npor la ANLA en la Resolución 059.\n7.2.2.5. Por todo lo anterior, la ANLA está llamada a modificar el Literal A - Del medio \nAbiótico. Numeral 1 - FICHA: AMS-1 MANEJO Y DISPOSICIÓN DE MATERIALES \nSOBRANTES, Subnumeral 1.2, subliterales a y b del Artículo Tercero de la Resolución (…) \n“\nC. CONSIDERACIONES DE LA ANLA RESPECTO DE LOS ARGUMENTOS \nEXPUESTOS\nSegún lo establecido en el documento “Indicadores de efectividad en el proceso de \nlicenciamiento ambiental” de la Subdirección de Instrumentos Permisos y Trámites \nAmbientales, generado por la Autoridad Nacional de licencias Ambientales en el mes de \nenero del año 20221, el índice de contaminación por Mineralización (ICOMI) se define como \nun índice de contaminación de aguas superficiales que representa el promedio de los \níndices de cada una de las variables de conductividad, dureza y alcalinidad y el  ICOUSUS \nes un índice de contaminación de aguas superficiales para la variable de sólidos \nsuspendidos. \nCabe resaltar que en estos indicadores de efectividad, se usa un signo ortográfico o \nguion (-) para expresar los intervalos asociados al índice de contaminación y no como un \nsigno matemático que pretenda determinar la propiedad del número e indicar que su valor \nsea menor del cero; por ejemplo, en la imagen 1 para el  índice de contaminación por \nMineralización (ICOMI), se tienen valores entre 0 y 0,2 (0-0,2), y que representan que el \nvalor arrojado como resultado del análisis del índice que esté entre este rango representa \nque no hay ningún grado de contaminación; valores mayores a 0,2 hasta 0,4 (>0,2-0,4) \nrepresentan un bajo grado de contaminación y así sucesivamente.\nEn cuanto a la imagen 2, referente al  índice de contaminación por sólidos suspendidos \n(ICOSUS), ocurre lo mismo, el signo ortográfico guion (-) se usa para expresar el intervalo \nentre dos números, por ejemplo, un valor que se encuentre en el rango entre 0 y 0.2 (0-\n0,2), no representa un grado de contaminación; para un rango mayor que 0,2 y hasta 0,4 \n(>0,2-0,4) ) reflejan muy baja contaminación por sólidos suspendidos y así sucesivamente\nPor ende, y a manera de conclusión se indica que el signo (-) debe leerse como el signo \nortográfico guion, que expresa los intervalos asociados para determinar el grado de \ncontaminación ICOMI e ICOSUS y no como un signo matemático que pretenda determinar \nla propiedad del número e indicar que su valor sea menor del cero, tal cual lo indica el \nSubnumeral 1.2, subliterales a y b del artículo tercero de la Resolución 000059 del 17 de \nenero de 2024.\nPor lo anterior, luego de analizar los argumentos presentados por la Sociedad en el recurso \nde reposición contra la Resolución No. 000059 del 17 de enero de 2024, allegado a esta \nAutoridad mediante el radicado No. 20246200119562 del 1 de febrero de 2024, esta \nAutoridad considera que, bajo la aclaración anteriormente expuesta, no procede la \n1 Estos indicadores de efectividad se pueden ver en el siguiente link de la página web de la Autoridad Nacional de Licencias \nAmbientales -ANLA: \nhttps://www.anla.gov.co/01_anla/documentos/proyectos/02_transformacionales/03_nuevo_modelo/Documentos/27-08-\n2022-Indicadores_de_efectividad.pdf \n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 22 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 22 de 32\nmodificación y se CONFIRMA el cumplimiento del Literal A - Del medio Abiótico. Numeral 1 \n- FICHA: AMS-1 MANEJO Y DISPOSICIÓN DE MATERIALES SOBRANTES, Subnumeral \n1.2, subliterales a y b del Artículo Tercero de la Resolución.\nAcorde con lo expuesto anteriormente, respecto a las peticiones realizadas por parte de \nGran Tierra Energy Colombia GMBH Sucursal Colombia en el recurso de reposición \ninterpuesto contra la Resolución 000059 del 17 de enero de 2024 a través del radicado \n20246200119562 del 1 de febrero de 2024, esta Autoridad dispuso lo siguiente:\nPor lo anteriormente expuesto, esta Autoridad considera procedente confirmar el \nartículo tercero literal A - Del medio Abiótico. Numeral 1 - FICHA: AMS-1 MANEJO \nY DISPOSICIÓN DE MATERIALES SOBRANTES, Subnumeral 1.2, subliterales a y \nb de la Resolución 0059 de 2024.\nCONSIDERACIONES JURÍDICAS \nEs del caso precisar que la motivación jurídica y técnica por la cual fue expedida la \nResolución 000059 del 17 de enero de 2024, objeto del presente recurso de \nreposición, radicó en la necesidad encontrada por esta Autoridad Nacional en el \nejercicio del control y seguimiento ambiental, de contar con un instrumento de \nmanejo y control actualizado, integral, aplicable y medible en cuanto a su \nefectividad, de manera que el seguimiento al proyecto se fortaleciera con la \nrenovación de los programas y fichas, con sus medidas de manejo acordes a la \nrealidad actual, contando así, con un documento unificado, dotado de indicadores \nque facilite tanto al usuario como a la Autoridad ambiental, la presentación de los \nInformes de cumplimiento ambiental y la realización del control y seguimiento \nambiental, respectivamente. \nEn atención a los requerimientos del artículo primero y segundo del Auto 11402 del \n01 de diciembre de  2020 relacionado con la  actualización del Plan de manejo \nambiental, la sociedad GRAN TIERRA ENERGY COLOMBIA GMBH SUCURSAL \nCOLOMBIA mediante Radicado 2021239916-1-000 del 5 de noviembre de 2021 \npresentó el documento de Actualización tanto del Plan de Manejo Ambiental como \ndel Plan de Seguimiento y Monitoreo Ambiental para evaluación, y cómo resultado \nde lo anterior, se emitió la Resolución 000059 del 17 de enero de 2024 la cual \nconsideró viable actualizar el PMA y PSyM aplicable al proyecto. \n \nRespecto al argumento de la recurrente según el cual afirma que no se tuvo en \ncuenta la jurisprudencia constitucional para emitir el acto administrativo, toda vez \nque no se podía basar la decisión teniendo en cuenta únicamente la Resolución \n1146 del 9 de octubre de 1995 ya que el proyecto cuenta con diversos actos \nadministrativos bajo los cuales se autorizaron diferentes actividades los cuales \nconstituyen el instrumento ambiental del proyecto, además de que la Resolución \nrecurrida se refirió que la Resolución 1146 de 1995 es una licencia ambiental, siendo \nlo correcto indicar que dicha Resolución corresponde a un Plan de Manejo \n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 23 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 23 de 32\nAmbiental de un pozo específico denominado Palmera 1, esta Autoridad entiende \nlo argumentado y ha considerado aclarar dicho aspecto.  \nDe igual forma fundamenta la inconformidad en los principios que gobiernan la \nfunción administrativa, los cuales se encuentran contemplados en los artículos 6, \n121, y 209 de la Constitución Política, y el artículo 3 de la Ley 489 de 1998 y el \nartículo 3 de la Ley 1437 de 2011, al respecto esta Autoridad Nacional se permite \nindicar lo siguiente: \nDentro de los principios que gobiernan la función administrativa, se encuentran los \nprincipios de economía procesal, eficacia y celeridad, los cuales son definidos en el \nartículo 3 de la ley 1437 de 2011 de la siguiente manera: \nEn virtud del principio de eficacia, las autoridades buscarán que los \nprocedimientos logren su finalidad y, para el efecto, removerán de oficio los \nobstáculos puramente formales, evitarán decisiones inhibitorias, dilaciones o \nretardos y sanearán, de acuerdo con este Código las irregularidades \nprocedimentales que se presenten, en procura de la efectividad del derecho \nmaterial objeto de la actuación administrativa”. “En virtud del principio de economía, \nlas autoridades deberán proceder con austeridad y eficiencia, optimizar el uso del \ntiempo y de los demás recursos, procurando el más alto nivel de calidad en sus \nactuaciones y la protección de los derechos de las personas.”\n (…)”\nSiendo necesario precisar que en toda actuación administrativa que se surte en esta \nAutoridad Nacional se respetan los principios que orientan las relaciones entre el \nEstado y los particulares. Así las cosas, el contenido y motivación del acto \nadministrativo recurrido, atiende al principio de sujeción a la Ley en desarrollo del \nprincipio de legalidad y en armonía con los fines del Estado Social de Derecho. En \nese sentido, la Ley 1437 de 2011establece: \n“Artículo 3o. Principios. Todas las autoridades deberán interpretar y aplicar las \ndisposiciones que regulan las actuaciones y procedimientos administrativos a la luz \nde los principios consagrados en la Constitución Política, en la Parte Primera de este \nCódigo y en las leyes especiales.\n1.\nEn virtud del principio del debido proceso, las actuaciones administrativas se \nadelantarán de conformidad con las normas de procedimiento y competencia \nestablecidas en la Constitución y la ley, con plena garantía de los derechos de \nrepresentación, defensa y contradicción. (...)”. \nEn ese sentido, se resalta que las actuaciones de esta Autoridad Nacional tienen \npleno sustento legal, es por eso que en cada acto administrativo emitido, se \nincorporan las consideraciones de orden constitucional y legal, la competencia de \nla Autoridad Nacional de Licencias Ambientales para actuar conforme a la normativa \nambiental, y adicionalmente se encuentran las consideraciones técnicas y jurídicas \nen donde se exponen los motivos de este orden que dan lugar a la expedición del \ncorrespondiente acto administrativo donde se pone de presente que procede el \n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 24 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 24 de 32\nrecurso de reposición de conformidad con lo establecido en los artículos 76 y 77 del \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo, \nsituación que no fue diferente en el caso que nos ocupa.\nAl respecto de la falta de motivación de la actuación administrativa recurrida, es \npertinente indicar que la Sección 4 del Consejo de Estado señala que: \n\"Esta causal autónoma e independiente se relaciona directamente con el principio \nde legalidad de los actos y con el control de los hechos determinantes de la decisión \nadministrativa. Para que prospere la pretensión de nulidad de un acto administrativo \ncon fundamento en la causal denominada falsa motivación, la Sala ha señalado que \n\"es necesario que se demuestre una de dos circunstancias: a) O bien que los hechos \nque la Administración tuvo en cuenta como motivos determinantes de la decisión no \nestuvieron debidamente probados dentro de la actuación administrativa; o b) Que la \nAdministración omitió tener en cuenta hechos que sí estaban demostrados y que si \nhubiesen sido considerados habrían conducido a una decisión sustancialmente \ndiferente\" \nEn conclusión, es claro que esta Autoridad emitió la Resolución 000059 del 17 de \nenero de 2024, sobre hechos fundados y probados, es decir con fundamento en la \ninformación aportada por la sociedad en los informes de cumplimiento ambiental, \nen lo evidenciado en la visita técnica de seguimiento y control ambiental realizada \nal proyecto y con el fin de facilitar los próximos seguimientos, lo que nos permite \nestablecer que existe un sustento técnico que motiva la decisión que allí se toma, \nde igual forma, y en virtud del recurso de reposición presentado por la sociedad, \nestá Autoridad tiene la posibilidad de revisar su propio acto administrativo y \nconfirmar, revocar, modificar o aclarar dicho acto administrativo, brindando de esta \nmanera el soporte técnico y jurídico para realizar el ajuste vía seguimiento.\nFrente al segundo motivo de inconformidad y por el que solicita  modificar el literal \nA del Medio Abiótico numeral 1 de la Ficha AMS-1 Manejo y Disposición de \nMateriales Sobrantes Subnumeral 1.2 Subliterales a y b del Artículo Tercero de la \nResolución 000059 del 17 de enero de 2024  ajustando la meta de los indicadores \nICOMI e ICOSUS toda vez que los rangos para su interpretación con los niveles \nmás bajo entre 0 y 0.2 según el rango de interpretación del indicador que se detalla \nen las imágenes 1 y 2 siendo lo correcto indicar que la meta debería ser garantizar \nvalores entre 0 – 0.2 siendo coherentes con los rangos de interpretación de cada \nindicador. Lo anterior, toda vez que no es posible garantizar valores menores a 0. \nLa Sociedad indica que no es posible garantizar los valores menores a 0, por lo que \nsolicita la modificación arguyendo el principio de que nadie está obligado a lo \nimposible.\nEn concordancia con lo anterior, el Consejo de Estado ha reconocido en reiteradas \noportunidades la aplicación del principio de que nadie está obligado a lo imposible. \nVeamos: - Consejo de Estado, Sección Primera. C.P. Rafael E. Osteau de Lafont \n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 25 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 25 de 32\nPianeta. Sentencia del 15 de junio de 2006, con radicado 68001-23-15- 000-2006-\n01031-01(AC) \n“El cierre total del lugar donde prestaban el servicio los demandantes hace imposible \nel reintegro, porque esa es una verdad axiomática. Más aún, para que una \nobligación exista es necesario que sea física y jurídicamente posible, de manera que \nuna persona no puede obligarse por un acto o declaración de voluntad a cumplir lo \nimposible y, de la misma manera, el juez no puede gravar al demandado, con una \ndecisión judicial suya, a que cumpla un hecho o un acto materialmente imposible. \nCuando el hecho debido se torna imposible, la obligación original (de dar, hacer o \nno hacer) se resuelve en una de indemnizar perjuicios de modo que lo jurídicamente \nprocedente es la demanda judicial de los perjuicios. \n“Por otra parte, cuando el Tribunal sostiene que el juez del trabajo debe analizar las \ncircunstancias que aparezcan en el juicio para decidir entre el reintegro o el pago de \nla indemnización y encuentra que la desaparición de la empresa es una de esas \ncircunstancias, aplica principios básicos del derecho común sobre la posibilidad del \nobjeto de toda prestación, pues, como se dijo en el párrafo anterior, no es \njurídicamente posible asumir una obligación que tenga por objeto el cumplimiento \nde un hecho o acto físicamente imposible, ni le está dado al juez hacer cumplir lo \nque se escapa de las leyes físicas.” (Subrayado por fuera del texto original). (…)”\nAhora bien, como se indicó anteriormente la sociedad en el escrito de recurso \nseñala la aplicación de este principio indicando que no es posible garantizar ningún \ngrado de contaminación con valores menores a cero, toda vez que las fuentes \nhídricas se ven afectadas por factores externos a la operación de la sociedad que \npodrían afectar la calidad del agua e incluso cuerpos de agua que no son \nintervenidos por la operación y podrían registrar valores fueras de los rangos \nexigidos por la Autoridad Nacional en la Resolución objeto de recurso. \nAl respecto, esta autoridad nacional considera pertinente mencionar que en los \nindicadores (ICOMI) Índice de Contaminación por Mineralización y el (ICOUSUS) \nÍndice de contaminación de aguas superficiales para la variable de solidos \nsuspendidos  son indicadores de efectividad que se usan con un signo ortográfico \no guion (-) para expresar los intervalos asociados al índice de contaminación y no \ncomo un signo matemático, por lo tanto no es cierto que esta Autoridad pretenda \ndeterminar la propiedad del número e  indicar valores menores a cero, razón por la \ncual no se comparte la afirmación de imposibilidad de cumplimiento y de aplicación \nde este principio y más cuando se observa error en la interpretación al signo \nortográfico relacionado. \nTeniendo \nen \ncuenta \nlas \nconsideraciones \nantes \nmencionadas \nen \neste \npronunciamiento, se confirma íntegramente el literal A del Medio Abiótico, numeral \n1 de la Ficha AMS-1 Manejo y Disposición de Materiales Sobrantes Subnumeral 1.2 \nSubliterales a y b del artículo tercero de la Resolución 000059 del 17 de enero de \n2024. \n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 26 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 26 de 32\nPor las consideraciones técnicas efectuadas en el concepto técnico 1768 de 27 de \nmarzo de 2024 y jurídicas esgrimidas en este pronunciamiento, se considera \nprocedente reponer y, en consecuencia, modificar los artículos primero y el inciso \nprimero del artículo segundo la Resolución 000059 del 17 de enero de 2024 y no \nreponer y en consecuencia confirmar el literal A del Medio Abiótico Numeral 1 de la \nFicha AMS-1 Manejo y Disposición de Materiales Sobrantes Subnumeral 1.2 \nSubliterales a y b del artículo tercero de la resolución objeto del presente \npronunciamiento. \nContra el presente acto administrativo no procede recurso alguno, de conformidad \ncon lo dispuesto en el Artículo 87 de la Ley 1437 de 18 de enero de 2011 por medio \nde la cual se expidió el Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo.\n  En mérito de lo expuesto, la Autoridad Nacional de Licencias Ambientales, \nRESUELVE:\nARTÍCULO PRIMERO. Reponer y en consecuencia modificar el artículo primero, \nde la Resolución 000059 del 17 de enero de 2024, el cual quedará de la siguiente \nmanera:\n“ARTÍCULO PRIMERO: Ajustar vía seguimiento el Plan de Manejo \nAmbiental establecido  para el proyecto Bloque Santana – B, mediante la \nResolución 1146 del 9 de octubre de 1995, la Resolución 1940 del de junio \nde 1992, la Resolución 1301 del 27 de abril de 1993, la Resolución 4214 del \n27 de abril de 1993, la Resolución 4216 del 22 de diciembre de 1993, la \nResolución 4380 del 31 de diciembre de 1993, la Resolución 070 del 2 de \nfebrero de 1994, la Resolución 076 del 4 de mayo de 1994, la Resolución 263 \ndel 31 de agosto de 1994, la Resolución 333 del 10 octubre de 1994, la \nResolución 472 del 18 de mayo de 1995 (modificada por la Resolución 064 \ndel 30 de enero de 1997), la Resolución 300 del 28 de abril de 1999 y \nResolución 1141 del 16 de junio de 2006, en el sentido de establecer la \naplicabilidad del Plan de manejo ambiental actualizado a la infraestructura \nobras y actividades autorizadas, que corresponde a las relacionadas en la \nsiguiente tabla y se localizan en los departamentos de Cauca (municipio de \nPiamonte) y Putumayo (municipios de Puerto Guzmán, Puerto Caicedo, \nPuerto Asís, Mocoa y Villagarzón).\n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 27 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 27 de 32\nTabla. Infraestructura, obras y actividades, proyecto Bloque Santana – B.\nITE\nM\nACTO \nADMINISTRATI\nVO\nAUTORIDAD \nAMBIENTAL\nACTIVIDAD AUTORIZADA \n1\nResolución \n1940 de 1992\n(Incluida en el \nexpediente \nLAM0042)\nCorporación \nAutónoma Regional \ndel Putumayo -CAP\nLicencia de Viabilidad Ambiental para el Desarrollo \nde la Explotación Hidrocarburífera en las áreas \nidentificadas geográficamente en los documentos \nallegados.\nSe incluyen: Campo Toroyaco - Batería, Pozos \nToroyaco 1 y 2, Campo Linda – Batería, Pozos \nLinda 1 y 2, Unidad de Proceso Santana, Oleoducto \nToroyaco - Uchupayaco, Pozos Juanambú 1, 2 y 3.\n2\nResolución \n1301\nde 1993\nCorporación \nAutónoma Regional \ndel Putumayo -CAP\nOtorga Licencia Ambiental para la Exploración del \nPozo Toroyaco 3\n4\nResolución \n4214\nde 1993\nCorporación \nAutónoma Regional \ndel Putumayo -CAP \nOtorga Licencia Ambiental para la construcción del \noleoducto Uchupayaco- Santana\n5\nResolución \n4216 de 1993\n(Incluida en el \nexpediente \nLAM0042)\nCorporación \nAutónoma Regional \ndel Putumayo -CAP \nOtorga \nLicencia \nAmbiental \ndesarrollo \nde \nactividades y ejecución del proyecto denominado \n“Pozo linda 3” ubicado en jurisdicción del municipio \nde puerto Guzmán vereda El Jauno departamento \ndel Putumayo\n6\nResolución \n4380\nde 1993\nCorporación \nAutónoma Regional \ndel Putumayo -CAP \nAutoriza la Reubicación del Muelle sobre la margen \nderecha aguas abajo del río Caquetá\n7\nResolución 070 \nde\n1994\nCorporación \nAutónoma Regional \ndel Putumayo -CAP \nLicencia Ambiental para el desarrollo de actividades \ndel Pozo Vega - 1, ubicado en el municipio de \nPuerto Guzmán (Putumayo)\n8\nResolución 076 \nde\n1994\nMinisterio del Medio \nAmbiente\nSe levanta Sanción y se aprueba un Plan de Manejo \ny Recuperación Ambiental y un Estudio de Impacto, \nautorizando:\n- Construcción de una carretera desde el río \nCaquetá hasta el pozo Miraflor-Norte.\n-  La perforación exploratoria de los pozos Mary I, \nMary II, Victoria I, Florida I, Miraflor I y Miraflor Norte \nI\n- Instalación de un remolcador para facilitar el paso \nde vehículos y personas entre los departamentos \nde Putumayo y Cauca a través del río Caquetá.\n9\nResolución 263 \nde\n1994\nMinisterio del Medio \nAmbiente\nLicencia Ambiental para la construcción de la \nbatería \nde \nproducción \nMary, \nla \nlínea \nde \ntransferencia Mary-Linda, las líneas de flujo, el \ncruce del Río Caquetá y la construcción de los \npuentes entre los Ríos Nabueno y Hinchiyaco, \nmunicipio de Santa Rosa, Cauca y Mocoa, \nPutumayo.\n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 28 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 28 de 32\nITE\nM\nACTO \nADMINISTRATI\nVO\nAUTORIDAD \nAMBIENTAL\nACTIVIDAD AUTORIZADA \n10\nResolución 333 \nde\n1994\nMinisterio del Medio \nAmbiente \n Licencia ambiental para la perforación de los pozos \nMary 3, Mary 4, Mary 5, Miraflor 2 y perforación \nexploratoria \nEsperanza \n1, \nubicados \nen \nla \njuridiscción del municipio de Santa Rosa, Baja Bota \nCaucana, Cauca.\n11\nResolución 472 \nde 1995 \n(Incluida en el \nexpediente \nLAM0042)\nMinisterio del Medio \nAmbiente\nOtorga licencia ambiental para la perforación de los \npozos de desarrollo denominados Toroyaco – 4, \nToroyaco – 5, localizados en la vereda Pasera \ncircunscrita a la Inspección de Puerto Limón en el \nmunicipio de Mocoa, departamento del Putumayo y \nlos pozos Linda – 4, Linda – 5, ubicados en la \nVereda El Jauno, municipio de Puerto Guzmán, \ndepartamento del Putumayo.\n12\nResolución \n1146\nde 1995\nMinisterio del Medio \nAmbiente\nEstablece el Plan de Manejo Ambiental para llevar \na cabo la perforación del pozo Palmera-1, ubicado \nen el Bloque Santana B.\n13\nResolución 996 \nde\n1996\nMinisterio del Medio \nAmbiente\nOrdena la actualización y ajuste del PMA para el \nBloque Santana la Fragua que incluye los campos \nToroyaco -Linda, Mary -Miraflor, Palmera - Comino \ny el Oleoducto Uchupayaco - Santana.\n14\nResolución 300 \nde\n1999\nMinisterio del Medio \nAmbiente\nLicencia ambiental para el área de perforación \nexploratorio Mary West, localizada en la jurisdicción \ndel municipio de Piamonte, Cauca.\n15\nResolución \n1141\nde 2006\nMinisterio de \nAmbiente, Vivienda y \nDesarrollo Territorial\nCesa \nel \nprocedimiento \nde \ninvestigación \nadministrativa de carácter ambiental por el presunto \nincumplimiento a la obligación establecida en el \nParágrafo del Artículo Cuarto y en el Artículo Sexto \nde la Resolución No.300 de abril 28 de 1999.\n- Establece las coordenadas de los campos \nexistentes en el Bloque Santana B (Toroyaco, Mary, \nLinda y Miraflor).\n        Figura. Bloque Santana B, el oleoducto Uchupayaco – Santana y la estación \nSantana\n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 29 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 29 de 32\nTabla. Coordenadas del Bloque Santana B\n(…)”\nARTÍCULO SEGUNDO. Reponer y en consecuencia modificar el inciso primero del \nartículo segundo, de la Resolución 000059 del 17 de enero de 2024, el cual quedará \nde la siguiente manera:\n“ARTÍCULO SEGUNDO. Ajustar vía seguimiento el instrumento de manejo y \ncontrol ambiental establecido para el proyecto Bloque Santana B, mediante \nla Resolución 1146 del 9 de octubre de 1995, la Resolución 1940 del de junio \nde 1992, la Resolución 1301 del 27 de abril de 1993, la Resolución 4214 del \n27 de abril de 1993, la Resolución 4216 del 22 de diciembre de 1993, la \nResolución 4380 del 31 de diciembre de 1993, la Resolución 070 del 2 de \nfebrero de 1994, la Resolución 076 del 4 de mayo de 1994, la Resolución 263 \ndel 31 de agosto de 1994, la Resolución 333 del 10 octubre de 1994, la \nResolución 472 del 18 de mayo de 1995 (modificada por la Resolución 064 \ndel 30 de enero de 1997), la Resolución 300 del 28 de abril de 1999 y \n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 30 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 30 de 32\nResolución 1141 del 16 de junio de 2006, en el sentido de actualizar el Plan \nde Manejo Ambiental, bajo titularidad de la sociedad GRAN TIERRA \nENERGY COLOMBIA GMBH SUCURSAL COLOMBIA., para las etapas de \nmantenimiento, operación y desmantelamiento y abandono del proyecto, \npara lo cual se establecen los siguientes programas (…):\nARTÍCULO TERCERO. No reponer y en consecuencia confirmar literal A - Del \nmedio Abiótico. numeral 1 - FICHA: AMS-1 MANEJO Y DISPOSICIÓN DE \nMATERIALES SOBRANTES, subnumeral 1.2, subliterales a y b del Artículo Tercero \nde la Resolución 000059 del 17 de enero de 2024.\nARTÍCULO CUARTO: Los demás términos, condiciones y obligaciones de la \nResolución 000059 del 17 de enero de 2024, que no son objeto de modificación \nexpresa en este proveído, se mantienen vigentes y son exigibles para el titular del \ninstrumento de manejo ambiental, a partir de la ejecutoria del presente acto \nadministrativo.\nARTÍCULO QUINTO. Notificar personalmente o por aviso, cuando a ello hubiere \nlugar, el contenido del presente acto administrativo al representante legal, \napoderado debidamente constituido o a la persona debidamente autorizada por la \nSociedad GRAN TIERRA ENERGY COLOMBIA GMBH SUCURSAL COLOMBIA, \nidentificada con Nit. 860.516.431-7, de conformidad con los artículos 56 modificado \npor el artículo 10 de la Ley 2080 de 2021 y 67 y 69 del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo.\nARTÍCULO SEXTO. Comunicar el presente acto administrativo a la alcaldía del \nmunicipio de Piamonte en el departamento del Cauca, los municipios de Villa \nGarzón, Puerto Asís y Mocoa en el departamento de Putumayo, a la Corporación \nAutónoma Regional del Cauca-CRC, Corporación para el Desarrollo Sostenible del \nSur de la Amazonía - CORPOAMAZONÍA, y a la Procuraduría Delegada para \nAsuntos Ambientales.\n \nARTÍCULO SÉPTIMO. Publicar el presente acto administrativo en la Gaceta \nAmbiental de la Autoridad Nacional de Licencias Ambientales – ANLA, de \nconformidad con los términos señalados en el artículo 71 de la Ley 99 de 1993.\nARTÍCULO OCTAVO. Contra el presente acto administrativo no procede recurso \nalguno, de conformidad con lo dispuesto en el Artículo 87 de la Ley 1437 de 18 de \nenero de 2011 por medio de la cual se expidió el Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los 19 JUL. 2024\n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 31 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 31 de 32\nRODRIGO ELIAS NEGRETE MONTES\nDIRECTOR GENERAL\nERIKA PATRICIA GARNICA TARAZONA\nCONTRATISTA\nNATALIA SANCLEMENTE GUTIERREZ\nASESOR\nNANCY RUBIELA CUBIDES PERILLA\nCONTRATISTA\nSANDRA PATRICIA BEJARANO RINCON\nCONTRATISTA\nGERMAN BARRETO ARCINIEGAS\nSUBDIRECTOR DE SEGUIMIENTO DE LICENCIAS AMBIENTALES\nExpediente No. LAM0199\nConcepto Técnico N° \n1768 del 27 de marzo de 2024\nProceso No.: 20241000015174\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n\nResolución No. 001517       Del 19 JUL. 2024          Hoja No. 32 de 32\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 000059 \ndel 17 de enero de 2024”\nPágina 32 de 32\n"
}