{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 001869",
  "fecha_resolución": "1993-12-22",
  "nombre_proyecto": "proyecto denominado “Perforación",
  "ubicación": "departamento del Putumayo e impuso la obligación de inversión de no menos del 1%.",
  "empresa": "al correo autorizado por parte de la sociedad AMERISUR EXPLORACIÓN COLOMBIA LIMITADA., situación que se evidencia en la constancia de entrega que reposa en las bases de datos de la Entidad. Así las cosas",
  "numero_expediente": "No",
  "radicados": [
    "20246200693132",
    "20246600374281"
  ],
  "descripcion": "Por la cual se delegan unas funciones y se dictan otras disposiciones",
  "tipos_infraccion": [
    "Incumplimiento del PMA"
  ],
  "pdf_id": "47801",
  "file_name": "ANLA_47801.pdf",
  "texto_completo": "AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 001869\n(27 AGO. 2024)\nPágina 1 de 6\n“Por medio de la cual se rechaza un recurso de reposición”\nEL ASESOR CÓDIGO 1020 GRADO 15 DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA\nEn uso de sus facultades legales conferidas en la Ley 99 del 22 de diciembre de \n1993, los Decretos 3573 del 27 de septiembre de 2011,1076 del 26 de mayo de \n2015, 376, la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021 y 2795 del 25 de noviembre de 2022, y\nCONSIDERANDO:\nQue la Autoridad Nacional de Licencias Ambientales -ANLA, mediante Resolución \n715 del 28 de agosto de 2012, otorgó Licencia Ambiental a la sociedad Grupo C & \nC Energía (Barbados) Sucursal Colombia para el proyecto denominado “Perforación \nExploratoria para un Área de Interés Localizada dentro del Bloque Coatí” localizada \nen jurisdicción de los municipios de San Miguel y Valle del Guamuez en el \ndepartamento del Putumayo e impuso la obligación de inversión de no menos del \n1%. \nQue por medio de la Resolución 1654 del 21 de diciembre de 2015, esta Autoridad \nAmbiental autorizó la cesión total de la Licencia Ambiental otorgada mediante la \nResolución 715 del 28 de agosto de 2012, de la sociedad Grupo C&C (Barbados) \nSucursal Colombia a favor de Platino Energy (Barbados) Corp Sucursal Colombia.\n \nQue esta Autoridad Ambiental a través de la Resolución 1081 del 6 de septiembre \nde 2017, modificó vía seguimiento la Resolución 715 de 28 de agosto de 2012, en \nel sentido de excluir las medidas de manejo orientadas a dar prioridad al personal \nde la zona para efectos de contratación, contenidas en la Ficha Programa de \nContratación de Mano de Obra Local, Compra de Bienes y Servicios contenidas en \nel Plan de Manejo Ambiental; así como también, las medidas de manejo enfocadas \na la protección del patrimonio arqueológico, contenidas en el Programa Arqueología \nPreventiva y el Programa de Seguimiento de Áreas de Interés Arqueológico del Plan \nde Manejo Ambiental y en el artículo vigésimo noveno de la Licencia Ambiental.\n\nResolución No. 001869       Del 27 AGO. 2024          Hoja No. 2 de 6\n¨Por medio de la cual se rechaza un recurso de reposición”\nPágina 2 de 6\nQue por medio del Auto 1389 del 4 de abril de 2018, esta Autoridad Nacional, aceptó \nel cambio de razón social del titular del instrumento de manejo y control, de LATINO \nENERGY (BARBADOS) CORP SUCURSAL COLOMBIA por el de AMERISUR \nEXPLORACIÓN COLOMBIA LIMITADA., identificada con NIT. 900089005-4.\nQue la Autoridad Nacional de Licencias Ambientales -ANLA, por medio de la \nResolución 969 del 27 de mayo de 2024, acepta la liquidación parcial de la inversión \nde no menos del 1%, y toma otras determinaciones en el marco de la ejecución de \nla obligación. \nQue la sociedad AMERISUR EXPLORACIÓN COLOMBIA LIMITADA., mediante la \ncomunicación con radicado 20246200693132 del 20 de junio del 2024, presentó \nrecurso de reposición en contra de la Resolución 969 del 27 de mayo de 2024.\nDE LA COMPETENCIA DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\nMediante Decreto Ley 3573 del 27 de septiembre de 2011, se crea la Autoridad \nNacional de Licencias Ambientales – ANLA, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 \nde la Ley 489 de 1998.\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las \nfunciones de la Autoridad Nacional, la de otorgar o negar las licencias, permisos y \ntrámites ambientales de competencia del Ministerio, de conformidad con la ley y los \nreglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la \nAutoridad Nacional de Licencias Ambientales. \nA través de la Resolución 669 del 14 de abril de 2020 se nombró al servidor público \nEDILBERTO PEÑARANDA CORREA, en el empleo de libre nombramiento y \nremoción de Asesor, código 1020, grado 15, adscrito a la Dirección General de la \nplanta global de la ANLA.\nMediante la Resolución 1957 del 5 de noviembre de 2021 se adoptó el Manual \nEspecífico de Funciones y de Competencias Laborales para los empleos de la \nplanta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA.\nA través del numeral 6 del artículo 1 de la Resolución 02795 del 25 de noviembre \nde 2022, “Por la cual se delegan unas funciones y se dictan otras disposiciones”, se \ndelegó́ en el Asesor Código 1020 Grado 15 del Despacho del Director General, la \nfunción de suscribir los actos administrativos que aprueben los planes de \ncompensación y de no menos del 1%.\n\nResolución No. 001869       Del 27 AGO. 2024          Hoja No. 3 de 6\n¨Por medio de la cual se rechaza un recurso de reposición”\nPágina 3 de 6\nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de \nla Autoridad Nacional de Licencias Ambientales el competente para suscribir la \npresente resolución.\nDEL RECURSO INTERPUESTO\nTeniendo en cuenta el recurso de reposición presentado por la sociedad \nAMERISUR \nEXPLORACIÓN \nCOLOMBIA \nLIMITADA., \nmediante \nradicado \n20246200693132 del 20 de junio del 2024, en contra de la Resolución 969 del 27 \nde mayo de 2024, para lo cual, inicialmente esta Autoridad verificó el cumplimiento \nde los requisitos de admisibilidad establecidos por la Ley 1437 del 18 de enero de \n2011. \nLuego de efectuarse la mencionada verificación, se constata que el acto \nadministrativo recurrido fue notificado por esta Autoridad vía electrónica el día 28 de \nmayo de 2024, al correo autorizado por parte de la sociedad AMERISUR \nEXPLORACIÓN COLOMBIA LIMITADA., situación que se evidencia en la \nconstancia de entrega que reposa en las bases de datos de la Entidad. \nAsí las cosas, se tiene que partir de la fecha de notificación de la Resolución 969 \ndel 27 de mayo de 2024, y conforme con lo informado por parte de esta Autoridad \nen oficio con radicado 20246600374281 del 28 de mayo de 2024, la sociedad \nAMERISUR EXPLORACIÓN COLOMBIA LIMITADA contaba con un plazo legal de \ndiez (10) días hábiles, siguientes a la notificación de la actuación administrativa, \npara interponer el correspondiente recurso de reposición, en cumplimiento a lo \nestablecido en el artículo 76 y numeral 1 del artículo 77 de la Ley 1437 de 2011, que \nestablecen lo siguiente: \n“ARTÍCULO 76. Oportunidad y presentación. Los recursos de reposición y apelación \ndeberán interponerse por escrito en la diligencia de notificación personal, o dentro de \nlos diez (10) días siguientes a ella, o a la notificación por aviso, o al vencimiento \ndel término de publicación, según el caso. (…)” Negrilla Fuera de Texto \n“ARTÍCULO 77. Requisitos. Por regla general los recursos se interpondrán por escrito \nque no requiere de presentación personal si quien lo presenta ha sido reconocido en \nla actuación. Igualmente, podrán presentarse por medios electrónicos.\n Los recursos deberán reunir, además, los siguientes requisitos:\n 1. Interponerse dentro del plazo legal, por el interesado o su representante o \napoderado debidamente constituido. (….)” Negrilla Fuera de Texto\nConforme con lo antes expuesto, corresponde puntualizar que el término para la \ninterposición del recurso  de reposición contra la Resolución 969 del 27 de mayo de \n2024, inicio desde el 29 de mayo de 2024 y finalizó el día 13 de junio del mismo \naño, cumpliéndose así el término legal establecido para su admisibilidad, \n\nResolución No. 001869       Del 27 AGO. 2024          Hoja No. 4 de 6\n¨Por medio de la cual se rechaza un recurso de reposición”\nPágina 4 de 6\ndeterminado por el artículo 76 y numeral 1 del artículo 77 de la Ley 1437 de 2011, \ny en consecuencia quedando ejecutoriada y en firme, el día 14 de junio de 2024. \nSiendo el 20 de junio de 2024, la fecha en que la sociedad AMERISUR \nEXPLORACIÓN COLOMBIA LIMITADA., presenta ante esta Autoridad Ambiental el \nrecurso de reposición, se concluye de manera definitiva que se presenta de forma \nextemporánea, por lo que procede su rechazo, conforme con lo previsto en el \nartículo 78 del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo, el cual frente al asunto precisa: \n“ARTÍCULO 78. Rechazo del recurso. Si el escrito con el cual se formula el \nrecurso no se presenta con los requisitos previstos en los numerales 1, 2 y 4 \ndel artículo anterior, el funcionario competente deberá rechazarlo. Contra el rechazo \ndel recurso de apelación procederá el de queja.” Negrilla Fuera de Texto\nConsecuencia de lo expuesto, mediante la presente actuación administrativa se \nprocederá a rechazar el recurso de reposición interpuesto por la sociedad \nAMERISUR EXPLORACIÓN COLOMBIA LIMITADA., en contra de la Resolución \n969 del 27 de mayo de 2024, en tanto no se dio cumplimiento al requisito \nestablecido en el numeral 1 del artículo 77 de la Ley 1437 del 18 de enero de 2011. \nEn mérito de lo expuesto,\nRESUELVE\nARTÍCULO PRIMERO. Rechazar por extemporáneo, el recurso de reposición \ninterpuesto por la sociedad AMERISUR EXPLORACIÓN COLOMBIA LIMITADA., \ncontra la Resolución 969 del 27 de mayo de 2024, mediante comunicación con \nradicado 20246200693132 del 20 de junio del 2024, de conformidad con lo expuesto \nen la parte motiva del presente acto administrativo.\nARTÍCULO SEGUNDO. Notificar el presente acto administrativo al representante \nlegal, o al apoderado debidamente constituido o a la persona debidamente \nautorizada de la Sociedad AMERISUR EXPLORACIÓN COLOMBIA LIMITADA., \nNIT. 900.089.005-4, de conformidad con lo dispuesto en los artículos 67 y siguientes \nde la Ley 1437 de 2011.\nARTÍCULO TERCERO. Por la Autoridad Nacional de Licencias Ambientales – \nANLA, publicar la presente resolución en la Gaceta Ambiental de la Autoridad \nNacional de Licencias Ambientales – ANLA, en los términos establecidos en la Ley.\nARTÍCULO CUARTO. Contra el presente acto administrativo no procede recurso \nalguno, de conformidad con lo establecido en el artículo 87 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, PUBLÍQUESE Y CÚMPLASE\n\nResolución No. 001869       Del 27 AGO. 2024          Hoja No. 5 de 6\n¨Por medio de la cual se rechaza un recurso de reposición”\nPágina 5 de 6\nDado en Bogotá D.C., a los 27 AGO. 2024\nEDILBERTO PENARANDA CORREA\nASESOR\nANGELA MARIA MORENO PIRAQUIVE\nCONTRATISTA\nVICTORIA MORENO MURILLO\nCONTRATISTA\nExpediente No. LAM4990 \nProceso No.: 20241000018694\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n\nResolución No. 001869       Del 27 AGO. 2024          Hoja No. 6 de 6\n¨Por medio de la cual se rechaza un recurso de reposición”\nPágina 6 de 6\n"
}