{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 001041",
  "fecha_resolución": "2023-08-23",
  "nombre_proyecto": "proyecto “Área de Perforación Exploratoria Vigía — Pozo Vigía 1”, ubicado en jurisdicción de",
  "ubicación": "Departamento del Casanare.",
  "empresa": "ANLA en su calidad de entidad encargada de que los proyectos sujetos a licenciamiento, permiso o trámite ambiental cumplan con la normativa ambiental, de tal manera que contribuyan al desarrollo sostenible ambiental del país. Así las cosas",
  "numero_expediente": "LAM3465",
  "radicados": [
    "20236200521632"
  ],
  "descripcion": "Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 del 23 de agosto de 2023",
  "tipos_infraccion": [
    "Vertimientos",
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "pdf_id": "46753",
  "file_name": "ANLA_46753.pdf",
  "texto_completo": "República de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 001041\n(06 JUN. 2024)\nPágina 1 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 1851 del 23 de agosto de 2023”\nEL DIRECTOR DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n– ANLA\nEn uso de las competencias asignadas en la Ley 99 de 1993, la Ley 1437 de \n2011, el Decreto-ley 3573 del 27 de septiembre de 2011, el Decreto 1076 del 26 \nde mayo de 2015, el Decreto 376 de 11 de marzo de 2020, Resolución 1957 del 5 \nde noviembre de 2021, y La Resolución 1223 del 19 de septiembre de 2022, y     \nCONSIDERANDO:\nQue mediante Resolución 1367 del 25 de noviembre de 2004, el entonces Ministerio \nde Ambiente, Vivienda y Desarrollo Territorial, hoy Ministerio de Ambiente y \nDesarrollo Sostenible, en adelante el Ministerio, otorgó Licencia Ambiental a la \nsociedad EMERALD ENERGY PLC SUCURSAL COLOMBIA, para el proyecto \n“Área de Perforación Exploratoria Vigía — Pozo Vigía 1”, ubicado en jurisdicción de \nlos Municipios de Maní, Yopal y Orocué, en el Departamento del Casanare. \nQue por medio de la Resolución 348 de 22 de febrero de 2006, el Ministerio, \nmodificó la Resolución 1367 del 25 de noviembre de 2004, en el sentido de adicionar \ntres (3) áreas de perforación exploratoria denominadas Vigía Sur, Vigía Sur A y \nGaviotas (Las Acacias 1 y 2), localizadas dentro del área de Vigía 1, entre otros. \nQue por medio de Resolución 314 del 21 de febrero de 2007, el Ministerio otorgó a \nla Sociedad Licencia Ambiental Global para el proyecto \"Campo de Producción \nVigía” ubicado en jurisdicción de los Municipios de Maní, Yopal y Orocué en el \nDepartamento de Casanare. \nQue a través de Resolución 469 del 9 de marzo de 2009, el Ministerio, modificó la \nLicencia Ambiental Global otorgada a través de la Resolución 314 del 20 de febrero \nde 2007, en el sentido de incluir como alternativa para la disposición final de las \naguas residuales industriales asociadas a la producción de hidrocarburos de los \npozos Vigía 1, Vigía 2, Vigía 3, Vigía 4ST, Vigía 5 y Vigía 6 previamente tratadas, la \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 2 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 2 de 49\ninyección de dichas aguas en la formación UNE, a través del pozo Las Acacias 1 \ny/o en pozos que se destinen para este fin, en un volumen máximo de 30.000 \nbarriles/día.\nQue mediante la Resolución 132 del 11 de febrero de 2016, la Autoridad Nacional \nde Licencias Ambientales, en adelante la Autoridad Nacional, modificó el artículo \nprimero de la Resolución 314 del 20 de febrero de 2007, en el sentido de establecer \nla nueva área del Campo de producción Vigía definida por dos polígonos de Interés, \nentre otros. \nQue a través de Resolución 181 del 22 de febrero de 2016, la Autoridad Nacional, \nmodificó el numeral 2 del artículo quinto de la Resolución 314 del 20 de febrero de \n2007, en el sentido de adicionar la obligación de presentar 1SEV y la respectiva \nprueba de bombeo por cada uno de los ocho (8) pozos restantes por perforar. \nQue mediante la Resolución 501 del 10 de mayo de 2016, la Autoridad Nacional, \nmodificó las coordenadas del área del polígono oriental, establecidas en el artículo \nprimero de la Resolución 132 del 11 de febrero de 2016, la cual modificó la \nResolución 314 del 20 de febrero de 2007. \nQue por medio de Resolución 1290 del 4 de julio de 2019, la Autoridad Nacional, \naclaró el artículo séptimo de la Resolución 132 del 11 de febrero de 2016, en el \nsentido de ajustar las coordenadas del punto de captación sobre la fuente Río \nCharte. \nQue mediante la Resolución 1409 del 24 de agosto de 2020, la Autoridad Nacional, \nmodificó el artículo décimo primero de la Resolución 314 del 21 de febrero de 2007, \nexpedida por el Ministerio, en el sentido de aprobar el acogimiento al porcentaje \nincremental señalado en artículo 321 del Plan Nacional de Desarrollo - PND (Ley \n1955 del 25 de mayo del 2019), presentado por la Sociedad, para el proyecto \ndenominado \"Campo de Producción Vigía”, ubicado en jurisdicción de los \nMunicipios de Maní, Yopal y Orocué en el Departamento de Casanare. \nQue por medio de la Resolución 1917 del 30 de noviembre de 2020, la Autoridad \nNacional, resolvió recurso de reposición presentado en contra la Resolución 1409 \ndel 24 de agosto de 2020, en el sentido de modificar el numeral I) del literal b) del \nnumeral 1) del artículo décimo tercero de la Resolución 1409 del 24 de agosto de \n2020, referente a la Adquisición de predios y/o mejoras en zonas de páramo, \nperteneciente a obligaciones de la inversión forzosa no menos del 1%. \nQue a través de la Resolución 1158 del 02 de julio de 2021, la Autoridad Nacional, \naceptó el Plan de Compensación por pérdida de biodiversidad para la locación Vigía \nSur 7, presentado por la Sociedad mediante comunicado con radicado No. \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 3 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 3 de 49\n2018088580-1-000 de 06 de julio de 2018, dando alcance a un área total a \ncompensar de 2.09 hectáreas. \nQue mediante la Resolución 1183 del 07 de julio de 2021, se aprobó la ejecución \nde la línea de destinación “Adquisición de predios y/o mejoras en zonas de páramo, \nbosque de niebla y área de influencia de nacimiento y recarga de acuíferos, estrellas \nfluviales y rondas hídricas”, en la fase de exploración y fase de producción con cargo \na la obligación de inversión forzosa de no menos del 1%. \nQue por medio de la Resolución 1595 del 07 de septiembre de 2021, la Autoridad \nNacional modificó el artículo primero de la Resolución 1158 del 02 de julio de 2021, \nen el sentido de aceptar el Plan de Compensación por pérdida de biodiversidad para \nla locación Vigía sur 7 presentado por la sociedad.\nQue a través de la Resolución 1851 del 23 de agosto de 2023, se realiza ajuste \nseguimiento en el sentido de ajustar el Programa de Seguimiento y Monitoreo \n(PSM), en el sentido de adicionar medidas de regionalización donde se acoge el \nconcepto técnico No. 7004 del 15 de noviembre de 2022 del expediente LAM3465 \ndel proyecto \"Campo de Producción Vigía\".\nQue por medio de la Resolución 2176 del 25 de septiembre de 2023, se aceptó la \nadquisición del predio “El Vergel”, ubicado en la vereda la Consigna del municipio \nde Maní, con una extensión aproximada de 40,6531 ha, en la cuenca hidrográfica \ndel Río Charte, en cumplimiento de la inversión forzosa de no menos del 1% del \nproyecto “Campo de producción Vigía”.\nQue por medio del radicado No. 20236200623722 del 18 de septiembre de 2023 la \nSociedad EMERALD ENERGY PLC SUCURSAL COLOMBIA interpuso recurso de \nreposición en contra de la Resolución 1851 del 23 de agosto de 2023. \n2. FUNDAMENTOS CONSTITUCIONALES Y LEGALES \na. De la protección del derecho al medio ambiente como deber social del \nestado. \nQue el artículo 8 de la Constitución Política, consagra como obligación del Estado y \nde las personas proteger las riquezas culturales y naturales de la Nación. \nQue el artículo 58 de la Constitución Política de Colombia, establece en su inciso \nsegundo que la propiedad lleva inmersa una función social que implica obligaciones. \nComo tal, le es inherente una función ecológica que implica el respeto por el derecho \na un medio ambiente sano y la protección a los recursos naturales. \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 4 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 4 de 49\nQue el artículo 79 de la Constitución Política, establece la obligación que tiene el \nEstado de proteger el medio ambiente y el derecho que tienen todos los ciudadanos \na gozar de un ambiente sano. Así mismo le impuso al Estado el deber de proteger \nla diversidad e integridad del ambiente, conservar las áreas de especial importancia \necológica y fomentar la educación para el logro de estos fines. \nQue el artículo 80 de la Constitución Política de Colombia establece: “El Estado \nplanificará el manejo y aprovechamiento de los recursos naturales, para garantizar \nsu desarrollo sostenible, su conservación, restauración o sustitución; además, \ndeberá prevenir y controlar los factores de deterioro ambiental, imponer las \nsanciones legales y exigir la reparación de los daños causados”.\nQue el artículo 95 constitucional señala que es deber de la persona y del ciudadano \nproteger los recursos culturales y naturales del país y velar por la conservación de \nun ambiente sano. \nQue en relación con la responsabilidad en la conservación y defensa del ambiente, \nes del caso tener en cuenta lo establecido en el artículo 333 de la Constitución \nPolítica, según el cual, la actividad económica y la iniciativa privada son libres, pero \n“dentro de los límites del bien común”, al respecto la Corte Constitucional en la \nsentencia T-325 - 17 del quince (15) de mayo de dos mil diecisiete (2017), ha \nconceptuado con relación a la defensa del derecho al Medio Ambiente Sano: \n“(…) La Corte ha atendido a la necesidad que propugna por la defensa del ambiente \ny de los ecosistemas, por lo que ha calificado al ambiente como un bien jurídico \nconstitucionalmente protegido, en el que concurren las siguientes dimensiones: “(i) \nes un principio que irradia todo el orden jurídico en cuanto se le atribuye al Estado \nla obligación de conservarlo y protegerlo, procurando que el desarrollo económico y \nsocial sea compatible con las políticas que buscan salvaguardar las riquezas \nnaturales de la Nación; (ii) aparece como un derecho constitucional de todos los \nindividuos que es exigible por distintas vías judiciales; (iii) tiene el carácter de \nservicio público, erigiéndose junto con la salud, la educación y el agua potable, en \nun objetivo social cuya realización material encuentra pleno fundamento en el fin \nesencial de propender por el mejoramiento de la calidad de vida de la población del \npaís; y (iv) aparece como una prioridad dentro de los fines del Estado, \ncomprometiendo la responsabilidad directa del Estado al atribuirle los deberes de \nprevención y control de los factores de deterioro ambiental y la adopción de las \nmedidas de protección…” (…). \nDe conformidad con lo anterior, la protección al medio ambiente corresponde a uno \nde los más importantes cometidos estatales, es deber del Estado garantizar a las \ngeneraciones futuras la conservación del ambiente y la preservación de los recursos \nnaturales. De ahí la necesidad de contar con entidades como el Ministerio de \nAmbiente y Desarrollo Sostenible, como organismo rector de la gestión ambiental y \nde los recursos naturales, al que corresponde impulsar una relación de respeto entre \nel hombre y la naturaleza y definir la política ambiental de protección, conservación \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 5 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 5 de 49\ny preservación, y la Autoridad Nacional de Licencias Ambientales –ANLA en su \ncalidad de entidad encargada de que los proyectos sujetos a licenciamiento, \npermiso o trámite ambiental cumplan con la normativa ambiental, de tal manera que \ncontribuyan al desarrollo sostenible ambiental del país. \nAsí las cosas, toda actividad, obra o proyecto que se enmarque en las contempladas \nen el artículo 2.2.2.3.2.2. del Decreto 1076 de 2015, requiere de Licencia Ambiental, \nes decir requiere de un instrumento de control ambiental aprobado por Autoridad \ncompetente, que garantice que el desarrollo del proyecto a ejecutar mitiga, maneja \ny compensa los impactos ambientales que genera su ejecución y finalización de \neste, al respecto la Corte Constitucional en Sentencia C-746 de 2012, señaló; \n(…) “…Con fundamento en la jurisprudencia constitucional, se concluye que la \nlicencia ambiental: (i) es una autorización que otorga el Estado para la ejecución \nde obras o la realización de proyectos o actividades que puedan ocasionar un \ndeterioro grave al ambiente o a los recursos naturales o introducir una alteración \nsignificativa al paisaje (Ley 99/93 art. 49); (ii) tiene como propósitos prevenir, \nmitigar, manejar, corregir y compensar los efectos ambientales que produzcan \ntales actividades; (iii) es de carácter obligatoria y previa, por lo que debe ser \nobtenida antes de la ejecución o realización de dichas obras, actividades o \nproyectos; (iv) opera como instrumento coordinador, planificador, preventivo, \ncautelar y de gestión, mediante el cual el Estado cumple diversos mandatos \nconstitucionales, entre ellos proteger los recursos naturales y el medio ambiente, \nconservar áreas de especial importancia ecológica, prevenir y controlar el deterioro \nambiental y realizar la función ecológica de la propiedad; (v) es el resultado de un \nproceso administrativo reglado y complejo que permite la participación ciudadana, \nla cual puede cualificarse con la aplicación del derecho a la consulta previa si en \nla zona de influencia de la obra, actividad o proyecto existen asentamientos \nindígenas o afrocolombianos; (vi) tiene simultáneamente un carácter técnico y otro \nparticipativo, en donde se evalúan varios aspectos relacionados con los estudios \nde impacto ambiental y, en ocasiones, con los diagnósticos ambientales de \nalternativas, en un escenario a su vez técnico científico y sensible a los intereses \nde las poblaciones afectadas (Ley 99/93 arts. 56 y ss); y, finalmente, (vii) se \nconcreta en la expedición de un acto administrativo de carácter especial, el cual \npuede ser modificado unilateralmente por la administración e incluso revocado sin \nel consentimiento previo, expreso y escrito de su titular, cuando se advierta el \nincumplimiento de los términos que condicionan la autorización (Ley 99/93 art. 62). \nEn estos casos funciona como garantía de intereses constitucionales protegidos \npor el principio de prevención y demás normas con carácter de orden público…” \n(…).\nb. Competencia de la Autoridad Nacional de Licencias Ambientales – \nANLA. \nQue el artículo 49 de la Ley 99 de 1993, dispone “La ejecución de obras, el \nestablecimiento de industrias o el desarrollo de cualquier actividad, que de acuerdo \ncon la ley y los reglamentos, pueda producir deterioro grave a los recursos naturales \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 6 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 6 de 49\nrenovables o al medio ambiente o introducir modificaciones considerables o notorias \nal paisaje, requerirán de una licencia ambiental”.\nQue el numeral 1 del Artículo 52 de la Ley 99 de 1993, señaló como competencia \ndel hoy Ministerio de Ambiente y Desarrollo Sostenible, otorgar la licencia ambiental \npara la ejecución de obras y actividades de exploración, explotación, transporte, \nconducción y depósito de hidrocarburos, y construcción de refinerías, sin perjuicio \nde la potestad de la Autoridad Ambiental para adicionar o establecer condiciones \nambientales especificas requeridas en cada caso.\nQue mediante Decreto ley 3573 de 2011, se creó la Autoridad Nacional de Licencias \nAmbientales – ANLA, en los términos del artículo 67 de la Ley 489 de 1998, con \nautonomía administrativa y financiera, sin personería jurídica.\nQue entre las funciones conferidas por el artículo 3 del mencionado Decreto ley \n3573 de 2011, está la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio de Ambiente y Desarrollo Sostenible, de \nconformidad con la ley y los reglamentos.\nQue esta Autoridad Nacional, según lo establece el artículo 2 del Decreto Ley 3573 \nde 2011, es la entidad encargada de que los proyectos, obras o actividades sujetos \nde licenciamiento, permiso o trámite ambiental cumplan con la normativa ambiental, \nde tal manera que contribuyan al desarrollo sostenible ambiental del país.\nQue por medio del Decreto 376 de 2020 “Por el cual se modifica la estructura de la \nAutoridad Nacional de Licencias Ambientales ANLA”, se estableció como atribución \ndel Despacho de la Dirección General, la función de suscribir los actos \nadministrativos que otorgan, niega, modifican, ajustan o declaran la terminación de \nlas licencias, permisos y trámites ambientales.\nQue mediante el Decreto 1076 de 2015 “Por el cual se expide el Decreto Único \nReglamentario del Sector Ambiente y Desarrollo Sostenible”, artículo 2.2.2.3.9.1, se \nestablece que los proyectos, obras o actividades sujetos a licencia ambiental o plan \nde manejo ambiental, serán objeto de control y seguimiento por parte las \nautoridades ambientales, con el propósito, entre otros, de verificar la eficiencia y \neficacia de las medidas de manejo ambiental implementadas en relación con el plan \nde manejo, el programa de seguimiento y monitoreo, el plan de contingencias, así \ncomo el plan de desmantelamiento y el plan de inversión del 1%, si aplican; y en \ndesarrollo de ese propósito se podrá realizar visitas al lugar donde se desarrolla el \nproyecto, hacer requerimientos, imponer obligaciones ambientales; así como \ncorroborar los resultados de los monitoreos realizados por el beneficiario de la \nlicencia o plan de manejo ambiental.\nQue el numeral primero del artículo 74 de la Ley 1437 de 2011 “Por la cual se expide \nel Código de Procedimiento Administrativo y de lo Contencioso Administrativo”, \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 7 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 7 de 49\nordena que el recurso de reposición lo deberá resolver quien expidió la decisión \npara que la aclare, modifique, adicione o revoque, en el presente caso, la resolverá \nla Dirección General de esta Autoridad Nacional. \nQue el Director General de la Autoridad Nacional de Licencias Ambientales es el \nfuncionario competente para firmar el presente acto administrativo.\nc. Procedencia, Oportunidad, Presentación y Requisitos Del Recurso De \nReposición1. \nConforme a lo previsto en el artículo décimo sexto de la Resolución 1851 del 23 de \nagosto de 2023, contra dicho acto administrativo procede el recurso de reposición \ndentro de los 10 días hábiles siguientes a su notificación, cumpliendo los requisitos \nestablecidos en los artículos 74 y siguientes del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo (Ley 1437 de 2011). \nLa Resolución 1851 del 23 de agosto de 2023, fue notificada por aviso el día 04 de \nseptiembre de 2023, y fue objeto de recurso de reposición mediante comunicación \n20236200623722 de fecha 18 de septiembre de 2023, es decir que fue presentado \nde manera oportuna. \nAdicionalmente, en cuanto a los requisitos legales establecidos en el artículo 77 de \nla Ley 1437 de 2011, para presentar el recurso de reposición, se constató que fueron \ndebidamente cumplidos por el recurrente, por cuanto se expresaron los motivos de \ninconformidad, así como su nombre y dirección del recurrente y fue presentado por \nel doctor JUAN CARLOS GARCÍA SANTOS obrando en calidad de apoderado \nespecial de la sociedad EMERALD ENERGY PLC SUCURSAL COLOMBIA, como \nlo acredita poder otorgado por el representante legal el señor XIANG LI y anexo al \nrecurso de reposición, resaltando que dicha sociedad es la titular del instrumento de \ncontrol ambiental del proyecto “Campo de Producción Vigía”. \nA su vez, el artículo 79 ibídem, sobre el trámite de los recursos preceptúa que el \nrecurso de reposición deberá resolverse de plano, a no ser que al interponerlo se \nhaya solicitado la práctica de pruebas, o que el funcionario que ha de decidir el \nrecurso considere necesario decretarlas de oficio, situaciones que no se presentan \nen el caso de estudio. \n1 El recurso de reposición constituye un instrumento legal mediante el cual la parte interesada tiene la \noportunidad de ejercer el derecho de controvertir una decisión, para que la administración previa su evaluación, \nla confirme, aclare, modifique o revoque, previo el lleno de las exigencias legales establecidas para el efecto. \nLa finalidad esencial del recurso de reposición no es otra distinta a que al funcionario de la administración que \ntomó una decisión administrativa, se le dé la oportunidad para que enmiende o corrija un error, o los posibles \nerrores que se hayan podido presentar en el acto administrativo por él expedido en ejercicio de sus funciones.\n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 8 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 8 de 49\nEn tal sentido, el funcionario de la administración a quien corresponde tomar la \ndecisión definitiva, debe hacerlo con base en la información que disponga; para este \ncaso, es la contenida en el expediente LAM3465, que aquí nos ocupa.\n3. CONSIDERACIONES DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES FRENTE AL RECURSO DE REPOSICIÓN INTERPUESTO POR \nLA SOCIEDAD EMERALD ENERGY PLC SUCURSAL COLOMBIA. \nA continuación, se procederá a resolver el recurso de reposición interpuesto por la \nsociedad EMERALD ENERGY PLC SUCURSAL COLOMBIA contra del artículo \nprimero, segundo, quinto, sexto, octavo y noveno de la Resolución 1851 del 23 de \nagosto de 2023, conforme se expuso en las anteriores consideraciones y en tal \nsentido los argumentos emitidos por esta Autoridad Nacional.\n“PETICIÓN \nSe revoque en su integridad los Artículos 1, 2, 5, 6, 8 y 9 de la Resolución \n1851 del 23 de agosto de 2023.”\nEn tal circunstancia, y en aras de resolver con apego a la Constitución, la Ley y las \nnormas especiales que rigen la materia la petición de la sociedad EMERALD \nENERGY SUCURSAL COLOMBIA PLC., esta Autoridad Nacional analizará los \nargumentos expuestos en el escrito de recurso de reposición con radicación \n20236200623722 de fecha 18 de septiembre de 2023, obrante en el expediente \nLAM3465. \nCabe señalar, que el análisis técnico frente a los argumentos presentados por la \nsociedad ENERGY SUCURSAL COLOMBIA PLC, fue efectuado en el concepto \ntécnico 7127 del 26 de octubre de 2023, el cual es acogido en el presente acto \nadministrativo.\nArgumentos de la sociedad EMERALD ENERGY SUCURSAL COLOMBIA PLC\n“Es pertinente aclarar que EMERALD bajo el marco que define el régimen \nde licenciamiento ambiental, se obliga al cumplimiento de las obligaciones \nque se integran en la licencia ambiental y en los documentos que lo \nsoportan, en consecuencia, el proceder de la compañía y las actividades \nque se ejecutaron y que se reportan al ANLA, se adecuan en su integridad \nal marco y a las obligaciones de la licencia ambiental y sus instrumentos.\nBajo esta perspectiva EMERALD, en cumplimiento a lo previsto en la \nlicencia ambiental y sus instrumentos de manejo, ha dado cumplimiento al \nprograma de monitoreos que se encuentra aprobado, hecho que se \nencuentra plenamente acreditado, toda vez que la decisión adoptada, no \ntiene como fundamentos reproches en el cumplimiento de esta actividad y \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 9 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 9 de 49\ncomo se expresó previamente, la naturaleza de la decisión tiene como \nfundamento elementos externos y ajenos a las acciones que se vienen \nimplementando en campo, a partir de un análisis regional, que se concentra \nen la generación de insumos para la producción de herramientas e \ninstrumentos de carácter general\nA partir de esta evaluación, la cual se desarrolla ampliamente en la \nmotivación de la decisión, ANLA modifica unilateralmente la licencia \nambiental; La decisión que se adopta no solo desconoce la realidad del \nproyecto, adicionalmente impone cargas que no hablan sido previstas en el \nacto original y conmina a la compañia a implementar un programa de \nmonitoreo que desconoce en su integridad los lineamientos bajo los que se \nhabía aprobado, modificando y adicionando parámetros, el estándar de \nevaluación y la frecuencia.\nEn el caso en concreto, nos encontramos frente a una medida revocatoria \ny específicamente frente a una revocatoria directa que se aplicó en ausencia \nde los presupuestos definidos en la Ley.\nFrente el asunto es oportuno recalcar que la revocatoria directa de los actos \nadministrativos, es un mecanismo legal que ha sido considerado como \nextraordinario por la doctrina, la jurisprudencia y a través del cual la \nadministración unilateralmente deja sin efectos decisiones por ella misma \nadoptadas; es, a juicio de Jaime Orlando Santofimio Gamboa en su libro\n-TRATADO DE DERECHO  ADMINISTRATIVOII: \"(... )  un mecanismo  \nunilateral  de la administración otorgado por el legislador, con el fin de \nrevisar sus propias actuaciones y, dentro del contexto de la actuación \noficiosa, sacar del tránsito jurídico decisiones por ella misma adoptadas.\"\nSin embargo, cuando el acto administrativo crea o modifica una situación \nde carácter particular o reconoce un derecho particular, la administración \nrequiere para revocar su decisión que el usuario otorgue su consentimiento, \ncon el objetivo de garantizar la protección de los derechos individuales y la \nfirmeza de las decisiones, en términos de la seguridad jurídica, conclusión \nque se desprende del artículo 97 del CCA, Ley 1437 de 2011.\n'\"Artículo 97. Revocación de actos de carácter particular y concreto. Salvo \nlas excepciones establecidas en la ley, cuando un acto administrativo, bien \nsea expreso o ficto, haya creado o modificado una situación jurídica de \ncarácter particular y concreto o reconocido un derecho de igual categoría, \nno podrá ser revocado sin el consentimiento previo, expreso y escrito del \nrespectivo titular.\n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 10 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 10 de 49\nSi el titular niega su consentimiento y la autoridad considera que el acto es \ncontrario a la Constitución o a la ley, deberá demandarlo ante la Jurisdicción \nde lo Contencioso Administrativo.\nSi la Administración considera que el acto ocurrió por medios ilegales o \nfraudulentos lo demandará sin acudir al procedimiento previo de \nconciliación y solicitará al juez su suspensión provisional.\nParágrafo. En el trámite de la revocación directa se garantizarán los \nderechos de audiencia y defensa. \nSobre el particular la Corte Constitucional, se ha pronunciado al respecto \npara explicar las razones, en que se funda esta restricción a la facultad de \nrevocar actos particulares, por parte de la Administración en los siguientes \ntérminos:\nCorte Constitucional, Sentencia de la T-347, del 3 de agosto de 1994\n\"Sabido es, que la mutabilidad o inmutabilidad de los actos administrativos, \nha sido aceptada por la doctrina, teniendo en cuenta, el sujeto a quien están \ndirigidos. Es así, que, en los actos administrativos de carácter general, \ntendientes a producir efectos a todo el conglomerado social, o a una parte \nde él, son esencialmente revocables por parte de la administración, una vez \nse realice la valoración de las circunstancias precisas, para que la \nadministración proceda a revocar sus propios actos.\nNo sucede lo mismo con los actos de contenido particular y concreto, que \ncrean situaciones y producen efectos individualmente considerados, los \ncuales no pueden ser revocados por la administración, sin el consentimiento \nexpreso del destinatario de esa decisión, según lo dispone el articulo 73 del \nC.C.A., el cual preceptúa que para que tal revocación proceda, se debe \ncontar con la autorización expresa y escrita de su titular. Y ello se entiende, \nen aras de preservar la seguridad jurídica de los asociados, como quiera, \nque las autoridades no pueden disponer de los derechos adquiridos por los \nciudadanos, sin que medie una decisión judicial, o que se cuente con la \nautorización expresa de la persona de la cual se solicita dicha autorización, \nen los términos establecidos en la ley.\nRazones de seguridad jurídica y de respeto a los derechos adquiridos o de \nlas situaciones jurídicas subjetivas que han quedado consolidadas en \ncabeza de una persona, como también la presunción de legalidad de las \ndecisiones administrativas en firme avalan el principio de inmutabilidad o \nintangibilidad de los derechos subjetivos reconocidos por la administración \na través de un acto administrativo\".\n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 11 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 11 de 49\nEn consecuencia, toda decisión adoptada que se excluye de los \npresupuestos previamente enunciados desconoce los enunciados previstos \nen la Ley y por ende no está llamada a prosperar.\nNos encontramos ante un mecanismo excepcional, que se acredita en el \nmarco de un procedimiento que garantice el debido proceso, según se \ncolige del parágrafo del articulo 97 del e.e.A. en el que claramente se señala \nque en el trámite de revocación directa se garantizará los derechos de \naudiencia y de defensa.\nSe suma al planteamiento, que la decisión que se adopta se justifica \nerróneamente en el Parágrafo 1 del Articulo 2.2.2.3.11.1 del Decreto 1076 \nde 2015 que establece:\n\"Parágrafo 1. En los casos antes citados, las autoridades ambientales \ncontinuarán realizando las actividades de control y seguimiento necesarias, \ncon el objeto de determinar el cumplimiento de las normas ambientales. De \nigual forma, podrán realizar ajustes periódicos cuando a ello haya lugar, \nestablecer mediante acto administrativo motivado las medidas de manejo \nambiental que se consideren necesarias y/o suprimir las innecesarias. \nSi bien es cierto que al amparo del Articulo 2.2.2.3.11.1 del Decreto 1076 \nde 2015, ANLA puede realizar ajustes, establecer medidas y suprimir \naquellas que sean innecesarias, el ejercicio de dicha actividad se ejecuta \nen el marco definido por la licencia ambiental que autorizó el desarrollo del \nproyecto y en el caso en concreto la decisión tiene como fundamento un \nanálisis regional ajeno al desarrollo del proyecto y al cumplimiento efectivo \nde las medidas impuestas en la licencia.\nAdicionalmente el Artículo 2.2.2.3.11.1 del Decreto 1076 de 2015 enunciado \nen el numeral 2 es claro al señalar que:·· Los proyectos, obras o actividades, \nque de acuerdo con las normas vigentes antes de la expedición del presente \ndecreto, obtuvieron los permisos, concesiones, licencias y demás \nautorizaciones de carácter ambiental que se requerían, continuarán sus \nactividades sujetos a los términos, condiciones y obligaciones señalados en \nlos actos administrativos así expedidos.\nEn consecuencia, amparado en el Artículo ya mencionado, la facultad de \nseguimiento en que se sustenta la decisión que se recurre, no habilita al \nANLA para modificar el contenido de la licencia ambiental y a su vez la \ndecisión desconoce la ejecución de actividades realizadas legítimamente \npor EMERALD en cumplimiento de su obligación en los términos contenidos \nen la licencia ambiental; se recalca que la decisión adoptada, no tiene como \nfundamentos reproches en el cumplimiento de esta actividad y como se \nexpresó previamente, la naturaleza de la decisión tiene como fundamento \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 12 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 12 de 49\nelementos externos y ajenos a las acciones que se vienen implementando \nen campo, a partir de un análisis regional.\nEn ninguno de sus apartes el Artículo 2.2.2.3.11.1 del Decreto 1076 de \n2015, habilita expresamente a la ANLA para modificar la licencia ambiental, \nrazón por la cual la modificación de una licencia amparada en el \nseguimiento, no solo lleva implícito una interpretación errada del Artículo \npreviamente mencionado, también un proceder que desborda la funciones \nlegítimamente atribuidas a la entidad, desconociendo con ello el principio \nde legalidad que rige la gestión de las entidades públicas y la Ley 1437 de \n2011.\nPor lo tanto y conforme a la Ley, la doctrina y la jurisprudencia ya \nmencionada, resulta evidente que, en el caso en concreto, la decisión \nadoptada por ANLA, es lesiva a los intereses de EMERALD, toda vez que:\n1.Desconoce una situación particular definida a la empresa,\n2.Se aplicó en ausencia de un procedimiento,\n3. Se adopto sin aplicar ningún tipo de procedimiento desconociendo el \nderecho de defensa y de audiencia a favor de la Compañía.\n4. Se adoptó en ausencia de consentimiento expreso por parte de \nEMERALD.\nEn este orden de ideas es claro que nos encontramos ante una medida \ndesproporcionada que se aplicó en ausencia de un procedimiento, \ndeviniendo en un claro quebrantamiento de los derechos que le asisten a \nEMERALD y sin su consentimiento previo y expreso.\nEl razonamiento que se desarrolla en la motivación en la Resolución 1851 \nde 2023, claramente no se adecúa a ninguna de las causales previstas en \nel CCA; Nos encontramos ante una medida carente de todo fundamento \nque se aplicó en ausencia de un procedimiento, deviniendo en un claro \nquebrantamiento de los derechos que le asisten a EMERALD, pues como \nya se demostró se realizó sin el consentimiento previo, expreso y escrito de \nEMERALD y sin garantizar los derechos de audiencia y de defensa”\n•\nConsideraciones técnicas y jurídicas de la ANLA al respecto. \n1. Análisis artículo primero de la Resolución 1851 del 23 de agosto de \n2023.\n1.1.RESOLUCIÓN NO. 1851 DEL 23 AGOSTO DE 2023\nARTÍCULO PRIMERO. Modificar el artículo sexto de la Resolución 132 del 11 de \nfebrero de 2016, en el sentido de adicionar a la FICHA 2 - SEGUIMIENTO AL \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 13 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 13 de 49\nMANEJO DE AGUAS SUBTERRÁNEAS del Programa de Seguimiento y \nMonitoreo (PSM), las siguientes obligaciones:\n“(…) ARTÍCULO SEXTO. La empresa EMERALD ENERGY PLC SUCURSAL \nCOLOMBIA deberá cumplir con las fichas del Programa de Seguimiento y \nMonitoreo para el proyecto \"Campo de Producción Vigía\", así:\nFichas del programa \n(…)\nFicha 2. Seguimiento al manejo de aguas subterráneas\n(…)\nEstablecer e implementar las condiciones de tiempo, modo y lugar de los puntos \nde agua subterránea que serán incluidos dentro de la red de monitoreo regional \ndel recurso hídrico subterráneo, las cuales se especifican a continuación:\nRed de monitoreo regional del recurso hídrico subterráneo.\n1.\nCondiciones de lugar – Puntos de aguas subterránea a monitorear:\nRealizar monitoreos a los tres (3) pozos profundos de agua subterránea que \ncuentan con permiso de concesión por parte de esta Autoridad Ambiental, los \ncuales son listados en la siguiente tabla:\nCoordenadas Magna \nSirgas Origen Nacional\nNombre del punto\nProfundida(\nm)\nNomenclatura ANLA\nESTE\nNORTE\nPozo No. 1 CPF\n24\nMSB-LAM3465-0001\n4.761.768,7\n8\n2.103.426,38\nPozo No. 2 CPF\n60\nMSB-LAM3465-0002\n4.761.714,7\n8\n2.103.419,47\nPozo 3 VÍGIA SUR\n54\nMSB-LAM3465-0003\n4.760.661,4\n4\n2.099.936,10\n2.\nCondiciones de tiempo – Frecuencias de monitoreo.\nRealizar dos (2) monitoreos al año, los cuales deberán ejecutar de la siguiente \nmanera: \na.\nPara época de estiaje se deberá realizar entre los meses de diciembre y enero, y \nb.\nPara la época lluviosa se deberá realizar entre los meses de mayo a julio.\n3.\nCondiciones de modo - Parámetros a monitorear:\nLos parámetros de monitoreo de calidad de las aguas subterráneas deben \ncontemplar aspectos físicos, químicos y microbiológicos, enfocándose, además, \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 14 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 14 de 49\nen la identificación de los potenciales agentes contaminantes que se pueden \ndesprender de las actividades de exploración y explotación de hidrocarburos. Los \nparámetros fisicoquímicos y microbiológicos objeto de la estandarización son los \nsiguientes:\na.\nMonitoreo mensual\nLos siguientes parámetros in-situ se deben medir con una periodicidad mensual:\nPARÁMETROS IN SITU\nUNIDADES\nConductividad Eléctrica\n(μS/cm)\nOxígeno Disuelto\nmg/L\npH\nUnidades de pH\nPotencial Redox\nmV\nSolidos Disueltos Totales (SDT)\nmg/L\nTemperatura \n°C\nCaudal de explotación\nl/s\n*Nivel Estático\nm\n*Profundidad de toma de muestra \nm \ni.\nProfundidad de toma de muestra: se debe medir siempre y cuando se conozca el \ndiseño del punto de agua subterránea y/o el nivel acuífero captado.\nii.\nNivel estático: debe reportarse la profundidad de la lámina de agua en metros, al \nigual que en términos de la cota del terreno (en metros sobre el nivel del mar -\nm.s.n.m), siempre tomando como referencia el nivel del terreno, tal como se indica \nen la siguiente figura:\niii.\nRemitir los resultados de los monitoreos in situ, fisicoquímicos y microbiológicos, \nasí como los anexos respectivos, en un plazo no mayor a tres (3) meses después \nde realizar el monitoreo de cada campaña.\nb. Monitoreo estacional (época seca y época de lluvia)\nLos siguientes parámetros deben ser medidos dos (2) veces al año como quedó \ncontemplado en el numeral segundo del presente artículo:\nPARÁMETROS FÍSICOS \nUNIDADES\nNivel estático\nm\nCaudal de explotación\nl/s\n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 15 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 15 de 49\nPARÁMETROS IN SITU (tomados por \nel laboratorio junto con el muestreo \nsemestral)\nUNIDADES\nConductividad Eléctrica \nμS/cm\nOxígeno Disuelto\nmg/L\npH\nUnidades de pH\nPotencial Redox\nmV\nTemperatura \n°C\nSólidos Disueltos Totales (SDT) \nmg/L\nProfundidad de toma de muestra \nm \nPARÁMETROS GENERALES\nUNIDADES\nAcidez Total\nmg/L CaCO3\nAlcalinidad Total \nmg/L CaCO3\nCarbono Inorgánico Disuelto (CID)\nmg/L\nCarbono Orgánico Total (COT) \nmg/L\nConductividad Eléctrica (CE) \n(laboratorio)\nuS/cm\nDemanda Bioquímica de Oxigeno\nmg/l O2\nDemanda Química de Oxigeno\nmg/l O2\nDióxido de carbono (CO2)\nmg/L\nDureza Cálcica\nmg/L CaCO3\nDureza Total\nmg/L CaCO3\nNitrógeno Total\nmg/l\nSílice Total (SiO2)\nmg/L\nSólidos Disueltos Totales (SDT) \n(laboratorio) \nmg/L\nSólidos Suspendidos Totales (SST) \nmL/L\nSólidos Totales (ST)\nmg/L\nTurbiedad\nNTU\nHIDROCARBUROS\nUNIDADES\nBTEX (Benceno, Tolueno, Etilbenceno \ny Xileno)\nmg/L\nFenoles \nmg/L\nGrasas y Aceites\nmg/L\nHidrocarburos Totales (TPH)\nmg/L\nCATIONES\nUNIDADES\nAmonio (NH4+)\nmg/L\nCalcio (Ca++), \nmg/L\nEstroncio (Sr2+)\nmg/L\nHierro Total (Fe+2)\nmg/L\nMagnesio (Mg++)\nmg/L\nManganeso (Mn)\nmg/L\nPotasio (K+)\nmg/L\nSodio (Na+)\nmg/L\nANIONES\nUNIDADES\nBicarbonatos (HCO3-)\nmg/L\nCarbonatos (CO3)\nmg/L\nCloruros (CL-)\nmg/L\nFosfatos (PO4=)\nmg/L\nNitratos (N-NO3)\nmg/L\n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 16 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 16 de 49\nNitritos (N-NO2)\nmg/L\nSulfatos (SO4 =)\nmg/L\nMETALES\nUNIDADES\nAluminio (Al)\nmg/L\nArsénico (As)\nmg/L\nBario (Ba)\nmg/L\nBoro (B)\nmg/L\nBromo (Br)\nmg/L\nCadmio (Cd)\nmg/L\nCobre (Cu)\nmg/L\nCromo (Cr)\nmg/L\nLitio (Li)\nmg/L\nMercurio (Hg)\nmg/L\nPlomo (Pb)\nmg/L\nSelenio (Se)\nmg/L\nZinc Total (Zn)\nmg/L\nMICROBIOLÓGICOS\nUNIDADES\nColiformes termotolerantes\nNMP/100 mL\nColiformes totales\nNMP/100 mL\nEscherichia. Coli\nNMP/100 mL\nFuente: ANLA, 2022\n3.1\nLa cuantificación de los parámetros solicitados en el marco del monitoreo \nregional no excluye la medición en el resto de los puntos de agua subterránea que \nconforman la red de monitoreo hidrogeológica del proyecto, como tampoco de los \ndemás parámetros no especificados en la estrategia y que hacen parte del \nPrograma de Seguimiento y Monitoreo aprobado.\n4.\nCriterios de calidad de muestreo y análisis de aguas subterráneas\na.\nEl monitoreo debe regirse bajo lo establecido en el “Protocolo de monitoreo y \nseguimiento del agua”, elaborado por el IDEAM (2021) o aquella que la modifique \no sustituya.\nb.\nCon el objeto de asegurar la calidad de los resultados analíticos obtenidos en el \nlaboratorio, se debe calcular y presentar el valor del error del balance iónico para \ncada una de las muestras que se tomen en el programa de monitoreo, el error \nmáximo aceptable es de ±15%, el cual debe ser reportado por el mismo laboratorio \nque analice las muestras, determinando de esta forma el nivel de confiabilidad de \nlos valores de concentración reportados.\nc.\nPara la estimación del error del balance y la determinación de iones disueltos la \nmuestra debe ser filtrada en campo, con el fin de considerar solamente la fracción \ndisuelta.\n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 17 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 17 de 49\nd.\nSe debe reportar y realizar un análisis comparativo entre la conductividad eléctrica \ntomada in situ Vs la conductividad eléctrica tomada en laboratorio para cada \nmuestra, justificando si es el caso, las diferencias entre las conductividades \neléctricas. Esta diferencia no puede variar ± el 10%.\ne.\nSe deben anexar los formatos de campo para la toma de muestras, cadenas de \ncustodia y reportes de laboratorio, incluyendo los análisis de balances iónicos y de \nerror analítico.\nf.\nCuando se identifique el comportamiento anómalo en algún parámetro, se deberá \nanalizar la causa de la anomalía. \ng.\nLa purga de los puntos, previa al monitoreo, debe garantizar la extracción de agua \ndel acuífero (no agua estancada) y la toma de las muestras se debe efectuar \ndespués de la estabilización de los parámetros fisicoquímicos In situ (pH y \nconductividad eléctrica).\nh.\nTodos los muestreos deben realizarse a través de laboratorios acreditados por el \nIDEAM, tanto para la toma de muestras como para el análisis de parámetros. Los \nanexos se deben presentar el certificado de acreditación.\ni.\nEn caso de que no haya laboratorios acreditados para el análisis de algún \nparámetro, se podrá remitir a un laboratorio internacional acreditado en su país de \norigen o por un estándar internacional, mientras se surte el proceso de acreditación \nen los laboratorios nacionales.\n4.1 Los puntos que se integrarán al esquema de monitoreo regional de agua \nsubterránea para la estandarización de parámetros y frecuencias deben:\na.\nSer objeto de una georreferenciación y nivelación topográfica de precisión (al \nmenos a nivel centimétrico). La nivelación topográfica debe realizarse a la altura \nde la boca de la captación de aguas subterráneas, así como a la altura de la cota \ndel terreno.\nb.\nDisponer del diseño mecánico de los puntos, identificando filtros o niveles \nacuíferos captados y la unidad geológica a la que pertenecen.\nc.\nContar con tapas y/o sellos sanitarios adecuados, además de estar señalizados.\n4.2 Análisis e interpretación de los resultados\na.\nCon los datos medidos, tanto in situ como los obtenidos en laboratorio, se debe \nanalizar e interpretar los resultados, evaluando el comportamiento de cada variable \nmonitoreada a través del tiempo y comparándolo con los parámetros medidos en \nel primer monitoreo realizado. Dicho análisis deberá identificar y justificar, en caso \nde que se presenten, cambios en la facie hidroquímica, valores superiores a los \ncriterios de calidad consignados en el Decreto 1076 de 2015, cambios respecto a \nlos resultados previos de cada campaña de monitoreo, entre otros.\n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 18 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 18 de 49\nb.\nSe deben presentar y analizar los resultados hidroquímicos en diagramas de \nrelación (Piper, Stiff, Schoeller Mifflin etc.), utilizando relaciones interparamétricas.\n5. Captura y reporte de información al centro de monitoreo de la Autoridad \nNacional de Licencias Ambientales.\na. Realizar la captura de datos, cuyos resultados serán entregados a la ANLA, en el \nmarco de la estrategia de monitoreo del recurso hídrico subterráneo del Sistema \nAcuífero Yopal – Tauramena.\nb.\nRemitir los resultados de los monitoreos in situ, fisicoquímicos y microbiológicos, \nen un plazo no mayor a tres (3) meses después de realizar el monitoreo de cada \ncampaña. Dicha información deberá ser presentada a esta Autoridad Ambiental a \ntravés del Portal de Recepción de Información - AGIL, en el Módulo de Aguas \nSubterráneas, para lo cual se debe solicitar un usuario y contraseña de acceso al \nportal, \nen \nlos \ncorreos \nelectrónicos \nlicencias@anla.gov.co \no \ncentromonitoreo@anla.gov.co. Este usuario es único para la empresa y deberá ser \nsolicitado por el representante legal de la compañía, indicando el correo autorizado \npara tal fin.\nc.\nSin perjuicio de lo anterior, los resultados de la red de monitoreo regional de agua \nsubterránea deberán presentarse de forma acumulada en los Informes de \nCumplimiento Ambiental – ICA, presentando la información consolidada y \ntabulada, con su respectivo análisis integral y anexos (reportes de laboratorio, \ncadenas de custodia y certificaciones del IDEAM).”\n1.2Argumentos de la Empresa frente al Artículo Primero \nMediante radicado 20236200521632 del 18 de septiembre de 2023, la sociedad \nEMERALD ENERGY COLOMBIA solicita sea revocado en su totalidad el Artículo \nPrimero de la Resolución 1851 del 23 de agosto de 2023, considerando los \nsiguientes argumentos:\n“Es pertinente aclarar que EMERALD bajo el marco que define el régimen \nde licenciamiento ambiental, se obliga al cumplimiento de las obligaciones \nque se integran en la licencia ambiental y en los documentos que lo \nsoportan, en consecuencia, el proceder de la compañía y las actividades \nque se ejecutaron y que se reportan al ANLA, se adecuan a su integridad al \nmarco y a las obligaciones de la licencia ambiental y sus instrumentos.\nBajo esta perspectiva EMERALD, en cumplimiento a lo previsto en la \nlicencia ambiental y sus instrumentos de manejo, ha dado cumplimiento al \nprograma de monitoreos que se encuentra aprobado, hecho que se \nencuentra plenamente acreditado, toda vez que la decisión adoptada, no \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 19 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 19 de 49\ntiene como fundamentos reproches en el cumplimiento de esta actividad y \ncomo se expresó previamente, la naturaleza de la decisión tiene como \nfundamento elementos externos y ajenos a las acciones que se vienen \nimplementando en campo, a partir de una análisis regional, que se \nconcentra en la generación de insumos para la producción de herramientas \ne instrumentos de carácter general.\nA partir de esta evaluación, la cual se desarrolla ampliamente en la \nmotivación de la decisión, ANLA modifica unilateralmente la licencia \nambiental; La decisión que se adopta no solo desconoce la realidad del \nproyecto, adicionalmente impone cargas que no habían sido previstas en el \nacto original y conmina a la compañía a implementar un programa de \nmonitoreo que desconoce en su integridad los lineamientos bajo los que se \nhabía aprobado, modificando y adicionando parámetros, el estándar de \nevaluación y la frecuencia.\n(…)\nSi bien es cierto que al amparo del Artículo 2.2.2.3.11.1 del Decreto 1076 \nde 2015, ANLA puede realizar ajustes, establecer medidas y suprimir \naquellas que sean innecesarias, el ejercicio de dicha actividad se ejecuta \nen el marco definido por la licencia ambiental que autorizó el desarrollo del \nproyecto y en el caso en concreto la decisión tiene como fundamento un \nanálisis regional ajeno al desarrollo del proyecto y al cumplimiento efectivo \nde las medidas impuestas en la licencia (…).”\n1.3Consideraciones de la Autoridad Nacional frente al Artículo Primero\n1.3.1 Análisis técnico\nEl Grupo de Regionalización y Centro de Monitoreo, adscrito a la Subdirección de \nInstrumentos, Permisos y Trámites Ambientales – SIPTA consolida elementos de \nanálisis técnico para los procesos de evaluación y seguimiento ambiental desde una \nperspectiva regional. Así las cosas, se han formulado distintas estrategias de \nmonitoreo con el objetivo primordial de optimizar el proceso de Evaluación de \nImpactos Acumulativos (EIAc), por medio del fortalecimiento del monitoreo de los \nrecursos naturales en áreas del territorio nacional donde se percibe una alta \nconfluencia de proyectos licenciados por la ANLA, tal como es el caso de la zona \nque delimita el Sistema Acuífero Yopal - Tauramena.\nSobre el área acotada por el Sistema Acuífero Yopal - Tauramena se localiza, entre \notras, la cuenca del río Charte, la cual fue objeto de análisis por parte de la ANLA, \na través del “Reporte de la cuenca del río Charte”, publicado en el año 2015. Este \ndocumento sintetiza los aspectos más relevantes sobre el estado de los recursos \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 20 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 20 de 49\nnaturales por componentes, así como la sensibilidad de estos frente a la ejecución \nde los nuevos proyectos, obras o actividades objeto de licenciamiento en la región. \nEn este sentido, se subraya el hecho de que la gran mayoría de los proyectos \nlicenciados sobre la cuenca del río Charte y las cuencas aledañas se asocian al \nsector de hidrocarburos, lo que también es extrapolable al Sistema Acuífero Yopal-\nTauramena.\nEn relación con la sensibilidad del recurso hídrico subterráneo en el área de la \ncuenca del río Charte y cuencas aledañas, existen distintos factores de alteración \ndebido a las actividades desarrolladas por el sector de hidrocarburos, sumado a las \nactividades antrópicas relacionadas con la agricultura, la ganadería y la misma \ndinámica de la cuidad de Yopal.\nEn tal sentido, el desarrollo de los proyectos de exploración y de explotación de \nhidrocarburos implica, en la mayoría de los casos, la captación de aguas \nsubterráneas, el vertimiento de aguas residuales domésticas y no domésticas \ntratadas mediante campos de infiltración y/o aspersión, o a través de pozos de \ninyección para disposición final (pozos disposal), de igual modo, se realizan \nactividades de reinyección de aguas de formación para fines de recobro secundario \nde hidrocarburos. Al respecto, esta Autoridad resalta que el proyecto Campo de \nProducción Vigía (Expediente LAM3465) cuenta con permiso de concesión de agua \nsubterránea y actualmente hace uso del recurso, de igual manera realiza \nactividades de inyección en pozos disposal, en consecuencia, la ANLA considera \nque el análisis regional presentado como parte de la motivación de la obligación \nimpuesta a la Sociedad mediante el Artículo Primero de la Resolución 1851 del 23 \nde agosto de 2023 no desconoce la realidad del proyecto, pues este realiza \nactividades que potencialmente podrían impactar el recurso hídrico subterráneo y \nlas cuales, en conjunto con las actividades de los demás proyectos de \nhidrocarburos, motivaron el planteamiento de la estrategia de monitoreo regional \npara este recurso.\nPor lo tanto, para la ANLA es necesario verificar si las condiciones de los monitoreos \nhidrogeológicos ejecutados en el marco del seguimiento ambiental de los proyectos \nlicenciados en el área del Sistema Acuífero Yopal-Tauramena, posibilitan la \nevaluación de los cambios o variaciones del estado de las aguas subterráneas, en \nfunción del proceso de valoración de impactos acumulativos, tal como lo estipula el \nArtículo 2.2.2.3.9.1 del Decreto 1076 de 2015:\n“(…) ARTÍCULO 2.2.2.3.9.1. Control y seguimiento. Los proyectos, obras o \nactividades sujetos a licencia ambiental o plan de manejo ambiental, serán \nobjeto de control y seguimiento por parte de las autoridades ambientales, con \nel propósito de: (…) 4. Revisar los impactos acumulativos generados por los \nproyectos, obras o actividades sujetos a licencia ambiental y localizados en \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 21 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 21 de 49\nuna misma área de acuerdo con los estudios que para el efecto exija de sus \ntitulares e imponer a cada uno de los proyectos las restricciones ambientales \nque considere pertinentes con el fin de disminuir el impacto ambiental en el \nárea.”\nDentro del Sistema Acuífero Yopal-Tauramena se localizan un total de 178 \nproyectos de competencia de la ANLA, de los cuales el 98% se asocian al sector de \nhidrocarburos, bajo este contexto, se realizó el diseño de la estrategia de monitoreo \nregional para el sistema acuífero, para lo cual, se consultaron los expedientes que \npresentan permisos vigentes de aprovechamiento de agua subterránea y/o tienen \ninstaladas redes de monitoreo para este recurso. Así las cosas, bajo las premisas \nanteriormente expuestas, fue que esta Autoridad seleccionó al proyecto Campo de \nProducción Vigía (Expediente LAM3465) para hacer parte de la estrategia de \nmonitoreo del recurso hídrico subterráneo del Sistema Acuífero Yopal – Tauramena.\nEn cuanto al proyecto Campo de Producción Vigía (Expediente LAM3465), en el \nConcepto Técnico No. 07004 del 15 de noviembre de 2022 esta Autoridad \nestableció lo siguiente:\n“Frente al proyecto Campo de Producción Vigía (Expediente LAM3465), sus \nactividades contribuyen al establecimiento de una sensibilidad ambiental \nmoderada para el componente hídrico subterráneo, dados los permisos de \nvertimiento y concesión de agua subterránea con los que cuenta el proyecto.\nDe acuerdo con lo reportado por la Sociedad en el ICA No. 24 (enero a \ndiciembre de 2020) e ICA No. 25 (enero a diciembre de 2021), en los periodos \nde tiempo reportados, se hizo uso del permiso de reinyección, en donde las \naguas residuales domésticas e industriales generadas en las actividades de \noperación del Campo Vigía fueron reinyectadas en el pozo Acacias 1, en la \nFormación Une. Adicionalmente, durante el periodo reportado se realizó la \ncaptación de agua subterránea en los tres (3) pozos concesionados con los \nque cuenta el proyecto (Pozos Vigía 1, Vigía 2 y Vigía Sur 3)”.\nPor lo tanto, considerando que el proyecto Campo de Producción Vigía (Expediente \nLAM3465) tiene concesión de agua subterránea por parte de la ANLA, y además \nrealiza actividades de reinyección, esta Autoridad Ambiental considera que es \napropiado que haga parte de la estrategia de monitoreo regional, al igual que los \nproyectos que tengan estas mismas condiciones y estén localizados dentro del área \ndel Sistema Acuífero Yopal-Tauramena, tal como se evidenció en el planteamiento \nde la red de monitoreo regional de este sistema acuífero, donde finalmente fueron \nseleccionados 29 puntos de agua subterránea, localizados en 27 expedientes del \nsector de hidrocarburos; cabe aclarar que esta red es dinámica y puede cambiar \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 22 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 22 de 49\ndependiendo de las condiciones observadas en los procesos de evaluación y \nseguimiento realizados por parte de esta Autoridad Ambiental. \nAhora bien, la Sociedad menciona que el fundamento de las obligaciones impuestas \nen el marco de la estrategia de monitoreo regional para el recurso hídrico \nsubterráneo son elementos ajenos a las acciones que implementa la empresa, es \ndecir que los argumentos son externos al desarrollo del proyecto y al cumplimiento \nefectivo de las medidas impuestas en la licencia ambiental. A este respecto, si bien \nen el marco del seguimiento ambiental del año 2022, esta Autoridad concluyó que \nel proyecto Campo de Producción Vigía (Expediente LAM3465) no contribuía en su \nmomento al aumento de la presión sobre la disponibilidad del recurso hídrico \nsubterráneo de la zona, no sucedió lo mismo en relación con la calidad del recurso, \ncomo sustento de lo anterior a continuación se citan las consideraciones expuestas \nen el Concepto Técnico No. 07004 del 15 de noviembre de 2022, el cual recoge las \nobservaciones realizadas por parte de la ANLA:\n“(…) Ahora bien, de acuerdo con los análisis de laboratorio reportados en el \nICA No. 24 (enero a diciembre de 2020) e ICA No. 25 (enero a diciembre de \n2021), el equipo de seguimiento ambiental de la ANLA evidenció que el \nproyecto objeto de análisis contribuye a la carga de microorganismos en el \nacuífero, considerando los resultados de los análisis del pozo de agua \nsubterránea denominado POZO 1 VIGÍA SUR, el cual respecto a la evaluación \ndel parámetro de coliformes totales, que es indicador de contaminación en el \nagua y por ende limita su uso, registró valores de 1203,3 NMP/100mL y 1310 \nNMP/100mL para los meses de octubre de 2020 y 2021 respectivamente. Por \nlo tanto, respecto a su comparación normativa no hay cumplimiento en el límite \nestablecido para la destinación del recurso para consumo humano y doméstico \nen donde para la potabilización del recurso se requiere sólo desinfección \n(Artículo 39 del Decreto 1594 de 1984, Artículo 2.2.3.3.9.4. del Decreto 1076 \nde 2015).\n(…)\nEn consecuencia, considerando los valores de coliformes totales registrados \nen los últimos Informes de Cumplimiento Ambiental – ICA y los hallazgos y \nrecomendaciones del Reporte de Alertas de la Cuenca del Río Charte (ANLA, \n2015), esta Autoridad considera viable y pertinente que los tres (3) pozos de \nagua subterránea que tiene concesionado el proyecto sean integrados a la red \nde monitoreo regional planteada mediante la estrategia de monitoreo del \nrecurso hídrico subterráneo del Sistema Acuífero Yopal – Tauramena (…).”\nPor lo tanto, a partir de lo anteriormente expuesto, para esta Autoridad es posible \nconcluir que la cuantificación de parámetros microbiológicos en el pozo de agua \nsubterránea denominado POZO 1 VIGÍA SUR es un argumento inherente al \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 23 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 23 de 49\ndesarrollo del proyecto que permite sustentar la implementación de la estrategia de \nmonitoreo regional en el mismo.\nAdicionalmente, de acuerdo con las consideraciones realizadas por esta Autoridad \nAmbiental en el Concepto Técnico No. 07004 del 15 de noviembre de 2022, \nespecíficamente en el marco del cumplimiento de la Ficha 2:  Seguimiento al manejo \nde aguas subterráneas, del Plan de Seguimiento y Monitoreo establecido para el \nproyecto, la ANLA evidenció que en los pozos de agua subterránea concesionados \nno se realizaron muestreos semestrales, ni se monitorearon los parámetros de \nprofundidad, oxígeno disuelto, alcalinidad total, carbonatos, bicarbonatos, grasas y \naceites, nitrógeno amoniacal, sólidos disueltos, calcio, magnesio, potasio, sodio, \nmanganeso, aluminio y BTEX, como tampoco se presentó el análisis del balance \niónico TDS CAL/Conductividad, TDS MED/TDS CAL, durante los meses de octubre \nde 2020 y octubre de 2021, por lo tanto se concluye que este incumplimiento es otro \nargumento propio del desarrollo del proyecto que permite sustentar la \nimplementación de la estrategia de monitoreo regional en el mismo, dado que con \nla misma se estandarizan los meses de monitoreo, de tal manera que se cuente con \ninformación representativa para la totalidad del año hidrológico.\nEn línea con lo anterior, de acuerdo con el seguimiento ambiental del año 2022, \nactualmente las campañas de monitoreo de agua subterránea en los tres (3) pozos \nconcesionados por parte de la ANLA al proyecto Campo de Producción Vigía \n(Expediente LAM3465) se realizan en el mes de octubre de cada año, por lo tanto \nno se estarían abarcando las condiciones de tiempo solicitadas en la estrategia, la \ncual establece dos (2) monitoreos al año, a realizarse de la siguiente manera: para \népoca de estiaje entre los meses de diciembre y enero, y para la época lluviosa \nentre los meses de mayo a julio.\nEn las estrategias de monitoreo regional la frecuencia de medición se define \nteniendo en cuenta el documento “Principios básicos para el conocimiento y \nmonitoreo de las aguas subterráneas en Colombia” (IDEAM - MADS, 2015) en el \ncual mencionan: “La frecuencia de monitoreo puede variar para distintas zonas o \nregiones dependiendo de las condiciones climáticas, de las características \nhidrogeológicas, de la situación y conflictos de cada sistema, así como de los \nobjetivos del monitoreo. A partir de esto, IGRAC (2008) presenta algunas \nconsideraciones por tener en cuenta cuando se hace monitoreo manual:\n•\nEn regiones áridas, donde las fluctuaciones son prácticamente ausentes, se \nrecomienda una frecuencia de observación muy baja, una o dos veces al año.\n•\nEn climas húmedos y regiones semiáridas es posible que la frecuencia \naumente a cuatro veces al año, debido a que las variaciones no pueden ser \nignoradas.”\n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 24 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 24 de 49\nPara la definición de la frecuencia de medición de niveles estáticos se recurrió al \ndocumento “Protocolo para el monitoreo y seguimiento del agua” (IDEAM, 2017) en \nel cual expresan: “La frecuencia de mediciones en cantidad depende de los \nobjetivos planteados, el uso previsto para la información y del nivel de análisis \nrequerido de los datos (Taylor & Alley, 2001). Al momento de especificar una \nfrecuencia en las mediciones, lo que se busca es definir y registrar los cambios en \nel tiempo que pueda presentar el agua subterránea, ya sea a largo plazo causadas \npor cambios estacionales en la recarga natural y el bombeo persistente, o las \nfluctuaciones a corto plazo, causadas por los efectos de períodos breves de bombeo \nintermitente, cambios barométricos y por efecto de la marea, en caso de ubicación \ncercana al mar.\nLa frecuencia debe ajustarse al proceso y varias mediciones deben llevarse a cabo \ndentro del período en el que el cambio de la variable ocurre (Uil, Geer, Gehrels, & \nKloosterman, 1999). Según el Advisory Committee on Water Information, (ACWI, \n2009), se deben considerar también factores como el tipo de acuífero, el flujo de \nagua subterránea, las tasas de recarga, los descensos de niveles y los cambios \nclimáticos.”\nTeniendo en cuenta las recomendaciones acerca de las frecuencias de monitoreo \ndadas por el Ministerio de Ambiente y Desarrollo Sostenible (MADS) y el Instituto \nde Hidrología, Meteorología y de Estudios Ambientales (IDEAM, 2015, 2017), \nademás de las condiciones geológicas, tipos de acuíferos y demás características \nhidrogeológicas del área de estudio, la ANLA considera pertinente tener en cuenta \nla variación estacional de los periodos de máximas y mínimas precipitaciones a lo \nlargo del año hidrológico, ya que no solo influyen en la posición del nivel freático, \nsino que por el tipo de acuífero presente en la zona, generan cambios físicos y \nquímicos naturales en el agua subterránea, los cuales son importantes para \nidentificar las  tendencias de la calidad y dinámica del agua subterránea en esos \ndos escenarios.\nTal como se explicó por parte de esta Autoridad en el Concepto Técnico No. 07004 \ndel 15 de noviembre de 2022, de acuerdo con la información hidrológica del Modelo \nHidrogeológico Conceptual del Municipio de Yopal, realizado por el Servicio \nGeológico Colombiano – SGC en el año 2018, se identificó que el área de interés \npresenta un régimen de lluvias monomodal, donde el pico de precipitaciones se \nreporta entre los meses de mayo y julio, y la mínima precipitación se registra en el \nmes de enero, como se evidencia en las estaciones meteorológicas de la zona, en \nconsecuencia, como ya se mencionó anteriormente, la estrategia establece dos (2) \nmonitoreos al año, a realizarse de la siguiente manera: para época de estiaje entre \nlos meses de diciembre y enero, y para la época lluviosa entre los meses de mayo \na julio.\n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 25 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 25 de 49\nAdicionalmente se establece un monitoreo mensual de parámetros in-situ que \npermitirá identificar de manera temprana comportamientos anómalos en la dinámica \ny calidad del agua subterránea.\nPor consiguiente, para esta Autoridad es posible concluir que la frecuencia actual \nde los monitoreos en los pozos de captación de agua subterránea concesionados \nal proyecto Campo de Producción Vigía (Expediente LAM3465), los cuales se \nrealizan en el mes de octubre de cada año, es una condición inherente y propia del \ndesarrollo del proyecto que no guarda relación con las condiciones de tiempo \nplanteadas en la estrategia de monitoreo regional para el Sistema Acuífero Yopal-\nTauramena, las cuales fueron debidamente sustentadas en los párrafos anteriores. \nDe modo que, existe un argumento válido para modificar la frecuencia de los \nmonitoreos de agua subterránea en los pozos concesionados por esta Autoridad, \nde tal manera que coincida con las condiciones de tiempo establecidas en la \nestrategia regional.\n1.3.2 Análisis jurídico respecto del primer requerimiento. \nAhora bien, uno de los fundamentos legales para el establecimiento de las \nestrategias de monitoreo regional es lo estipulado en el Artículo 80 de la \nConstitución Política de Colombia, el cual cita lo siguiente:\n“El Estado planificará el manejo y aprovechamiento de los recursos naturales, \npara garantizar su desarrollo sostenible, su conservación, restauración o \nsustitución.\nAdemás, deberá prevenir y controlar los factores de deterioro ambiental, \nimponer las sanciones legales y exigir la reparación de los daños causados \n(…)”.\nLa Autoridad Nacional se encuentra en la obligación de gestionar la protección del \nagua subterránea como recurso natural, de tal manera que sea posible garantizar \nsu aprovechamiento razonable con respecto a su calidad y disponibilidad. \nLa Autoridad Nacional realiza el control y seguimiento ambiental de todos sus \nproyectos licenciados con el objetivo de verificar el cumplimiento de las medidas \nestablecidas en las licencias y planes de manejo ambiental y en dado caso imponer \nmedidas adicionales en cualquier fase del proyecto, según lo establecido en el \nparágrafo primero de artículo 2.2.2.3.11.1 del Decreto 1076 de 2015 que indica: \n“En los casos antes citados, las autoridades ambientales continuarán \nrealizando las actividades de control y seguimiento necesarias, con el objeto \nde determinar el cumplimiento de las normas ambientales. De igual forma, \npodrán realizar ajustes periódicos cuando a ello haya lugar, establecer \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 26 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 26 de 49\nmediante acto administrativo motivado las medidas de manejo ambiental \nque se consideren necesarias y/o suprimir las innecesarias”.\nAdicionalmente, en el marco del proceso del control y seguimiento ambiental la \nANLA realiza la evaluación de impactos acumulativos, tal como lo establece el \nArtículo 2.2.2.3.9.1 del Decreto 1076 de 2015: “Control y seguimiento. Los \nproyectos, obras o actividades sujetos a licencia ambiental o plan de manejo \nambiental, serán objeto de control y seguimiento por parte de las autoridades \nambientales, con el propósito de: (…) 4. Revisar los impactos acumulativos \ngenerados por los proyectos, obras o actividades sujetos a licencia ambiental y \nlocalizados en una misma área de acuerdo con los estudios que para el efecto exija \nde sus titulares e imponer a cada uno de los proyectos las restricciones ambientales \nque considere pertinentes con el fin de disminuir el impacto ambiental en el área.”\nPara esta Autoridad Ambiental es importante dejar claro que las estrategias de \nmonitoreo regional no tienen como fin imponer obligaciones desproporcionadas o \nque excedan el alcance del seguimiento ambiental de los proyectos, dado que los \nparámetros solicitados son los que comúnmente cuantifican los laboratorios para la \nmatriz de agua, lo que se persigue es aprovechar el monitoreo de los recursos \nnaturales que deben hacer los licenciatarios de cada proyecto, de tal manera que \nse logre el doble propósito de hacer el seguimiento a los impactos ambientales y a \nsu vez emplear la información de los monitoreos para que la ANLA en su \nmisionalidad efectúe los análisis regionales tendientes a determinar si hay o no \nacumulación de impactos y su magnitud, tal como lo establece el numeral 4 del \nArtículo 2.2.2.3.9.1 del Decreto 1076 de 2015.\nProducto de las estrategias de monitoreo del recurso hídrico subterráneo, la \nAutoridad Nacional  pretende, desde el conocimiento hidrogeológico, fortalecer la \ngestión y control del recurso hídrico, de tal manera que se tengan los argumentos \ntécnicos suficientes para analizar y determinar con mayor certeza el estado de la \ncalidad y disponibilidad del agua subterránea en la región de interés, evaluar la \nfactibilidad del otorgamiento de nuevas concesiones de captación, vertimientos en \nsuelo o cualquier otro permiso que pueda intervenir el recurso hídrico subterráneo \ny por último identificar de manera temprana, posibles afectaciones sobre el agua \nsubterránea o impactos acumulativos para así imponer medidas que permitan \ngarantizar la protección y sostenibilidad del recurso.\nSegún el Protocolo de Monitoreo del Agua (IDEAM, INVEMAR, 2017) \n“(…) La mejor manera de contar con dicha información es la instalación de \nuna red de monitoreo de niveles y calidad del agua subterránea, cuyo \ndiseño dependerá del propósito que se establezca al inicio del programa de \nmonitoreo”.\n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 27 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 27 de 49\nEn tal sentido, conforme a las competencias de la Autoridad Nacional, se establecen \nlas redes de monitoreo en las regiones de interés, integrando los puntos de agua \nsubterránea concesionados por la misma Autoridad y/o las redes de monitoreo \ninstaladas por los proyectos licenciados. \nPara el caso del proyecto Campo de Producción Vigía, expediente LAM3465, este \nfue integrado a la estrategia de monitoreo regional del Sistema Acuífero Yopal-\nTauramena debido a la concesión de agua subterránea que tiene por parte de esta \nAutoridad Ambiental, específicamente en los tres (3) pozos profundos que ya han \nsido mencionados anteriormente: Vigía 1, Vigía 2 y Vigía Sur 3.\nPor lo tanto, con fundamento en los argumentos anteriormente expuestos, la ANLA \nno revocará el Artículo Primero de la Resolución 1851 del 23 de agosto de 2023, \npor consiguiente, se CONFIRMA el mencionado artículo.\n2\nAnálisis artículo segundo de la Resolución 1851 del 23 de agosto de 2023.\n2.1 RESOLUCIÓN 1851 DEL 23 DE AGOSTO DE 2023.\n2.1 ARTÍCULO SEGUNDO. Modificar el sub-numeral 1, del literal a) del numeral 5 \ndel artículo tercero de la Resolución 314 del 21 de febrero de 2007, de conformidad \na lo señalado en la parte motiva del presente acto administrativo, el cual quedara \nasí: \n“1. En cuanto a cuerpos de agua superficial, la empresa deberá adicionar al \nprograma de monitoreo fisicoquímico, bacteriológico e hidrobiológico, los cuerpos \nde agua que se intervengan a medida que se va desarrollando el Campo Vigía, \nentre los cuales se encuentran: Caño Guariamena, Caño Aguaverde, Caño \nGuarataro y los Esteros Banquetas, Vigía y La Aguada, además de los que se \nintervendrán por la construcción de vías y líneas de flujo. Cada monitoreo de \nparámetros fisicoquímicos y microbiológicos se realizará mediante muestreo \ncompuesto, durante ocho (8) horas continuas y con alícuotas tomadas cada hora, \nlo anterior de manera semestral y se analizarán los siguientes parámetros:  \n \nI.  In situ: Temperatura (°C), conductividad eléctrica, oxígeno disuelto, porcentaje \nde saturación de oxígeno, pH, caudal.\nII. Parámetros generales: Alcalinidad Total, Turbiedad, Carbono Orgánico Total \n(COT), Demanda Bioquímica de Oxigeno (DBO5), Demanda Química de Oxigeno \n(DQO), Sólidos Disueltos Totales (SDT), Sólidos Suspendidos Totales (SST), \nSólidos Totales (ST), Tensoactivos.\nIII. Hidrocarburos: BTEX (Benceno, Tolueno, Etilbenceno y Xileno), Fenoles, \nGrasas y Aceites, Hidrocarburos Totales (TPH), Hidrocarburos Aromáticos \nPolicíclicos (PAH), Compuestos Orgánicos Halogenados Adsorbibles (AOX).\n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 28 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 28 de 49\nIV. Cationes: Calcio (Ca++), Hierro Total (Fe+2), Magnesio (Mg++), Manganeso \n(Mn), Potasio (K+), Sodio (Na+).\nV. Aniones: Bicarbonatos (HCO3-), Carbonatos (CO3), Cloruros (Cl-), Fosfatos \n(PO4=), Nitratos (N-NO3), Nitritos (N-NO2), Sulfatos (SO4 =). \nVI. Metales: Aluminio (Al), Arsénico (As), Bario (Ba), Boro (B), Cadmio (Cd), Cobre \n(Cu), Cromo (Cr), Litio (Li), Mercurio (Hg), Níquel (Ni), Plomo (Pb), Selenio (Se), \nZinc Total (Zn).\nVII. Microbiológicos: Coliformes termotolerantes, Coliformes totales, Escherichia. \nColi.\nVIII. Hidrobiológicos: Bentos, Perifíton, Macrófitas, fauna íctica”.  \n2.2Argumentos de la Empresa frente al Artículo Segundo \nMediante radicado 20236200521632 del 18 de septiembre de 2023, la sociedad \nEMERALD ENERGY COLOMBIA solicita sea revocado en su totalidad el Artículo \nSegundo de la Resolución 1851 del 23 de agosto de 2023, considerando los \nsiguientes argumentos:\n“En relación con los monitoreos de agua superficial y el requerimiento de realizarlos \ncomo monitoreos compuestos, se debe considerar que generalmente las muestras \nde tipo compuestas se toman en sistemas de tratamiento, donde puede existir una \nfluctuación de los caudales o de las características de las muestras a tomar; por lo \ncual, no es aplicable a sistemas lóticos, ni lénticos o cuerpos de agua natural.\nTeniendo en cuenta el Instructivo Recolección de Muestras de Agua de la \nCorporación Autónoma Regional de las cuencas de los ríos Negro y Nare – \nCORNARE (2014), un muestreo compuesto se utiliza generalmente para obtener \nconcentraciones promedio, con el fin de calcular las cargas o eficiencias de un \nsistema de tratamiento.\nAdemás, prueba de ello, es que este tipo de muestreos compuestos son aplicados \npara vertimientos, tal como lo establece el Decreto 3100 del 30 de octubre de 2033 \n“Por medio del cual se reglamentan las tasas retributivas por la utilización directa \ndel agua como receptor de vertimientos puntuales y se toman otras \ndeterminaciones” y la Guía de vertimientos, aguas superficiales y subterráneas \n(IDEAM, 2002), definiendo lo siguiente:\n“…Muestre compuesta: Es la mezcla de varias muestras puntuales de una misma \nfuente, tomadas a intervalos programados, y por periodos determinados, los cuales \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 29 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 29 de 49\npueden tener volúmenes iguales o ser proporcionales al caudal durante el periodo \nde muestras…”\n… Para el caso del cobro de tasas retributivas, se recomienda realizar un muestreo \ncompuesto que permita conocer las características y fluctuaciones del cuerpo de \nagua durante un tiempo determinado.\nCon base en lo anterior se concluye que, este tipo de monitoreos se utiliza cuando \nse requiere evaluar el aporte de algún vertimiento sobre la calidad del agua en la \nfuente receptora, principalmente en su zona de mezcla. Dicho esto, no es aplicable \nrequerir monitoreos compuestos en las fuentes hídricas superficiales como los \ncaños Guariamena, Aguaverde Guarataro y los esteros Banquetas, Vigía y la \nAguada, dado que, estos cuerpos no has sido, ni serán intervenidos por el proyecto \npor vertimientos de aguas residuales.\nNo obstante, en caso de intervenirse alguno de los caños anteriormente \nmencionados, sería por proyectos lineales y no por vertimientos. Y en el caso de \nlos esteros estos nunca van a se afectados por la infraestructura del proyecto, pues \nestos son considerados como zonas de exclusión para el manejo del proyecto.\nAsimismo, al ser cuerpos de agua naturales estos si son afectados por diferentes \ncondiciones externas al proyecto como son: la época climática, la cual genera que \nen verano se sequen, y las actividades antrópicas de la zona, como son la \nagricultura (cultivos de arroz y palma) y la ganadería, las cuales generan impactos \ny contaminación imposible de controlar por las medidas de control del proyecto. \nPor lo cual, estos monitoreos no estarían evaluando el impacto de las actividades \ndel proyecto, si no de las otras actividades sin control por parte de la Autoridad, lo \ncual no obliga a EMERALD a asumir responsabilidad sobre los monitoreos y los \nresultados negativos que se puedan obtener.\nAdicionalmente, es importante mencionar que el IDEAM entre sus protocolos \nactuales no define como realizar un muestreo compuesto en el caso de monitoreo \nhidrobiológico, por lo cual existe una inconsistencia entre el requerimiento de la \nANLA y lo procedimientos de monitoreos autorizados para los laboratorios.\nPor otra parte no es claro el por qué se requiere evaluar parámetros adicionales , \ntanto en los monitoreos de agua subterráneas y superficial, que no se habían \ntenido en cuenta en la línea base o en los históricos del proyecto; toda vez que en \nlas normas de referencia para cumplimiento (Decreto 1076 de 2015) no se \nestablecen valores de límites permisibles para parámetros como, por ejemplo: \nBTEX, HAPS, AOX y entre muchos otros; Adicionalmente a la fecha los resultados \nde los monitoreos realizados en estos mismos puntos no han indicado la  presencia \nde contaminación o la afectación del recurso hídrico. (…)” \n2.3Consideraciones de la ANLA frente al Artículo Segundo\n2.3.1 Análisis técnico de la Autoridad Nacional. \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 30 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 30 de 49\nFrente a los argumentos expuestos por parte de la Sociedad en el radicado \n20236200521632 del 18 de septiembre de 2023, esta Autoridad Ambiental aclara \nque, de conformidad con lo indicado por el IDEAM en el Protocolo de monitoreo y \nseguimiento del agua (2021), si bien las muestras compuestas son usadas \ngeneralmente para la caracterización de aguas residuales, en ningún momento se \nexcluye o impide la realización de muestreos compuestos en cuerpos de agua, cuya \nrealización genera resultados más confiables sobre el comportamiento de la masa \nde agua en términos de calidad durante la jornada de muestreo, aspecto que no es \nproporcionado por una muestra puntual.\nDicho esto, y con base en el Concepto Técnico 7004 del 15 de noviembre de 2022, \nacogido por el Acta 804 del 15 de noviembre de 2022, en el cual se indicó que, de \nacuerdo con los reportes de laboratorio mensuales de los años 2020 y 2021, \ncorrespondientes a los monitoreos de las corrientes de agua caño Arrecifes, Caño \nGuariamena, caño Aguaverde, caño Guarataro, estero Vigía, estero Banquetas, \nestero La Aguada; \n“(…) los puntos evaluados aguas arriba y aguas abajo del Caño Arrecifes, \nno presentan concentraciones considerables para los parámetros: arsénico, \nbario, cadmio, fenoles, fosfatos, fosforo total, mercurio, níquel, nitratos, \nnitritos, nitrógeno amoniacal, plomo y sulfatos, lo anterior al presentar \nvalores inferiores al correspondiente límite de cuantificación del método de \nanálisis empleado en el laboratorio, lo que permite inferir que no se afecta \nla calidad del agua respecto a ninguna de estas variables, evidenciando \nademás el cumplimiento normativo para los parámetros en los cuales es \naplicable. En términos generales se evidencia que la calidad de las aguas \nanalizadas es aceptable, lo anterior al presentar para los índices de \ncontaminación por mineralización, por sólidos suspendidos, pH y por fósforo \ntotal, una clasificación como “ninguna” es decir sin afectaciones en sus \ncaracterísticas naturales en lo que respecta a estos índices”. \nSe considera técnicamente que por el momento, sin que exista algún tipo de \ninformación que indique afectaciones del proyecto hacia la calidad del agua \nsuperficial, se pueden seguir realizando muestreos puntuales sobre los cuerpos de \nagua superficial definidos por la licencia ambiental.\nNo obstante, en cuanto a los parámetros adicionales que argumenta la empresa en \nlos monitoreos de aguas superficiales, esta Autoridad consideró necesario incluir \nparámetros directamente relacionados con la actividad petrolera, teniendo en \ncuenta lo señalado en el Concepto Técnico 7004 del 15 de noviembre de 2022, \nacogido por el Acta 804 del 15 de noviembre de 2022, respecto a los parámetros \nanalizados en los muestreos de aguas superficiales realizados en los años 2020 y \n2021, en los cuales, por ejemplo, no se encuentra “hidrocarburos totales”, que \ncorresponde a un parámetro de control de contaminación inherente a la actividad \ndel Campo de Producción Vigía o de cualquier otra actividad que involucre \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 31 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 31 de 49\nhidrocarburos, y no a un criterio de calidad para la destinación del recurso hídrico, \ncomo el caso del “oxígeno disuelto”, los cuales no fueron presentados.\nPor lo anterior, en el Artículo Segundo de la Resolución 1851 del 23 de agosto de \n2023, se incluyeron los parámetros que por extensión de la alerta de monitoreo para \naguas subterráneas se consideraron necesarios para que, por asociación, se \narticulara con el seguimiento de la calidad del recurso hídrico superficial. Dichos \nparámetros, en comparación con los parámetros que se incluyeron en los reportes \nde laboratorio de los Informes de Cumplimiento Ambiental correspondientes a los \nperiodos de reporte de los años 2020 y 2021, presentados por la empresa Emerald \nEnergy Sucursal Colombia PCL, bajo radicaciones 2021144739-1-000 del 15 de \njulio de 2021 y 2022108556-1-000 del 31 de mayo de 2022, respectivamente, no \npresentan variaciones significativas.\nAl respecto se aclara que los parámetros que se monitorearon, según los resultados \nde los reportes de laboratorio referidos, corresponden a: “aceites y grasas, \nalcalinidad, arsénico, bario, cadmio, cloruros, coliformes fecales, coliformes totales, \ncolor verdadero, conductividad eléctrica, demanda bioquímica de oxígeno, \ndemanda química de oxígeno, dureza total, fenoles, fosfatos, fosforo total, mercurio, \nníquel, nitratos, nitritos, nitrógeno amoniacal, pH, plomo, sólidos disueltos totales, \nsólidos sedimentables, sólidos suspendidos totales, sólidos totales, sulfatos, \ntemperatura y turbiedad”. Por su parte, la Ficha 1. Seguimiento al recurso hídrico \ndel plan de seguimiento y monitoreo del proyecto, definió que como mínimo, se \ndeben incluir los siguientes parámetros: “pH, Oxígeno disuelto, DBO, DQO, sólidos \ntotales y disueltos, turbiedad, Grasas y Aceites, nitritos, nitratos, Coliformes Fecales \ny Totales, hidrocarburos”. \nComo se puede observar, la empresa Emerald Energy Sucursal Colombia PCL ha \nmonitoreado parámetros adicionales a los contemplados en el respectivo plan de \nseguimiento y monitoreo, pero también dejó de presentar parámetros como oxígeno \ndisuelto e hidrocarburos. Lo anterior se tuvo en cuenta para la definición de los \nparámetros que se consideraron necesarios para el seguimiento de la calidad del \nrecurso hídrico en relación con la actividad del proyecto Campo de Producción \nVigía, con el fin unificar los parámetros para la realización de los muestreos de \ncalidad de agua superficial en el correspondiente instrumento de control. \nLos parámetros de la Ficha 1. Seguimiento al recurso hídrico del plan de \nseguimiento y monitoreo del proyecto, comparados con los incluidos en el en el \nArtículo Segundo de la Resolución 1851 del 23 de agosto de 2023, difieren en los \nsiguientes:\n•\nIn situ: porcentaje de saturación de oxígeno disuelto y caudal. \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 32 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 32 de 49\n•\nParámetros Generales: Carbono orgánico total y tensoactivos.\n•\nHidrocarburos: BTEX (Benceno, Tolueno, Etilbenceno y Xileno), Hidrocarburos \nAromáticos Policíclicos (PAH) y Compuestos Orgánicos Halogenados Adsorbibles \n(AOX). Compuestos fenólicos\n•\nCationes: Calcio (Ca++), Hierro Total (Fe+2), Magnesio (Mg++), Manganeso (Mn), \nPotasio (K+) y Sodio (Na+).\n•\nAniones: Bicarbonatos (HCO3-) y Carbonatos (CO3), Magnesio (Mg++).\n•\nMetales: Aluminio (Al), Boro (B), Cobre (Cu), Cromo (Cr), Litio (Li) Selenio (Se) y \nZinc Total (Zn).\n•\nMicrobiológicos: Escherichia. Coli.\nAhora bien, desde el punto de vista técnico y, teniendo en cuenta la pertinencia del \ndato originado con el monitoreo de los parámetros consignados en el Artículo \nSegundo de la Resolución 1851 del 23 de agosto de 2023, se considera necesario \ny viable modificar los mismos, con el propósito de asociar la actividad petrolera con \nlas potenciales afectaciones a la calidad del recurso hídrico superficial por \nhidrocarburos y el seguimiento de los criterios de calidad para la destinación del \nrecurso hídrico para los usos definidos en los artículos 2.2.3.3.9.3, 2.2.3.3.9.4, \n2.2.3.3.9.5, 2.2.3.3.9.6 y 2.2.3.3.9.10 del Decreto 1076 de 26 de mayo de 2015. Lo \nanterior con el fin de prevenir la contaminación del agua por sustancias que puedan \nser peligrosas para la salud humana, animal y el medio ambiente. \n2.3.2 Análisis jurídico de la Autoridad Nacional. \nTeniendo en cuenta las consideraciones expuestas es preciso realizar la \nmodificación del artículo segundo la Resolución 1851 del 23 de agosto de 2023, en \ntanto al revisar la normativa se deben ajustar los parámetros conforme a los criterios \nde calidad para consumo humano y doméstico, calidad para uso agrícola, para uso \npecuario y para preservación de flora y fauna descritos en los artículos 2.2.3.3.9.3, \n2.2.3.3.9.4, 2.2.3.3.9.5, 2.2.3.3.9.6 y 2.2.3.3.9.10 del Decreto 1076 de 26 de mayo \nde 2015. \nPor lo tanto, la importancia de fijar los parámetros se encuentra con el fin con el fin \nde prevenir la contaminación del agua por sustancias que puedan ser peligrosas \npara la salud humana, animal y el medio ambiente, en este sentido.\nEn este sentido el numeral octavo del artículo 2.2.2.3.9.1 del Decreto 1076 de 2015, \nestableció: \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 33 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 33 de 49\n“8. Imponer medidas ambientales adicionales para prevenir, mitigar o \ncorregir impactos ambientales no previstos en los estudios ambientales del \nproyecto.”\nPor lo tanto, con fundamento en mitigar los posibles impactos sobre el recurso agua, \nesta Autoridad Nacional procede a REPONER el acto administrativo Resolución \n1851 del 23 de agosto de 2023 en el sentido de MODIFICAR el Artículo Segundo \nestablecido en la misma, respecto al tipo de muestreo y parámetros de monitoreo \nde los cuerpos de agua superficial, el cual quedará así:\nARTÍCULO SEGUNDO: Modificar el sub-numeral 1, del literal a) del numeral 5 del \nartículo tercero de la Resolución 314 del 21 de febrero de 2007, el cual quedará   \nasí:\n“1. En cuanto a cuerpos de agua superficial, la empresa deberá adicionar al \nprograma de monitoreo fisicoquímico, bacteriológico e hidrobiológico, los \ncuerpos de agua que se intervengan a medida que se va desarrollando el \nCampo Vigía, entre los cuales se encuentran: Caño Guariamena, Caño \nAguaverde, Caño Guarataro y los Esteros Banquetas, Vigía y La Aguada, \nademás de los que se intervendrán por la construcción de vías y líneas de \nflujo. Cada monitoreo de parámetros fisicoquímicos y microbiológicos se \nrealizará mediante muestreo puntual, con frecuencia semestral y se \nanalizarán los siguientes parámetros:  \n \nI.  In situ: Temperatura (°C), conductividad eléctrica, oxígeno disuelto, pH, \ncaudal.\nII. Parámetros generales: Alcalinidad Total, Turbiedad, Demanda \nBioquímica de Oxigeno (DBO5), Demanda Química de Oxigeno (DQO), \nSólidos Disueltos Totales (SDT), Sólidos Suspendidos Totales (SST), Sólidos \nTotales (ST), Tensoactivos.\nIII. Hidrocarburos: Compuestos Fenólicos, Grasas y Aceites, Hidrocarburos \nTotales (TPH).\nIV. Iones: Manganeso (Mn), Cloruros (Cl-), Fosfatos (PO4=), Nitratos (N-\nNO3), Nitritos (N-NO2), Sulfatos (SO4 =).\nV. Metales: Aluminio (Al), Arsénico (As), Bario (Ba), Boro (B), Cadmio (Cd), \nCobre (Cu), Cromo (Cr), Litio (Li), Mercurio (Hg), Níquel (Ni), Plomo (Pb), \nSelenio (Se), Zinc (Zn).\nVI. Microbiológicos: Coliformes termotolerantes, Coliformes totales.\nVII. Hidrobiológicos: Bentos, Perifíton, Macrófitas, fauna íctica.  \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 34 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 34 de 49\n3\nAnálisis artículo quinto de la Resolución 1851 del 23 de agosto de 2023.\n3.1  RESOLUCIÓN 1851 DEL 23 DE AGOSTO DE 2023.\nARTÍCULO QUINTO. Modificar el sub-numeral 4, del literal a) del numeral 5 del artículo \ntercero de la Resolución 314 del 21 de febrero de 2007, de conformidad a lo señalado en \nla parte motiva del presente acto administrativo, el cual quedara así: \n“4. Para los aljibes y pozos presentes en el área pertenecientes a la comunidad \ninventariados, se deberá:\nI. Realizar monitoreo puntual fisicoquímico y bacteriológico de los pozos y aljibes antes \nde la perforación de pozos de desarrollo y después de esta actividad. En el caso que \nno se realice esta actividad, el monitoreo puntual se realizará dos veces al año \ncorrespondiendo con cada época climática. Se analizarán los siguientes parámetros: \ni. In situ: Caudal de explotación, Oxígeno Disuelto, pH, Conductividad Eléctrica, \nTemperatura, Potencial REDOX, Sólidos Disueltos Totales (SDT), Profundidad. \nii. Parámetros generales: Acidez Total, Alcalinidad Total, Carbono Orgánico Total \n(COT), Conductividad Eléctrica (CE) (laboratorio), Demanda Bioquímica de \nOxigeno (DBO5), Demanda Química de Oxigeno (DQO), Dureza Cálcica, Dureza \nTotal, Sólidos Sedimentables (SSed), Sólidos Disueltos Totales (SDT) \n(laboratorio), Sólidos Suspendidos Totales (SST), Sólidos Totales (ST), Turbiedad, \nSAAM, Fósforo Total (P), Ortofosfatos (P-PO4---), Nitratos (N-NO3-), Nitrógeno \nAmoniacal (N-NH3), Nitrógeno Total (N), Salinidad. \niii. Hidrocarburos: BTEX (Benceno, Tolueno, Etilbenceno y Xileno), Fenoles, \nGrasas y Aceites, Hidrocarburos Totales (TPH), Hidrocarburos Aromáticos \nPolicíclicos (PAH), Compuestos Orgánicos Halogenados Adsorbibles (AOX) \niv. Cationes: Amonio (NH4+), Calcio (Ca++), Estroncio (Sr2+), Hierro Total (Fe+2), \nMagnesio (Mg++), Manganeso (Mn), Potasio (K+), Sodio (Na+). \nv. Aniones: Bicarbonatos (HCO3-), Carbonatos (CO3), Cloruros (CL-), Fosfatos \n(PO4=), Nitratos (N-NO3), Nitritos (N-NO2), Sulfatos (SO4 =). \nvi. Metales: Aluminio (Al), Arsénico (As), Bario (Ba), Boro (B), Cadmio (Cd), Cobre \n(Cu), Cromo (Cr), Cromo Hexavalente (Cr+6), Hierro (Fe), Litio (Li), Mercurio (Hg), \nNíquel (Ni), Plata (Ag), Plomo (Pb), Selenio (Se), Vanadio (V), Zinc Total (Zn). \nvii. BALANCE IONICO, TDS CAL/Conductividad, TDS MED/TDS CAL. \nviii. Microbiológicos: Coliformes termotolerantes, Coliformes totales, Escherichia. \nColi”. \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 35 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 35 de 49\n3.2Argumentos de la Empresa frente al Artículo Quinto \nMediante radicado 20236200521632 del 18 de septiembre de 2023, la sociedad \nEMERALD ENERGY COLOMBIA solicita sea revocado en su totalidad el Artículo \nQuinto de la Resolución 1851 del 23 de agosto de 2023, considerando los siguientes \nargumentos:\n“(…) En línea con lo anterior, respecto a los monitoreos de los pozos de agua de la \ncomunidad en los cuales se analizan los cambios en los parámetros de Alcalinidad \ntotal, Arsénico, Bario, Cadmio, Cloruros, Dureza total, Fosfatos, pH, Plomo, Sólidos \nSedimentables, Sólidos Suspendidos, Sulfatos, Temperatura y Turbiedad, entre \notros, no han evidenciado cambios significativos o de impacto negativo, desde el \naño 2006 (año en el que inició la inyección en el pozo Las Acacias- 1); por lo que, \nla inclusión de parámetros adicionales, como metales e hidrocarburos, no es clara, \npues como también se presentó en la respuesta del Acta 254 del 2021 (radicada \ncon No. 2022108556-1-000 del 31 de mayo de 2022), la caracterización de las \naguas de la formación (inyección) ha arrojado la no presencia de metales pesados. \nEs por ello que, es válido afirmar que al no estar presentes estos tipos de \ncompuestos en el agua disposal, no es posible que las actividades de EMERALD \nsean las causantes de una posible contaminación por metales pesados en los \nrecursos hídricos del área, tanto superficiales como subterráneos aledaños. \nAsí las cosas, forzoso es concluir que no existe argumento técnico que permita \nsoportar según los análisis de la ANLA, que la actividad de inyección de agua \ndisposal del Campo Vigía pueda llegar a afectar los acuíferos superficiales y por \ntanto exigir una modificación de los parámetros y tipos de monitoreo”.\n3.3Consideraciones de la ANLA frente al Artículo Quinto\n3.3.1 Análisis técnico de la Autoridad Nacional. \nFrente al Artículo Quinto de la Resolución 1851 del 23 de agosto de 2023, el cual \nfue objeto de recurso, esta Autoridad reconoce que en cumplimiento de la Ficha 2:  \nSeguimiento al manejo de aguas subterráneas, del Plan de Seguimiento y Monitoreo \nestablecido para el proyecto, la Sociedad realiza en varios meses del año el \nmonitoreo de los pozos de aguas subterráneas cercanos al área de influencia del \nproyecto, actividad que deberá continuar realizando en cumplimiento de las \ncondiciones establecidas y aprobadas en la licencia ambiental del proyecto.\nAdicionalmente, la Autoridad Nacional considera que, si bien la Sociedad \nactualmente realiza monitoreos en los puntos de agua subterránea aledaños al \ncampo Vigía, y que de acuerdo al Plan de Manejo Ambiental y las respectivas \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 36 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 36 de 49\nmedidas asociadas al Componente Socioeconómico se debe procurar una relación \ndirecta y permanente con los grupos de interés del área de influencia, Emerald \nEnergy Sucursal Colombia PCL no puede garantizar el seguimiento de los puntos \nde monitoreo de manera permanente en predios que son de la comunidad. \nPor otro lado, los puntos de agua subterránea que no son propiedad de la Sociedad \npueden ser vulnerables a temas de contaminación antrópica o afectación local que \nno está relacionada con la actividad licenciada por parte de esta Autoridad \nAmbiental, por lo tanto, no es conveniente vincularlos en la estrategia de monitoreo \nregional para el Sistema Acuífero Yopal-Tauramena, pues los datos cuantificados \nen estos puntos pueden no dar información de los impactos del sector de \nhidrocarburos, registrando en cambio posibles afectaciones generadas por \nactividades domésticas. \nAdemás, al estar los puntos localizados en predios privados, la Sociedad no puede \ngarantizar unas condiciones físicas óptimas en estos puntos, tales como tapas o \ncubrimiento adecuado y cercamiento de los mismos, aspectos que pueden facilitar \nel ingreso y/ infiltración de sustancias externas, y por tanto alterar las condiciones \nfisicoquímicas del agua subterránea, registrando de esta manera afectaciones \npuntuales y no características generales que puedan correlacionarse a nivel \nregional, que es la finalidad de la estrategia de monitoreo planteada por la ANLA.\n3.3.2 Análisis jurídico de la Autoridad Nacional. \nConforme a lo anterior, dentro de las funciones de control y seguimiento de la \nAutoridad Nacional de Licencias Ambientales en el numeral tercero del artículo \n2.2.2.3.9.1 del Decreto 1076 de 2015 determinó: \n“ Corroborar el comportamiento de los medios bióticos, abióticos y \nsocioeconómicos y de los recursos naturales frente al desarrollo del \nproyecto”. \nEn este sentido teniendo en cuenta que los puntos de aguas subterráneas pueden \nser afectados por contaminación antrópica o afectación local, y que no es posible \ngarantizar las condiciones físicas óptimas por la afectación de terceros, no es \nposible trasladar esta responsabilidad a la Sociedad, lo anterior, considerando que \nla \nAutoridad realiza \nseguimiento de los medios bióticos, abióticos y \nsocioeconómicos, frente al desarrollo del proyecto y no frente a la actuación de \nterceros o actividades diferentes al objeto licenciado.  \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 37 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 37 de 49\nPor lo tanto, con fundamento en los argumentos anteriormente expuestos, la ANLA \nprocede a REPONER el acto administrativo Resolución 1851 del 23 de agosto de \n2023 en el sentido de REVOCAR el Artículo Quinto establecido en la misma.\n4\nAnálisis artículo sexto de la Resolución 1851 del 23 de agosto de 2023.\n4.1 RESOLUCIÓN 1851 DEL 23 DE AGOSTO DE 2023.\nARTÍCULO SEXTO. Modificar el literal c. del inciso denominado “Otras obligaciones” del \nnumeral 3 del artículo quinto de la Resolución 314 del 21 de febrero de 2007, de \nconformidad a lo señalado en la parte motiva del presente acto administrativo, el cual \nquedara así:\nc. “Otras obligaciones:\nPara verificar el cumplimento de las normas de vertimiento de acuerdo al permiso \nde vertimientos otorgado en campo de aspersión, la empresa Emerald Energy Plc, \ndeberá:\nPara aguas residuales domésticas: Realizar monitoreos mensuales de todos los \nSistemas de Tratamiento de Aguas Residuales Domésticas que se encuentren en \noperación, durante todas las etapas del proyecto, bajo el análisis de los siguientes \nparámetros:\ni. In situ: Temperatura (°C), conductividad eléctrica, pH, caudal.\nii. Parámetros Generales: Acidez Total, Alcalinidad Total, Demanda Bioquímica de \nOxigeno (DBO5), Demanda Química de Oxigeno (DQO), Dureza Total, Sólidos \nSedimentables (SSed), Sólidos Disueltos Totales (SDT), Sólidos Suspendidos \nTotales (SST), Sólidos Totales (ST), Turbiedad, SAAM, Fósforo Total (P), Fosfatos \n(PO4=), Nitratos (N-NO3-), Nitrógeno Total (N), Relación de Absorción de Sodio \n(RAS), Cloruros (Cl-), Sodio (Na), Sulfatos (SO4 =), Turbiedad.\niii. Hidrocarburos: Fenoles, Grasas y Aceites, Hidrocarburos Totales (TPH).\niv. Metales: Aluminio (Al), Arsénico (As), Cadmio (Cd), Cobre (Cu), Cromo (Cr), \nHierro (Fe), Manganeso (Mn), Mercurio (Hg), Plata (Ag), Plomo (Pb), Zinc Total (Zn).\nv. Microbiológicos: Coliformes termotolerantes, Coliformes totales\nPara aguas residuales industriales: Realizar el monitoreo de todos los Sistemas de \nTratamiento de Aguas Residuales Industriales (no aplica para aguas asociadas a \nproducción) que se encuentren en operación, durante todas las etapas del proyecto, \nbajo el análisis de los siguientes parámetros:\nvi. In situ: Temperatura (°C), conductividad eléctrica, pH, caudal.\n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 38 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 38 de 49\nvii. Parámetros Generales: Acidez Total, Alcalinidad Total, Demanda Bioquímica \nde Oxigeno (DBO5), Demanda Química de Oxigeno (DQO), Dureza Total, Sólidos \nSedimentables (SSed), Sólidos Disueltos Totales (SDT), Sólidos Suspendidos \nTotales (SST), Sólidos Totales (ST), Turbiedad, SAAM, Fósforo Total (P), Fosfatos \n(PO4=), Nitratos (N-NO3-), Nitrógeno Total (N), Relación de Absorción de Sodio \n(RAS), Cloruros (Cl-), Sodio (Na), Sulfatos (SO4 =), Turbiedad.\n \nviii. Hidrocarburos: Fenoles, Grasas y Aceites, Hidrocarburos Totales (TPH).\n \nix. Metales: Aluminio (Al), Arsénico (As), Cadmio (Cd), Cobre (Cu), Cromo (Cr), \nHierro (Fe), Manganeso (Mn), Mercurio (Hg), Plata (Ag), Plomo (Pb), Zinc Total (Zn).\n \nx. Microbiológicos: Coliformes termotolerantes, Coliformes totales.\nParágrafo. Durante la etapa de perforación y pruebas de producción, se realizarán \nmonitoreos mensuales. Para las facilidades de producción, se realizarán monitoreos \nsemestrales. Cada monitoreo de parámetros fisicoquímicos y microbiológicos se \nrealizará mediante muestreo compuesto, durante ocho (8) horas continuas y con \nalícuotas tomadas cada hora. Todos los muestreos deben realizarse a través de \nlaboratorios acreditados por el IDEAM, o la entidad responsable de su acreditación, \ntanto para la toma de muestras como para el análisis de parámetros. En los anexos \nse deben presentar el certificado de acreditación. \nEn caso de que no haya laboratorios acreditados para el análisis de algún \nparámetro, los laboratorios acreditados por el IDEAM para la toma de muestra \npueden enviar la misma a un laboratorio internacional acreditado en su país de \norigen o por un estándar internacional, mientras se surte el proceso de acreditación \nen los laboratorios nacionales”.  \n4.2Argumentos de la Empresa frente al Artículo Sexto\nMediante radicado 20236200521632 del 18 de septiembre de 2023, la sociedad \nEMERALD ENERGY COLOMBIA solicita sea revocado en su totalidad el Artículo \nSexto de la Resolución 1851 del 23 de agosto de 2023, considerando los siguientes \nargumentos:\n“Por otra parte no es claro el por qué se requiere evaluar parámetros \nadicionales , tanto en los monitoreos de agua subterráneas y superficial, \nque no se habían tenido en cuenta en la línea base o en los históricos del \nproyecto; toda vez que en las normas de referencia para cumplimiento \n(Decreto 1076 de 2015) no se establecen valores de límites permisibles \npara parámetros como, por ejemplo: BTEX, HAPS, AOX y entre muchos \notros; Adicionalmente a la fecha los resultados de los monitoreos realizados \nen estos mismos puntos no han indicado la  presencia de contaminación o \nla afectación del recurso hídrico. Por ejemplo, en el caso de las aguas \nresiduales domésticas (ARD), no es claro por qué se solicitan incluir al \nmonitoreo parámetros como: Hidrocarburos totales (TPH), Fenoles, y \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 39 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 39 de 49\nmetales pesados (Mercurio, Plata, Plomo, etc.), los cuales son imposibles \nde encontrar en estas aguas, dado que, el origen de estas es de los \nsanitarios, duchas, lavamos y lavaplatos del campamento. Por lo cual, no \nes lógico que la ANLA requiera monitoreo de dichos parámetros, los cuales \nno son característicos de la ARD, sino de aguas residuales industriales \n(ARI).\nRespecto al monitoreo de aguas residuales domésticas y demás monitoreos \nmodificados, la mayoría de los parámetros requeridos en la modificación por \nla ANLA corresponden a los establecidos en la Resolución 699 de 2921 \n(vertimientos puntuales al suelo) y la Resolución 631 de 2015 (vertimientos \npuntuales a aguas superficiales), y como se ha informado a la ANLA, \nactualmente en el Campo Vigía, no se realiza vertimiento de ningún tipo de \naguas a suelo o cuerpos de agua directamente, sino que se hace \ndisposición mediante reinyección en la formación UNE a 11.000 pies de \nprofundidad en un sistema confinado. Por lo cual, tampoco es claro, porque \nsi la normatividad ambiental actual de Colombia no establece valores \nestándar para la mayoría de los parámetros solicitados, la ANLA los \nrequiere, dado que, actualmente solo es posible evaluar el nivel de \ncumplimiento en función de la carga contaminante y la capacidad del \nsistema para removerla”. \n4.3Consideraciones de la ANLA frente al Artículo Sexto\n4.3.1 Análisis técnico y jurídico de la Autoridad Nacional. \nFrente al Artículo Sexto de la Resolución 1851 del 23 de agosto de 2023, el cual fue \nobjeto de recurso, esta Autoridad aclara que, en el literal c, del inciso “otras \nobligaciones” del numeral 3 del Artículo Quinto de la Resolución 314 del 31 de \nfebrero de 2007, se estableció:\n“Previo al vertimiento de aguas residuales tratadas la empresa Emerald Energy Plc, \ndeberá realizar el análisis de los siguientes parámetros:\n•\nIn situ: pH, temperatura, caudal, oxígeno disuelto y conductividad eléctrica; \n•\nEn laboratorio: cloruros, turbiedad, alcalinidad, hidrocarburos totales, DBO5, \nDQO, dureza total, fenoles, grasas y aceites, sólidos suspendidos y sólidos \ntotales, bario, cadmio, cromo, plomo, níquel, hierro, sodio, RAS, porcentaje \nde sodio intercambiable, nitratos y nitritos, material flotante, coliformes \nfecales y coliformes totales. Las muestras deberán ser enviadas a un \nlaboratorio debidamente acreditado o en proceso de acreditación con el \nIDEAM de acuerdo al Decreto No. 1600/94.\nEn los informes de cumplimiento se deberá precisar la fecha en que se hicieron tales \nvertimientos y un análisis de los resultados de la caracterización físico-química, en \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 40 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 40 de 49\nel marco de la normatividad ambiental vigente (Decreto 1594 de 1984, artículos 40, \n41 y 72). El acta de vertimiento deberá ir firmada por el supervisor ambiental del \nProyecto”.\nCon base en lo anterior se precisa que no se hace ninguna diferencia en cuanto a \nlas aguas residuales tratadas (domésticas o industriales), ni al medio receptor \nasociado. Por lo tanto, el análisis se remite a lo autorizado por la licencia ambiental \ny sus modificaciones en las que se tuvo en cuenta lo siguiente:\n1. Ficha 10 Manejo de residuos líquidos Disposición de efluentes del PMA.\nEn esta ficha se indica que “Para la disposición de las aguas residuales ya \ntratadas en el campo Vigía, se podrá realizar mediante el proceso de reinyección \no riego mediante aspersión en zonas aledañas a las locaciones de los pozos, \npor entrega a terceros autorizados o disposición entre campos. Lo anterior previa \nverificación del cumplimiento de los parámetros establecidos en el Decreto \n1594/84 o la legislación ambiental vigente a la fecha”.\n2. Mediante el Artículo Noveno de la Resolución 132 del 11 de febrero de 2016, \nse modificó el numeral 3. Vertimientos del Artículo Quinto de la Resolución \n314 del 21 de febrero de 2007, indicando lo siguiente:\n“2. Otorgar permiso de vertimientos para la disposición final de las aguas \nresiduales domésticas, industriales y de producción previamente tratadas, en \ncampo de aspersión, en un área de hasta 2 hectáreas, a realizarse únicamente \ndurante la época de verano (diciembre a marzo)”.\n3. La Resolución 469 del 9 de marzo de 2009, modificó el Numeral 3 del Artículo \nQuinto de la Resolución 314 del 20 de febrero de 2007, en el sentido de incluir \ncomo alternativa para la disposición final de las aguas residuales \nindustriales asociadas a la producción de hidrocarburos de los pozos \nVigía 1, Vigía 2, Vigía 3, Vigía 4ST, Vigía 5 y Vigía 6 previamente tratadas, \nla inyección de dichas aguas en la Formación Une a través del pozo Las \nAcacias 1 y/o en pozos que se destinen para este fin, en un volumen máximo \nde 30.000 barriles/día. \nDe acuerdo con lo anterior, la disposición final de aguas residuales domésticas \nsolamente puede realizarse por infiltración en campos de aspersión o por entrega a \nterceros autorizados, alternativas que fueron debidamente autorizadas por el \nlicenciamiento ambiental. \nEs en este sentido que, tal como lo expone el Artículo Sexto de la Resolución 1851 \ndel 23 de agosto de 2023, lo allí dispuesto aplica para la verificación del \ncumplimiento de las normas de vertimiento de acuerdo al permiso de vertimientos \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 41 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 41 de 49\notorgado en campo de aspersión, en referencia a los monitoreos de las aguas \nresiduales domésticas e industriales tratadas. No se incluyen las aguas asociadas \na producción, puesto que para estas exclusivamente, se autorizó la actividad de \nreinyección (Artículo Primero de la Resolución 469 del 9 de marzo de 2009). Por lo \ntanto, los parámetros establecidos en el Artículo Sexto de la Resolución 1851 del \n23 de agosto de 2023 aplicarían en el momento en que se realice el vertimiento en \nsuelo (campos de aspersión) de las aguas residuales domésticas e industriales \ntratadas del Campo de Producción Vigía. \nNo obstante, se reconoce lo argumento por la empresa EMERALD ENERGY \nSUCURSAL COLOMBIA PLC, por cuanto la norma de vertimientos puntuales de \naguas residuales domésticas tratadas a suelo corresponde a la Resolución 699 del \n6 de julio de 2021, y en tal sentido su cumplimiento está sujeto al momento en que \nse realice dicho vertimiento, por lo que no se considera procedente la modificación \nplanteada en la Resolución 1851 del 23 de agosto de 2023.\nRespecto a las aguas residuales industriales, objeto del permiso de vertimiento \notorgado mediante el Numeral 2 del Artículo Noveno de la Resolución 0132 del 11 \nde febrero de 2016, que modificó el numeral 3 del Artículo quinto de la Resolución \n314 del 20 de febrero de 2007, al no existir norma para la disposición final en suelo \npara este tipo de agua residual, no se considera procedente el ajuste planteado en \nla Resolución 1851 del 23 de agosto de 2023.\nPor lo anteriormente expuesto, esta Autoridad Nacional procede a REPONER el \nacto administrativo Resolución 1851 del 23 de agosto de 2023 en el sentido de \nREVOCAR el Artículo Sexto establecido en la misma. \n5. Análisis artículo octavo de la Resolución 1851 del 23 de agosto de 2023.\n5.1 RESOLUCIÓN 1851 DEL 23 DE AGOSTO DE 2023.\nARTÍCULO OCTAVO. Modificar el literal f. del numeral 1 del artículo segundo de la \nResolución 469 del 9 de marzo de 2009, el cual quedará así:\n \n“f. Condiciones fisicoquímicas en las que se plantea inyectar las aguas de producción. \nSe realizarán monitoreos trimestrales de la calidad del agua a inyectar en los cuales se \ndeterminarán los siguientes parámetros: \n \ni. In situ: Temperatura (°C), conductividad eléctrica, oxígeno disuelto, pH, caudal. \nii. Parámetros Generales: Acidez Total, Alcalinidad Total, Demanda Bioquímica de \nOxigeno (DBO5), Demanda Química de Oxigeno (DQO), Dureza Cálcica, Dureza Total, \nSólidos Sedimentables (SSed), Sólidos Disueltos Totales (SDT), Sólidos Suspendidos \nTotales (SST), Sólidos Totales (ST), Turbiedad, SAAM, Fósforo Total (P), Nitratos (N-\nNO3-), Nitrógeno Amoniacal (N-NH3), Nitrógeno Total (N), Salinidad.\n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 42 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 42 de 49\n \niii. Hidrocarburos: BTEX (Benceno, Tolueno, Etilbenceno y Xileno), Fenoles, Grasas \ny Aceites, Hidrocarburos Totales (TPH), Hidrocarburos Aromáticos Policíclicos (PAH), \nCompuestos Orgánicos Halogenados Adsorbibles (AOX), Trihalometanos.\n \niv. Metales: Aluminio (Al), Arsénico (As), Bario (Ba), Boro (B), Cadmio (Cd), Cobre (Cu), \nCromo (Cr), Cromo Hexavalente (Cr+6), Hierro (Fe), Litio (Li), Mercurio (Hg), Níquel \n(Ni), Plata (Ag), Plomo (Pb), Selenio (Se), Vanadio (V), Zinc Total (Zn).\n \nv. Microbiológicos: Coliformes termotolerantes, Coliformes totales, Escherichia Coli. \n \nParágrafo. Los monitoreos se realizarán a la entrada y salida del sistema de tratamiento \nde aguas asociadas a la producción, mediante muestreo compuesto, durante ocho (8) \nhoras continuas y con alícuotas tomadas cada hora. \n5.2Argumentos de la Empresa frente al Artículo Octavo\nMediante radicado 20236200521632 del 18 de septiembre de 2023, la sociedad \nEMERALD ENERGY COLOMBIA solicita sea revocado en su totalidad el Artículo \nOctavo de la Resolución 1851 del 23 de agosto de 2023, considerando los \nsiguientes argumentos:\n“Respecto al monitoreo de aguas residuales domésticas y demás monitoreos \nmodificados, la mayoría de los parámetros requeridos en la modificación por la \nANLA corresponden a los establecidos en la Resolución 699 de 2021 (vertimientos \npuntuales al suelo) y la Resolución 631 de 2015 (vertimientos puntuales a aguas \nsuperficiales), y como se ha informado a la ANLA, actualmente en el Campo Vigía, \nno se realiza vertimiento de ningún tipo de aguas a suelo o cuerpos de agua \ndirectamente, sino que se hace disposición mediante reinyección en la formación \nUNE a 11.000 pies de profundidad en un sistema confinado. Por lo cual, tampoco \nes claro, porque si la normatividad ambiental actual de Colombia no establece \nvalores estándar para la mayoría de los parámetros solicitados, la ANLA los \nrequiere, dado que, actualmente solo es posible evaluar el nivel de cumplimiento en \nfunción de la carga contaminante y la capacidad del sistema para removerla”. \n5.3Consideraciones de la ANLA frente al Artículo Octavo\n5.3.1 Análisis técnico y jurídico de la Autoridad Nacional. \nFrente al artículo octavo de la Resolución 1851 del 23 de agosto de 2023, el cual \nfue objeto de recurso, esta Autoridad aclara que el propósito del mismo corresponde \na la articulación del monitoreo de las aguas de inyección con la alerta de monitoreo \npara aguas subterráneas, por lo que en principio se consideró necesario realizar \nseguimiento a la calidad de las aguas de inyección bajo los parámetros allí incluidos.\nSin embargo, actualmente no existe norma ambiental para la calidad de agua de \ninyección asociada a producción, por lo que la Autoridad Nacional procede a \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 43 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 43 de 49\nREPONER el acto administrativo Resolución 1851 del 23 de agosto de 2023, en el \nsentido de REVOCAR el artículo octavo. \n6. Análisis artículo noveno de la Resolución 1851 del 23 de agosto de 2023.\n6.1 RESOLUCIÓN 1851 DEL 23 DE AGOSTO DE 2023.\nARTÍCULO NOVENO. Modificar el literal a. del numeral 1 del artículo cuarto de la \nResolución 469 del 9 de marzo de 2009, el cual quedará así: \n“a. En el pozo de agua ubicado en la Escuela Paso Real del Guariamena se deberán \nrealizar monitoreos puntuales, con frecuencia trimestral, de las aguas subterráneas \ncon el fin de determinar su calidad y se determinarán los siguientes parámetros \nfisicoquímicos y microbiológicos:\ni. In situ: Caudal de explotación, Oxígeno Disuelto, pH, Conductividad Eléctrica, \nTemperatura, Potencial REDOX, Sólidos Disueltos Totales (SDT), Profundidad. \nii. Parámetros Generales: Acidez Total, Alcalinidad Total, Carbono Orgánico Total \n(COT), Conductividad Eléctrica (CE) (laboratorio), Demanda Bioquímica de \nOxigeno (DBO5), Demanda Química de Oxigeno (DQO), Dureza Cálcica, Dureza \nTotal, Sólidos Sedimentables (SSed), Sólidos Disueltos Totales (SDT) \n(laboratorio), Sólidos Suspendidos Totales (SST), Sólidos Totales (ST), Turbiedad, \nSAAM, Fósforo Total (P), Nitrógeno Amoniacal (N-NH3), Nitrógeno Total (N), \nSalinidad. \niii. Hidrocarburos: BTEX (Benceno, Tolueno, Etilbenceno y Xileno), Fenoles, \nGrasas y Aceites, Hidrocarburos Totales (TPH), Hidrocarburos Aromáticos \nPolicíclicos (PAH), Compuestos Orgánicos Halogenados Adsorbibles (AOX), \nTrihalometanos. \niv. Cationes: Amonio (NH4+), Calcio (Ca++), Estroncio (Sr2+), Hierro Total (Fe+2), \nMagnesio (Mg++), Manganeso (Mn), Potasio (K+), Sodio (Na+). \nv. Aniones: Bicarbonatos (HCO3-), Carbonatos (CO3), Cloruros (CL-), Fosfatos \n(PO4=), Nitratos (N-NO3), Nitritos (N-NO2), Sulfatos (SO4 =). \nvi. Metales: Aluminio (Al), Arsénico (As), Bario (Ba), Boro (B), Cadmio (Cd), Cobre \n(Cu), Cromo (Cr), Cromo Hexavalente (Cr+6), Hierro (Fe), Litio (Li), Mercurio (Hg), \nNíquel (Ni), Plata (Ag), Plomo (Pb), Selenio (Se), Vanadio (V), Zinc Total (Zn). \nvii. BALANCE IONICO, TDS CAL/Conductividad, TDS MED/TDS CAL. \nviii. Microbiológicos: Coliformes termotolerantes, Coliformes totales, Escherichia. \nColi”. \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 44 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 44 de 49\n6.2Argumentos de la Empresa frente al Artículo Noveno\nMediante radicado 20236200521632 del 18 de septiembre de 2023, la sociedad \nEMERALD ENERGY COLOMBIA solicita sea revocado en su totalidad el Artículo \nNoveno de la Resolución 1851 del 23 de agosto de 2023, considerando los \nsiguientes argumentos:\n“(…) En línea con lo anterior, respecto a los monitoreos de los pozos de agua de la \ncomunidad en los cuales se analizan los cambios en los parámetros de Alcalinidad \ntotal, Arsénico, Bario, Cadmio, Cloruros, Dureza total, Fosfatos, pH, Plomo, Sólidos \nSedimentables, Sólidos Suspendidos, Sulfatos, Temperatura y Turbiedad, entre \notros, no han evidenciado cambios significativos o de impacto negativo, desde el \naño 2006 (año en el que inició la inyección en el pozo Las Acacias- 1); por lo que, \nla inclusión de parámetros adicionales, como metales e hidrocarburos, no es clara, \npues como también se presentó en la respuesta del Acta 254 del 2021 (radicada \ncon No. 2022108556-1-000 del 31 de mayo de 2022), la caracterización de las \naguas de la formación (inyección) ha arrojado la no presencia de metales pesados. \nEs por ello que, es válido afirmar que al no estar presentes estos tipos de \ncompuestos en el agua disposal, no es posible que las actividades de EMERALD \nsean las causantes de una posible contaminación por metales pesados en los \nrecursos hídricos del área, tanto superficiales como subterráneos aledaños. \nAsí las cosas, forzoso es concluir que no existe argumento técnico que permita \nsoportar según los análisis de la ANLA, que la actividad de inyección de agua \ndisposal del Campo Vigía pueda llegar a afectar los acuíferos superficiales y por \ntanto exigir una modificación de los parámetros y tipos de monitoreo”.\n6.3Consideraciones de la ANLA frente al Artículo Noveno\n6.3.1 Análisis técnico Autoridad Nacional \nFrente al artículo noveno de la Resolución 1851 del 23 de agosto de 2023, la \nSociedad realiza con frecuencia trimestral el monitoreo del pozo profundo ubicado \nen la Escuela Paso Real del Guariamena, dando cumplimiento a la periodicidad \nestablecida en la mencionada ficha. Por lo tanto, esta actividad se deberá continuar \nrealizando en cumplimiento de las condiciones establecidas y aprobadas en la \nlicencia ambiental del proyecto.\nAdicionalmente, la ANLA considera que, si bien la Sociedad actualmente realiza los \nmonitoreos en el pozo profundo ubicado en la Escuela Paso Real del Guariamena, \ny que de acuerdo al Plan de Manejo Ambiental y las respectivas medidas asociadas \nal Componente Socioeconómico se debe procurar una relación directa y \npermanente con los grupos de interés del área de influencia, Emerald Energy \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 45 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 45 de 49\nSucursal Colombia PCL no puede garantizar las condiciones de accesibilidad a este \npunto, por tratarse de un predio que no es de su propiedad. \nPor otro lado, este pozo puede ser vulnerable a temas de contaminación antrópica \no afectación local que no está relacionada con la actividad licenciada por parte de \nesta Autoridad Ambiental, por lo tanto, no es conveniente vincularlo en la estrategia \nde monitoreo regional para el Sistema Acuífero Yopal-Tauramena, pues los datos \ncuantificados en este punto pueden no dar información de los impactos del sector \nde hidrocarburos, registrando en cambio posibles afectaciones generadas por \nactividades domésticas. Además, al estar el pozo localizado en un predio privado, \nla Sociedad no puede garantizar unas condiciones físicas óptimas en este punto, \ntales como el sello sanitario y el cercamiento del mismo, aspectos que pueden \nfacilitar el ingreso y/o infiltración de sustancias externas, y por tanto alterar las \ncondiciones fisicoquímicas del agua subterránea, registrando de esta manera \nafectaciones puntuales y no características generales que puedan correlacionarse \na nivel regional, que es la finalidad de la estrategia de monitoreo planteada por la \nANLA.\n6.3.2 Análisis jurídico de la Autoridad Nacional. \nConforme a lo anterior, dentro de las funciones de control y seguimiento de la \nAutoridad Nacional de Licencias Ambientales en el numeral tercero del Decreto \n1076 de 2015 determinó: \n“ Corroborar el comportamiento de los medios bióticos, abióticos y \nsocioeconómicos y de los recursos naturales frente al desarrollo del \nproyecto”. \nEn este sentido teniendo en cuenta que los puntos de aguas subterráneas pueden \nser afectados por contaminación antrópica o afectación local, y que no es posible \ngarantizar las condiciones físicas óptimas por la afectación de terceros, no es \nposible trasladar esta responsabilidad a la Sociedad. Lo anterior, en atención a que \nel seguimiento efectuado por la Autoridad Nacional, corresponde a la verificación \ndel cumplimiento de las obligaciones y medidas ambientales aprobadas y/o \nimpuestas respecto al proyecto y no frente a la actuación de terceros o actividades \ndiferentes al objeto licenciado. \nPor lo tanto, con fundamento en los argumentos anteriormente expuestos, la ANLA \nprocede a REPONER el acto administrativo Resolución 1851 del 23 de agosto de \n2023 en el sentido de REVOCAR el artículo noveno. \nCONSIDERACIONES FINALES \n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 46 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 46 de 49\nEs importante señalar que las decisiones de este acto administrativo se adoptan de \nconformidad a la normativa vigente, resaltando que fue preciso reconsiderar \nalgunas obligaciones impuestas en la Resolución 1851 del 23 de agosto de 2023 y \nmantener incólume otras obligaciones, pues es claro que dentro de los principios de \nla administración está el control gubernativo, el cual permite que la administración \nrevise sus propios actos, los modifique, aclare o revoque, de acuerdo con la \npertinencia y conducencia de los argumentos y pruebas presentados por el \ninteresado en la decisión. Para el caso de la autoridad ambiental, sus decisiones \ndeben estar enmarcadas dentro de los principios generales del derecho y valores \nconstitucionales de la protección de los recursos naturales renovables, y la \nobligación de garantizar el derecho a un medio ambiente sano.\nDe otro lado es importante manifestar que estando en el trámite de una actuación \nadministrativa de adición de fichas relacionadas con el seguimiento al manejo de \naguas subterráneas, es indiscutible que la administración revise su actuación con \nmotivo de un recurso de reposición, por lo que para el presente caso se dispondrá: \nconfirmar el artículo primero, modificar el artículo segundo respecto de los \nparámetros a reportar; además revocar los artículos quinto, sexto, octavo y noveno, \ny mantener incólume las demás disposiciones de la Resolución 1851 del 23 de \nagosto de 2023, conforme a lo motivado en el presente acto administrativo.\nEn mérito de lo expuesto,\nRESUELVE:\nARTÍCULO PRIMERO. CONFIRMAR en su totalidad el artículo primero de la \nResolución 1851 del 23 de agosto de 2023. \nARTÍCULO SEGUNDO. REPONER en el sentido de modificar el artículo segundo \nde la Resolución 1851 del 23 de agosto de 2023, conforme lo señalado en la parte \nmotiva del presente acto administrativo, el cual quedará de la siguiente manera:\n“ARTÍCULO SEGUNDO: Modificar el sub-numeral 1, del literal a) del \nnumeral 5 del artículo tercero de la Resolución 314 del 21 de febrero de \n2007, el cual quedara así:\n1. En cuanto a cuerpos de agua superficial, la empresa deberá adicionar al \nprograma de monitoreo fisicoquímico, bacteriológico e hidrobiológico, los \ncuerpos de agua que se intervengan a medida que se va desarrollando el \nCampo Vigía, entre los cuales se encuentran: Caño Guariamena, Caño \nAguaverde, Caño Guarataro y los Esteros Banquetas, Vigía y La Aguada, \nademás de los que se intervendrán por la construcción de vías y líneas de \nflujo. Cada monitoreo de parámetros fisicoquímicos y microbiológicos se \nrealizará mediante muestreo puntual, con frecuencia semestral y se \nanalizarán los siguientes parámetros:\n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 47 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 47 de 49\nI.\nIn situ: Temperatura (°C), conductividad eléctrica, oxígeno \ndisuelto, pH, caudal.\nII.\nParámetros \ngenerales: \nAlcalinidad \nTotal, \nTurbiedad, \nDemanda Bioquímica de Oxigeno (DBO5), Demanda Química \nde Oxigeno (DQO), Sólidos Disueltos Totales (SDT), Sólidos \nSuspendidos \nTotales \n(SST), \nSólidos \nTotales \n(ST), \nTensoactivos.\nIII.\nHidrocarburos: Compuestos Fenólicos, Grasas y Aceites, \nHidrocarburos Totales (TPH).\nIV.\nIones: Manganeso (Mn), Cloruros (Cl-), Fosfatos (PO4=), \nNitratos (N-NO3), Nitritos (N-NO2), Sulfatos (SO4 =).\nV.\nMetales: Aluminio (Al), Arsénico (As), Bario (Ba), Boro (B), \nCadmio (Cd), Cobre (Cu), Cromo (Cr), Litio (Li), Mercurio (Hg), \nNíquel (Ni), Plomo (Pb), Selenio (Se), Zinc (Zn).\nVI.\nMicrobiológicos: Coliformes termotolerantes, Coliformes \ntotales.\nVII.\nHidrobiológicos: Bentos, Perifíton, Macrófitas, fauna íctica.\nARTÍCULO TERCERO. REVOCAR en su totalidad los artículos quinto, sexto, \noctavo y noveno de la Resolución 1851 del 23 de agosto de 2023, conforme lo \nexpuesto en la parte motiva del presente acto administrativo.\nARTÍCULO CUARTO. Los demás términos y condiciones establecidos en la \nResolución 1851 del 23 de agosto de 2023 que no fueron objeto de modificación en \nel presente acto administrativo, continúan vigentes. \nARTÍCULO QUINTO.  Notificar el presente acto administrativo al representante \nlegal, o al apoderado debidamente constituido o a la persona debidamente \nautorizada de la sociedad EMERALD ENERGY PLC SUCURSAL COLOMBIA., o a \nquien haga sus veces, de conformidad con lo previsto en los artículos 67, 68 y 69 \nde la Ley 1437 de 2011 y el artículo 10 de la ley 2080 de 2021. \nPARÁGRAFO PRIMERO. En el suceso en que el titular de la licencia o el permiso, \nentre en proceso de disolución o régimen de insolvencia empresarial o liquidación \nregulados por las normas vigentes, informará inmediatamente de esta situación a \nesta Autoridad, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 \nnumeral 8 de la Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 \nde 1995, en la Ley 1333 de 2009 y demás normas vigentes y jurisprudencia \naplicable.\n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 48 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 48 de 49\nPARÁGRAFO SEGUNDO. Adicional a la obligación de informar a esta Autoridad \nde tal situación, el titular de la licencia o permiso aprovisionará contablemente las \nobligaciones contingentes que se deriven de la existencia de un procedimiento \nambiental sancionatorio conforme con el artículo 40 de la Ley 1333 de 2009 o la \nnorma que la adicione, modifique o derogue.\nARTÍCULO SEXTO. Comunicar el contenido del presente acto administrativo a las \nalcaldías municipales de Yopal y Maní, en el departamento de Casanare, a la \nCorporación Autónoma Regional de la Orinoquía-CORPORINOQUÍA y a la \nProcuraduría 23 Judicial II Ambiental y Agraria Yopal, para su conocimiento y fines \npertinentes.\nARTÍCULO SÉPTIMO. Por la Autoridad Nacional de Licencias Ambientales – ANLA, \npublicar la presente Resolución en la Gaceta Ambiental de la Autoridad Nacional de \nLicencias Ambientales – ANLA, una vez se encuentre debidamente ejecutoriada, de \nconformidad con lo dispuesto en el artículo 71 de la Ley 99 de 1993 y copia de la \npublicación deberá remitirse al expediente LAM3465.\nARTÍCULO OCTAVO. Contra el presente acto administrativo no procede recurso \nalguno de conformidad con lo establecido en el artículo 87 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE.\nDado en Bogotá D.C., a los 06 JUN. 2024\nRODRIGO ELIAS NEGRETE MONTES\nDIRECTOR GENERAL\nMARIA ALEJANDRA SANTOYO ORTIZ\nCONTRATISTA\n\nResolución No. 001041       Del 06 JUN. 2024          Hoja No. 49 de 49\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1851 \ndel 23 de agosto de 2023”\nPágina 49 de 49\nMONICA LILIANA JURADO GUTIERREZ\nCONTRATISTA\nNATALIA SANCLEMENTE GUTIERREZ\nASESOR\nSANDRA PATRICIA BEJARANO RINCON\nCONTRATISTA\nMARCELO ROJAS BALLESTEROS\nCONTRATISTA\nExpediente No. LAM3465\nConcepto Técnico N° \n7127 DEL 26 DE OCTUBRE DE 2023\nFecha:\njunio de 2024\nProceso No.: 20241000010414\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n"
}