{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 1079",
  "fecha_resolución": "1993-12-22",
  "anio_resolucion": "1993",
  "nombre_proyecto": "Campo de producción 50K, perteneciente al Bloque CPO9 Llanos Orientales”,",
  "nombre_proyecto_normalizado": "CAMPO DE PRODUCCION 50K PERTENECIENTE AL BLOQUE CPO9 LLANOS ORIENTALES",
  "ubicación": "localizado en los municipios de Acacías y Guamal en el departamento del Meta",
  "empresa": "ECOPETROL S",
  "empresa_normalizada": "ECOPETROL S",
  "numero_expediente": "de",
  "radicados": [
    "2022071066",
    "20220710661",
    "2018110466",
    "2021189747",
    "2018186919"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "42632",
  "file_name": "ANLA_42632.pdf",
  "texto_completo": " \nRepública de Colombia \nMinisterio de Ambiente y Desarrollo Sostenible \n \nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA – \nRESOLUCIÓN N° 1079 \n(26 MAY. 2023) \n \nPágina 1 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA  \n \nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020 por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021, y la Resolución 2795 del 25 de noviembre de 2022, expedidas por la \nAutoridad Nacional de Licencias Ambientales, y \n \nCONSIDERANDO \n \nQue mediante Resolución 491 del 30 de abril de 2015, la Autoridad Nacional de Licencias \nAmbientales, en adelante la Autoridad Nacional, otorgó licencia ambiental a la Sociedad \nECOPETROL S.A., en adelante la Sociedad, identificada con NIT. 899.999.068-1, para el \nproyecto “Campo de producción 50K, perteneciente al Bloque CPO9 Llanos Orientales”, \nlocalizado en los municipios de Acacías y Guamal en el departamento del Meta.  \n \nQue por medio de la Resolución 847 del 21 de julio de 2015, la Autoridad Nacional resolvió \nrecurso de reposición interpuesto en contra de la Resolución 491 del 30 de abril de 2015, \nen el sentido de modificar el parágrafo primero del articulo cuadragésimo tercero, dando \nclaridad a la obligación de la inversión forzosa de no menos del 1%, entre otras \ndisposiciones. \n \nQue mediante la Resolución 948 del 4 de agosto de 2015, la Autoridad Nacional resolvió el \nrecurso de reposición interpuesto por terceros intervinientes, en contra de la Resolución \n491 del 30 de abril de 2015, en el sentido de modificar la Ficha 7.2.3 \"Programa de \nrevegetalización y/o reforestación del Medio Biótico del Plan de Manejo Ambiental\", \nincluyendo las especies Guacamayo (Apuleia leiocarpa) y Cucharo (Myrsine guianensis), \nentre otras disposiciones.  \n \nQue por medio de la Resolución 871 del 13 de junio de 2018, la Autoridad Nacional modificó \nel artículo cuadragésimo tercero de la Resolución 491 del 30 de abril de 2015, en el sentido \nde incluir como línea general de inversión del 1% las Acciones de protección, conservación \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 2 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 2 de 44 \n \ny preservación a través de restauración ecológica, rehabilitación y recuperación, dentro de \nlas cuales se incluye el desarrollo de proyectos de uso sostenible, para desarrollarse a \ntravés de: los Proyectos productivos de uso sostenible de Sistema Agroforestal con Cacao \ny Proyectos productivos uso sostenible de Sistemas Silvopastoriles, en el área del Núcleo \nAlto Manacacias, de conformidad con dispuesto en el literal a) del numeral 1 del Artículo \n2.2.9.3.1.9 del Decreto 2099 del 22 de diciembre de 2016, modificado por el Decreto 075 \ndel 20 de enero 2017 y el Decreto 1120 del 29 de junio 2017, compilados en el Decreto \n1076 de 2015, entre otras disposiciones.  \n \nQue a través de la Resolución 2445 del 26 de diciembre de 2018, la Autoridad Nacional \nresolvió recurso de reposición interpuesto contra la Resolución 871 del 13 de junio de 2018, \nen el sentido de aclarar lo establecido en el parágrafo 1 del artículo segundo, estableciendo \nlos aspectos a tener en cuenta en la selección de predios dentro de las áreas a priorizar de \nla Zona Hidrográfica del Río Guaviare, para la ejecución de las líneas de inversión \naprobadas en el Plan de Inversión forzosa de no menos del 1%, entre otras disposiciones.  \n \nQue mediante la Resolución 114 del 5 de febrero de 2019, la Autoridad Nacional aclaró el \nartículo quinto de la Resolución 847 del 21 de julio de 2015, en el sentido de ajustar la \nubicación del punto decimal del valor del caudal, correspondiente a 283,2 l/s.  \n \nQue por medio de la Resolución 806 del 29 de abril de 2020, la Autoridad Nacional modificó \nel artículo cuadragésimo tercero de la Resolución 491 del 30 de abril de 2015, en el sentido \nde aprobar la actualización conforme al Parágrafo primero del artículo 321 de la Ley 1955 \ndel 25 de mayo de 2019.  \n \nQue a través de la Resolución 1404 del 21 de agosto de 2020, la Autoridad Nacional resolvió \nel recurso de reposición interpuesto contra la Resolución 806 del 29 de abril de 2020, en el \nsentido de aclarar que el ámbito geográfico para realizar la inversión forzosa de no menos \ndel 1% del proyecto “Campo de producción 50K, perteneciente al Bloque CPO9 Llanos \nOrientales”, corresponde a la zona hidrográfica del Rio Meta, según la zonificación del \nIDEAM, 2013.  \n \nQue mediante la comunicación con radicación 2021259556-1-000 del 30 de noviembre de \n2021, la Sociedad manifestó que no se han adelantado actividades que causen impactos \nresiduales al medio biótico, esto dado que, no se han intervenido áreas naturales en \nbeneficio del Campo de Producción 50K, por cuanto opera sobre infraestructura intervenida \nen la etapa exploratoria y que a la fecha no se han intervenido áreas nuevas con proyectos, \nobras o actividades, no se tienen áreas a compensar por pérdida de biodiversidad.  \n \nQue por medio de la Resolución 399 del 16 de febrero de 2022, la Autoridad Nacional \nimpuso medidas de seguimiento y monitoreo adicionales a las incluidas en el Plan de \nSeguimiento y Monitoreo del proyecto “Campo de producción 50K, perteneciente al Bloque CPO9 \nLlanos Orientales”.  \n \nQue a través de la Resolución 731 del 8 de abril de 2022, la Autoridad Nacional aceptó la \nliquidación parcial de la inversión forzosa de no menos del 1%, que corresponde a la suma \nde DOS MIL CUATROCIENTOS TREINTA Y TRES MILLONES NOVECIENTOS SETENTA \nY SEIS MIL OCHENTA Y NUEVE PESOS CON VEINTIUN CENTAVOS MCTE. \n($2.433.976.089,21), liquidado sobre la base de liquidación que asciende a la suma de \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 3 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 3 de 44 \n \nDOSCIENTOS CUARENTA Y TRES MIL TRESCIENTOS NOVENTA Y SIETE MILLONES \nSEISCIENTOS \nOCHO \nMIL \nNOVECIENTOS \nVEINTIUN \nPESOS \nMCTE. \n($243.397.608.921), para el periodo comprendido entre los años 2019 y 2020.  \n \nQue mediante Resolución 884 del 3 de mayo de 2022, la Autoridad Nacional ajustó vía \nseguimiento la Resolución 491 del 30 de abril de 2015, en el sentido incluir dos puntos a \nmonitorear uno aguas arriba y otros, aguas abajo de las fuentes superficiales (cuerpos de \nagua lénticos y lóticos), para lo cual se tendrán en cuenta los parámetros fisicoquímicos \nbacteriológicos e hidrobiológicos, incluyendo sustancias de interés sanitario relacionadas \ncon la actividad petrolera. \n \nQue por medio de la Resolución 1540 del 15 de julio de 2022, la Autoridad Nacional resolvió \nrecurso de reposición interpuesto contra la Resolución 399 del 16 de febrero de 2022, en el \nsentido de modificar el inciso primero del artículo primero del acto administrativo recurrido, \nentre otras disposiciones.  \n \nQue a través de la Resolución 1856 del 30 de agosto de 2022, la Autoridad Nacional aceptó \nla liquidación parcial de la inversión forzosa de no menos del 1%, que corresponde a la \nsuma de QUINIENTOS OCHENTA Y CINCO MILLONES OCHOCIENTOS SESENTA Y \nCUATRO MIL NOVECIENTOS NOVENTA Y UN PESOS CON SESENTA Y DOS \nCENTAVOS MCTE. ($585.864.991,62), liquidado sobre la base de liquidación que asciende \na la suma de CINCUENTA Y OCHO MIL QUINIENTOS OCHENTA Y SEIS MILLONES \nCUATROCIENTOS NOVENTA Y NUEVE MIL CIENTO SESENTA Y DOS PESOS MCTE. \n($58.586.499.162), para el año 2021.  \n \nQue mediante Resolución 2567 del 24 de octubre de 2022, la Autoridad Nacional ajustó vía \nseguimiento el artículo trigésimo séptimo de la Resolución 491 del 30 de abril de 2015, en \nel sentido de adicionar al Plan de Manejo Ambiental establecido para el proyecto “Campo \nde producción 50K, perteneciente al Bloque CPO9 Llanos Orientales”, y específicamente al \nprograma 7.1.3 Programa de manejo del recurso aire, la ficha 7.1.3.3 Control y Manejo de \nOlores Ofensivos. \n \nQue por medio de la Resolución 560 del 21 de marzo de 2023, la Autoridad Nacional aprobó \nla solicitud de acogimiento al régimen de transición establecido en el numeral 2° del artículo \n10 de la Resolución 256 del 22 de febrero de 2018, modificada por la Resolución 1428 del \n31 de julio de 2018, de acuerdo con la solicitud presentada por la sociedad ECOPETROL \nS.A., en virtud del artículo primero de la Resolución 370 del 15 de abril de 2021, en lo \nreferente al DÓNDE y CÓMO compensar. Dicho acto administrativo fue notificado mediante \ncorreo electrónico el día 21 de marzo de 2023. \n \nQue a través de la comunicación con radicación 2023070933-1-000 del 4 de abril de 2023, \nla Sociedad interpuso Recurso de Reposición en contra de la Resolución 560 del 21 de \nmarzo de 2023; argumentos que fueron evaluados por el equipo técnico de la Autoridad \nNacional y en consecuencia expidió el Concepto 2140 del 28 de abril de 2023.  \n \nCOMPETENCIA DE LA AUTORIDAD NACIONAL  \n \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales – ANLA, como una entidad con autonomía \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 4 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 4 de 44 \n \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998. \n \nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos. \n \nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales. \n \nCon la Resolución 669 del 14 de abril de 2020, se nombró al servidor público EDILBERTO \nPEÑARANDA CORREA, identificado con cédula de ciudadanía No. 4.052.851, en el empleo \nde libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a la Dirección \nGeneral de la planta global de la ANLA.  \n \nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos de la \nplanta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en donde se \nestablece que corresponde al Despacho de la Dirección General de la Autoridad Nacional \nde Licencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, niegan, \nmodifican, ajustan o declaran la terminación de las licencias, permisos y trámites ambientales”.  \n \nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022, “Por la cual se delegan unas funciones y se dictan otras \ndisposiciones”, que en el numeral 15 del artículo primero se delegó en el Asesor Código 1020 \nGrado 15 del Despacho del Director General, la función de suscribir los actos \nadministrativos que aprueben los planes de compensación y de inversión forzosa de no \nmenos del 1%.  \n \nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad ECOPETROL S.A., en contra de la Resolución 560 del 21 de \nmarzo de 2023. \n \nFUNDAMENTOS JURIDICOS \n \nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan: \n \n“Artículo 74. Recursos contra los actos administrativos. \n \n Por regla general, contra los actos definitivos procederán los siguientes recursos:  \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)” \n \nA su vez, los artículos 76 y 77 del Código enunciado preceptúan:  \n \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 5 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 5 de 44 \n \n“Artículo 76. Oportunidad y presentación. \n \nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, \no al vencimiento del término de publicación, según el caso. Los recursos contra los actos \npresuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido \nante el juez.  \n \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para el \nde queja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el procurador \nregional o ante el personero municipal, para que ordene recibirlos y tramitarlos, e imponga las \nsanciones correspondientes, si a ello hubiere lugar.  \n \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición y \ncuando proceda será obligatorio para acceder a la jurisdicción.  \n \nLos recursos de reposición y de queja no serán obligatorios.  \n \nArtículo 77. Requisitos. \n \nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse \npor medios electrónicos.  \n \nLos recursos deberán reunir, además, los siguientes requisitos:  \n \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.  \n \n2. Sustentarse con expresión concreta de los motivos de inconformidad. \n \n3. Solicitar y aportar las pruebas que se pretende hacer valer.  \n \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio.  \n \nSólo los abogados en ejercicio podrán ser apoderados (…) \n \nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso: \n \n“(…)  \n \nArtículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere lugar, \ny sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que resuelva \nel recurso.  \n \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso. \n \n(…)” \n \n \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 6 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 6 de 44 \n \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD  \n \nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la sociedad ECOPETROL S.A., en contra de la Resolución 560 del 21 de marzo de \n2023, cumple con los requisitos establecidos en el artículo 77 y concordantes del Código \nde Procedimiento Administrativo y de lo Contencioso Administrativo, en cuanto a lo \nsiguiente:  \n \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n \nSe encuentra acreditado que el día 21 de marzo de 2023, la Sociedad fue debidamente \nnotificada mediante correo electrónico de la Resolución 560 del 21 de marzo de 2023, frente \na la cual interpuso recurso de reposición por intermedio de su Representante Legal el día \n4 de abril de 2023 y radicado en la Autoridad Nacional bajo el número 2023070933-1-000, \nesto es, dentro de los diez (10) días siguientes a la notificación, de conformidad con lo \npreceptuado en el artículo 76 de la Ley 1437 de 2011. \n \n2. Sustentarse con expresión concreta de los motivos de inconformidad.  \n \nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 560 del 21 de marzo de 2023, los cuales serán tenidos en cuenta para decidir \nel presente recurso de reposición. \n \n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n \n \nNo se solicitaron ni aportaron pruebas por parte de la Sociedad.  \n \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \n \nLa sociedad manifestó que, para efectos de la notificación dentro del presente expediente, las \nrecibiría en: “Las que surjan con ocasión del trámite del presente recurso de reposición podrán ser \nremitidas al correo notificacionesjudicialesecopetrol@ecopetrol.com.co” \n \n(…)” \n \nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el  \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo -CPACA-, \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \nTécnico 2140 del 28 de abril de 2023; en el mismo orden de los argumentos presentados \npor la sociedad, a saber: \n \n1. \nDISPOSICIÓN RECURRIDA –NUMERALES 1, (1.1 Y 1.2), 2, 3, 4, (4.1, 4.2) 5, 6 (6.1, \n6.3), 7 (7.1, 7.3 y 7.4), 8, 9, 10 (10.1,10.2, 10.3) Y 11 DEL ARTÍCULO SEGUNDO DE \nLA RESOLUCIÓN 560 DEL 21 DE MARZO DE 2023. \n \n“(…) ARTÍCULO SEGUNDO. La Sociedad ECOPETROL S.A., deberá presentar para \nevaluación de la Autoridad Nacional de Licencias Ambientales, en un término no mayor a tres \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 7 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 7 de 44 \n \n(3) meses, contados a partir de la generación del impacto y/o afectación de áreas por el \ndesarrollo del proyecto “Campo de producción 50K, perteneciente al Bloque CPO9 Llanos \nOrientales”, el Plan de Compensación del Componente Biótico, ajustado e incluyendo la \nsiguiente información:  \n \n1. \nRespecto a los objetivos:  \n \n1.1 \nAjustar la formulación del objetivo general, en el sentido de relacionar las acciones \npuntuales a implementar, incluyendo el área objeto de intervención y su ubicación dentro \ndel área que ECOPETROL S.A. denomina Núcleo Piedemonte Occidente, a partir del \nárea intervenida por el proyecto.  \n \n1.2 \nComplementar la formulación de objetivos específicos de manera que incluyan las \nacciones a realizar, estableciendo de manera puntual lo que pretende lograr en términos \necológicos para cada una de ellas: preservación, recuperación y rehabilitación ecológica, \nenfocado en la obtención de resultados (aumento de conectividad ecológica, \nconservación de atributos ecológicos, ampliación de franjas de bosques riparios, \nconservación de relictos boscosos, enriquecimiento de áreas intervenidas). Estos \nobjetivos deberán especificar como mínimo superficie de área y ubicación por actividad.  \n \n2. \nAjustar el planteamiento del alcance de la propuesta de compensación teniendo en cuenta \nlas acciones puntuales a implementar (¿cómo?) definidas acorde con las áreas específicas \nde compensación (¿dónde?), a partir del área intervenida por el proyecto.  \n \n3. \nAjustar la definición de las metas de compensación teniendo en cuenta las acciones \n(¿cómo?) y las áreas específicas a compensar (¿dónde?) propuestas en los objetivos de \nla propuesta, resaltando que las metas deben ser cuantificables y claramente medibles y \nque debe existir al menos una meta asociada a cada objetivo y actividad a implementar.  \n \n4. \nRespecto al QUÉ compensar:  \n \n4.1 \nPresentar detalladamente la relación de las áreas efectivamente intervenidas en el marco \nde las actividades autorizadas a través de la Resolución 491 del 30 de abril de 2015, por \nla Autoridad de Licencias Ambientales (ANLA).  \n \n4.2 \nPresentar la definición de coberturas, bioma IAvH y ecosistemas para las áreas \nespecíficas de intervención en el Modelo de Almacenamiento Geográfico de datos \nestablecido en la Resolución 2182 del 23 de diciembre de 2016 o el que lo sustituya y/o \nmodifique, expedida por el Ministerio de Ambiente y Desarrollo Sostenible (MADS) y \ndentro de la proyección cartográfica de Origen Único Nacional establecida en la \nResolución 471 de 2020 modificada por la Resolución 529 de 2020, por el Instituto \nGeográfico Agustín Codazzi – IGAC.  \n \n5. \nPresentar, la estimación del CUÁNTO compensar, acorde con lo definido por el Manual de \nCompensación por Pérdida de Biodiversidad y con lo establecido en el artículo \ncuadragésimo cuarto de la Resolución 491 del 30 de abril de 2015.  \n \n6. \nRespecto al DÓNDE compensar:  \n \n6.1 \nPresentar las áreas específicas de compensación incluidas en el área Núcleo Piedemonte \nOccidente en los paisajes Acacías I, Acacías II, Acacías III y Paisaje Guamal en la \nsubzona hidrográfica Río Metica (Guamal - Humadea) que presenten equivalencia \necosistémica con los biomas IAvH.  \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 8 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 8 de 44 \n \n(…)  \n \n6.3 \nPresentar para las áreas definitivas de compensación la caracterización de los \ncomponentes físico, biótico y socioeconómico (línea base), lo cual deberá estar soportada \ncon información cartográfica en el Modelo de Almacenamiento Geográfico de Datos \nestablecido en la Resolución 2182 del 23 de diciembre de 2016 o el que lo sustituya y/o \nmodifique, expedida por el Ministerio de Ambiente y Desarrollo Sostenible (MADS).  \n \n7 \n Respecto al CÓMO compensar:  \n \n7.1 Definir y especificar de manera discriminada para cada uno de los enfoques de la \nrestauración ecológica (recuperación, rehabilitación y/o restauración) que se planteen \nimplementar en las áreas definitivas, la metodología y detalle técnico de las actividades \na ejecutar.  \n \n(…) \n \n7.2 \n(…) \n \n7.3 \nDefinir y especificar para cada predio en el que se pretenda ejecutar actividades \ncomplementarias de uso sostenible, cuál será la zonificación de uso, diferenciando las \náreas de preservación, restauración ecológica (en cualquiera de sus enfoques) y áreas \ncomplementarias de sistemas silvopastoriles y agroforestales. \n \n7.4 \nExcluir de la selección definitiva de especies aquellas que sean introducidas, que no sean \nnativas de la región y que su uso no sea compatible con las acciones de restauración y \npreservación, así como aquellas especies (de ningún hábito) de tipo invasor.  \n \n8 \nAjustar el cronograma de actividades a las áreas y acciones definitivas de compensación, \nel cual deberá definir que el inicio de actividades de la fase operativa será máximo seis (6) \nmeses posteriores a la generación de los impactos residuales que requieren ser \ncompensados, que han de iniciar con actividades efectivas de compensación \ncorrespondientes a las propuestas en las fases III (Operativa-Asistencia Técnica-\nMonitoreo) y IV (Operativa-Implementaciones).  \n \n9 \nPresentar la matriz de riesgos asociados a la implementación de las acciones definitivas \nen las áreas finalmente seleccionadas para la compensación.  \n \n10 Respecto al plan de monitoreo y seguimiento:  \n \n10.1 Ajustar y definir las actividades puntuales a implementar para realizar el monitoreo y \nseguimiento de las áreas y acciones definitivas de compensación.  \n \n10.2 Ajustar y actualizar los indicadores, los cuales deberán ser definidos en términos \necológicos y deberán ser formulados para cada objetivo, acción, actividad y meta a \nimplementar en la propuesta de compensación definitiva.  \n \n10.3 Establecer el porcentaje de cumplimiento para cada indicador formulado, el cual debe \nestar debidamente soportado conforme a la línea base que se levante de las áreas \ndefinitivas de compensación.  \n \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 9 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 9 de 44 \n \n11 Presentar la propuesta de manejo a largo plazo, teniendo en cuenta las áreas y acciones \ndefinitivas a compensar.” \n \n1.1. Petición de la Sociedad. \n \n“(…)  \n \n1. \nMODIFICAR la temporalidad de la obligación establecida en el artículo segundo de la \nResolución 00560 de 21 de marzo de 2023, en la que se mencione de manera explícita \nque la información solicitada deberá ser entregada en los sucesivos Informes de \nCumplimiento Ambiental, de acuerdo con los avances reportados en el cronograma \nentregado mediante radicado 2022071066-1-000 del 13 de abril de 2022.  \n \n2. \nMODIFICAR el subnumeral 1.1 del numeral 1 del artículo segundo de la Resolución \n00560 del 21 de marzo de 2023, eliminado (sic) el requerimiento de relacionar en el \nobjetivo general el área objeto de intervención específica.  \n \n3. \nMODIFICAR el subnumeral 1.2 del numeral 1 del artículo segundo de la Resolución \n00560 del 21 de marzo de 2023, en el sentido de eliminar la solicitud de esta Autoridad \nde especificar en estos objetivos como mínimo superficie de área y ubicación por \nactividad.  \n \n4. \nACLARAR el subnumeral 1.2 del numeral 1 del artículo segundo de la Resolución 00560 \ndel 21 de marzo de 2023, ya que dentro de las acciones propuestas por Ecopetrol \núnicamente se incluyeron la preservación, la rehabilitación y el uso sostenible.  \n \n5. \nMODIFICAR el numeral 2 del artículo segundo de la Resolución 00560 del 21 de marzo \nde 2023, eliminando el requerimiento de ajustar el alcance acorde con las áreas \nespecíficas de compensación (¿dónde?), a partir del área intervenida por el proyecto.  \n \n6. \nMODIFICAR el numeral 3 del artículo segundo de la Resolución 00560 del 21 de marzo \nde 2023, eliminando el requerimiento de ajustar las metas de compensación teniendo en \ncuenta las áreas específicas a compensar (¿dónde?).  \n \n7. \nMODIFICAR el subnumeral 4.1 del numeral 4 del artículo segundo de la Resolución \n00560 del 21 de marzo de 2023, permitiendo que la información detallada de la relación \nde áreas efectivamente intervenidas sea entregada en los Informes de Cumplimiento \nAmbiental, de acuerdo con los avances reportados en el cronograma entregado mediante \nradicado 2022071066-1-000 del 13 de abril de 2022.  \n \n8. \nMODIFICAR el subnumeral 4.2 del numeral 4 del artículo segundo de la Resolución \n00560 del 21 de marzo de 2023, permitiendo que se presente la definición de coberturas, \nbioma IAvH y ecosistemas para las áreas específicas de intervención en los Informes de \nCumplimiento Ambiental, de acuerdo con los avances reportados en el cronograma \nentregado mediante radicado 20220710661-000 del 13 de abril de 2022.  \n \n9. \nMODIFICAR el numeral 5 del artículo segundo de la Resolución 00560 del 21 de marzo \nde 2023, permitiendo que se presente la estimación del CUÁNTO compensar en los \nInformes de Cumplimiento Ambiental, de acuerdo con los avances reportados en el \ncronograma entregado mediante radicado 20220710661-000 del 13 de abril de 2022.  \n \n10. MODIFICAR el subnumeral 6.1 del numeral 6 del artículo segundo de la Resolución \n00560 del 21 de marzo de 2023, permitiendo que la información de áreas específicas de \ncompensación sea entregada en los Informes de Cumplimiento Ambiental, de acuerdo \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 10 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 10 de 44 \n \ncon los avances reportados en el cronograma entregado mediante radicado 2022071066-\n1-000 del 13 de abril de 2022.  \n \n11. MODIFICAR el subnumeral 6.3 del numeral 6 del artículo segundo de la Resolución \n00560 del 21 de marzo de 2023, permitiendo que la caracterización de los componentes \nfísico, biótico y socioeconómico (línea base) sea entregada en los Informes de \nCumplimiento Ambiental, de acuerdo con los avances reportados en el cronograma \nentregado mediante radicado 2022071066-1-000 del 13 de abril de 2022.  \n \n12. MODIFICAR el subnumeral 7.1 del numeral 7 del artículo segundo de la Resolución \n00560 del 21 de marzo de 2023, permitiendo que las acciones que se planteen \nimplementar en las áreas definitivas sean entregadas en los Informes de Cumplimiento \nAmbiental, de acuerdo con los avances reportados en el cronograma entregado mediante \nradicado 2022071066-1-000 del 13 de abril de 2022.  \n \n13. ACLARAR el subnumeral 7.1 del numeral 7 del artículo segundo de la Resolución 00560 \ndel 21 de marzo de 2023, ya que dentro de las acciones propuestas por Ecopetrol \núnicamente se incluyeron la preservación, la rehabilitación y el uso sostenible.  \n \n14. MODIFICAR el subnumeral 7.3 del numeral 7 del artículo segundo de la Resolución \n00560 del 21 de marzo de 2023, permitiendo que la definición de los predios en los que \nse pretenda ejecutar actividades complementarias de sostenible sea entregada en los \nInformes de Cumplimiento Ambiental, de acuerdo con los avances reportados en el \ncronograma entregado mediante radicado 2022071066-1-000 del 13 de abril de 2022.  \n \n15. ACLARAR el subnumeral 7.4 del numeral 7 del artículo segundo de la Resolución 00560 \ndel 21 de marzo de 2023, ya que dentro de las acciones propuestas por Ecopetrol \núnicamente se incluyeron la preservación, la rehabilitación y el uso sostenible.  \n \n16. MODIFICAR el numeral 8 del artículo segundo de la Resolución 00560 del 21 de marzo \nde 2023, teniendo en cuenta lo establecido en el numeral 9 (página 57) del Manual de \ncompensaciones del componente biótico, según el cual la implementación del plan de \ncompensación deberá iniciarse a más tardar dentro los seis (6) meses a partir de la \nrealización del impacto o afectación por el proyecto, obra o actividad.  \n \n17. MODIFICAR el numeral 9 del artículo segundo de la Resolución 00560 del 21 de marzo \nde 2023, permitiendo que la matriz de riesgos asociados a la implementación de las \nacciones definitivas en las áreas finalmente seleccionadas para la compensación sea \nentregada en los Informes de Cumplimiento Ambiental, de acuerdo con los avances \nreportados en el cronograma entregado mediante radicado 2022071066-1-000 del 13 de \nabril de 2022.  \n \n18. MODIFICAR el subnumeral 10.1 del numeral 10 del artículo segundo de la Resolución \n00560 del 21 de marzo de 2023, permitiendo que la definición de las actividades \npuntuales a implementar para realizar el monitoreo y seguimiento de las áreas y acciones \ndefinitivas de compensación sea entregada en los Informes de Cumplimiento Ambiental, \nde acuerdo con los avances reportados en el cronograma entregado mediante radicado \n2022071066-1-000 del 13 de abril de 2022.  \n \n19. MODIFICAR el subnumeral 10.2 del numeral 10 del artículo segundo de la Resolución \n00560 del 21 de marzo de 2023, permitiendo que el ajuste y actualización de indicadores \nen la propuesta de compensación definitiva sea entregada en los Informes de \nCumplimiento Ambiental, de acuerdo con los avances reportados en el cronograma \nentregado mediante radicado 20220710661-000 del 13 de abril de 2022.  \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 11 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 11 de 44 \n \n \n20. MODIFICAR el subnumeral 10.3 del numeral 10 del artículo segundo de la Resolución \n00560 del 21 de marzo de 2023, permitiendo que el porcentaje de cumplimiento para \ncada indicador formulado, el cual debe estar debidamente soportado conforme a la línea \nbase que se levante de las áreas definitivas de compensación sea entregada en los \nInformes de Cumplimiento Ambiental, de acuerdo con los avances reportados en el \ncronograma entregado mediante radicado 2022071066-1-000 del 13 de abril de 2022.  \n \n21. MODIFICAR el numeral 11 del artículo segundo de la Resolución 00560 del 21 de marzo \nde 2023, permitiendo que la propuesta de manejo a largo plazo, teniendo en cuenta las \náreas y acciones definitivas a compensar, sea entregada en los Informes de \nCumplimiento Ambiental, de acuerdo con los avances reportados en el cronograma \nentregado mediante radicado 2022071066-1-000 del 13 de abril de 2022.” \n \n1.2. Argumentos de la Sociedad. \n \n“(…)  \n \nEn la comunicación con radicación 2023070933-1-000 del 4 de abril de 2023, la Sociedad \nargumenta lo siguiente: \n \n“3.2. APLICACIÓN DEL PRINCIPIO, NADIE ESTA OBLIGADO A LO IMPOSIBLE  \n  \nCon el fin de analizar la resolución objeto de estudio frente al principio general del derecho \ndenominado “nadie está obligado a lo imposible”, es preciso mencionar que la Corte \nConstitucional en Sentencia T-875/10 MP. Humberto Antonio Sierra Porto; Sentencia T-062 A/11 \nMP. Mauricio González Cuervo; Sentencia C-010/03 MP. Eduardo Montealegre Lynett; Sentencia \nT-425/11 MP. Juan Carlos Henao Pérez, ha señalado lo siguiente:  \n \n“(…) Durante su actuación, el juez deberá garantizar el debido proceso a la parte \npresuntamente incumplida permitiéndole manifestar las circunstancias que han rodeado el \nacatamiento del respectivo fallo. No obstante, puede ocurrir que el incumplimiento \nobedezca a situaciones que hacen que la orden impartida sea materialmente imposible \nde acatar.  \n \nFrente a estas circunstancias, la Corte Constitucional se ha abstenido de proferir \nórdenes dirigidas a garantizar el cumplimiento de la sentencia de tutela, bajo el \nargumento de que no se puede obligar a una persona natural o jurídica, a lo imposible, \ncomo es el caso de la garantía de la estabilidad laboral de un trabajador vinculado a una \nempresa que ha dejado de existir…” (Subrayado y negrilla fuera de texto original)  \n \nDe lo anterior, Ecopetrol S.A., considera procedente enunciar que la Corte Constitucional ha sido \nenfática en reiterar que a ninguna persona natural o jurídica se le puede forzar a realizar algo si \na pesar de asistirle el derecho a quien lo invoque, no cuenta con las herramientas, técnicas o \nmedios para hacerlo, aun cuando en él, radique la obligación de ejecutar ese algo1. \n \n \n1 En palabras del Doctor Luis Javier Moreno Ortiz en su escrito “La Encrucijada del Poder”, el postulado significa: “Si lo \nimposible no puede ser, resulta obvio que deber serlo o deber hacerlo tampoco puede ser. De ahí que, como hace mucho \ntiempo sentenciaron los antiguos: nadie está (o puede estar) obligado a lo imposible. Por firme y fuerte que sea el poder, o \npor legítimo o correcto que se estime su ejercicio, o por cualquier otra consideración dada o por dar, siempre acaba \ndestruyéndose cuando se topa con el infranqueable obstáculo de los límites de la posibilidad. El poder se torna impotente (y \nabsurdo) cuando aspira a lo imposible” \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 12 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 12 de 44 \n \nHecho por el cual ECOPETROL S.A., se considera que entre otros aspectos la condición del \ntiempo establecida para cumplimiento de la Resolución No. 0560 del 21 de marzo de 2023, \nconfigura tal imposibilidad, específicamente en su artículo segundo, al señalar: \n \n“(…) ARTÍCULO SEGUNDO. La Sociedad ECOPETROL S.A., deberá presentar para \nevaluación de la Autoridad Nacional de Licencias Ambientales, en un término no mayor a \ntres (3) meses, contados a partir de la generación del impacto y/o afectación de áreas por \nel desarrollo del proyecto “Campo de Producción 50k perteneciente al Bloque CPO9 Llanos \nOrientales”, el Plan de Compensación del Componente Biótico, ajustado e incluyendo la \nsiguiente información: (…)” (Subrayado fuera del texto original) \n \nRelacionando las obligaciones establecidas en los numerales 1.1, 1.2, 2, 3, 4.1, 4.2, 5, 6.1, 6.3, \n7.1, 7.3, 7.4, 8, 9, 10.1, 10.2, 10.3 y 11, del artículo segundo, donde existen dos términos comunes \npara los anteriores numerales y son “las áreas específicas y áreas definitivas”, en el marco \ndel Dónde compensar. \n \nUna vez revisado el pronunciamiento de la Autoridad Nacional de Licencias Ambientales ANLA, \nestá transgrediendo este principio de “Nadie está obligado a lo imposible”, pues al momento de \nevaluar el plan de compensación remitido mediante comunicación con radicación 2022071066-1-\n000 del 13 de abril de 2022, el cual contiene la información requerida según el numeral 5.4.1 del \nManual de compensación del componente biótico, dicha Autoridad Ambiental obliga y limita a \nECOPETROL S.A, al solicitar las “áreas específicas y definitivas”, con su localización para la \nimplementación de las medidas de compensación, ya que, de acuerdo con lo indicado en el \nnumeral 3 de la sección 5.4.1 del Manual de compensaciones del componente biótico, el plan de \ncompensación de un proyecto debe contener como mínimo la “Localización preliminar de las \náreas para la implementación de las medidas de compensación. Las áreas detalladas serán \npresentadas en el marco del seguimiento y ejecución del Plan”. (Negrita fuera del texto original)  \n \nEn consideración con lo anterior, es claro que en el numeral 5.4.1 del Manual de compensaciones \ndel componente biótico no se especifica que se deba presentar en el plan de compensación, una \nescala detallada de las áreas preliminares para la implementación de las medidas de \ncompensación, no obstante, en el artículo segundo de la resolución 0560 de 21 de marzo de \n2023, esta Autoridad requiere de manera reiterativa la presentación de las áreas específicas de \ncompensación, lo cual implica contar con los predios seleccionados para el cumplimiento de la \nobligación, sin considerarse que, se deben desarrollar una serie de actividades previas las cuales \nno es posible adelantar en un término de 3 meses. \n \nLa ANLA, si bien es operadora de la norma, está aumentando el alcance del plan de \ncompensación respecto al Dónde compensar, requiriendo información detallada en esta etapa sin \nningún sustento normativo, dado que las áreas efectivamente seleccionadas, según el Manual de \ncompensación adoptado por la Resolución 256 de 2018, establece que serán presentadas en el \nmarco del seguimiento y ejecución del Plan, condición de tiempo que aún no se surte, dado que \na la fecha nos encontramos en la instancia de aprobación del plan de compensaciones en el cual \nse establece la localización preliminar de las áreas para la implementación de la compensación. \n \nEs importante mencionar que, en los diferentes planes de compensación presentados por \nEcopetrol S.A., en el marco del acogimiento a la Resolución 256 de 2018, emitida por el MADS, \nse ha indicado que el desarrollo de los proyectos exploratorios y de producción se realiza por \nfases, por ende, la compensación de los impactos residuales que se lleguen a generar por las \nactividades autorizadas en la licencia ambiental, se efectuará en el marco del plan de \ncompensación que sea aprobado por la Autoridad Ambiental. \n \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 13 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 13 de 44 \n \nAsí las cosas, a medida que se van realizando las intervenciones del proyecto licenciado, \nEcopetrol S.A. reportará a la Autoridad el ajuste y/o actualización correspondiente al área a \ncompensar (Cuánto) en los correspondientes Informes de Cumplimiento Ambiental, hecho que \nes conocido por la Autoridad Ambiental, pues se ha expuesto en las diferentes mesas técnicas \nque se han realizado entre las partes, así como también se ha venido desarrollando para los \nproyectos de la Empresa.  \n  \nPara tal caso, es necesario resaltar que para la ejecución de las obligaciones de compensación \nambiental, ECOPETROL S.A., a través de Convenio de Colaboración No. 3012258 del 2018, \nsuscrito con CORMACARENA, definirá a escala de paisaje según criterios técnicos establecidos, \nlas áreas priorizados para implementar las acciones de uso sostenible y las acciones de \nconservación para el cumplimiento de la compensación del medio biótico, e (sic) con base en el \nconcepto de la estructura ecológica principal del territorio y el análisis de aspectos físicos, bióticos \ny sociales, incluyendo la equivalencia ecosistémica, cumpliendo de esta forma con los criterios \nmínimos relacionados con el Dónde compensar, de acuerdo a lo establecido en el Manual de \ncompensaciones del componente biótico. \n \nDe esta forma, se realiza la priorización de áreas para la selección de predios y participantes con \nel fin de implementar las acciones de compensación. \n \nA partir de esta estrategia, se diseñó un procedimiento para la selección de predios y participantes \nen las áreas priorizadas, estableciendo criterios que permitan identificar en el territorio las áreas \ncon mayor potencial para la ejecución de la medida de compensación, como se detalla a \ncontinuación: \n \n• Eje 1. Priorización de áreas y definición de ruta de trabajo.  \n \n• Eje 2. Elaboración y ejecución de la estrategia de divulgación a comunidades, autoridades \nambientales y entidades territoriales del área del paisaje. 6.3  \n \n • Eje 3. Selección de predios y participantes.  \n \n• Paso 1. Pre-socialización del acuerdo de conservación voluntario-programación de visita.  \n \n• Paso 2. Visita #1 al predio para socialización del proyecto y determinación técnica de \nviabilidad del predio para la ejecución del proyecto.  \n \n• Paso 3. Visita #2. Identificación de áreas de conservación y áreas para la implementación de \nincentivos.  \n \n• Paso 4. Estudio de información secundaria y diagnóstico Jurídico del predio.  \n \n• Eje 4. Concertación y formalización de los acuerdos de conservación voluntarios. \n \n• Paso 5. Visita #3, Diligenciamiento de la encuesta de selección de predios y participantes.  \n \n• Paso 6. Visita #4, Levantamiento de polígonos del área objeto de conservación y del área en \nla que se implementará el incentivo o proyecto productivo.  \n \n• Paso 7. Visita #5, Elaboración en conjunto del diseño predial participativo. \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 14 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 14 de 44 \n \n \n• Paso 8. Visita #6. Presentación, socialización, diligenciamiento y formalización del Acuerdo \nde Conservación.  \n \n• Eje 5. Elaboración de plan de trabajo y programa de seguimiento de los acuerdos de \nconservación.  \n \n• Eje 6. Levantamiento de línea base, monitoreo, seguimiento y evaluación de los acuerdos \nde conservación.  \n \nSin embargo, para poder adelantar el procedimiento anteriormente mencionado es necesario que \nel plan de compensación se encuentre aprobado por la Autoridad Ambiental, teniendo en cuenta \nlos antecedentes y experiencias previas de Ecopetrol S.A. frente al cumplimiento de las \nobligaciones de compensación a nivel nacional.  \n \nLa selección de predios y participantes hace parte de la implementación del plan y consiste en un \nproceso continuo, eficiente y de generación de confianza con los participantes y las comunidades \ndel área de influencia del proyecto; es así como ECOPETROL S.A. realiza los acercamientos y \nagenda los espacios de socialización con los grupos de interés, una vez se cuenta con el plan \naprobado por la Autoridad Ambiental. \n \nLa aplicación del procedimiento citado en el párrafo anterior reduce la posibilidad de que se \npresente una pérdida de interés de los participantes potenciales (propietarios de los predios). \nAdicionalmente, iniciar la implementación del plan de compensación sin la aprobación previa por \nla Autoridad Ambiental constituye un riesgo jurídico para ECOPETROL S.A., que puede derivar \nen detrimento patrimonial, en la medida que se consumen recursos para la ejecución de \nactividades que pueden o no ser aprobadas o autorizadas parcialmente por la ANLA. \n \nDe acuerdo con lo expuesto anteriormente, ECOPETROL S.A, considera que la solicitud \nefectuada en el artículo segundo de la Resolución No. 00560 del 21 de marzo de 2023, en cuanto \na presentar para evaluación en un en un (sic) término máximo de tres (3) meses, contados a partir \nde la generación del impacto y/o afectación de áreas por el desarrollo del proyecto, el plan de \ncompensación del componente biótico, ajustado e incluyendo la información de los numerales \n1.1, 1.2, 2, 3, 4.1, 4.2, 5, 6.1, 6.3, 7.1, 7.3, 7.4, 8, 9, 10.1, 10.2, 10.3 y 11 del artículo segundo, \nacotados a las “áreas específicas de compensación”, genera una obligación imposible de \ncumplir teniendo en cuenta que: \n \n3.2.1. Con la información solicitada por la ANLA a ECOPETROL S.A, se requiere realizar un \ndespliegue del proceso de selección de predios y participantes en el corto plazo (3 meses) y en \nuna fase preliminar a la aprobación del plan de compensación, que requiere un tiempo mayor \npara efectuar la totalidad de las actividades requeridas para avanzar con la suscripción de los \nacuerdos de conservación y la construcción de las líneas base.  \n \n3.2.2. Generación de meras expectativas con los participantes de los acuerdos de conservación, \nfrente a acciones propuestas que en esta instancia aún no cuentan con aprobación por parte de \nesta Autoridad, lo cual traería consigo una potencial perdida en la credibilidad de la Empresa, \nfrente a las propuestas presentadas en la etapa inicial de selección de los participantes. Lo \nanterior teniendo en cuenta que no se pueden firmar acuerdos de conservación ya que el plan de \ncompensación no ha sido aprobado por la ANLA y sin él, no se podría determinar el área final a \npreservar, los objetivos específicos, metas, acciones específicas finales, especies nativas a \nsembrar del área seleccionada, las propuestas de monitoreo y seguimiento, las cuales se \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 15 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 15 de 44 \n \ndefinirían una vez se realice la caracterización físico biótica de las áreas finalmente seleccionadas \ny se construyan los indicadores.  \n \nEl plan remitido mediante comunicación con radicación No. 2022071066-1-000 del 13 de abril de \n2022, se trabajó desde las áreas globales del núcleo Piedemonte Occidente, con la información \ndisponible para la instancia de planeación y formulación del plan y, una vez aprobado el citado \nplan, iniciarán las actividades de ejecución de acuerdo con el cronograma presentado a esta \nAutoridad.  \n \n3.2.3. Riesgo de un potencial desistimiento del participante del acuerdo de conservación, teniendo \nen cuenta la duración de las etapas de evaluación y aprobación del plan de compensaciones a \ncargo de la Autoridad Ambiental, así como los tiempos establecidos para la gestión del vehículo \ncontractual con el fin de iniciar la ejecución del plan. \n \nConsiderando la dinámica de la actividad productiva que tiene el participante y basado en que el \nacuerdo de conservación tiene como principio la voluntad de éste, su interés de participar puede \nverse alterado con el tiempo y declinar en su decisión de participar, lo cual genera reprocesos y \nun potencial detrimento patrimonial, así como la transgresión del principio de planeación y \neconomía. \n \n3.2.4. Alteración en las etapas definidas en los cronogramas propuestos por la empresa en los \nplanes de compensación, los cuales tienen como origen los aspectos administrativos y técnicos, \nen la etapa preoperativa -diagnóstico, así como también los establecidos internamente para \ndesarrollar la actividad. Que, para el caso particular, tal como se evidencia en el cronograma \nentregado mediante comunicación con radicación 2022071066-1-000 del 13 de abril de 2022 (Ver \ntabla 1), las áreas específicas a compensar solicitadas por la ANLA, solo se tendrán cuando se \nsuscriba el acuerdo de conservación, el cual se realizará una vez se surtan las actividades \nsiguientes actividades:  \n \n• \nSelección y elaboración del contrato para la ejecución de las obligaciones \n \n• \nRevisión de instrumentos de planificación \n \n• \nDiseño especifico de las áreas priorizadas a escala de paisaje que permitirán identificar los \npredios y participantes. \n• \n \n• \nEstudio de títulos que comprende la respuesta por parte de la URT y ANT \n \nEn consideración con lo anterior, es claro que se requiere el tiempo establecido en el cronograma \npara iniciar las actividades operativas y, solo al iniciar el año 1 se tendrá confirmación de las áreas \nespecíficas para efectuar la compensación y dar respuesta a lo requerido por esta Autoridad en \nlos numerales 1.1, 1.2, 2, 3, 4.1, 4.2, 5, 6.1, 6.3, 7.1, 7.3, 7.4, 8, 9, 10.1, 10.2, 10.3 y 11, del \nartículo segundo de la Resolución 00560 del 21 de marzo de 2023.  \n \nECOPETROL S.A. presentó a esta Autoridad el cronograma de actividades desarrollado con base \nen una planificación enfocada en el logro de los objetivos y metas propuestas. El tiempo de tres \n(3) meses, establecido por la ANLA para la entrega de información con el nivel de detalle \nrequerido, es de imposible cumplimiento según las consideraciones expuestas. (Ver tabla 1 y Tabla \nen las páginas 12, 13 y 14 en el concepto técnico 2140 del 28 de abril de 2023) \n \nPor otro lado, de acuerdo con lo señalado en el concepto técnico 793 del 28 de febrero de 2023, \nacogido por la resolución 00560 de 2023, el cual evalúa el plan de compensación en el numeral \n4.8.1, señala lo siguiente: \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 16 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 16 de 44 \n \n \n✓ objetivos específicos, “…Respecto a los objetivos específicos, se observa que \nalgunos de ellos están relacionados con la formulación de la propuesta de \ncompensación, más no hace referencia al cumplimiento como tal de la obligación.  \n \nPor su parte, incluyen objetivos relacionados con la realización de monitoreo y seguimiento, \nmantenimientos y acompañamientos, que si bien hacen parte de las actividades necesarias para \nel cumplimiento de la acción, no demuestran el cumplimiento de la obligación, definiendo \nsolamente un objetivo relacionado con la preservación de manera general, sin incluir objetivos \nrelacionados con la rehabilitación y recuperación mencionada en el objetivo general, como lo son \naumento en la oferta de servicios ecosistémicos y/o generar ecosistemas autosostenibles con \ncaracterísticas similares a los de los ecosistemas afectados por el proyecto, en línea con las \ndefiniciones de dichas acciones establecidas en el Plan Nacional de Restauración.  \n  \nEn ese sentido, se requiere que la Sociedad complemente la formulación de objetivos específicos \nde manera que incluya las acciones a realizar, estableciendo de manera puntual lo que se \npretende lograr en términos ecológicos y no solamente de ejecución o implementación, es decir, \nenfocado en la obtención de resultados como lo son aumento de conectividad ecológica, \nconservación de atributos ecológicos, ampliación de franjas de bosques riparios, conservación de \nrelictos boscosos, enriquecimiento de áreas intervenidas, entre otros.  \n \nDe igual forma, deberá especificar en los objetivos las áreas por cada actividad a ejecutar y \nsu ubicación una vez se genere la intervención y se definan las áreas específicas a \ncompensar…”  \n \nEn ese sentido, los objetivos específicos están encaminados al cumplimiento de la obligación \nde compensación derivada del componente biótico, a través de la rehabilitación de paisaje con \nacciones de conservación y acciones de uso sostenible, las cuales serán más detalladas una \nvez se tengan las áreas de compensación identificadas y seleccionadas, de acuerdo a los \nrequerimientos del cumplimiento legal ambiental y las características del territorio; teniendo en \ncuenta que, la estrategia de selección de predios y participantes para formalizar los Acuerdos \nVoluntarios de Conservación, se lleva a cabo en la etapa II OPERATIVA-DIAGNÓSTICO, tal \ncomo se menciona en el numeral 13 del Plan de Compensación del Componente Biótico para \nel Campo de Producción de 50k Núcleo Piedemonte Occidente, allegado a la ANLA.  \n \nAdicionalmente, es importante tener en cuenta que la estrategia de selección de predios y \nparticipantes para formalizar los Acuerdos Voluntarios de Conservación se lleva a cabo en la \netapa II OPERATIVA-DIAGNÓSTICO, tal como se menciona en el numeral 13 del Plan de \nCompensación del Componente Biótico para el Campo de Producción de 50k Núcleo \nPiedemonte Occidente, allegado a la ANLA.  \n \n✓ \nAlcance, “… Para la verificación del alcance, es importante aclarar, como se indicó para \nlos objetivos general y específicos, que la Sociedad no ha realizado la intervención de \náreas que generen los impactos residuales que finalmente requiere de la medida de \ncompensación; siendo así, se considera que el alcance relacionado por la Sociedad es \nadecuado, al indicar de manera clara las acciones priorizadas a implementar en el área \nde Núcleo Piedemonte Occidente.  \n \nNo obstante, la Sociedad deberá puntualizar el alcance de la propuesta de compensación \nuna vez inicie la intervención de áreas, y se tenga claramente definida cuál es el área \nrequerida a compensar, indicando en el alcance las acciones a implementar y, en \nconsecuencia, definir hasta qué punto se pretende llegar con la ejecución de actividades \npor acción de compensación.”  \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 17 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 17 de 44 \n \n \nEs importante indicar a esta Autoridad que el alcance del Plan de Compensación del \nComponente Biótico para el Campo de Producción de 50k, será más detallada una vez se \ncuente con las áreas de compensación identificadas y seleccionadas, de acuerdo con la \nejecución de la fase II OPERATIVA-DIAGNOSTICO, en la cual se realiza la selección de \npredios y participantes, a través de la ruta metodológica que se ilustra a continuación, y que \nse encuentra contemplada en el plan de compensación presentado al ANLA: (sic)  (Ver figura \n1, en la página 16 del concepto técnico 2140 del 28 de abril de 2023) \n \n✓ \nMetas, “… Al respecto, esta Autoridad considera que ECOPETROL no plantea de manera \nadecuada las metas, ya que estas deben ser cuantificables y claramente medibles \n(valores puntuales, índices, porcentajes, parámetros), esto teniendo en cuenta que la \nSociedad no ha realizado actividades de intervención que ocasionen los impactos \nresiduales que requieren de la medida de compensación.  \n \nPor lo anterior, se le solicita a la Sociedad que posterior a la definición de las áreas \npuntuales de intervención y a la generación del impacto, presente la definición de las \nmetas de compensación teniendo en cuenta las acciones y las áreas específicas a \ncompensar definidas en los objetivos de la propuesta, resaltando que las metas deben \nser cuantificables y claramente medibles y que debe existir al menos una meta asociada \na cada objetivo y actividad a implementar. Lo anterior conforme a los términos y \ncondiciones definidos en el numeral 9.3.3. de este concepto técnico2” \n \nEn consideración con lo anterior, las acciones y las áreas específicas a compensar solicitadas \npor la ANLA dentro de las metas del Plan de Compensación del Componente Biótico para el \nCampo de Producción 50k, podrán ser detalladas dentro del seguimiento a través de los \nInformes de Cumplimiento Ambiental, tal como se encuentra establecido en el en el (sic) \nnumeral 3 de la sección 5.4.1 del Manual de compensaciones del componente biótico, el cual \nindicó que el plan de compensación de un proyecto debe contener como mínimo la \n“Localización preliminar de las áreas para la implementación de las medidas de \ncompensación. Las áreas detalladas serán presentadas en el marco del seguimiento y \nejecución del Plan”.  \n \nPosteriormente, la ANLA realiza un análisis respecto al Qué, Cuánto, Dónde y Cómo \nCompensar. Al respecto, esta Autoridad circunscribe la entrega de la información a las áreas \nefectivamente intervenidas (¿QUÉ?), y acorde con ellas establecer el ¿CUÁNTO?, no \nobstante, las intervenciones en el campo de producción 50K son dinámicas y aumentan con \nel paso del tiempo, modificándose constantemente la cuantificación de las áreas intervenidas \ny las áreas a compensar, por lo cual es lógico que la información detallada sea entregada en \nla etapa de seguimiento, a través de los informes de cumplimiento ambiental, en línea con lo \nestablecido en el Manual de compensaciones del componente biótico. \n \nEn relación con la solicitud de esta Autoridad de las áreas específicas de compensación \n(¿DÓNDE?), según lo indicado en el Artículo segundo resolución 00560 de 2023, numerales \n6.1 y 6.3: \n \n“6.1. Presentar las áreas específicas de compensación incluidas en el área Núcleo \nPiedemonte Occidente en los paisajes Acacías I, Acacías II, Acacías III y Paisaje Guamal \nen la subzona hidrográfica Río Metica (Guamal - Humadea) que presenten equivalencia \necosistémica con los biomas IAvH.  \n \n \n2 Concepto Técnico 793 del 28 de febrero de 2023. \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 18 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 18 de 44 \n \n(…)  \n \n6.3. Presentar para las áreas definitivas de compensación la caracterización de los \ncomponentes físico, biótico y socioeconómico (línea base), lo cual deberá estar soportada \ncon información cartográfica en el Modelo de Almacenamiento Geográfico de Datos \nestablecido en la Resolución 2182 del 23 de diciembre de 2016 o el que lo sustituya y/o \nmodifique, expedida por el Ministerio de Ambiente y Desarrollo Sostenible (MADS)…\".  \n \nAl respecto se reitera a la Autoridad Nacional que la Resolución 256 de 2018, establece frente \na la entrega dentro del plan de compensaciones de las áreas preliminares para la \nimplementación de las medidas de compensación y el reporte de las áreas detalladas serán \npresentadas en el marco del seguimiento y ejecución del Plan; en ningún caso se precisa la \nescala, por lo tanto, este requerimiento no se encuentra alineado con la normatividad vigente, \nasí como tampoco la solicitud de presentar la caracterización de los componentes físico, \nbiótico y socioeconómico (línea base), dado que el levantamiento de esta información es \nsubsecuente a la definición de las áreas específicas a compensar.  \n \nAhora bien, en relación con el ¿CÓMO COMPENSAR?, los numerales 7.1, 7.3 y 7.4, del \nartículo segundo de la resolución 00560 de 2023 indicaron lo siguiente:  \n \n“7.1. Definir y especificar de manera discriminada para cada uno de los enfoques de la \nrestauración ecológica (recuperación, rehabilitación y/o restauración) que se planteen \nimplementar en las áreas definitivas, la metodología y detalle técnico de las actividades \na ejecutar.  \n \n(…) \n \n7.3. Definir y especificar para cada predio en el que se pretenda ejecutar actividades \ncomplementarias de uso sostenible, cuál será la zonificación de uso, diferenciando las \náreas de preservación, restauración ecológica (en cualquiera de sus enfoques) y áreas \ncomplementarias de sistemas silvopastoriles y agroforestales.  \n \n7.4. Excluir de la selección definitiva de especies aquellas que sean introducidas, que no \nsean nativas de la región y que su uso no sea compatible con las acciones de restauración \ny preservación, así como aquellas especies (de ningún hábito) de tipo invasor”. \n \nEs importante considerar que, el enfoque planteado en el Plan de Compensación del Componente \nBiótico para el Campo de Producción 50K Núcleo Piedemonte Occidente, está orientado a la \nimplementación de acciones de preservación, rehabilitación y uso sostenible mediante la \nimplementación de sistemas silvopastoriles y agroforestales de forma complementaria a la \nrehabilitación del paisaje. Es decir, no se contempla la implementación de los tres enfoques de \nrestauración ecológica como lo menciona la ANLA en el numeral 7. \n \nAhora bien, respecto a la definición dentro del plan de compensaciones de las “áreas definitivas”, \nestas se detallarán una vez ejecutada la estrategia de selección de predios y participantes en el \naño 1, conforme al cronograma de actividades plateado en el Plan de Compensación (sic). Así \nmismo, es necesario en primera instancia formalizar los Acuerdos Voluntarios de Conservación, \nde acuerdo con la ruta metodológica para la identificación de áreas, establecida en el Convenio \nde Colaboración No. 3012258 del 2018, Ecopetrol S.A. - CORMACARENA.  \n \nAsí las cosas, la identificación de áreas de compensación se lleva a cabo en la etapa II \nOPERATIVA-DIAGNÓSTICO, tal como se menciona en el numeral 13 del Plan de Compensación \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 19 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 19 de 44 \n \ndel Componente Biótico para el Campo de Producción de 50k Núcleo Piedemonte Occidente, \nallegado a la ANLA. \n \nCon respecto al numeral 8 de la resolución 0560 de 2023, el cual indicó lo siguiente: \n \n8. Ajustar el cronograma de actividades a las áreas y acciones definitivas de \ncompensación, el cual deberá definir que el inicio de actividades de la fase operativa será \nmáximo seis (6) meses posteriores a la generación de los impactos residuales que \nrequieren ser compensados, que han de iniciar con actividades efectivas de \ncompensación correspondientes a las propuestas en las fases III (Operativa-Asistencia \nTécnica-Monitoreo) y IV (Operativa-Implementaciones). \n \nEl numeral 9 (página 57) del Manual de compensaciones del componente biótico, acogido \nmediante resolución 256 de 2018, estableció lo siguiente: \n \n• \n“La implementación del plan de compensación deberá iniciarse a más tardar dentro los seis \n(6) meses a partir de la realización del impacto o afectación por el proyecto, obra o actividad \nsujeto de licencia ambiental o aprovechamiento único forestal de bosque natural, en el caso \nde sustracción temporal o definitiva será a partir de la ejecutoria del acto administrativo que \napruebe el plan de compensación. El interesado podrá solicitar ante la autoridad competente \ndebidamente sustentado la prórroga del inicio de actividades correspondientes al plan de \ncompensación. Para el caso de proyectos, obras o actividades cuyos impactos o \nafectaciones se realicen por fases de ejecución, el desarrollo del plan de compensaciones \nde estos impactos o afectaciones será presentado por cada fase del proyecto.”  \n  \nDe acuerdo con la real academia de España -RAE, el termino implementación se define como \n“Poner en funcionamiento o llevar a cabo una cosa determinada” por lo anterior se entiende que \nla implementación del plan obedece a la realización de la primera actividad del cronograma, de \nacuerdo con el orden establecido en el mismo; de esta manera se estaría cumplimiento (sic) con \nsu implementación una vez aprobado por esta Autoridad, mediante el desarrollo de las \nactividades establecidas en el cronograma presentado en el plan de compensaciones. \n \nCon respecto a la matriz de riesgos, la propuesta de monitoreo y seguimiento, indicadores y la \npropuesta a largo plazo (numerales 9, 10 y 11 del artículo segundo resolución 560 de 2023), la \nANLA en su análisis acota los requerimientos de ajuste en el marco de las áreas efectivamente \nseleccionadas y las áreas definitivas de compensación. Los argumentos para recurrir ya fueron \nexpuestos a lo largo de este documento y se basan en la imposibilidad de cumplimiento dentro \nde los tres (3) meses que otorga la Autoridad para presentar el detalle que se solicita dentro del \nplan de compensaciones.  \n \nDe acuerdo con lo expuesto, es claro señalar que se está quebrantando el principio de “NADIE \nESTA OBLIGADO A LO IMPOSIBLE” con la emisión de la condición de la temporalidad del \nartículo segundo de la Resolución 560 de 21 de marzo de 2023. \n \n3.3. En cuanto a la aplicación del principio de confianza legítima y seguridad jurídica de \nlos administrados. \n \nDe conformidad con lo señalado por la Corte Constitucional, en la sentencia C131 de 2004, la \nMagistrada Ponente: Clara Inés Vargas Hernández3, ha establecido que el Principio de Confianza \nLegítima, consiste en que:  \n \n3 Sentencia C 131. M.P. Clara Inés Vargas Hernández. Corte Constitucional de la República de Colombia. Diecinueve (19) de \nfebrero de dos mil cuatro (2004). Bogotá D. C.   \n \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 20 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 20 de 44 \n \n \n “(…) el ciudadano debe poder evolucionar en un medio jurídico estable y previsible, en \ncual pueda confiar. Para Müller, este vocablo significa, en términos muy generales, que \nciertas expectativas, que son suscitadas por un sujeto de derecho en razón de un \ndeterminado comportamiento en relación con otro, o ante la comunidad jurídica en su \nconjunto, y que producen determinados efectos jurídicos; y si se trata de autoridades \npúblicas, consiste en que la obligación para las mismas de preservar un comportamiento \nconsecuente, no contradictorio frente a los particulares, surgido en un acto o acciones \nanteriores, incluso ilegales, salvo interés público imperioso contrario. Se trata, por tanto, \nque el particular debe ser protegido frente a cambios bruscos e inesperados efectuados \npor las autoridades públicas. (…)”. (Subrayado fuera de texto) \n \nEn el mismo sentido ECOPETROL S.A, ha analizado el principio de seguridad jurídica, respecto \nal cual la Corte Constitucional de la República de Colombia, ha señalado en Sentencia SU0724 \ncon Magistrado Ponente: JOSÉ FERNANDO REYES CUARTAS, que:  \n \n“(…) Esta obligación también tiene matices, toda vez que a la par de los principios de \nigualdad, seguridad jurídica y confianza legítima pervive el principio de la autonomía \njudicial y la necesidad de ajustar tanto el derecho como su interpretación a las \nrealidades sociales que se van imponiendo en garantía de un ordenamiento justo; claro \nestá, con la observancia de las estrictas exigencias que deben cumplirse cuando de \nmodificar o apartarse del precedente se trata. Teniendo en cuenta la relevancia que \ntiene la jurisprudencia de los órganos de cierre, en tanto con ella se asegura la \nuniformidad en las decisiones de los jueces y se ofrecen criterios de interpretación que \npermiten lograr la seguridad jurídica, (…)” \n \n3.3.1. En cuanto a la aplicación del principio de confianza legítima en la emisión de actos \nadministrativos de diferentes sentidos \n \nPara el análisis del presente ítem, es preciso mencionar como antecedente que la Autoridad \nAmbiental mediante la Resolución No. 00481 del 20 de marzo de 2020, en su artículo segundo \naceptó el Plan de Compensación del Componente Biótico, presentado por ECOPETROL S.A., \npara el proyecto “Área de Perforación Exploratoria Nafta 1 y 2”, en lo concerniente al DÓNDE \ny el CÓMO implementar las medidas de compensación con áreas y acciones preliminares. \nOtro ejemplo de este caso es la Resolución 1491 del 24 de julio de 2019, en donde en el \nartículo tercero aprobó el Plan de Compensación del Componente Biótico para el proyecto \n\"Campo de producción Mago\". Para estos proyectos, se precisa que se encuentran en \nejecución y al momento cumpliendo con el cronograma y las actividades autorizadas según \nlas fases establecidas, sin presentar ningún tipo de inconveniente.  \n \nEn línea con lo anterior, ECOPETROL S.A., tomó como lineamientos técnicos para la \nelaboración de los planes de compensación de los demás proyectos de su interés los \ndocumentos técnicos ya aprobados en la Resolución No. 00481 del 20 de marzo de 2020 y \n1491 del 24 de julio de 2019, por la ANLA. \n \nDe esta manera, si bien es claro que las anteriores resoluciones fueron aprobadas en el marco \ndel acogimiento a la Resolución 256 de 2018, lo estipulado en la Resolución 370 de 2021, \nhace referencia a otorgar un periodo de doce (12) meses a los usuarios que se encuentren \nbajo un régimen anterior al regulado por la Resolución 256 de 2018, para que en dicho termino \nse puedan acoger al Manual de compensaciones del componente biótico conforme a lo \nestipulado en la Resolución 256 de 2018 y no modifica lo contemplado en el mismo, por lo que \n \n4 Sentencia SU072 de 2018. Magistrado Ponente: JOSÉ FERNANDO REYES CUARTAS. Corte Constitucional de la \nRepública de Colombia. Cinco (5) de julio de dos mil dieciocho (2018). Bogotá, D.C. \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 21 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 21 de 44 \n \nlas condiciones siguen siendo las mismas como bien lo estipula el artículo 2 de dicha \nresolución, caso de ello es la tabla de contenido del Manual en su numeral 5.4.1, en la cual \nexpresa la estructura e información que debe contener el plan de compensación, \ndocumentación que fue entregada mediante radicado 2022071066-1-000 del 13 de abril de \n2022 acorde con dichos numerales.  \n  \nDe esta manera para ECOPETROL S.A, el pronunciamiento de la ANLA del artículo segundo \nde la Resolución 00560 del 21 de marzo de 2023, transgrede de esta forma el principio de \nconfianza legítima y seguridad jurídica de los administrados, pues a pesar de que las tres (3) \nactuaciones se evaluaron bajo los mismos criterios técnicos; los conceptos acogidos mediante \nlos actos administrativos antes referidos no van en el mismo sentido. \n \nPara el caso del expediente de interés LAV0089-13 del proyecto Campo de Producción 50K, \nse impone por parte de la ANLA un tiempo de entrega de la información requerida en el artículo \nsegundo de tres (3) meses. Esta obligación no está alineada con del (sic) cronograma \nestablecido en el plan de compensaciones y es imposible para ECOPETROL S.A. contar con \nla definición de las áreas efectivamente seleccionadas, de las cuales se tendría certeza una \nvez surtidas las actividades planeadas en las etapas iniciales del cronograma y una vez \naprobado el plan de compensación.  \n \nFinalmente, para ECOPETROL S.A, por ser una empresa de economía mixta, sujeta a \nverificación por parte de los órganos de control nacional, existe un riesgo de detrimento \npatrimonial que se puede materializar al realizar actividades establecidas en el cronograma \nsin la aprobación del plan de compensación.  \n \nPor último, ECOPETROL S.A. considera que con este tipo de actuaciones por parte de la \nAutoridad Ambiental se han generado cambios inesperados que han transgredido los \nprincipios de economía y planeación, pues se generan reprocesos en el actuar de la entidad, \ncontraviniendo finalmente los principios de confianza legítima y seguridad jurídica. \n \n(…)” \n \n1.3. Consideraciones de la ANLA \n \nA través del Concepto Técnico 2140 del 28 de abril de 2023, el equipo técnico de la \nAutoridad Nacional señaló: \n \n“(…)  \n \nECOPETROL S.A., expresa como primer argumento para la solicitud de modificación de los \nnumerales 1.1, 1.2, 2, 3, 4.1, 4.2, 5, 6.1, 6.3, 7.1, 7.3, 7.4, 8, 9, 10.1, 10.2,10.3, 11 del Artículo \nSegundo de la Resolución 560 del 21 de marzo de 2023, la “APLICACIÓN DEL PRINCIPIO, NADIE \nESTA OBLIGADO A LO IMPOSIBLE”  \n \n“3.2. APLICACIÓN DEL PRINCIPIO, NADIE ESTA OBLIGADO A LO IMPOSIBLE  \n \n(…) \n \nEcopetrol S.A., considera procedente enunciar que la Corte Constitucional ha sido enfática en \nreiterar que a ninguna persona natural o jurídica se le puede forzar a realizar algo si a pesar \nde asistirle el derecho a quien lo invoque, no cuenta con las herramientas, técnicas o medios \npara hacerlo, aun cuando en él, radique la obligación de ejecutar ese algo. \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 22 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 22 de 44 \n \n \nHecho por el cual ECOPETROL S.A., se considera que entre otros aspectos la condición del \ntiempo establecida para cumplimiento de la Resolución No. 0560 del 21 de marzo de 2023, \nconfigura tal imposibilidad, específicamente en su artículo segundo, al señalar: \n \n“(…) ARTÍCULO SEGUNDO. La Sociedad ECOPETROL S.A., deberá presentar para \nevaluación de la Autoridad Nacional de Licencias Ambientales, en un término no mayor a \ntres (3) meses, contados a partir de la generación del impacto y/o afectación de áreas por \nel desarrollo del proyecto “Campo de Producción 50k perteneciente al Bloque CPO9 Llanos \nOrientales”, el Plan de Compensación del Componente Biótico, ajustado e incluyendo la \nsiguiente información: (…)” (Subrayado fuera del texto original) \n \nRelacionando las obligaciones establecidas en los numerales 1.1, 1.2, 2, 3, 4.1, 4.2, 5, 6.1, \n6.3, 7.1, 7.3, 7.4, 8, 9, 10.1, 10.2, 10.3 y 11, del artículo segundo, donde existen dos términos \ncomunes para los anteriores numerales y son “las áreas específicas y áreas definitivas”, en \nel marco del Dónde compensar. \n \nUna vez revisado el pronunciamiento de la Autoridad Nacional de Licencias Ambientales \nANLA, está transgrediendo este principio de “Nadie está obligado a lo imposible”, pues al \nmomento de evaluar el plan de compensación remitido mediante comunicación con radicación \n2022071066-1-000 del 13 de abril de 2022, el cual contiene la información requerida según el \nnumeral 5.4.1 del Manual de compensación del componente biótico, dicha Autoridad \nAmbiental obliga y limita a ECOPETROL S.A, al solicitar las “áreas específicas y definitivas”, \ncon su localización para la implementación de las medidas de compensación, ya que, de \nacuerdo con lo indicado en el numeral 3 de la sección 5.4.1 del Manual de compensaciones \ndel componente biótico, el plan de compensación de un proyecto debe contener como mínimo \nla “Localización preliminar de las áreas para la implementación de las medidas de \ncompensación. Las áreas detalladas serán presentadas en el marco del seguimiento y \nejecución del Plan”. (Negrita fuera del texto original).  \n \n(…) \n \nDe acuerdo con lo expuesto anteriormente, ECOPETROL S.A, considera que la solicitud \nefectuada en el artículo segundo de la Resolución No. 00560 del 21 de marzo de 2023, en \ncuanto a presentar para evaluación en un en (sic) un término máximo de tres (3) meses, \ncontados a partir de la generación del impacto y/o afectación de áreas por el desarrollo del \nproyecto, el plan de compensación del componente biótico, ajustado e incluyendo la \ninformación de los numerales 1.1, 1.2, 2, 3, 4.1, 4.2, 5, 6.1, 6.3, 7.1, 7.3, 7.4, 8, 9, 10.1, 10.2, \n10.3 y 11 del artículo segundo, acotados a las “áreas específicas de compensación”, genera \nuna obligación imposible de cumplir teniendo en cuenta que:” \n \nAl respecto, se aclara en primera instancia que a través de la Resolución 560 del 21 de marzo de \n2023 en el Artículo Primero aprobó la solicitud de acogimiento al régimen de transición establecido \nen el numeral 2° del artículo 10 de la Resolución 256 del 22 de febrero de 2018, modificada por la \nResolución 1428 del 31 de julio de 2018, en virtud del artículo primero de la Resolución 370 del 15 \nde abril de 2021, en lo referente al DÓNDE y CÓMO compensar. \n \nDicho esto, todos los proyectos que presentaron acogimiento a la Resolución 370 de 2021, deben \ntener en cuenta que, conforme al manual, el proceso general de compensaciones comprende el \n¿Qué compensar?, ¿Cuánto compensar?, ¿Dónde compensar? y ¿Cómo compensar? por \ncuanto, una vez generado el impacto y/o afectadas las áreas por el desarrollo del proyecto e \nidentificadas las obligaciones de compensación, el titular DEBERÁ definir el área y tipo de \necosistema afectado. \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 23 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 23 de 44 \n \n \nPor lo tanto, si bien es claro para esta Autoridad que los proyectos exploratorios y de producción se \nrealizan por fases, la Sociedad cuenta con un instrumento de manejo y control que corresponde a la \nResolución 491 del 30 de abril de 2015, donde se establece en su Artículo Tercero la zonificación de \nmanejo ambiental para el proyecto “Campo de Producción 50k perteneciente al Bloque CPO9 Llanos \nOrientales”, y define las áreas de exclusión, de intervención y de intervención con restricciones. \n \nAdicionalmente, el Artículo Cuadragésimo de la Resolución 491 del 30 de abril de 2015, estableció \npreliminarmente las áreas proyectadas para intervención y el área total por compensar, a partir de \nlas estrategias de desarrollo aprobadas, tal y como se observa a continuación:  \n \nTabla 1 Áreas preliminares por intervenir y por compensar \nObra \nEcosistema/ \nDistrito \nBiogeográfico \nÁrea \ntotal (ha) \nFactor de \ncompensación \nÁrea Total \nCompensar \nConstrucción de vías nuevas  \nHerbazales del \npeinobioma de la \nAmazonia y \nOrinoquia en \nOrinoquia \nPiedemonte_Meta \nPeinobiomas de la \nAmazonia y \nOrinoquia \n118,8  \n9 \n1.069,20  \nConstrucción de vías tipo 6 y 7  \n18,95  \n170,59 \nLongitud de vías a adecuar  \n89,03  \n801,23  \nLocalizaciones tipo Clúster  \n256  \n2.304,00  \nCentros de Acopio  \n8  \n72,00  \nZODME’s  \n45,26  \n407,34  \nFacilidad central de Producción \n– FCP  \n28  \n252,00  \nCampamento Base  \n6,935  \n62,42  \nLíneas de Flujo (4 líneas \nparalelas) y línea de despacho  \n319,4  \n2.874,60  \nConstrucción y operación del \nsistema eléctrico \n7,44  \n66,96  \nTOTAL \n \n897,81 \n \n8.080,33 \nFuente: Artículo Cuadragésimo de la Resolución 491 del 30 de abril de 2015 \n \nDe acuerdo con lo anterior, es claro que para la Sociedad es posible identificar las áreas donde el \nproyecto generará los impactos que no pueden ser evitados, mitigados o corregidos, es decir, cuenta \ncon la información y con herramientas para identificar el o los biomas de las áreas que proyectan \npara la intervención, y buscar los ecosistemas equivalentes en los que podrá desarrollar las acciones, \nmodos y mecanismos de compensación. \n \nPrueba de ello es que, en el documento presentado a través de la comunicación  con radicación  \n2022071066-1-000 del 13 de abril de 2022, la Sociedad presentó la relación de áreas a intervenir y \náreas a compensar en los ecosistemas potencialmente a intervenir por el proyecto en zonas \nnaturales y seminaturales, de acuerdo con la zonificación de manejo aprobada, y a partir de lo cual \nreporta 5062,42 ha potenciales a compensar, un valor menor al preliminarmente establecido en la \nlicencia ambiental.  \n \nPor otra parte, retomando la cita textual del Manual de Compensaciones del Componente Biótico, \npresentada por ECOPETROL S.A., en el numeral 3 de la sección 5.4.1 del Manual de \ncompensaciones del componente biótico, el plan de compensación de un proyecto debe contener \ncomo mínimo la “Localización preliminar de las áreas para la implementación de las medidas de \ncompensación. Las áreas detalladas serán presentadas en el marco del seguimiento y ejecución \ndel Plan”. \n \nTeniendo presente lo anterior, y considerando que a la fecha de elaboración del Concepto Técnico \n793 del 28 de febrero de 2023 acogido en la Resolución 560 del 21 de marzo de 2023, la Sociedad \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 24 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 24 de 44 \n \nno había realizado intervenciones, como lo manifiesta en la propuesta de compensación y como \nconsta en el último seguimiento realizado por esta Autoridad, (Concepto Técnico 4212 del 22 de julio \nde 2022 acogido mediante Auto 8501 del 30 de septiembre de 2022) esta Autoridad aprobó la \nsolicitud de acogimiento y estableció la presentación de la información detallada en una instancia \nPOSTERIOR a la ejecución del impacto, es decir, en el marco de las actividades de \nseguimiento al proyecto. \n \nAhora bien, teniendo en cuenta que, como se indica en el Artículo 1 de la Resolución 560 del 21 de \nmarzo de 2023 el acogimiento al actual manual de compensaciones se realizará conforme a lo \nestipulado en la Resolución 256 de 2018, y conforme a los argumentos presentados por la Sociedad \ndonde señala que: \n \n“(…) la Corte Constitucional ha sido enfática en reiterar que a ninguna persona natural o jurídica \nse le puede forzar a realizar algo si a pesar de asistirle el derecho a quien lo invoque, no cuenta \ncon las herramientas, técnicas o medios para hacerlo, aun cuando en él radique la obligación de \nejecutar ese algo” \n \nEs importante resaltar que, ECOPETROL S.A., es la principal Sociedad del sector hidrocarburos en \nColombia, con 70 años de experiencia, que al corte del tercer trimestre de 2022 reporta un \ndesempeño operativo y comercial sobresaliente y que cuenta con suficiente información a nivel \nregional y un robusto sistema de gestión social organizado en núcleos o áreas de trabajo por \nregiones, teniendo en cuenta que realiza proyectos licenciados en gran parte del territorio nacional, \ncon operación propia o en asocio con otras empresas del sector. Por tanto, es improcedente y \ndesacertado mencionar que hay alguna posibilidad de que ECOPETROL S.A., “no cuente con las \nherramientas técnicas o medios” para acotar una información en torno a una propuesta de \ncompensación, teniendo en cuenta que, cualquier proyecto que cuente con una licencia ambiental \ndebe, en simultáneo con las intervenciones o actividades que realice, contemplar el cumplimiento de \ntodas las obligaciones ambientales, entre ellas la de compensación. \n \nPor otra parte, es imperioso que la Sociedad identifique las áreas a compensar para que de esa \nmanera pueda implementar el plan conforme a los términos establecidos en el Artículo 3 de la \nResolución 256 de 2018, es decir, y como es de conocimiento de ECOPETROL S.A., una vez se \nrealice el impacto, el titular tiene un plazo a más tardar dentro de los seis (6) meses, para ejecutar \nlas acciones de compensación aprobadas. En consecuencia, con base en las áreas aprobadas en \nla licencia ambiental, el proyecto identificará las áreas a compensar, esto teniendo en cuenta lo \ndispuesto en el numeral “5.2.6 CALCULO DE ÁREA A COMPENSAR” del manual, donde se \nestablece que se debe definir el tamaño del área impactada con base en la información generada en \nel estudio de impacto ambiental, después de aplicar la jerarquía de la mitigación. \n \nAdicionalmente el Manual de Compensaciones del Componente Biótico, frente a la planificación de \nlos proyectos, obras o actividades menciona que los proyectos, obras o actividades en el marco de \nlas licencias ambientales, las solicitudes de permisos o autorizaciones de aprovechamiento forestal \núnico de bosque natural y la solicitud de sustracciones temporales y definitivas de reservas forestales \nnacionales o regionales por cambio de uso del suelo, podrán consolidar una adecuada y efectiva \nplanificación que contribuya a disminuir la pérdida de biodiversidad, teniendo como base la aplicación \nde la jerarquía de la mitigación en el diseño y preinversión de los proyectos, de acuerdo con las \nsiguientes etapas: \n \n“1. Utilizar herramientas e información referenciada en el Sistema de Información Ambiental de \nColombia (SIAC) u otros geovisores que ayuden a identificar preliminarmente los impactos sobre \necosistemas donde se pretende implementar la actividad. En esta etapa se deben identificar a su \nvez otros impactos sinérgicos y acumulativos sobre el componente biótico que se produzcan por \nla interrelación que se dé con otros proyectos, obras o actividades. \n \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 25 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 25 de 44 \n \n2. Identificar y evaluar los impactos y las afectaciones contenidos en los estudios ambientales, y \nevaluar cuáles se pueden minimizar a través de medidas de manejo o buenas prácticas \nambientales. Para los impactos y afectaciones que no pudieron ser evitados, mitigados o \ncorregidos, se cuantifica la compensación por el tipo de ecosistema, respondiendo a ¿Qué?, \n¿Cuánto?, ¿Dónde? y ¿Cómo?. \n \n3. Implementar las medidas de compensación presentadas en el plan de compensaciones y \naprobadas por la autoridad ambiental competente.  \n \n4. Una vez verificado el cumplimiento del plan de compensaciones, la autoridad ambiental expide \nel acto administrativo que así lo consagra.” \n \nEs así como la primera etapa consiste en identificar de manera previa los impactos sinérgicos y \nacumulativos sobre los ecosistemas en donde se planea realizar la actividad, de tal manera que una \nvez la Sociedad inicie el impacto, debe tener claras las áreas a intervenir, los ecosistemas y demás \naspectos del desarrollo del proyecto. Por lo anterior, no es coherente el argumento que se inicie la \nejecución de actividades del proyecto licenciado sin una previa planeación e identificación de \nposibles impactos conforme al diseño del proyecto, teniendo de esta manera ya definidos el qué y \ncuánto compensar, siendo esta la base para la definición del dónde compensar, por lo tanto se \nconsidera adecuado el tiempo definido para la entrega de la información solicitada, toda vez que esta \nAutoridad requiere evaluar las áreas donde se ejecutará el plan de compensación con el fin de \nverificar que estas cumplan con los objetivos definidos en el manual en busca de garantizar la no \npérdida neta de biodiversidad, adicionalidad y que claramente se demuestre la compensación por \nlos impactos generados por el proyecto de acuerdo a lo definido en el Decreto 1076 del 26 de mayo \nde 2015. \n \nAhora bien, respecto a dónde compensar, el plan debe estar dirigido a conservar áreas \necológicamente equivalentes a las afectadas, es así como la estrategia principal de selección de \náreas para ejecutar la compensación consiste en reconocer los ecosistemas equivalentes dentro del \nárea de influencia del proyecto, de tal manera que las compensaciones deberán localizarse en el \nsiguiente ámbito geográfico y orden de prioridades: \n \na) La subzona hidrográfica dentro de la cual se desarrolla el proyecto, obra o actividad o las \nsubzonas hidrográficas circundantes \n \nb) La zona hidrográfica dentro de la cual se desarrolla el proyecto, obra o actividad.  \n \nEn la evaluación de la propuesta presentada por la Sociedad mediante comunicación con radicación \n2022071066-1-000 del 13 de abril de 2022, esta Autoridad en el Concepto Técnico 793 del 28 de \nfebrero de 2023 acogido a través de la Resolución 560 del 21 de marzo de 2023, verificó los criterios \nque deben cumplir las áreas de compensación establecidos en el Manual de Compensaciones del \nComponente Biótico, considerando que la Sociedad solicitó el acogimiento a lo dispuesto por la \nResolución 370 del 15 de abril de 2021, respecto al dónde y cómo compensar. \n \nCon relación a la subzona hidrográfica, en el citado concepto técnico esta Autoridad señala que el \nproyecto “Campo de Producción 50k” se encuentra ubicado en la SZH Río Metica (Guamal - \nHumadea), en tanto que los núcleos propuestos se encuentran ubicados en las subzonas Río Metica \n(Guamal - Humadea), Río Guayuriba y Río Ariari (Figura 1), y aclara a la Sociedad que las áreas \npara la compensación deben ubicarse prioritariamente en la subzona hidrográfica del proyecto, que \ncorresponde a la del Río Metica (Guamal - Humadea), y en caso de ubicarlas en otra subzona, la \nSociedad deberá presentar la justificación con soporte técnico. (Ver Figura 1 en la página 27 del concepto \ntécnico 2140 del 28 de abril de 2023).  \n \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 26 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 26 de 44 \n \nAdicionalmente, esta Autoridad verificó la equivalencia ecosistémica que, con los biomas IAvH \nHelobioma Villavicencio, Hidrobioma Villavicencio y Zonobioma Húmedo Tropical Villavicencio, que \ncorresponde a los biomas que se superponen con el área del proyecto. \n \nComo resultado, se identificó que el área propuesta por la Sociedad guarda equivalencia \necosistémica con los biomas presentes en el área de proyecto (Figura 2). (Ver Figura 2 en la página 28 \ndel concepto técnico 2140 del 28 de abril de 2023).  \n \nEn línea con lo anterior, y como la misma Sociedad señala en el plan de compensación presentado \na través de comunicación con radicación 2022071066-1-000 del 13 de abril de 2022, hay una amplia \ndisponibilidad de áreas, que cumplen con la equivalencia ecosistémica en este caso particular, y en \nlas que puede ejecutarse la actividad que compete a la obligación de compensación. \n \nAdicionalmente, se destaca que la Sociedad ya surtió el proceso de remisión de estas áreas \npreliminares en las que podría desarrollar las acciones de compensación, y a partir de las cuales \nesta Autoridad realizó el pronunciamiento correspondiente en el Concepto Técnico 793 del 28 de \nfebrero de 2023 acogido en la Resolución 560 del 21 de marzo de 2023, señalando lo siguiente: \n \n“Verificados los criterios de selección del dónde compensar, se concluye que la Sociedad \npresenta áreas que cumplen con los lineamientos establecidos en el Manual de \nCompensaciones del Componente Biótico y que, dado que no se han intervenido áreas, no se \nhan ocasionado impactos residuales que requieran ser compensados, por lo que se considera \nque el planteamiento de área a escala de paisaje es adecuado para implementar las acciones \nde compensación.  \n \nNo obstante, la Sociedad posterior a la generación del impacto, deberá presentar a esta \nAutoridad las áreas específicas de compensación acorde con la estimación del qué y cuánto \ncompensar, de manera que puntualice las acciones del cómo compensar y se pueda verificar \npor parte de esta Autoridad la viabilidad de su ejecución. Las áreas que se presenten como \ndefinitivas para la compensación, deberán estar caracterizadas desde los componentes físico, \nbiótico y socioeconómico, siendo esta la línea base para la formulación de las actividades \nespecíficas a ejecutar en cada una. Lo anterior conforme a los términos y condiciones \ndefinidos en el numeral 9.3.3. de este concepto técnico.” \n \nLo anterior teniendo en cuenta lo mencionado en el artículo tercero de la Resolución 256 de 22 de \nfebrero de 2018:  \n \n“Articulo 3. Ejecución del Plan de Compensaciones del Componente Biótico. La \nimplementación del plan de compensación deberá iniciarse a más tardar dentro de los seis (6) \nmeses a partir de la realización del impacto o afectación por el proyecto, obra o actividad sujeto \nde licencia ambiental o aprovechamiento único forestal. En el caso de la sustracción temporal \no definitiva de reservas forestales será a partir de la ejecutoria del acto administrativo que \napruebe el plan de compensación.” \n \nDe acuerdo con lo anterior, cuando hayan transcurrido seis (6) meses después de la intervención, la \nSociedad ya debe contar con un plan de compensación aprobado que pueda implementar y para \nque este pueda ser aprobado, debe incluir todos los elementos técnicos y jurídicos necesarios para \nuna compensación efectiva como indica el numeral 5.4 “Plan de compensación” del Manual, \nadicionalmente, la Sociedad deberá tener en cuenta los principios orientadores de las \ncompensaciones del componente biótico, entendiendo que la jerarquía de la mitigación “…establece \nque la única manera para compensar un ecosistema impactado de forma negativa, es realizando \npreviamente y de forma secuencial medidas que eviten, minimicen o corrijan dicha afectación o \nimpacto, planeando el proyecto, obra o actividad de tal manera que permita un desarrollo \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 27 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 27 de 44 \n \nsostenible de los recursos naturales”, con base en lo anterior y como indica el numeral 4.2 \n“Jerarquía de la mitigación” se proponen y diseñan las medidas orientadas a prevenir, mitigar, \ncorregir y compensar los impactos de un proyecto, obra o actividad, en aras de lograr la no pérdida \nde biodiversidad. \n \nLa Autoridad Nacional de Licencias Ambientales-ANLA enfatiza su interés respecto a que los titulares \nde licencia con obligaciones de compensación ejecuten las actividades en los términos establecidos, \npor lo que, en cuanto ECOPETROL S.A., presente los requerimientos conforme las especificaciones \nsolicitadas, esta Autoridad realizará la respectiva evaluación en aras de viabilizar su ejecución, \nbuscando así que estas compensaciones contribuyan en el objetivo de la construcción de una paz \nestable y duradera, tal y como se menciona en el manual de compensaciones del componente \nbiótico: \n \n“(…) Se debe resaltar que las compensaciones se suman a los esfuerzos del Estado \nColombiano para la construcción de una paz estable y duradera, promoviendo un actuar \nresponsable por parte de los proponentes y ejecutores de proyectos e inversiones, cuyos \nproyectos, obras o actividades generen un impacto negativo con el fin de que pueda ser \nsistemáticamente compensado. En tal sentido este manual busca ser un instrumento que \ngenere confianza tanto a la sociedad como a los interesados en el desarrollo de proyectos, \nobras o actividades, viendo a la autoridad ambiental como un garante del cumplimiento de las \nobligaciones de prevenir, mitigar y corregir los impactos ambientales negativos, y compensar \naquellos impactos cuando sea el caso.” \n \nPor otra parte, la Sociedad señala que “se diseñó un procedimiento para la selección de predios y \nparticipantes en las áreas priorizadas, estableciendo criterios que permitan identificar en el territorio \nlas áreas con mayor potencial para la ejecución de la medida de compensación (…) Sin embargo, \npara poder adelantar el procedimiento anteriormente mencionado es necesario que el plan de \ncompensación se encuentre aprobado por la Autoridad Ambiental, teniendo en cuenta los \nantecedentes y experiencias previas de Ecopetrol S.A. frente al cumplimiento de las obligaciones de \ncompensación a nivel nacional”, en línea con lo anterior, si bien ECOPETROL S.A., es autónoma en \nimplementar diferentes estrategias para el cumplimiento de sus obligaciones, estas deben alinearse \ncon la normatividad aplicable, y por tanto los procesos internos de la Sociedad deben contemplar los \ntiempos establecidos por las autoridades y demás entidades a las que competa la evaluación y \nseguimiento de sus obligaciones. \n \nLa Sociedad también señala lo siguiente: \n \n“La selección de predios y participantes hace parte de la implementación del plan y consiste \nen un proceso continuo, eficiente y de generación de confianza con los participantes y las \ncomunidades del área de influencia del proyecto; es así como ECOPETROL S.A. realiza los \nacercamientos y agenda los espacios de socialización con los grupos de interés, una vez se \ncuenta con el plan aprobado por la Autoridad Ambiental. (…) Adicionalmente, iniciar la \nimplementación del plan de compensación sin la aprobación previa por la Autoridad Ambiental \nconstituye un riesgo jurídico para ECOPETROL S.A., que puede derivar en detrimento \npatrimonial, en la medida que se consumen recursos para la ejecución de actividades que \npueden o no ser aprobadas o autorizadas parcialmente por la ANLA”.  \n \nEsta Autoridad aclara que, si bien la ejecución de los planes de compensación conlleva unos \nprocesos de acercamiento específicos, los licenciatarios mantienen en constante comunicación con \nlas comunidades del área de influencia, como parte de la ejecución de las medidas de manejo \nambiental y en el marco de los procesos participativos a los que tienen derecho como grupos de \ninterés del proyecto. En ese sentido, el conocimiento tanto del proyecto como de sus obligaciones \nse origina desde el desarrollo del estudio de impacto ambiental y se mantiene a lo largo de la \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 28 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 28 de 44 \n \nejecución del proyecto, por cuanto ya hay espacios de socialización con los grupos de interés, que \nse han propiciado sin la aprobación del plan. \n \nEn cuanto al inicio de la implementación del plan sin la aprobación previa de la Autoridad Nacional \nes a todas luces improcedente, considerando que, además del riesgo jurídico señalado por la \nSociedad, es contradictorio con el objetivo de la construcción de una paz estable y duradera, y la \npromoción de un actuar responsable por parte de los ejecutores de las licencias ambientales. En ese \nsentido, la solicitud de la presentación del plan de compensación ajustado en los tiempos \nestablecidos busca precisamente viabilizar su ejecución para que la Sociedad cuente con la \nseguridad jurídica para su implementación. \n \nLa Sociedad señala que la presentación de la información establecida en el Artículo Segundo de la \nResolución 560 del 21 de marzo de 2023, en un término no mayor a tres (3) meses, contados a partir \nde la generación del impacto y/o afectación de áreas por el desarrollo del proyecto “Campo de \nproducción 50K, perteneciente al Bloque CPO9 Llanos Orientales”, es de “imposible cumplimiento”, \nya que “se requiere realizar un despliegue del proceso de selección de predios y participantes en el \ncorto plazo (3 meses) y en una fase preliminar a la aprobación del plan de compensación, que \nrequiere un tiempo mayor para efectuar la totalidad de las actividades requeridas para avanzar con \nla suscripción de los acuerdos de conservación y la construcción de las líneas base.”. Cabe aclarar \nque, el tiempo establecido no implica que la Sociedad no pueda realizar actividades de aprestamiento \nde información, procedimientos, indagaciones, recopilación de información documental, consulta de \ninformación secundaria, acercamientos con la comunidad, entre otras actividades, antes de la \ngeneración del impacto, tal y como se realiza de manera previa a la ejecución de las estrategias de \ndesarrollo propias de la actividad económica de la Sociedad, y que debió surtirse desde el mismo \nproceso de licenciamiento.  \n \nPrecisamente, el establecimiento de plazos para la entrega de esta información busca que la \nSociedad considere todos los elementos técnicos y jurídicos necesarios que requiere una \ncompensación exitosa antes de la generación del impacto, así como los principios orientadores de \nlas compensaciones del componente biótico, entendiendo que la jerarquía de la mitigación \n“…establece que la única manera para compensar un ecosistema impactado de forma negativa, es \nrealizando previamente y de forma secuencial medidas que eviten, minimicen o corrijan dicha \nafectación o impacto, planeando el proyecto, obra o actividad de tal manera que permita un \ndesarrollo sostenible de los recursos naturales”. Nuevamente, la clave está en la planeación, la \ncual debe enfocarse no solo en la ejecución de las actividades del proyecto, sino que debe incluir el \ncumplimiento de todas las obligaciones socioambientales que se adquieren a través de una licencia \nambiental. \n \nOtro de los argumentos presentados por la Sociedad hace referencia al comportamiento de la \ncomunidad y grupos de interés, haciendo referencia específicamente a: \n \n“3.2.2. Generación de meras expectativas con los participantes de los acuerdos de \nconservación, frente a acciones propuestas que en esta instancia aún no cuentan con \naprobación por parte de esta Autoridad, lo cual traería consigo una potencial perdida en la \ncredibilidad de la Empresa, frente a las propuestas presentadas en la etapa inicial de selección \nde los participantes. Lo anterior teniendo en cuenta que no se pueden firmar acuerdos de \nconservación ya que el plan de compensación no ha sido aprobado por la ANLA y sin él, no \nse podría determinar el área final a preservar, los objetivos específicos, metas, acciones \nespecíficas finales, especies nativas a sembrar del área seleccionada, las propuestas de \nmonitoreo y seguimiento, las cuales se definirían una vez se realice la caracterización físico \nbiótica de las áreas finalmente seleccionadas y se construyan los indicadores.  \n \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 29 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 29 de 44 \n \nAl respecto, los grupos de interés en municipios como Guamal y Acacías en el departamento del \nMeta, en donde históricamente ya se han adelantado actividades de exploración y explotación de \nhidrocarburos, conocen el actuar de las autoridades ambientales y en especial de la Autoridad \nNacional ANLA, por lo que reconocen que hay una etapa de validación de la pertinencia de las \npropuestas para el cumplimiento de obligaciones de compensación e inversión del 1%, la cual se \nsurte previa a la ejecución de las actividades, y en este caso, la firma de los acuerdos de \nconservación, por cuanto es procedente adelantar conversaciones y socializaciones que permitan \nidentificar potenciales beneficiarios, sin que se tenga que firmar un acuerdo previamente. \n \nEn caso de que los procesos realizados por la Autoridad Nacional generen dudas en las \ncomunidades u otros grupos de interés, esta Autoridad implementó una estrategia de presencia \nterritorial que tiene como objetivo ofertar una presencia permanente de la entidad en los \ndepartamentos y municipios priorizados por la entidad, y en donde se localizan proyectos, obras y \nactividades (POA) de su competencia, a través de la figura de Inspectores Ambientales Regionales -\nIAR, con el fin de fortalecer las condiciones de relacionamiento de los actores territoriales con la \nANLA, habilitar capacidades para la participación ciudadana incidente de los actores territoriales e \nidentificar la conflictividad territorial y contribuir con acciones territoriales a la transformación positiva \nde conflictos.  \n \nEl departamento del Meta cuenta con el apoyo de cuatro (4) inspectores ambientales que pueden \nresolver inquietudes de la comunidad en relación con los procedimientos de esta entidad, y reducir \nel riego de conflicto que puedan generar las controversias en torno al proceso. \n \nEn cuanto al condicionamiento que señala la Sociedad, existente entre la firma de los acuerdos y la \ndeterminación del área final a preservar, los objetivos específicos, metas, acciones específicas \nfinales, especies nativas a sembrar del área seleccionada, las propuestas de monitoreo y \nseguimiento que define a partir del levantamiento de la línea base, cabe aclarar a la Sociedad que, \nactividades como la caracterización fisicobiótica de áreas, puede realizarse sin haber firmado un \nacuerdo de compensación, de lo contrario sería requerido un acuerdo para realizar una \ncaracterización para un estudio de impacto ambiental. \n \nLa Sociedad también señala como argumento asociado a la “obligación imposible de cumplir” que \nexiste un “Riesgo de un potencial desistimiento del participante del acuerdo de conservación, \nteniendo en cuenta la duración de las etapas de evaluación y aprobación del plan de \ncompensaciones a cargo de la Autoridad Ambiental, así como los tiempos establecidos para la \ngestión del vehículo contractual con el fin de iniciar la ejecución del plan.”. Este riesgo se puede \nmaterializar en cualquier etapa del proceso de ejecución de las compensaciones, incluso cuando ya \nse cuenta con un plan de compensación aprobado, por lo que la Sociedad debe incluirlo en la matriz \nde riesgos requerida en el numeral 9 del Artículo Segundo de la Resolución 560 del 21 de marzo de \n2023, junto con la propuesta para minimizarlo. En estos casos, la Sociedad puede reportar los \naspectos de fuerza mayor o caso fortuito de situaciones con los participantes del proceso y las \nimplicaciones a la ejecución del plan para que esta Autoridad lo considere durante el seguimiento. \n \nEn cuanto al argumento de “3.2.4. Alteración en las etapas definidas en los cronogramas propuestos \npor la empresa en los planes de compensación, los cuales tienen como origen los aspectos \nadministrativos y técnicos, en la etapa preoperativa -diagnóstico, así como también los establecidos \ninternamente para desarrollar la actividad”, es claro para esta Autoridad que la Sociedad debe ajustar \nel cronograma teniendo en cuenta los tiempos de inicio de actividades de la fase operativa, por lo \ncual se requiere en el numeral 9 del Artículo Segundo de la Resolución 560 del 21 de marzo de 2023, \nel ajuste correspondiente, y que no constituye una “obligación imposible de cumplir”, teniendo en \ncuenta que la Sociedad, a la fecha de elaboración del Concepto Técnico 793 del 28 de febrero de \n2023 acogido en la Resolución 560 del 21 de marzo de 2023, no había generado los impactos \nresiduales que requieren ser compensados, y por tanto, puede generar un cronograma de \nactividades acorde con las especificaciones de esta Autoridad. \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 30 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 30 de 44 \n \n \nEn conclusión, los procedimientos y estrategias “de selección de predios y participantes” señaladas \npor la Sociedad deben contemplar los tiempos mencionados en el Artículo Tercero de la Resolución \n256 de 22 de febrero de 2018, que indica que “la implementación del plan de compensación deberá \niniciarse a más tardar dentro de los seis (6) meses a partir de la realización del impacto o afectación \npor el proyecto, obra o actividad sujeto de licencia ambiental o aprovechamiento único \nforestal.(…)” (negrilla fuera de texto), lo cual debe verse reflejado en el cronograma de actividades \nque se presente a esta Autoridad para evaluación. \n \nEn línea con lo anterior, y teniendo en cuenta que la temporalidad del Artículo Segundo está \ncondicionada por la generación del impacto y/o afectación de áreas por el desarrollo del proyecto \n“Campo de producción 50K, perteneciente al Bloque CPO9 Llanos Orientales”, la entrega de \ninformación de tipo documental relacionada con el ajuste de: Objetivos (numeral 1), alcance (numeral \n2), metas (numeral 3), áreas efectivamente intervenidas o qué compensar (numeral 4), estimación \ndel cuánto compensar (numeral 5), proyección del dónde compensar (numeral 6), definición de cómo \ncompensar (numeral 7), ajuste de cronograma (numeral 8), matriz de riesgos (numeral 9), plan de \nmonitoreo y seguimiento (numeral 10), propuesta de manejo a largo plazo (numeral 11) y su anexo \ncartográfico (numeral 12), no es de imposible cumplimiento toda vez que su consecución y \ngeneración puede iniciarse una vez la Sociedad conozca las áreas que impactará, y tendrá tres (3) \nmeses adicionales para la presentación ante esta Autoridad, una vez genere el impacto. \n \nLo anterior, sin contar con los tiempos previos a la ejecución de las estrategias de desarrollo propias \nde la actividad económica de la Sociedad, que corresponden a la planeación global de las actividades \nlicenciadas, y que deben incluir el cumplimiento de las obligaciones adquiridas, entre ellas la \ncompensación biótica, para su ejecución con la precisión y responsabilidad socioambiental que \ncaracteriza a la Sociedad. \n \nPor otra parte, y considerando que los proyectos de hidrocarburos realizan intervenciones, y por \ntanto, generan impactos de forma escalonada, una vez se cuente con un plan de compensación \naprobado, la Sociedad podrá realizar los reportes correspondientes en cada Informe de \nCumplimiento Ambiental, de forma gradual y sinérgica, de las nuevas áreas a compensar conforme \nse planeen y materialicen los impactos, que conllevan la ejecución de acciones de compensación \ndefinidas en la normatividad ambiental colombiana y que están claramente definidas en la Resolución \nque otorgó licencia ambiental al proyecto.  \n \nLa Sociedad también afirma que: \n \n“se reitera a la Autoridad Nacional que la Resolución 256 de 2018, establece frente a la entrega \ndentro del plan de compensaciones de las áreas preliminares para la implementación de las \nmedidas de compensación y el reporte de las áreas detalladas serán presentadas en el marco \ndel seguimiento y ejecución del Plan; en ningún caso se precisa la escala, por lo tanto, este \nrequerimiento no se encuentra alineado con la normatividad vigente, así como tampoco la \nsolicitud de presentar la caracterización de los componentes físico, biótico y socioeconómico \n(línea base), dado que el levantamiento de esta información es subsecuente a la definición de \nlas áreas específicas a compensar.” \n \nEn cuanto a lo estipulado en el manual de compensaciones del componente biótico, se constituye \ncomo una herramienta desarrollada inicialmente para un proceso que debe realizarse durante la \nelaboración del estudio de impacto ambiental para un proceso de licenciamiento, lo que determina \nque la localización que se establece en el numeral 5.4.1 haga referencia a una información \npreliminar. Sin embargo, cabe resaltar que este manual es el punto de partida para que, como \nen este caso, proyectos que ya cuentan con una licencia ambiental puedan acogerse al marco \nnormativo actual.  \n \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 31 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 31 de 44 \n \nCon relación a la afirmación presentada por la Sociedad indicando que no hay una escala establecida \npara la presentación de información, el manual de compensaciones del componente biótico señala \nque “Para el área de influencia del proyecto, obra o actividad se debe generar un mapa de \necosistemas naturales terrestres y vegetación secundaria partiendo de la fotointerpretación de \ncobertura vegetal y uso actual del suelo a escala mínima de 1:25.000.”. Adicionalmente, el numeral \n4 del título 5.4.1 determina que la información de áreas ecológicamente equivalentes debe \npresentarse a la “escala más detallada posible”, por cuanto si hay criterios establecidos en cuanto a \nla escala para la presentación de la información. \n \nEn línea con lo anterior, cabe aclarar que, desde la Subdirección de Seguimiento a Licencias \nAmbientales se realiza la evaluación de las propuestas de compensación a estos proyectos que ya \nhan surtido la etapa de licenciamiento, y que ya han realizado intervenciones en el área y tengan \npendiente el cumplimiento de la obligación, por cuanto la información que se requiere para la \nverificación de las propuestas que presentan los responsables de los proyectos deben ser \naterrizadas al territorio y en una instancia avanzada de concertación con la comunidad de modo que \nla probabilidad de ejecución sea alta. \n \nDel mismo modo, se evalúan propuestas que ya cuentan con un nivel de detalle que permite discernir \nsi lo propuesto es coherente con el estado actual del territorio y los objetivos que se pretendan \nalcanzar, tanto a nivel local, como enmarcados en un contexto regional que pueda aportar realmente \nal mejoramiento en estructura, composición y función de un ecosistema, que es el fin último de las \ncompensaciones bióticas. \n \nEn línea con lo anterior, ECOPETROL S.A., presentó para este y otros proyectos una propuesta de \ncompensación global y generalizada que abarca técnicamente todas las acciones de compensación \nde modo que pueda seleccionar cualquiera opción para aplicación en amplios territorios, dejando \ncomo condicional que puede realizar cualquier cambio en cualquier momento de acuerdo con la \ndisponibilidad de áreas, predios, propietarios y recursos, lo que no le permite a esta Autoridad \npronunciarse correctamente en relación con la aprobación o no de una propuesta para \ncompensación, ya que la incertidumbre de lo que se propone es muy alta. \n \nEn otras palabras, si bien Ecopetrol S.A. presenta las especificaciones de cada uno de los planes, \ncualquier cambio en las condiciones en la ejecución de cada uno de ellos, deberá informarse a la \nAutoridad de manera previa para su respectiva aprobación, para que la misma se encargue de \nevaluar la procedencia de aprobación y/o ajustes si así se requieran.  \n \nSin embargo, para el caso específico del proyecto “Campo de producción 50K, perteneciente al \nBloque CPO9 Llanos Orientales”, esta Autoridad consideró aprobar la solicitud de acogimiento a lo \ndispuesto en la Resolución 370 del 15 de abril de 2021 y al Manual de Compensaciones del \nComponente Biótico, adoptado mediante Resolución 256 del 22 de febrero de 2018, conforme a la \nsolicitud realizada por ECOPETROL S.A., en el radicado 2022071066-1-000 del 13 de abril de 2022, \nen lo que respecta al dónde y cómo compensar, esto con el fin de que puedan ejecutar acciones de \nuso sostenible (como medida complementaria a la preservación o restauración) como parte de la \ncompensación biótica, con la condición de que presenten una propuesta específica tres (3) meses \ndespués del inicio de las actividades de intervención, y a partir de la cual esta Autoridad pueda \npronunciarse correctamente en cuanto a la pertinencia de las acciones a desarrollar. \n \nEn línea con lo anterior, se considera que la solicitud expresada por ECOPETROL S.A., de modificar \nla temporalidad de la obligación establecida en el Artículo Segundo de la Resolución 560 del 21 de \nmarzo de 2023, y relacionada directamente con la remisión del plan de compensación ajustado una \nvez se genere el impacto y/o afectación de áreas por el desarrollo del proyecto “Campo de \nproducción 50K, perteneciente al Bloque CPO9 Llanos Orientales”, no es procedente considerando \nque la Sociedad solicitó el acogimiento al Manual de Compensaciones del Componente Biótico, \nadoptado mediante Resolución 256 del 22 de febrero de 2018, y este instrumento establece \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 32 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 32 de 44 \n \nclaramente los términos para la ejecución de la compensación, a partir de los cuales se solicitó el \nplan de compensación ajustado para la correspondiente validación y evaluación por parte de esta \nAutoridad. \n \nPor otra parte, la Sociedad solicita la aclaración de los siguientes requerimientos del Artículo \nSegundo, en el sentido de acotar los enfoques de la restauración ecológica incluidos: \n \n✓ Subnumeral 1.2 del numeral 1 \n✓ Subnumeral 7.1 del numeral 7 \n✓ Subnumeral 7.4 del numeral 7 \n \nAl respecto, la Sociedad indica que “el enfoque planteado en el Plan de Compensación del \nComponente Biótico para el Campo de Producción 50K Núcleo Piedemonte Occidente, está \norientado a la implementación de acciones de preservación, rehabilitación y uso sostenible mediante \nla implementación de sistemas silvopastoriles y agroforestales de forma complementaria a la \nrehabilitación del paisaje. Es decir, no se contempla la implementación de los tres enfoques de \nrestauración ecológica como lo menciona la ANLA en el numeral 7.” \n \nCabe aclarar a la Sociedad, que los requerimientos de información están encaminados a la \npresentación del plan de compensación ajustado una vez se genere el impacto y/o afectación de \náreas por el desarrollo del proyecto, el cual será objeto de evaluación y correspondiente \npronunciamiento. En ese sentido, el manual de compensación del componente biótico en el numeral \n8.1, establece como acciones la preservación, restauración con tres enfoques de implementación de \nacuerdo con el Plan Nacional de Restauración (restauración ecológica, rehabilitación y recuperación) \ny uso sostenible (como medida complementaria a la preservación o restauración), y la Sociedad \npodrá acotar el enfoque de implementación una vez presente las áreas seleccionadas para la \nejecución de la compensación. \n \nFinalmente, la Sociedad expone como argumento, la “aplicación del principio de confianza \nlegítima y seguridad jurídica de los administrados”, señalando lo siguiente: \n \n“(…) es preciso mencionar como antecedente que la Autoridad Ambiental mediante la \nResolución No. 00481 del 20 de marzo de 2020, en su artículo segundo aceptó el Plan de \nCompensación del Componente Biótico, presentado por ECOPETROL S.A., para el proyecto \n“Área de Perforación Exploratoria Nafta 1 y 2”, en lo concerniente al DÓNDE y el CÓMO \nimplementar las medidas de compensación con áreas y acciones preliminares. Otro ejemplo \nde este caso es la Resolución 1491 del 24 de julio de 2019, en donde en el artículo tercero \naprobó el Plan de Compensación del Componente Biótico para el proyecto \"Campo de \nproducción Mago\". Para estos proyectos, se precisa que se encuentran en ejecución y al \nmomento cumpliendo con el cronograma y las actividades autorizadas según las fases \nestablecidas, sin presentar ningún tipo de inconveniente.” \n \nAl respecto, se aclara a la Sociedad que cada proyecto presenta unas particularidades técnicas y \njurídicas que obran en el correspondiente expediente. Esta Autoridad en cumplimiento de sus \nfunciones de seguimiento y control, analiza y evalúa la información remitida de forma independiente \nlo que conlleva a una conclusión diferencial y por tanto un pronunciamiento y actuar administrativo \nconcreto en cada caso. No obstante, una vez revisados los casos citados, se presenta lo siguiente: \n \nPara el expediente LAV0054-00-2015 que corresponde al proyecto “Área de Perforación Exploratoria \nNafta 1 y 2”, si bien la Resolución 481 del 20 de marzo de 2020 aceptó en el Artículo Segundo el \nPlan de Compensación del Componente Biótico, esta Autoridad en el Artículo Octavo hizo \nrequerimientos para la presentación de información específica, de las áreas ya intervenidas y los \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 33 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 33 de 44 \n \npredios puntuales para la ejecución de la compensación propuesta, entre los que se destaca lo \nsiguiente: \n \n“(…) \n \n2. Determinar y cuantificar claramente los impactos no evitados, mitigados o corregidos que \ndan origen a la compensación, detallando las coberturas intervenidas por cada obra o actividad \ny anexando los polígonos de las áreas efectivamente intervenidas y las coberturas de la tierra \nasociadas, siguiendo los lineamientos de la Resolución 2182 del 23 de diciembre de 2016, o \ncualquier otra que la derogue o modifique.  \n \n(…) \n \n4. Presentar la caracterización ecosistémica y las áreas específicas o predios en donde se \nestablecerán las acciones de compensación, anexando información cartográfica de detalle \n(≥1:5.000) que permita evaluar la pertinencia de las respectivas acciones a ejecutar. Esta \ndeberá involucrar la información general presentada mediante radicado 2018110466-1-000 \ndel 15 de agosto de 2018, e involucrar los criterios de estructura, composición y riqueza de \nespecies, entre otros, a la escala más detallada posible del área a compensar. (negrilla y \nsubrayado fuera de texto).  \n \n(…) \n \n9. Allegar la metodología con los respectivos criterios a tener en cuenta para la selección \npuntual o definitiva de las áreas donde se pretende realizar la compensación, en donde se \ndeberá involucrar el criterio de equivalencia ecosistémica para esa definición.  \n \n(…) \n \n11. Allegar el formato de selección del predio propuesto por la Sociedad, al igual que toda la \ndescripción metodológica y justificación de las áreas finalmente seleccionadas, dentro de los \npolígonos denominados como “Área de interés para compensación”.  \n \n(…) \n \n22. Proponer áreas o predios específicamente para la implementación de la acción con \nproyectos de uso sostenible sobre los ecosistemas equivalentes no naturalizados a \ncompensar en colindancia con corredores ecológicos con potencial para la restauración y/o \nconservación.  \n \n(…) \n \n27. Determinar y cuantificar claramente las áreas afectadas o a afectar y su respectivo cálculo \nde las áreas a compensar.  \n \n(…) \n \n33. Presentar un Plan de Monitoreo y Seguimiento para evaluar las condiciones ecológicas \ndentro de las tres (3) acciones propuestas para ejecutar la compensación: Conservación, \nRestauración y de Uso Sostenible - Agroforestal.  \n \n(…).” \n \n \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 34 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 34 de 44 \n \nSe destaca que esta Autoridad en el numeral 4 del Artículo Octavo de la Resolución 481 del 20 de \nmarzo de 2020, estableció para el expediente LAV0054-00-2015, la presentación de información \npara evaluación, por lo que, si bien se aprobaron algunos aspectos técnicos relacionados con la \ncompensación, la pertinencia de la ejecución de las acciones en áreas específicas continúa siendo \nobjeto de evaluación, y por tanto, de aprobación por parte de esta Autoridad. \n \nPor su parte, en el Concepto Técnico 3504 del 22 de junio de 2022 acogido en el Acta 332 del 22 de \njunio de 2022, esta Autoridad señala frente al cumplimiento de esta obligación, que “De acuerdo con \nel radicado 2021189747-1-000 del 6 de septiembre del 2021, la Sociedad en respuesta a este \nrequerimiento informa que, de acuerdo con la Resolución 1501 del 9 de septiembre de 2020 \nentregará esta información en los ICA, puesto que se encuentra en el proceso de selección de \nparticipantes y selección de predios para realizar la caracterización correspondiente, por lo anterior \nla sociedad deberá dar cumplimiento a la presente obligación considerando que ya han pasado dos \naños desde la aprobación del plan de compensación.” \n \nLo anterior evidencia, que la aprobación del plan de compensación no es garantía de que la Sociedad \nrealice los procesos de selección de participantes y predios de forma eficiente, toda vez que, al 29 \nde marzo de 2022, fecha de corte documental del seguimiento realizado, la Sociedad aún no había \nreportado avances en cuanto a la selección de áreas finales para la compensación por las \nintervenciones que viene adelantando desde 2016, y de un plan de compensación aprobado 2 años \natrás. Este requerimiento se reiteró en el Acta 332 del 22 de junio de 2022. \n \nEn cuanto al expediente LAM5995 que corresponde al proyecto “Campo de Producción Mago”, de \nacuerdo con lo que señala el Artículo Tercero de la Resolución 1491 del 24 de julio de 2019, para la \nejecución del plan de compensación “deberá cumplir con los requerimientos establecidos en el \nnumeral 8.2.1. del Concepto Técnico 3675 del 15 de julio de 2019”, y que corresponden a los \nrequerimientos establecidos en el Artículo Décimo, entre los que se encuentran: \n \n“ARTÍCULO DÉCIMO. Requerir a Ecopetrol S.A, para que de inicio a la ejecución del Plan de \nCompensación Ambiental del Componente Biótico, el cual fue presentado mediante el \nradicado 2018186919-1-000 del 31 de diciembre de 2018. En consecuencia se deberá dar \ncumplimiento a los requerimientos que se enumeran a continuación, presentando un informe \nde inicio en el informe de cumplimiento ambiental - ICA, un cronograma detallado para la \nejecución del Plan y posteriormente el correspondiente informe de avance de seguimiento y \nmonitoreo del Plan.  \n \nRequerimientos sobre el DÓNDE compensar:  \n \n1. \nPresentar la actualización del plan de compensación previo a la ejecución de las \nactividades, sobre áreas adicionales que no se hayan contemplado en el presente plan. \nDicha actualización deberá mantener los criterios y cumplir con los requerimientos \nestablecidos en el presente concepto técnico5.  \n \n(…)  \n \n2. \nPresentar una capa de ecosistemas, que corresponda con la establecida en el Modelo de \nAlmacenamiento Geográfico adoptado por medio de la Resolución 2182 de 2016 del \nMinisterio de Ambiente y Desarrollo Sostenible en donde se desarrolle una \ncaracterización de las áreas propuestas a una escala apropiada que permita evaluar la \npertinencia de las acciones propuestas en territorio.” \n \n \n5 Concepto técnico 3675 del 15 de julio de 2019 \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 35 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 35 de 44 \n \nDe igual forma que como se estableció para el expediente LAV0054-00-2015, en este caso la \nAutoridad en el numeral 3 del Artículo Décimo Resolución 1491 del 24 de julio de 2019 solicita para \nel expediente LAM5995, la entrega de información para evaluación, corroborando que la pertinencia \nde la ejecución de las acciones en áreas específicas debe ser evaluada y aprobada por parte de esta \nAutoridad. \n \nCon relación al avance de las actividades, se señala en el Concepto Técnico 8166 del 26 de \ndiciembre de 2022 acogido en el Acta 1028 del 26 de diciembre de 2022, que la Sociedad presentó \n“una solicitud de ampliación de 18 meses, 6 meses por causa del COVID-19 y 12 meses endosables \na dificultades por bloqueos y vías de hecho y los resultados obtenidos luego de la consulta ante la \nUnidad de Restitución de Tierras -URT, para los potenciales predios a intervenir”, por lo que, al cierre \ndocumental del citado Concepto, la Sociedad se encontraba iniciando actividades de selección de \npredios. \n \nSi bien es claro que la ejecución de las actividades asociadas a la compensación no están exentas \nde situaciones de fuerza mayor que obligan a replantear los cronogramas para su ejecución, es claro \nbajo los ejemplos citados por la Sociedad, que la ejecución de los planes de compensación ya \naprobados bajo la normatividad establecida en la Resolución 256 del 256 de 22 de febrero de 2018, \nno se están ejecutando en los términos establecidos en el Artículo 3 de la citada Resolución, ya que \nal ser acogimiento de proyectos que ya habían realizado el impacto o afectación objeto de \ncompensación, los planes debieron iniciar una vez fueron aprobados. \n \nPor tanto, la afirmación “Para estos proyectos, se precisa que se encuentran en ejecución y al \nmomento cumpliendo con el cronograma y las actividades autorizadas según las fases establecidas, \nsin presentar ningún tipo de inconveniente”, no es cierta teniendo en cuenta que la misma Sociedad \nsolicitó una ampliación de 18 meses en el caso del expediente LAM5995, y por tanto no se han visto \nmaterializadas las acciones de compensación por los impactos ya generados por el Proyecto, \nsituación que claramente va en contravía de los lineamientos de la Resolución 256 del 22 de febrero \nde 2018, específicamente en lo que respecta al tiempo estipulado para la implementación del plan \nde compensación. \n \nPor otra parte, es claro con los ejemplos remitidos, que la Sociedad tiene como obligación remitir las \náreas finales para evaluación por parte de esta Autoridad, actividad que aún no se ha efectuado y, \npor tanto, aún no es posible hacer efectivas las acciones de compensación en el territorio, \naproximadamente 2 años después de aprobados los planes de compensación, y para proyectos que \nya han intervenido el área, lo cual claramente demuestra que los objetivos generales establecidos \npor la normatividad aplicable que es el Manual de Compensaciones del Componente Biótico, que \nhacen referencia a promover “un actuar responsable por parte de los proponentes y ejecutores de \nproyectos e inversiones, cuyos proyectos, obras o actividades generen un impacto negativo con el \nfin de que pueda ser sistemáticamente compensado”, no se están cumpliendo. \n \nCon base en todo lo expuesto anteriormente, la Autoridad Nacional considera viable CONFIRMAR \nlo dispuesto en el Artículo Segundo de la Resolución 560 del 21 de marzo de 2023, toda vez que en \ndicho requerimiento es claro que el plazo de los tres meses aplica luego de la generación del impacto \ny/o afectación de áreas en el desarrollo del proyecto “Campo de producción 50K, perteneciente al \nBloque CPO9 Llanos Orientales”, tiempo suficiente para el establecimiento de tiempos precisos para \nque la Sociedad considere todos los elementos técnicos y jurídicos  necesarios para una \ncompensación exitosa. \n \nEn cuanto a la aclaración de la inclusión de los tres enfoques de implementación de la restauración \nen el Subnumeral 1.2 del numeral 1 y los subnumerales 7.1 y Subnumeral 7.4 del numeral 7 del \nArtículo Segundo de la Resolución 560 del 21 de marzo de 2023, no es necesaria, ya que en el acto \nadministrativo recurrido no se está aprobando o exigiendo la ejecución de la totalidad de las \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 36 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 36 de 44 \n \nactividades, por lo que una vez la Sociedad remita el plan de compensación ajustado, esta Autoridad \nse pronunciará sobre las acciones finalmente propuestas. \n \n(…)” \n \nAdicional a las consideraciones expuestas, frente a los argumentos expuestos por la \nrecurrente, sobre la aplicabilidad del principio de derecho según el cual “Nadie está obligado \na lo Imposible”, con relación al cumplimiento de las obligaciones establecidas en los \nnumerales 1, (1.1 y 1.2), 2, 3, 4, (4.1, 4.2) 5, 6 (6.1, 6.3), 7 (7.1,  7.3 y 7.4), 8, 9, 10 (10.1,10.2, \n10.3) y 11 del Artículo Segundo de la Resolución 560 del 21 de marzo de 2023, en el término \nno mayor a tres (3) meses contados a partir de la generación del impacto y/o afectación de \náreas, por el desarrollo del proyecto “Campo de producción 50K, perteneciente al Bloque CPO9 \nLlanos Orientales”; se resalta que la Autoridad Nacional es garante de la Constitución, la Ley \ny los procedimientos que rigen la actuación administrativa en materia ambiental, en ese \nsentido las decisiones que se profieren en el marco de los procesos de competencia de la \nAutoridad Nacional se encuentran debidamente sustentadas tanto técnica como \njurídicamente. \n \nBajo ese contexto, y revisada la decisión objeto de recurso, no se encuentra situación \nalguna que deba ser objeto de análisis o pronunciamiento adicional a lo ya dicho en las \nconsideraciones precedentes; no obstante, es preciso resaltar a la Sociedad que los \nrequerimientos impuestos en los numerales 1, (1.1 Y 1.2), 2, 3, 4, (4.1, 4.2) 5, 6 (6.1, 6.3), \n7 (7.1,  7.3 y 7.4), 8, 9, 10 (10.1,10.2, 10.3) y 11 del Artículo Segundo de la Resolución 560 \ndel 21 de marzo de 2023, objeto de recurso, se han formulado con fundamento en lo \nprevisto en el Manual de Compensaciones del Componente Biótico adoptado mediante \nResolución 256 del 22 de febrero de 2018, al cual la Sociedad presentó solicitud de \nacogimiento, tal como se evidencia en la comunicación con radicación 2022071066-1-000 \ndel 13 de abril de 2022. \n \nEn ese mismo sentido, vale la pena señalar que, en efecto la Sociedad no está obligada al \ncumplimiento de obligaciones cuya acreditación resulte imposible, pero sí debe someterse \nal acatamiento de las obligaciones previstas en la Ley, pues en materia ambiental no se \ntrata simplemente de gozar de una autorización ambiental otorgada por la Autoridad \nNacional sin que se genere correlativamente una obligación para el titular, pues la \nnaturaleza de los instrumentos de manejo y control, es justamente que se puedan \nestablecer acciones y límites dentro de los cuales pueda desarrollarse una actividad \ndeterminada, la cual por sí misma genera impactos ambientales sobre los recursos, y así, \nquien ejecute dichas actividades cumpla con ciertas condiciones y obligaciones. \n \nLo anterior aunado a que el acogimiento al régimen de transición establecido en el numeral \n2° del artículo 10 de la Resolución 256 del 22 de febrero de 2018, modificada por la \nResolución 1428 del 31 de julio de 2018, en virtud del artículo 1 de la Resolución 370 del \n15 de abril de 2021, en lo referente al DÓNDE y CÓMO implementar las medidas de \ncompensación, corresponde a un trámite rogado o potestativo del titular de un instrumento \nde manejo y control ambiental, debido a que la finalidad de la Resolución 370 del 15 de abril \nde 2021, era conceder un periodo de doce (12) meses para que puedan acogerse al actual \nmanual de compensaciones del componente biótico, a través de una propuesta en la que \nse especifique el Dónde y el Cómo implementar las medidas de compensación conforme a \nlo estipulado en la Resolución 256 del 22 de febrero de 2018. \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 37 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 37 de 44 \n \n \nConforme a lo anterior, y al ser una decisión facultativa de acogerse a los términos y \ncondiciones consagradas en la Resolución 256 del 22 de febrero de 2018 “Por la cual se \nadopta la actualización del Manual de Compensaciones Ambientales del Componente Biótico y se \ntoman otras determinaciones”, no se puede desconocer que el plazo de la implementación del \nPlan de Compensaciones del Componente Biótico debe estar dentro de los seis (6) meses \na partir de la realización del impacto o afectación por el proyecto, y que por lo tanto, para \nese momento, el titular ya debe contar con un Plan de Compensación que contenga como \nmínimo los aspectos establecidos en el numeral 5.4.1. “CONTENIDO DEL PLAN DE \nCOMPENSACIÓN” del Manual de Compensaciones Ambientales del Componente Biótico; \npor lo tanto, permitir que la Sociedad entregue la información solicitada en los próximos \nInformes de Cumplimiento Ambiental, de acuerdo con los avances reportados en el \ncronograma entregado mediante comunicación con radicación radicado 2022071066-1-000 \ndel 13 de abril de 2022, tal como lo plantea la recurrente, resulta desproporcional, y se \ndesconocería el principio de sujeción a la ley de las autoridades administrativas en \ndesarrollo del principio de legalidad y en armonía con los fines del Estado Social de \nDerecho. \n \nPor otra parte, es pertinente tener en cuenta que el principio de seguridad jurídica, conforme \nlo señaló la Corte Constitucional en la sentencia C-250/12, supone una garantía de certeza \nrespecto de las normas que regulan una situación jurídica concreta, esto es, la existencia \nde términos precisos que deben ser considerados por la administración o el juez según sea \nel caso, al adoptar sus decisiones, los cuales fijan condiciones de estabilidad respecto de \nlos cambios normativos que se suceden en el futuro frente a situaciones particulares. \n \nAunado a lo anterior, en lo que atañe al principio de la Seguridad Jurídica, la Honorable \nCorte Constitucional ha señalado que (…) “[E]ste principio ostenta rango constitucional y lo ha \nderivado del preámbulo de la Constitución y de los artículos 1, 2, 4, 5 y 6 de la Carta. La seguridad \njurídica es un principio que atraviesa la estructura del Estado de Derecho y abarca varias \ndimensiones. En términos generales supone una garantía de certeza. Esta garantía acompaña otros \nprincipios y derechos en el ordenamiento. La seguridad jurídica no es un principio que pueda \nesgrimirse autónomamente, sino que se predica de algo. Así, la seguridad jurídica no puede \ninvocarse de manera autónoma para desconocer la jerarquía normativa, en particular frente a la \ngarantía de la efectividad de los derechos constitucionales y humanos de las personas” (…)1 \n \nDe acuerdo con lo anterior, se señala que los argumentos esgrimidos por el recurrente \nsobre dicho precepto Constitucional no se predica para el caso en concreto es así, que la \nAutoridad Nacional no ha quebrantado o modificado los Actos Administrativos antepuestos, \npor el contrario los requerimientos que se realizan se encuentran debidamente \nfundamentados con los argumentos técnicos y jurídicos necesarios y en caminados al \ncumplimiento de la obligación de Compensación Ambiental, de acuerdo con la normativa \nque la regula. \n \nSi bien, la Sociedad ECOPETROL S.A. tomó para la elaboración del Plan de Compensación   \nlos lineamientos técnicos aprobados en las Resoluciones 481 del 20 de marzo de 2020 y \n1491 del 24 de julio de 2019 las cuales fueron aprobadas en virtud de la solicitud de  \nacogimiento al régimen de transición establecido en el numeral 2° del artículo 10 de la \nResolución 256 del 22 de febrero de 2018, modificada por la Resolución 1428 del 31 de \njulio de 2018, es de precisar a la Sociedad que a pesar de que las actuaciones se evaluaron \nbajo los mismos criterios técnicos; los conceptos acogidos mediante los actos \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 38 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 38 de 44 \n \nadministrativos antes referidos no van en el mismo sentido; cada proyecto presenta unas \nparticularidades técnicas y jurídicas que obran en cada expediente, la Autoridad Nacional \nanaliza y evalúa la información remitida de forma independiente lo que conlleva a una \nconclusión diferencial y por tanto un pronunciamiento concreto en cada caso.  \n \nAhora bien, el principio de seguridad jurídica, conforme lo señala la Corte Constitucional en \nsentencia C-250/12, supone una garantía de certeza respecto de las normas que regulan \nuna situación jurídica concreta, esto es, la existencia de términos precisos que deben ser \nconsiderados por la administración o el juez según sea el caso, al adoptar sus decisiones, \nlos cuales fijan condiciones de estabilidad respecto de los cambios normativos que se \nsuceden en el futuro frente a situaciones particulares; de otra parte, el principio de confianza \nlegítima, conforme lo desarrolla la señalada corporación en Sentencia C-131/04, se \nmaterializa en la obligación de las autoridades públicas de preservar un comportamiento \nconsecuente frente a los particulares respecto de sus acciones anteriores, de las cuales si \nbien no se derivan derechos adquiridos, si corresponden a situaciones de hecho que deben \nser protegidas con base en la conducta aquiescente de las Autoridades respecto de \naquellos, lo cual genera legítimas expectativas en los administrados. \n \nPor lo cual, el principio de confianza legítima, resulta completamente inaplicable al caso \nobjeto del recurso, pues de manera alguna la Autoridad Nacional no ha desplegado algún \ncomportamiento, fuera del estricto cumplimiento de las disposiciones legales de carácter \ngeneral y particular en ejecución del Manual de compensaciones del componente biótico \nadoptado a través de la Resolución 256 del 22 de febrero de 2018 del proyecto “Campo de \nproducción 50K, perteneciente al Bloque CPO9 Llanos Orientales”, que pudiera generar una \nexpectativa legítima en la sociedad, objeto de reconocimiento. \n \nDe otra parte, el principio de confianza legítima tiene su génesis en el artículo 83 de la \nConstitución Política, que consagra: \n \n“Artículo 83. Las actuaciones de los particulares y de las autoridades públicas deberán ceñirse \na los postulados de la buena fe, la cual se presumirá en todas las gestiones que aquellos \nadelanten ante éstas.” \n \nFrente a la vulneración al principio de la confianza legítima, en el que a juicio de la \nrecurrente, incurre la Autoridad Nacional, se considera pertinente destacar que este \nprincipio debe entenderse como una expresión del principio de buena fe, tal como lo trae \nla Carta Política en el artículo antes citado, en virtud del cual las autoridades públicas están \nobligadas a respetar las expectativas jurídicas y legítimas creadas a los particulares en las \ndiferentes actuaciones surtidas, lo que implica que la Administración, una vez creadas \nexpectativas favorables a los administrados, no pueden de manera sorpresiva eliminar esas \ncondiciones afectando de forma intempestiva sus derechos.  \n \nEn tal sentido, el alegado principio propugna por la edificación de un ambiente de \ntranquilidad en las relaciones que construyen los asociados frente a las Autoridades \npúblicas o los particulares, de tal forma que puedan esperar, de buena fe, que sus \nactuaciones no sean variadas de manera abrupta a menos de que prime un fin \nconstitucionalmente legítimo. \n \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 39 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 39 de 44 \n \nAsí, en el marco de las relaciones entre la Administración y los administrados, la doctrina \nha definido la confianza legítima como un valor ético que integra la buena fe y que \ncomprende “[L]a necesidad de una conducta leal, honesta, aquella conducta que, según la \nestimación de la gente, puede esperarse de una persona.” Así mismo, “La aplicación del principio de \nla buena fe permitirá al administrado recobrar la confianza en que la administración no va a exigirle \nmás de lo que estrictamente sea necesario para la realización de los fines públicos que en cada caso \nconcreto persiga. Y en que no le va a ser exigido en su lugar, en el momento ni en la forma más \ninadecuados, en atención a sus circunstancias personales y sociales, y a las propias necesidades \npúblicas.” \n \nEn ese orden de ideas, el principio de confianza legítima se presenta como la expectativa \ninnegable de que una situación jurídica abordada de cierta forma en el pasado no sea \ntratada de modo extremadamente desigual en otro periodo, salvo que exista una causa \nconstitucionalmente aceptable que legitime su variación. En este sentido, la Corte \nConstitucional6, igualmente ha sostenido que: \n \n“[E]l administrado no es titular de un derecho adquirido, sino que simplemente tiene una mera \nexpectativa en que una determinada situación de hecho o regulación jurídica no serán \nmodificadas intempestivamente, y en consecuencia su situación jurídica puede ser modificada \npor la Administración.” (Subrayado fuera del texto) \n \nPor lo tanto, el principio de confianza legítima le exige a la Administración el respeto por las \nnormas y reglamentos previamente establecidos en interés de los ciudadanos que \nconforman el Estado Social de Derecho, toda vez que el fundamento consolidado de la \njusticia es la buena fe; esto es, la fidelidad de los términos que integran las decisiones \nadoptadas por la Administración en sus diferentes actuaciones. \n \nIgualmente, es del caso anotar que el derecho7 administrativo colombiano ha considerado \nque para la consolidación de la confianza legítima que se debe realizar el análisis de este \ndesde la óptica de cuatro elementos que permiten verificar si este principio pudo verse \nvulnerado o no con el actuar de la entidad. Tales elementos son:  \n \ni. La existencia de una relación jurídica. Es decir, la actuación administrativa \nconsolidada debe surtir plenos efectos jurídicos en el mundo del derecho; es decir, \nel acto administrativo emanado de la Administración debe nacer a la vida jurídica. \n \nii. La existencia de una palabra dada. Esta es la base sobre la cual se construye la \nconfianza legítima; se exige entonces que ella tenga existencia cierta en el \nordenamiento jurídico, que no tenga vigencia temporal y que exista identidad entre \nlos destinatarios de la palabra previa y la posteriormente emitida. \n \niii. La conformación de la palabra dada con actos posteriores armónicos y \ncoherentes. La confianza del particular surge con ocasión del nacimiento en el \nmundo jurídico de una palabra dada o promesa de la Administración, pero se \nfortalece y arraiga con la cadena de conductas posteriores asumidas por ésta, toda \n \n6 Sentencia C-4352 de 2010, Expediente D-7946 \n \n7 Mesa Valencia, Andrés Fernando. “El principio de la fe: el acto propio y la confianza legítima.” Facultad de Derecho y Ciencias Políticas – Universidad \nde Antioquia, págs. 41 y 42. \n \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 40 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 40 de 44 \n \nvez que estas vayan orientadas a fortalecer y desarrollar la palabra emitida \npreviamente, de tal forma que sin la existencia de dichos actos posteriores \narmónicos y coherentes, la promesa dada previamente pierde su vocación de \nconsolidación de la confianza legítima.  \n \nAl respecto, la Corte Constitucional ha sostenido que los principios de buena fe y \nconfianza legítima les imponen a las Autoridades “[E]l deber de ser coherentes en sus \nactuaciones y respetar los compromisos adquiridos en sus acuerdos y convenios”8  \n \niv. La actuación diligente del interesado. La carga de diligencia impuesta al particular \nes el último elemento necesario para la consolidación de la confianza legítima, toda \nvez que esta carga hace alusión al actuar diligente del administrado, el cual pese a \nhaber obrado con prudencia no le fue posible conocer el hecho jurídico que defraudó \nla confianza depositada por él. \n \nDe esta manera, siempre que el administrado pretenda invocar la protección del principio \nde la confianza legítima, deberá probar que actuó con la diligencia según el grado o la \nintensidad que se le exija con ocasión del rol que desempeñe.  \n \nAsí las cosas, para que el particular pueda ser cobijado por la protección del principio en \nmención, se debe acreditar que el hecho o la circunstancia es atribuible al Estado o a la \nAdministración y contraría la injerencia razonable, justificada y confiada de la estabilidad, \nperdurabilidad, vigencia o mantenimiento de una situación jurídica plenamente consolidada \ny efectiva. \n \nPor otro lado, frente a la teoría de los actos propios, la Corte Constitucional en Sentencia \nT-546 de 2003, estableció que: \n \n“Tal principio le impide a ese sujeto de derecho modificar unilateralmente su decisión, pues la \nconfianza del administrado no se genera por la convicción de la apariencia de legalidad de una \nactuación, sino por la seguridad de haber obtenido una posición jurídica definida a través de un \nacto que creó situaciones particulares y concretas a su favor”. \n \nConforme a lo anterior, existe una relación entre la teoría de los actos propios y el principio \nde confianza legítima, toda vez que lo que busca, es proteger al administrado frente a \ncambios bruscos e intempestivos efectuados por las autoridades; pues en Sentencia del 16 \nde septiembre del 2013, radicado con el No. 2016012, la Sección Tercera del Consejo de \nEstado ha señalado que de ahí se deriva “la garantía de que las autoridades del Estado no van \na sorprenderlos con actuaciones o decisiones contrarias a aquellas que anteladamente emanaron \nde la misma entidad pública y en virtud de las cuales se generó un convencimiento frente a \ndeterminadas materias” \n \nLo anterior ha sido reiterado en el año 2016 por la misma Sección Tercera del Consejo de \nEstado, señalando que: \n \n“Existe una relación directa entre la teoría de los actos propios y el principio de la confianza \nlegítima que estriba en que de ambos se desprende para los administrados la garantía de que al \nEstado, a través de sus entidades, le asiste el deber de obrar con rectitud, claridad y precisión, \n \n8 Corte Constitucional. Sentencia T-642/04 [Cita de la Sentencia T-929 de 2011]. \n \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 41 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 41 de 44 \n \ncuestión que a su turno le impide actuar de manera opuesta e inconcordante o de emitir \ndecisiones contrarias a aquellas que anteladamente emanaron de la misma entidad pública y en \nmérito de las cuales se generó un convencimiento frente a determinados asuntos” \n \nAsí las cosas, frente a la teoría del acto propio se requiere que exista una conducta o \npronunciamiento anterior proferido por la Administración y que haya generado una \nexpectativa a un tercero. \n \nDe conformidad con las consideraciones anteriormente expuestas y que reposan en el \nConcepto Técnico 2140 del 28 de abril de 2023, la Autoridad Nacional, confirmará el \ncontenido de artículo segundo y de los numerales 1, (1.1 y 1.2), 2, 3, 4, (4.1, 4.2) 5, 6 (6.1, \n6.3), 7 (7.1, 7.3 y 7.4), 8, 9, 10 (10.1,10.2, 10.3) y 11 del Artículo Segundo de la Resolución \n560 del 21 de marzo de 2023, tal como se señalará en la parte resolutiva del presente acto \nadministrativo. \n \nEn mérito de lo expuesto,  \n \nRESUELVE \n \nARTÍCULO PRIMERO. Confirmar el contenido del artículo segundo de la Resolución 560 \ndel 21 de marzo de 2023, de conformidad con lo expuesto en la parte motiva del presente \nacto administrativo. \n \nARTÍCULO SEGUNDO. Confirmar el contenido del subnumeral 1.1 del numeral 1 del \nartículo segundo de la Resolución 560 del 21 de marzo de 2023, de conformidad con lo \nexpuesto en la parte motiva del presente acto administrativo. \n \nARTÍCULO TERCERO. Confirmar el contenido del subnumeral 1.2 del numeral 1 del \nartículo segundo de la Resolución 560 del 21 de marzo de 2023, de conformidad con lo \nexpuesto en la parte motiva del presente acto administrativo. \n \nARTÍCULO CUARTO. Confirmar el contenido del numeral 2 de la Resolución 560 del 21 \nde marzo de 2023, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo. \n \nARTÍCULO QUINTO. Confirmar el contenido del numeral 3 del artículo segundo de la \nResolución 560 del 21 de marzo de 2023, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo. \n \nARTÍCULO SEXTO. Confirmar el contenido del subnumeral 4.1 del numeral 1 del artículo \nsegundo de la Resolución 560 del 21 de marzo de 2023, de conformidad con lo expuesto \nen la parte motiva del presente acto administrativo. \n \nARTÍCULO SÉPTIMO. Confirmar el contenido del subnumeral 4.2 del numeral 4 del \nartículo segundo de la Resolución 560 del 21 de marzo de 2023, de conformidad con lo \nexpuesto en la parte motiva del presente acto administrativo. \n \nARTÍCULO OCTAVO. Confirmar el contenido del numeral 5 de la Resolución 560 del 21 \nde marzo de 2023, de conformidad con lo expuesto en la parte motiva del presente acto \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 42 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 42 de 44 \n \nadministrativo. \n \nARTÍCULO NOVENO. Confirmar el contenido del subnumeral 6.1 del numeral 6 del artículo \nsegundo de la Resolución 560 del 21 de marzo de 2023, de conformidad con lo expuesto \nen la parte motiva del presente acto administrativo. \n \nARTÍCULO DÉCIMO. Confirmar el contenido del subnumeral 6.3 del numeral 6 del artículo \nsegundo de la Resolución 560 del 21 de marzo de 2023, de conformidad con lo expuesto \nen la parte motiva del presente acto administrativo. \n \nARTÍCULO DÉCIMO PRIMERO. Confirmar el contenido del subnumeral 7.1 del numeral 7 \ndel artículo segundo de la Resolución 560 del 21 de marzo de 2023, de conformidad con \nlo expuesto en la parte motiva del presente acto administrativo. \n \nARTÍCULO DÉCIMO SEGUNDO. Confirmar el contenido del subnumeral 7.3 del numeral \n7 del artículo segundo de la Resolución 560 del 21 de marzo de 2023, de conformidad con \nlo expuesto en la parte motiva del presente acto administrativo. \n \nARTÍCULO DÉCIMO TERCERO. Confirmar el contenido del subnumeral 7.4 del numeral \n7 del artículo segundo de la Resolución 560 del 21 de marzo de 2023, de conformidad con \nlo expuesto en la parte motiva del presente acto administrativo. \n \nARTÍCULO DÉCIMO CUARTO. Confirmar el contenido del numeral 8 del artículo segundo \nde la Resolución 560 del 21 de marzo de 2023, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo. \n \nARTÍCULO DÉCIMO QUINTO. Confirmar el contenido del numeral 9 del artículo segundo \nde la Resolución 560 del 21 de marzo de 2023, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo. \n \nARTÍCULO DÉCIMO SEXTO. Confirmar el contenido del subnumeral 10.1 del numeral 10 \ndel artículo segundo de la Resolución 560 del 21 de marzo de 2023, de conformidad con \nlo expuesto en la parte motiva del presente acto administrativo. \n \nARTÍCULO DÉCIMO SÉPTIMO. Confirmar el contenido del subnumeral 10.2 del numeral \n10 del artículo segundo de la Resolución 560 del 21 de marzo de 2023, de conformidad \ncon lo expuesto en la parte motiva del presente acto administrativo. \n \nARTÍCULO DÉCIMO OCTAVO. Confirmar el contenido del subnumeral 10.3 del numeral \n10 del artículo segundo de la Resolución 560 del 21 de marzo de 2023, de conformidad \ncon lo expuesto en la parte motiva del presente acto administrativo. \n \nARTÍCULO DÉCIMO NOVENO. Confirmar el contenido del numeral 11 del artículo \nsegundo de la Resolución 560 del 21 de marzo de 2023, de conformidad con lo expuesto \nen la parte motiva del presente acto administrativo. \n \nARTÍCULO VIGÉSIMO. Las demás disposiciones contenidas en la Resolución 560 del 21 \nde marzo de 2023, continúan vigentes. \n \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 43 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 43 de 44 \n \nARTÍCULO VIGÉSIMO PRIMERO. Notificar el contenido del presente acto administrativo \nal representante legal y/o apoderado debidamente constituido de la Sociedad ECOPETROL \nS.A., identificada con NIT 899.999.068-1, de conformidad con lo dispuesto en el artículo 67 \ny siguientes de la Ley 1437 de 2011. \n \nPARÁGRAFO - En el evento en que el titular de la licencia o el permiso, según el caso, sea \nuna persona natural que se acoja al proceso de insolvencia regulado por las normas \nvigentes, o se trate de una sociedad comercial o de una sucursal de sociedad extranjera \nque entre en proceso de disolución o régimen de insolvencia empresarial o liquidación \nregulados por las normas vigentes, informará inmediatamente de esta situación a esta \nAutoridad, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de \nla Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley \n1333 de 2009 y demás normas vigentes y jurisprudencia aplicable.  \n \nAdicional a la obligación de informar a esta Autoridad de tal situación, el titular de la licencia \no permiso aprovisionará contablemente las obligaciones contingentes que se deriven de la \nexistencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de la \nLey 1333 de 2009 o la norma que la adicione, modifique o derogue.  \n \nARTÍCULO VIGÉSIMO SEGUNDO. Por parte de la Autoridad Nacional, comunicar el \ncontenido del presente acto administrativo a la Corporación para el Desarrollo Sostenible \ndel Área de Manejo Especial La Macarena (CORMACARENA) para los fines pertinentes.  \n \nARTÍCULO VIGÉSIMO TERCERO. Publicar la presente Resolución en la Gaceta Ambiental \nde la Autoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado \nen el artículo 71 de la Ley 99 del 22 de diciembre de 1993. \n \nARTÍCULO VIGÉSIMO CUARTO.  Contra el presente acto administrativo no procede \nrecurso alguno, de conformidad con lo establecido en el artículo 87 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo. \n \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE  \n \nDado en Bogotá D.C., a los 26 MAY. 2023 \n \n \n \n \n \nEDILBERTO PENARANDA CORREA \nASESOR \n \n \n \n\nResolución No. 1079       Del 26 MAY. 2023          Hoja No. 44 de 44 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 44 de 44 \n \n \n \nYURI KATHERINE ROA BUITRAGO \nCONTRATISTA \n \n \n \nANDREA DEL PILAR SANABRIA DEL RIO \nCONTRATISTA \n \n \n \nExpediente No. EXPEDIENTE LAV0089-13 \nConcepto Técnico N°  2140 del 28 de abril de 2023 \nFecha: 19 de mayo de 2023 \n \nProceso No.: 20231000010794 \n \nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n"
}