{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 01514",
  "fecha_resolución": "2022-07-13",
  "anio_resolucion": "2022",
  "nombre_proyecto": "Construcción y Operación de la Línea de Conducción de Hidrocarburos",
  "nombre_proyecto_normalizado": "CONSTRUCCION Y OPERACION DE LA LINEA DE CONDUCCION DE HIDROCARBUROS",
  "ubicación": "Municipio De Puerto Gaitán, Departamento Del Meta",
  "empresa": "META PETROLEUM LTDA",
  "empresa_normalizada": "META PETROLEUM",
  "numero_expediente": "D-7946",
  "radicados": [
    "2020010562",
    "2021178775"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "39753",
  "file_name": "ANLA_39753.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  01514\n( 13 de julio de 2022 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 65\n   “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR DE LA SUBDIRECCIÓN DE EVALUACIÓN DE LICENCIAS \nAMBIENTALES DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES - \nANLA.\nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 423 del 12 de marzo de 2020, la Resolución 669 del 14 de \nabril de 2020, la Resolución 1957 del 5 de noviembre de 2021 y la Resolución 1165 del 6 \nde junio de 2022, expedidas por la Autoridad Nacional de Licencias Ambientales, y\nCONSIDERANDO\nQue mediante la Resolución 1712 del 29 de agosto de 2006, el entonces Ministerio del \nMedio Ambiente, hoy Ministerio de Ambiente y Desarrollo Sostenible, (en adelante el \nMinisterio), otorgó licencia ambiental ordinaria a la sociedad META PETROLEUM LTDA, \npara el proyecto “Construcción y Operación de la Línea de Conducción de Hidrocarburos \ndesde el Campo Rubiales”, localizado en jurisdicción del municipio de Puerto Gaitán, \ndepartamento del Meta, hasta las facilidades del CPF Cusiana.\nQue por medio de la Resolución 1500 del 27 de agosto de 2008, el Ministerio autorizó la \ncesión de la licencia ambiental otorgada mediante la Resolución 1712 del 29 de agosto de \n2006 a la sociedad META PETROLEUM LTDA a favor de la sociedad OLEODUCTO DE \nLOS LLANOS ORIENTALES S.A., identificada con NIT 900.203.441-1, (en adelante la \nSociedad).\nQue mediante la Resolución 1617 del 17 de septiembre de 2008, el Ministerio modificó la \nResolución 1712 del 29 de agosto de 2006, en el sentido de incluir la derivación \"El Viento-\nMonterrey”, entre otras disposiciones.\nQue a través de la Resolución 1623 del 19 de agosto de 2010, el Ministerio modificó la \nResolución 1712 del 29 de agosto de 2006 en el sentido de adicionar algunas actividades\nQue por medio de la Resolución 182 del 28 de febrero de 2014, la Autoridad Nacional de \nLicencias Ambientales – ANLA (en adelante la Autoridad Nacional), modificó la Resolución \n1712 del 29 de agosto de 2006, en el sentido de adicionar autorizaciones de actividades \nde expansión de la Estación de Bombeo Rubiales que obedecen a la fase 3 del proyecto, \nla construcción y operación de un campamento definitivo en un área de 1.6 hectáreas, la \nadecuación y operación de campamentos transitorios, únicamente durante las actividades \nde expansión de la Estación de Bombeo Rubiales, entre otros.\nQue mediante la Resolución 1202 del 15 de octubre de 2014, la Autoridad Nacional \nmodificó las Resoluciones 1623 del 19 de agosto 2010 y 553 del 07 de junio de 2013, en \n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 2 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 65\nel sentido de otorgar concesión de aguas subterráneas para los pozos profundos \nperforados en las estaciones de rebombeo Corocora y Jagüey, con requerimientos en \nrelación con la inversión forzosa de no menos del 1%.\nQue a través de la Resolución 619 del 28 de mayo de 2015, la Autoridad Nacional modificó \nla Resolución 182 del 28 de febrero de 2014 en el sentido de ajustar la Ficha BS-3 Manejo\nde Fauna del literal b) del numeral 2° del artículo trigésimo de la Resolución 182 del 28 de \nfebrero de 2014.\nQue por medio de la Resolución 1002 del 12 de septiembre de 2016, la Autoridad Nacional \nmodificó el artículo tercero de la Resolución 1712 del 29 de agosto de 2006, en el sentido \nde otorgar concesión de aguas subterráneas para los pozos profundos perforados en las \nestaciones de rebombeo Corocora y Jagüey, con requerimientos en relación con la \ninversión forzosa de no menos del 1%.\nQue mediante la Resolución 2233 del 3 de diciembre de 2018, la Autoridad Nacional, \nmodificó la Resolución 1617 del 17 de septiembre de 2008, expedida por el Ministerio, en \nel sentido de aprobar el acogimiento al Decreto 2099 del 22 de diciembre de 2016, \nmodificado por el Decreto 75 del 20 de enero del 2017 y el Decreto 1120 del 29 de julio del \n2017; y modificó la obligación legal de inversión forzosa de no menos del 1%, impuesta a \ntravés del artículo décimo segundo de la Resolución 1617 del 17 de septiembre de 2008.\nQue la Autoridad Nacional, por medio de la Resolución 1075 del 17 de junio de 2019, \nresolvió recurso de reposición interpuesto contra la Resolución 2233 del 3 de diciembre de \n2018, a través de la comunicación con radicación 2018182087-1-000 del 21 de diciembre \nde 2018, en el sentido de aclarar los artículos primero y quinto, modificar el artículo séptimo \ny confirmar el numeral 7° del artículo séptimo y artículo noveno de la Resolución 2233 del \n3 de diciembre de 2018.\nQue mediante la Resolución 2055 del 17 de diciembre de 2020, la Autoridad Nacional \nmodificó el artículo décimo tercero de la Resolución 1712 del 29 de agosto de 2006, \nexpedida por el Ministerio, en el sentido de aprobar el acogimiento al porcentaje \nincremental de la base de liquidación de la inversión forzosa de no menos del 1%, de \nconformidad con lo señalado en artículo 321 del Plan Nacional de Desarrollo - PND (Ley \n1955 del 25 de mayo del 2019), presentado por la Sociedad OLEODUCTO DE LOS \nLLANOS ORIENTALES S.A., para el proyecto denominado “Construcción y Operación de \nla Línea de Conducción de Hidrocarburos desde el Campo Rubiales”, localizado en \njurisdicción del municipio de Puerto Gaitán en el departamento del Meta.\nQue por medio de la Resolución 837 del 28 de abril de 2022, la Autoridad Nacional aceptó \nla liquidación parcial actualizada conforme al Artículo 321 de la Ley 1955 del 25 de mayo \nde 2019, de la inversión forzosa de no menos del 1%, para el periodo comprendido entre \n2019 y 2020; se aceptaron las acciones de rehabilitación como parte de la obligación de la \ninversión forzosa de no menos del 1%, correspondiente a las estaciones de rebombeo \nJagüey y Rubiales y a la estación de rebombeo Corocora., entre otras consideraciones. \nDicho acto administrativo fue notificado por correo electrónico el 29 de abril de 2022.\nQue mediante comunicación con radicación 2022094110-1-000 del 13 de mayo de 2022, la \nSociedad interpuso Recurso de Reposición en contra de la Resolución 837 del 28 de abril \nde 2022; argumentos que fueron evaluados por el equipo técnico de la Autoridad Nacional \ny en consecuencia expidió el Concepto técnico 3862 del 6 de julio de 2022.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales – ANLA, como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998.\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 3 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 65\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales.\nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n423 del 12 de marzo de 2020, “Por la cual se delegan unas funciones y se dictan otras \ndisposiciones”, que en su artículo 8, se delegó en el Asesor Código 1020 Grado 15 del \nDespacho del Director General, entre otras, la función de resolver los recursos de reposición \ninterpuestos contra los actos administrativos que se emiten en cumplimiento de las \nfunciones delegadas.\nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos de la \nplanta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en donde se \nestablece que corresponde al Despacho del Director General de la Autoridad Nacional de \nLicencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, niegan, \nmodifican, ajustan o declaran la terminación de las licencias, permisos y trámites ambientales”.\nQue a través de la Resolución 1165 del 6 de junio de 2022, se delegó la función de suscribir \nlos actos administrativos que aprueben los planes de compensación y de no menos del 1%, \nal servidor público JHON COBOS TELLEZ identificado con la cédula de ciudadanía No. \n91.233.099, Asesor Código 1020 Grado 13, de la planta de personal, de la Subdirección de \nEvaluación de Licencias Ambientales – Grupo de Hidrocarburos de la ANLA. \nTeniendo en cuenta lo anterior, es el Asesor de la Subdirección de Evaluación de Licencias \nAmbientales – Grupo de Hidrocarburos de la ANLA, de la Autoridad Nacional el competente \npara pronunciarse sobre el recurso de reposición interpuesto por la Sociedad en contra de \nla Resolución 837 del 28 de abril de 2022.\nFUNDAMENTOS JURIDICOS\nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan:\n“Artículo 74. Recursos contra los actos administrativos.\n Por regla general, contra los actos definitivos procederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)”\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, \no al vencimiento del término de publicación, según el caso. Los recursos contra los actos \npresuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido \nante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para el \nde queja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el procurador \nregional o ante el personero municipal, para que ordene recibirlos y tramitarlos, e imponga las \nsanciones correspondientes, si a ello hubiere lugar. \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición y \ncuando proceda será obligatorio para acceder a la jurisdicción. \nLos recursos de reposición y de queja no serán obligatorios. \n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 4 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 65\nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse \npor medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados (…)\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso.” \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD. \nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la sociedad OLEODUCTO DE LOS LLANOS ORIENTALES S.A. LIMITED, en contra \nde la Resolución 837 del 28 de abril de 2022, cumple con los requisitos establecidos en el \nartículo 77 y concordantes del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo, en cuanto a lo siguiente: \n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\nSe encuentra acreditado que el día 29 de abril de 2022, la Sociedad se notificó por correo \nelectrónico de la Resolución 837 del 28 de abril de 2022, frente a la cual interpuso recurso \nde reposición a través de la suplente del representante legal el día 13 de mayo de 2022, es \ndecir, dentro de los diez (10) días hábiles siguientes a la notificación, de conformidad con \nlo preceptuado en el artículo 76 de la Ley 1437 del 18 de enero de 2011.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad. \nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 837 del 28 de abril de 2022, los cuales serán tenidos en cuenta para decidir el \npresente recurso de reposición.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\nEn el recurso de reposición la Sociedad no aportó ni solicitó pruebas. \nEn el recurso presentado la Sociedad señaló que recibe notificaciones en el correo \nelectrónico notificaciones.judiciales@odl.com.co. \nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo (CPACA), \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 5 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 65\nTécnico 3862 del 6 de julio de 2022; en el mismo orden de los argumentos presentados por \nla Sociedad, a saber:\n1.\nDISPOSICIÓN RECURRIDA – Artículo Sexto de la Resolución 837 del 28 de abril \nde 2022.\n“ARTÍCULO SEXTO. No aceptar las acciones de preservación de herbazal denso en las 319,73 \nha en la RNSC Campo Florido ni en las 421,18 ha en la RNSC El Tigrillo como parte de la \nobligación de la inversión forzosa de no menos del 1%, correspondientes a las estaciones de \nrebombeo Jagüey y Rubiales.”\n1.1.\nPetición de la Sociedad.\n“[S]e solicita la REVOCATORIA de este artículo, a fin de que se sustituya con el fin de aceptar \n“…las acciones de preservación de herbazal denso en las 319,73 ha en la RNSC Campo Florido \ny en las 421,18 ha en la RNSC El Tigrillo como parte de la obligación de la inversión forzosa de \nno menos del 1%, correspondientes a las estaciones de rebombeo Jagüey y Rubiales”.\n1.2.\nArgumentos de la Sociedad.\nAl respecto la sociedad a través del recurso de reposición interpuesto a través de la \ncomunicación con radicación 2022094110-1-000 del 13 de mayo de 2022, argumentó lo \nsiguiente: \n“El plan de inversión forzosa de no menos del 1% presentado el 24 de agosto de 2021 con \nradicado No. 2021178753-1-000, incluyó en el capítulo 8 “Descripción general de las alternativas \nde inversión del 1%”, un análisis de coberturas de la tierra donde se identificaron y delimitaron las \ncoberturas de cada área, determinando su proporcionalidad y efectuando un control de campo \nque permitiría corroborar la interpretación, como también indagar acerca del grado de naturalidad \nde las coberturas, la historia de tenencia y el manejo de los predios entre otras variables.\nComo resultado de la visita realizada por los profesionales idóneos contratados por ODL a los \npredios Campo Florido y El Tigrillo, se pudo evidenciar que una gran proporción del área potencial \npropuesta para ejecutar los recursos de la inversión forzosa de no menos del 1% en ambos \ninmuebles presenta cobertura de sabanas naturales, entendiendo este ecosistema como uno \nimportante para la conservación de especies herbáceas nativas y como hábitat de la fauna local. \nLa composición de estos herbazales presenta un predominio de pastos y otras hierbas nativas en \nun mosaico de vegetación arbustiva dispersa, donde además los elementos florísticos \nencontrados son típicos de la altillanura orinocense y en estos predios desde hace por lo menos \n20 años no ha habido introducción de especies exóticas, ni como forraje u otros cultivos. Esto \nimplica la importancia y necesidad de poder asegurar el mantenimiento del área bajo \nconservación apoyado con los recursos del sector regulado bajo las compensaciones e \ninversiones forzosas.\nLos técnicos que realizaron la visita son María Cristina Vargas Espinosa (Matrícula Profesional \n011226-0509296 ANT), ingeniera forestal de profesión y Alfredo Navas, biólogo (tarjeta \nprofesional 11232707), con maestría en Biología y énfasis en Botánica Sistemática. En el informe \nque presentaron se mencionan que “las coberturas encontradas en los predios Campo Florido y \nEl Tigrillo son naturales y en buen estado de conservación, características de esta región de la \naltillanura y que por su estado de conservación se propone que se deben preservar, sobre todo \nsi se tiene en cuenta la alta transformación que ha ocurrido y continúa en la región”. \nAdicionalmente mencionan algunas especies que encuentran más comúnmente en los \nherbazales como:\nPastos: Paspalum lanciflorum, Schizachyrium sanguineum, Axonopus aureus, Trachypogon \nspicatus, Trachypogon vestitus, Schizachyrium sanguineum, Andropogon selloanus.\nHierbas: Hyptis brachiata, Hyptis latanifolia, Chamaecrista viscosa, Desmodium barbatum, \nEriosema crinitum, Aeschynomene elegans, Chamaecrista rotundifolia, Mikania sp., Synedrella \nsp.\nArbustos: Curatella americana, Siparuna guianensis, Byrsonima crassifolia, Vismia cayenensis y \nVismia guianensis.\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 6 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 65\n(Ver Figura 1. Fotografías tomadas el 25 de mayo de 2021 en las inmediaciones del punto \n4.141481° - 72.124267° para evidenciar la composición de los herbazales de la RNSC El Tigrillo; \npágina 4 del Concepto Técnico 3862 del 6 de julio de 2022).\nAdicional a lo anterior, vale la pena mencionar que el ecosistema natural de la región en donde \nse encuentra el predio El Tigrillo y Campo Florido es de sabana natural, compuesta por \nherbazales disectados por bosques de galería (Etter et. al., 2008). Este ecosistema tiene \ncomplejas relaciones ecológicas y juega un papel importante en la regulación hídrica y ofrece una \nvariedad de hábitats a la fauna local (Huber, 1987; San José et. al., 2002). Los herbazales en las \nsabanas naturales son coberturas naturales de alta importancia y biodiversidad, ofreciendo \nhábitats complementarios a los bosques de galería y palmares característicos del ecosistema. \nEstas coberturas están siendo rápidamente transformadas en sistemas agropecuarios \nespecialmente a gran escala por el desarrollo agro-industrial.\nPor otro lado, el hecho de que un área pertenezca a una Reserva Natural de la Sociedad Civil \npromueve la conservación jurídica del área, más no garantiza que esta no sufra afectaciones \nambientales como cambios de coberturas en donde hay grandes pérdidas de biodiversidad. Un \ncaso evidente es lo que ocurre en el llamado arco de deforestación, en donde se transforman \nmiles de hectáreas de bosque anualmente de los Parques Nacionales Tinigua, Macarena y \nChiribiquete para ser convertidas en pasturas para alimentar ganado. Estos cambios de cobertura \ny uso del suelo ocurren por varias motivaciones, pero entre ellos resaltan la oportunidad \neconómica que representa la ganadería y la falta de gobernanza local. Estas presiones de índole \neconómica son mucho más presentes en predios privados y RNSC en donde la conservación \ndepende única y exclusivamente de la voluntad y la capacidad de sus dueños de mantener esas \náreas en un estado de conservación.\nEn este sentido, para hacer que la conservación sea efectiva a largo plazo, es necesario que sea \nsostenible en términos económicos y más aún cuando se hace de manera voluntaria como ocurre \ncon el caso de las Reservas Naturales de la Sociedad Civil, en donde, si bien sus propietarios \ntienen algunos incentivos como reducciones de impuestos prediales, cuya regulación e \nimplementación depende, al final del día, de los concejos municipales, la conservación en esas \nfiguras depende de la capacidad y vocación de los propietarios. En otras palabras, el \nreconocimiento de las Reservas Naturales de la Sociedad Civil como áreas protegidas privadas, \nque a su vez hacen parte del SINAP, únicamente implica una protección jurídica del predio, más \nno asegura que se presenten acciones en campo que garanticen el cumplimiento de su respectivo \nplan de manejo.\nEn línea con lo anterior, como se indicó anteriormente, el reconocimiento jurídico de las Reservas \nNaturales de la Sociedad Civil como áreas protegidas privadas no garantiza la sostenibilidad de \nlas mismas, por lo que el propio Ministerio de Ambiente y Desarrollo Sostenible ha reconocido \nmediante concepto contenido en el oficio No. 8140-E2-002151 del 20 de septiembre de 2019, el \ncual se aporta como anexo del presente recurso de reposición, que las Reservas Naturales de la \nSociedad Civil son compatibles con mecanismos de compensación e inversión forzosa de no \nmenos del 1%, como lo son por ejemplo, los Bancos de Hábitat. Veamos lo señalado por el \nMinisterio de Ambiente y Desarrollo Sostenible en el mencionado oficio:\n“(…) en este orden de ideas, la figura de Banco de Hábitat y Reserva Natural de la Sociedad \nCivil son figuras complementarias, por tanto, puede constituirse un Banco de Hábitat sobre un \nárea de Reserva Natural de la Sociedad Civil, siempre y cuando dicha superficie cumpla con las \ncondiciones mencionadas en numeral 1 y 2 del artículo 3 de la Resolución 1051 de 2017”.\nDe manera que el propio Ministerio de Ambiente y Desarrollo Sostenible ha reconocido la \ncompatibilidad de las Reservas Naturales de la Sociedad Civil con los diferentes mecanismos de \ncompensación e inversión forzosa de no menos del 1%, ya que la articulación de dicha área \nprotegida privada con las obligaciones ambientales es justamente lo que busca garantizar su \npermanencia en el tiempo. De ese modo, no existe argumento jurídico alguno sobre el cual la \nANLA pueda justificar la supuesta incompatibilidad entre la Reserva Natural de la Sociedad Civil \ny sus zonificaciones, y cualquier mecanismo de compensación ambiental y/o de inversión forzosa \nde no menos del 1%. Es por ello que, la decisión administrativa contenida en el artículo sexto de \nla Resolución No. 00837 de 2022 debe ser revocada en su totalidad al no estar acorde con las \nnormas de superior jerarquía y, por el contrario, desconocer pronunciamientos anteriores del \nMADS, órgano rector de la política pública ambiental, que necesariamente deben ser tenidos en \ncuenta en las decisiones de la ANLA. De manera que con dicha revocatoria se de (sic) viabilidad \na que se puedan desarrollar las acciones de preservación de herbazal denso en las Reservas \nNaturales de la Sociedad Civil.\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 7 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 65\nAdicional a lo anterior, es preciso señalar que en la región de Puerto Gaitán, Meta, en donde se \nlocalizan los predios propuestos, ha habido un gran desarrollo agroindustrial que continúa \nexpandiéndose, llevando a una valorización de la tierra, un incremento de los impuestos \nprediales, desarrollo de vías de comunicación entre otras posibles motivaciones que promueven \nmodelos de desarrollo que implican el cambio de uso del suelo (Tabla 1); presiones que \nrepresentan un riesgo y una amenaza para la conservación de los ecosistemas naturales dentro \nde los cuales se encuentran los herbazales de la Orinoquía, incluso para aquellos inicialmente \nconservados en RNSC.\nTabla 2. (sic) Cambio en el tipo de coberturas entre el año 2012 y el año 2018 calculadas a \npartir de la información de cambio de coberturas del IDEAM para una zona de 505,786 \nhectáreas alrededor del predio El Tigrillo\nEn otras palabras, la decisión de no aceptar las acciones de preservación de herbazales en las \nReservas Naturales de la Sociedad Civil no sólo desconoce las normas en las que se debe fundar \nla ANLA, sino que además genera es un incentivo para que no haya proyectos de conservación \no preservación ambiental bajo la figura de las Reservas Naturales de la Sociedad Civil ya que no \nhabría mecanismos que permitan ejecutar los recursos y esfuerzos derivados de las obligaciones \nambientales de proyectos licenciados, que podrían aportar significativamente a implementar \nmedidas de conservación ambiental de estas áreas protegidas privadas.\nAl respecto, se deben tener en cuenta los artículos 109 y 110 de la Ley 99 de 1993, que están \nreglamentados en el Decreto 1996 de octubre 15 de 1999, compilado en el Decreto 1076 de 2015, \nque establecen los procedimientos para el registro y los derechos y deberes de los titulares de \nReservas Naturales de la Sociedad Civil. A partir de la revisión de estas normas es claro que la \ncancelación o modificación del registro de una Reserva Natural de la Sociedad Civil se puede \nhacer voluntariamente por el titular de la reserva en cualquier momento. Por lo tanto, si existen \nmotivaciones económicas o un gran desarrollo en una región y la conservación no tiene un \nestímulo asociado, hay un alto riesgo de cambio de vocación de uso del suelo por parte del \npropietario del predio, quien, como sabemos, es el titular de la RNSC y, por ende, el único \nautorizado para solicitar su creación y/o cancelación. Así, decisiones administrativas de parte de \nla ANLA que desincentiven la implementación de acciones de preservación en RNSC, generan \nnecesariamente un marcado desincentivo para la creación y mantenimiento de áreas protegidas \nprivadas bajo el SINAP, y, por lo mismo, generan, como efecto colateral, un incentivo en el cambio \nde vocación del uso del suelo por actividades incompatibles con la conservación o preservación, \ncomo, por ejemplo, actividades agrícolas y/o ganaderas.\nAsí mismo, debe señalarse que las normas aplicables en materia de compensaciones \nambientales no prohíben ni limitan el hecho de que se pueda desarrollar acciones de preservación \n-derivadas de obligaciones de compensación y/o de la obligación de inversión forzosa de no \nmenos del 1%- en Reservas Naturales de la Sociedad Civil, por lo cual, bajo lo dispuesto en los \nartículos 4, 6, 29, 83 y 84 de la Constitución Política, no podría la ANLA imponer tal restricción, \nprohibición y limitación, en tanto la misma carecería de fundamento.\nPor el contrario, la normativa es amplia justamente buscando generar la articulación de \ninstrumentos ambientales de manera que haya incentivos para la conservación, máxime si esto \nse enmarca en la política pública gubernamental de producir conservando y de conservar \nproduciendo, la cual fue acogida mediante la Ley 1955 de 2019. De manera que es evidente la \ndesviación de poder, el desconocimiento de las normas en las que debía fundarse la ANLA, así \ncomo la indebida y falsa motivación de la entidad al no autorizar las acciones de preservación de \nherbazales en las Reservas Naturales de la Sociedad Civil El Tigrillo y Campo Florido, razón por \nla cual la decisión del artículo sexto debe ser revocada, y por ende, reemplazada por la \nautorización correspondiente conforme a las consideraciones fácticas, técnicas y jurídicas que se \npresentan en este recurso de reposición.\nDe igual manera, debe señalarse que la ejecución de recursos derivados de las obligaciones de \ncompensación ambiental y de inversión forzosa de no menos del 1% a través de inversiones en \náreas protegidas, como lo son las Reservas Naturales de la Sociedad Civil, no desconoce el \nprincipio de adicionalidad, y por el contrario, se enmarca en el principio de complementariedad, \n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 8 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 65\nbuscando así que las obligaciones ambientales contribuyan en la generación de valores \nambientales en el territorio, como la conservación y preservación de los ecosistemas naturales \nde sabana.\nDicho sea de paso, debe señalarse que no existe justificación jurídica alguna para considerar que \nno se cumple con el principio de adicionalidad, ya que como se ha indicado la mera declaratoria \ny reconocimiento del registro de la RNSC ante Parques Nacionales Naturales no asegura el \ncumplimiento del plan de manejo del área, ni su permanencia en el tiempo. Por el contrario, la \nposibilidad de ejecutar recursos de compensaciones ambientales y/o de inversión forzosa de no \nmenos del 1% en estas áreas privadas permite que se complemente la estrategia de áreas \nprotegidas del país con la estrategia de compensaciones y obligaciones ambientales, generando \nsinergias que permiten garantizar el fortalecimiento del Sistema Nacional Ambiental, como del \nSistema Nacional de Áeas (sic) Protegidas - SINAP.\n(Ver Figura 2. Comparación de un área en los alrededores de las Reservas Naturales de la \nSociedad Civil El Tigrillo y Campo Florido (línea roja) y algunos desarrollos agroindustriales que \nocurren en la vecindad señalados con flechas amarillas; páginas 8 y 9 del Concepto Técnico 3862 \ndel 6 de julio de 2022)\nEn tal sentido, según las razones anteriormente expuestas, se encuentra que el pronunciamiento \npor parte de la ANLA en relación con la no aceptación de las acciones de preservación de \nherbazales en RNSC como parte de la obligación de la inversión forzosa de no menos del 1% \ndesconoce las normas anteriormente referidas, como a su vez genera el riesgo de pérdida y \namenaza del área, lo cual es un hecho notorio ampliamente conocido por la ANLA ante la \namenaza que sufre hoy en día este tipo de ecosistemas naturales de las sabanas de la Orinoquía.\nPor los motivos anteriormente descritos, la conservación de los herbazales como medida de \ninversión de no menos del 1% es una acción que tiene una adicionalidad significativa, lo cual \npermitiría eliminar las presiones de transformación de estos ecosistemas, tal y como está \nsucediendo en zonas aledañas a estos predios.\nDe mantenerse la decisión de la Autoridad en este sentido, el precedente administrativo que se \nestaría fijando es significativamente grave de cara a la protección de las áreas del SINAP que, \npor demás, no son merecedoras de amplios recursos; y, adicionalmente, esta decisión estaría \nconculcando precisamente las funciones de la ANLA como autoridad ambiental encargada de \npropender por medidas de protección en materia ambiental.”\n1.3.\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 3862 del 6 de julio de 2022, el equipo técnico de la Autoridad \nNacional señaló:\n“Una vez observados los argumentos de la Sociedad, la Autoridad Nacional vuelve a revisar el \ntexto aportado por la Sociedad y considera lo siguiente:\nAunque la Sociedad manifestó que “El plan de inversión forzosa de no menos del 1% “[F]ue \npresentado el 24 de agosto de 2021 con radicado No. 2021178753-1-000 (…)”, se considera \npertinente precisar que la presente obligación surge de la evaluación del Plan de inversión forzosa \nde no menos del 1% entregada mediante dos comunicaciones con radicados: 2021178753-1- 000 \ndel 24 de agosto de 2021 y 2022013672-1-000 del 31 de enero de 2022.\nAhora bien, en el texto entregado se observa que en el capítulo “8. DESCRIPCIÓN GENERAL \nDE LAS ALTERNATIVAS DE INVERSIÓN DEL 1%”, específicamente, en el numeral “8.2. \nALTERNATIVA RNSC CAMPO FLORIDO”, la Sociedad presenta el siguiente análisis de \ncoberturas de la tierra:\n“Se delimitaron las coberturas del área que se encuentra dentro de la subzona hidrográfica del \nrío Manacacías, obteniendo un total de 4 tipos de coberturas, de las cuales se destaca el \nherbazal denso con 1224.19 ha, representando así el 90.57% del área. Seguido de esta \ncobertura, se encuentra el bosque de galería, el cual representa el 8.17% con 110.44 ha, los \ncuales están asociados al caño Pájaro grande y el caño El Yopo (Figura 13). Adicionalmente se \ncuenta con áreas asociadas a instalaciones recreativas asociadas a las casas del mayordomo \ny propietarios, y red vial al interior del predio, representando una baja proporción del área que \nse encuentra en la subzona hidrográfica de interés (Tabla 9, Figura 14).\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 9 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 65\n(...)\n(Ver Figura 14. Coberturas vegetales presentes en la alternativa RNSC Campo Florido; página \n11 del Concepto Técnico 3862 del 6 de julio de 2022”\nPor su parte, para la RNSC El Tigrillo, en el numeral “8.3. ALTERNATIVA RNSC EL TIGRILLO”, \nla Sociedad presenta lo siguiente:\n“Se identificaron en total 4 tipos de coberturas, de las cuales la más destacada es la de herbazal \ndenso con 514.4 ha, representando el 84.76% del área del inmueble. Adicionalmente cuenta \ncon franjas de bosque de galería asociados al caño Pajarito, caño Pájaro grande y río \nManacacías, sumando un área de 85.81 ha (Figura 17). Adicionalmente presenta áreas con \ninstalaciones recreativas y red vial al interior del predio, las cuales ocupan un muy bajo \nporcentaje de área (Tabla 10, Figura 18).\n(...)\n(Ver Figura 18. Coberturas vegetales presentes en la alternativa RNSC El Tigrillo; página 12 del \nConcepto Técnico 3862 del 6 de julio de 2022”\nSi bien en el recurso interpuesto la Sociedad señala que “[E]n los predios Campo Florido y El \nTigrillo, se (…) presenta cobertura de sabanas naturales, entendiendo este ecosistema como uno \nimportante para la conservación de especies herbáceas nativas y como hábitat de la fauna local.”, \nante lo que los profesionales contratados por ODL conceptuaron que “(...) las coberturas \nencontradas en los predios Campo Florido y El Tigrillo son naturales y en buen estado de \nconservación, características de esta región de la altillanura y que por su estado de conservación \nse propone que se deben preservar (...)” , se precisa que la Autoridad Nacional no tuvo en su \nevaluación un informe en el cual se determinara que la composición de los herbazales en la \nactualidad tuvieran una composición de especies y una estructura ecológica tal, que al haberse \ncomparado con un ecosistema de referencia condujera a concluir que los procesos de \nrecuperación sucesional hubieran alcanzado un alto grado de madurez o un estado sucesional \navanzado para que estos herbazales debieran ser objeto de conservación, con el enfoque de \npreservación.\nEs así como en la Resolución 837 del 28 de abril de 2022 se expuso lo siguiente acerca de la \ninviabilidad de aceptar acciones de preservación en sabana natural para cada una de las \nreservas:\n“RNSC Campo Florido:\n[D]e acuerdo con la zonificación de la RNSC, se encuentra que esta área de preservación se \nencuentra actualmente dentro de la “Zona de agrosistemas”, y esta (sic) dominada por \npastizales, (…).\nPor otra parte la Sociedad no provee información que compruebe que las especies encontradas \ndentro de los pastizales que actualmente dominan el área son las especies propias de esta \nformación de herbazal denso y no de los pastos sembrados o introducidos para sostener la \nactividad de ganadería extensiva que se da en la región, pues no existe esa comparación con \n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 10 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 65\nun ecosistema de referencia en un grado tal que ameritara conservar estas áreas. Por lo \nanterior, no se considera viable aceptar la propuesta de preservación de herbazales densos.\nRNSC El Tigrillo:\n[E]sta cobertura, se encuentra dentro del área destinada a “amortiguación y manejo especial” \ndentro de la RNSC, (…).\nPor otra parte la Sociedad no provee información que compruebe que las especies encontradas \ndentro de los pastizales que actualmente dominan el área son las especies propias de esta \nformación de herbazal denso y no de los pastos sembrados o introducidos para sostener la \nactividad de ganadería extensiva que se da en la región, pues no existe esa comparación con \nun ecosistema de referencia en un grado tal que ameritara conservar estas áreas. Por lo \nanterior, no se considera viable aceptar la propuesta de preservación de herbazales densos.\nIgualmente, se debe tener en cuenta que esta formación podría ser viable de preservar, siempre \ny cuando se hubieran realizado acciones de restauración del mismo, mediante la siembra de \nlas especies propias de esta formación con anterioridad.”\nAdicionalmente, la Sociedad manifestó que los técnicos contratados por ODL presentaron un \ninforme en el cual relacionan algunas especies que componen los herbazales, sin embargo, este \nno fue anexado al plan de inversión forzosa de no menos del 1% para ser tenido en cuenta \ndurante la evaluación realizada por la Autoridad Nacional.\nRespecto al listado de especies, es pertinente precisar que el Recurso de Reposición no es el \ninstrumento para presentar información adicional, por lo tanto, no procede su evaluación.\nAhora, es importante aclarar que las consideraciones de la Autoridad Nacional para “No aceptar \nlas acciones de preservación de herbazal denso en las 319,73 ha en la RNSC Campo Florido ni \nen las 421,18 ha en la RNSC El Tigrillo como parte de la obligación de la inversión forzosa de no \nmenos del 1%, correspondientes a las estaciones de rebombeo Jagüey y Rubiales” no se \nrelacionaron con desconocer las coberturas de sabanas naturales ni con la importancia de su \npreservación en el territorio.\nNo obstante, el hecho de que se identifiquen incompatibilidades entre el área propuesta a \npreservarse en el marco de la inversión forzosa de no menos del 1% con respecto al estado y al \nactual uso de la misma que, por ejemplo en el caso de la zonificación de la RNSC Campo Florido \ncorresponde a una zona de agrosistemas (Resolución 0155 del 20 de octubre de 2015) destinada \na “(…) zonas de producción, (…), por ende, plantean tener pastos manejados y sus implicaciones \ncomo cercas, corrales y la rotación de las zonas de pastizales para que tengan periodos de \nrecuperación natural”, es decir, que su finalidad en un comienzo era destinar estas áreas a \nacciones diferentes a la recuperación, conservación y recuperación de las cuencas hidrográficas, \nque corresponde al objeto competente de la Autoridad Nacional, lo cual fue zonificado de esa \nmanera para favorecer la sostenibilidad económica de áreas protegidas públicas o privadas; y \nque como bien lo señala el recurrente, para el caso de las RNSC, “(…) depende única y \nexclusivamente de la voluntad y la capacidad de sus dueños de mantener esas áreas en un \nestado de conservación”. Por lo que su cambio de destinación es potestad del propietario, pero \nsu cambio a zona de preservación debe ser suficientemente sustentado desde el punto de vista \necosistémico.\nFrente a la carencia de una caracterización ecológica profunda y determinante de este \necosistema por parte de la Sociedad, y con la susceptibilidad que tiene esta formación vegetal de \nser alterada por múltiples factores (ganadería, incendios, entre otros), esta Autoridad no puede \naprobar la preservación de esta cobertura vegetal, pues existe la alta probabilidad que se esté \naprobando la preservación de pasturas alteradas o herbazales con alto grado de deterioro.\nAhora bien, la Autoridad Nacional no se opone ni desconoce la normatividad ambiental existente \nacerca de los Bancos de Hábitat; y menos aún a que estos sean conformados por Reservas \nNaturales de la Sociedad Civil; ni es competente para determinar si una Reserva Natural de la \nSociedad Civil cumple con las condiciones de adicionalidad y complementariedad a que hacen \nreferencia los numerales 1 y 2 la Resolución 1051 de 2017 del Ministerio de Ambiente y Desarrollo \nSostenible -MADS- para ser considerada Banco de Hábitat.\nSin embargo, sí ha de velar porque los recursos económicos producto de la obligación generada \npor el aprovechamiento del recurso hídrico se destinen acorde con lo establecido en el Decreto \n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 11 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 65\n1076 de 2015 en materia de la inversión forzosa de no menos del 1%. Es por ello que cada caso \nse evalúa de manera independiente y acorde con sus particularidades, por lo que la destinación \nde recursos se han de orientar a la ejecución de acciones que aporten a la recuperación, \nconservación y recuperación de las cuencas hidrográficas, por lo que la ANLA como Autoridad \nAmbiental valida si el Banco de Hábitat cuenta con la Resolución del MADS y tiene en cuenta los \ninstrumentos de manejo y de planificación de los territorios, entre ellos, las zonificaciones \nambientales de áreas protegidas; y con base en su evaluación, puede determinar la viabilidad o \nno de acciones y/o mecanismos en las áreas propuestas.\nEn ese sentido, es una imprecisión que el recurrente manifieste que la Autoridad Nacional \nrestringe, prohíbe o limita acciones de preservación en Reservas Naturales de la Sociedad Civil; \ndesconociendo las normas y actuando con una indebida y falsa motivación al no autorizar \nacciones de preservación, cuando acorde con lo argumentado en la Resolución 837 del 28 de \nabril de 2022 y aclarado en el concepto técnico 3862 del 6 de julio de 2022, tras la evaluación de \nla información entregada por el titular de la licencia ambiental, las acciones de preservación de \nherbazales en las RNSC El Tigrillo y Campo Florido no son objeto de aprobación, dado que no \ncumplen con el fin de la inversión forzosa de no menos del 1%, acorde con lo reglamentado en el \nDecreto 1076 de 2015.”\nConforme a las consideraciones expuestas, en atención a que con la decisión adoptada a \ntravés del artículo sexto de la Resolución 837 del 28 de abril de 2022, la Autoridad Nacional \nno pretendió imponer restricción, prohibición o limitación a las acciones de preservación en \nReservas Naturales de la Sociedad Civil, es pertinente señalar que con dicho \npronunciamiento no se han desconocido las disposiciones constitucionales referenciadas \npor la recurrente que corresponden a los artículos 41, 62, 293, 834 y 845 de la Constitución \nPolítica.\nPor otro lado, frente al argumento de la recurrente, relacionado con que los fundamentos \nque sirvieron de sustento para tomar la decisión adoptada en el artículo sexto de la \nResolución 837 del 28 de abril de 2022, se configuran en una falsa motivación, al no \nautorizar las acciones de preservación de herbazales en las Reservas Naturales de la \nSociedad Civil El Tigrillo y Campo Florido, es pertinente precisar que la falsa motivación se \nconfigura cuando para fundamentar el acto, se dan razones engañosas, simuladas, \ncontrarias a la realidad; pues la motivación de un acto administrativo implica que la \nmanifestación de la administración tiene una causa, y ella debe obedecer a criterios de \nlegalidad, certeza de los hechos, debida calificación jurídica y apreciación razonable6.\nIgualmente, la doctrina de manera reiterada ha sostenido que los elementos esenciales del \nacto administrativo, de los cuales dependen su validez y eficacia son entre otros; el \ncontenido (Debe tener un contenido determinado que se ajuste a todas las normas jurídicas vigentes \ny superiores); y los motivos (Que en el Derecho administrativo se refieren a actos unilaterales que \nemanan de una sola voluntad, es decir, la voluntad de la administración, y que constituyen las \ncircunstancias de hecho y de derecho que en cada caso llevan expedirlo, es decir, su causa).\nEn ese sentido, el acto administrativo a la luz de las disposiciones legales que regulan la \nmateria, son una manifestación en virtud de la cual se dispone, se decide y se resuelve una \nsituación jurídica, y consecuentemente con ella se crea, modifica o extingue una relación \n1 ARTICULO 4°. La Constitución es norma de normas. En todo caso de incompatibilidad entre la Constitución y la ley u \notra norma jurídica, se aplicarán las disposiciones constitucionales. Es deber de los nacionales y de los extranjeros en \nColombia acatar la Constitución y las leyes, y respetar y obedecer a las autoridades. \n2 ARTICULO 6°. Los particulares sólo son responsables ante las autoridades por infringir la Constitución y las leyes. Los \nservidores públicos lo son por la misma causa y por omisión o extralimitación en el ejercicio de sus funciones.\n3 ARTICULO 29. El debido proceso se aplicará a toda clase de actuaciones judiciales y administrativas (…).\n4 ARTICULO 83. Las actuaciones de los particulares y de las autoridades públicas deberán ceñirse a los postulados de la \nbuena fe, la cual se presumirá en todas las gestiones que aquellos adelanten ante éstas.\n5 ARTICULO 84. Cuando un derecho o una actividad hayan sido reglamentados de manera general, las autoridades \npúblicas no podrán establecer ni exigir permisos, licencias o requisitos adicionales para su ejercicio.\n6 CONSEJO DE ESTADO SALA DE LO CONTENCIOSO ADMINISTRATIVO SECCIÓN SEGUNDA SUBSECCION ‘B’ (20 de marzo de 2013) \n[MP Bertha Ramírez]\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 12 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 12 de 65\nen derecho, esto, en el entendido que con dicha manifestación de la voluntad pueden \nsobrevenir alteraciones jurídicas, con las cuales se modifiquen o extingan las existentes o \ncreando nuevas situaciones, como un efecto directo en su carácter decisorio.\nAsí pues, el vicio de la falsa motivación es aquel que afecta el elemento causal del acto \nadministrativo, referido a los antecedentes de hecho y de derecho que a la luz del \nordenamiento jurídico facultan su expedición. Igualmente, este vicio hace anulable la \ndecisión administrativa, tratándose de los fundamentos en los que se soportó la decisión, \ncuando es inexistente o cuando existiendo, se subsume debidamente en la norma.\nClaro lo anterior, y de cara al análisis objeto del presente pronunciamiento, se desvirtúan \nlos argumentos expuestos por la Sociedad recurrente en su escrito y se demuestra que el \nacto administrativo discutido, cumple plenamente con el requisito de la motivación en su \ncontenido (Circunstancias de hecho y de derecho que incidieron en su expedición) y, por lo tanto, \nno se haya razón a lo alegado por la Sociedad, frente a la figura de la falsa motivación; \nmáxime cuando con el mismo, se adoptó una decisión teniendo en cuenta la información \nsuministrada por la Sociedad mediante las comunicaciones con radicación 2021178753-1-\n000 del 24 de agosto de 2021 y 2022013672-1-000 del 31 de enero de 2022.\nConforme a lo expuesto, se procederá a confirmar el contenido del artículo sexto de la \nResolución 837 del 28 de abril de 2022, tal como quedará referenciado en la parte resolutiva \ndel presente acto administrativo.\n \n2.\nDISPOSICIÓN RECURRIDA – Artículo Séptimo de la Resolución 837 del 28 de abril \nde 2022.\n“ARTÍCULO SÉPTIMO. No aceptar el mecanismo de Banco de Hábitat para ejecutar la obligación \nde la inversión forzosa de no menos del 1% por no estar en las subzonas hidrográficas del río \nTúa y otros directos al Meta y la subzona hidrográfica del río Manacacías, que corresponden al \námbito geográfico del proyecto.”\n2.1\nPetición de la Sociedad.\n“[S]e solicita la REVOCATORIA de este artículo, con el fin de que se sustituya con el fin de: \n“Aceptar el mecanismo de Banco de Hábitat para ejecutar la obligación de la inversión forzosa de \nno menos del 1%, para las subzonas hidrográficas del río Túa y otros directos al Meta y la subzona \nhidrográfica del río Manacacías, que corresponden al ámbito geográfico del proyecto.\n(…) [Q]ue este artículo sea modificado en el sentido de aceptar el mecanismo de Banco de Hábitat \npara ejecutar la obligación de inversión forzosa de no menos del 1%, puesto que es un \nmecanismo consagrado en el Decreto 2099 del 2016 y regulado por la Resolución 1051 del 2017 \ndel Ministerio de Ambiente y Desarrollo Sostenible.”\n2.2\nArgumentos de la Sociedad.\nAl respecto la Sociedad a través del recurso de reposición interpuesto a través de la \ncomunicación con radicación 2022094110-1-000 del 13 de mayo de 2022, argumentó lo \nsiguiente: \n“Dentro de las consideraciones técnicas de la Resolución No. 00837 del 28 de abril de 2022, la \nANLA mencionó en la página 24:\n“Se encuentra que la Sociedad propone realizar las acciones a través de un Banco de Hábitat, \ncuya ubicación, características y formalización no se nombra dentro del cuerpo del Plan \nremitido, por lo que resulta indeterminado para esta Autoridad, desconociendo si los predios \npropuestos se ubican dentro del supuesto Banco de Hábitat. Por lo anterior, se considera NO \nACEPTAR el mecanismo de Banco de Hábitat.” (Subrayado por fuera del texto original).\nSin embargo, es preciso señalar y aclararle a la ANLA que el plan de inversión forzosa de no \nmenos del 1%, identificado con el radicado No. 2021178753-1-000 del 24 de agosto de 2021, \npresentó en el capítulo 11.2 “Mecanismos” la implementación y administración de los recursos \ndel 1% bajo las siguientes alternativas:\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 13 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 13 de 65\nAsí, contrario a lo afirmado por la ANLA, ODL sí presentó la ubicación y características de las \nalternativas propuestas para ejecutar la obligación de la inversión forzosa de no menos del 1%.\nComo se deriva de la tabla anterior, tres de esas alternativas consisten en ejecutar los recursos \ny/o las obligaciones a través de Bancos de Hábitat -algunos de los cuales también son RNSC- \ny/o a través de la adquisición del predio El Paraiso (sic).\nAhora bien, en lo que tiene que ver con el mecanismo de formalización, tal y como lo indica el \nplan, según lo que se logre avanzar en la negociación con los propietarios de las alternativas \nmencionadas, el mecanismo de implementación será uno u otro, razón por la cual, a la fecha, es \nimposible para ODL definir cuál sería el mecanismo de formalización.\nEspecíficamente el documento presentado a la autoridad por ODL establece:\nAl igual que con la definición del modo, el mecanismo específico de implementación se definirá \nuna vez terminada la negociación con el(los) propietario(s) de las alternativas propuestas para \nllevar a cabo la inversión asociada a las estaciones de rebombeo Jagüey y Rubiales, para de \nesta forma, contar con la mejor estrategia para la administración, manejo y seguimiento de los \nrecursos destinados a la ejecución y cumplimiento de dicho plan.\nAhora bien, es importante mencionar que los mecanismos planteados en el plan de inversión \nforzosa de no menos del 1% presentado ante la ANLA se encuentran contemplados en el Decreto \n2099 del 2016 que regula la materia, y adicionalmente la Resolución 1051 del 2017 establece \nque los Bancos de Hábitat son “…un mecanismo de implementación de las obligaciones \nderivadas de compensaciones ambientales y de la inversión forzosa del 1%; así como otras \niniciativas de conservación a través de acciones de preservación, restauración, uso sostenible \nde los ecosistemas y su biodiversidad, bajo el esquema de pago por desempeño.” Por lo tanto, \nno se considera procedente el rechazo o no aceptación de la ejecución de la inversión forzosa \nde no menos del 1% bajo el mecanismo de Bancos de Hábitat, por ir expresamente en contravía \nde normas de superior jerarquía a las cuales debe someterse la decisión adoptada por la \nAutoridad mediante la Resolución No. 00836.\nEn línea con lo anterior, con la aprobación de las alternativas propuestas, ODL procedería a \ndefinir el alcance de los acuerdos de vinculación de los inmuebles para la implementación del \nPlan de inversión forzosa de no menos del 1%.\nEn otras palabras, en esta ocasión, los acuerdos de vinculación y la viabilidad de registrar las \náreas propuestas bajo el mecanismo de Banco de Hábitat, estará supeditada a que la ANLA \napruebe el plan de inversión forzosa de no menos del 1% presentado por ODL; posteriormente, \nsobre la base de lo que apruebe la ANLA, ODL podrá formular, estructurar, y suscribir los \nacuerdos. Así, y se viabiliza la estructuración del mecanismo para responder a los requerimientos \nde inversión y compensación que puedan ejecutarse en el área seleccionada.\nAunado a lo anterior, en materia de Bancos de Hábitat, la Resolución 1051 de 2017 del Ministerio \nde Ambiente y Desarrollo Sostenible establece como requisito el registro del mismo ante la \nDirección de Bosques, Biodiversidad y Servicios Ecosistémicos del citado Ministerio. De hecho, \nla norma señala de manera expresa que no es del resorte de la autoridad ambiental revisar los \nacuerdos entre particulares. En dicho sentido, basta con que la ANLA revise y/o condicione que \nla ejecución del plan se dé frente a un Banco de Hábitat, sin tener que entrar en los pormenores \ncontractuales de dicho mecanismo, tal y como lo ha reconocido en otras decisiones \nadministrativas, como en aquellas adoptadas en los expedientes LAM0318 y LAM1226.\nAsí las cosas, teniendo en cuenta estos antecedentes, no se entiende el por qué se pretende dar \nun trato discriminatorio y diferente de ODL en el caso en concreto, desconociendo los \nprecedentes de la misma entidad, en clara contravención de los principios de seguridad jurídica, \n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 14 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 14 de 65\nconfianza legítima y de la Teoría de los Actos Propios. Según esta Teoría, las autoridades \npúblicas deben actuar en armónica concordancia con sus actos propios, de manera que se \napliquen las mismas reglas a todos por igual, brindando seguridad jurídica y confianza legítima \nen las autoridades.\nAsí las cosas, no existe justificación alguna para que la ANLA no haya aceptado el Banco de \nHábitat como mecanismo para la ejecución del plan de inversión de no menos del 1% sobre la \nbase de los argumentos antes expuestos. Sobre el particular, se debe señalar que no le asiste \nrazón a la ANLA sobre el análisis del ámbito geográfico relativo a esta obligación pues la ANLA, \nal señalar que el Banco de Hábitat supuestamente no está en las subzonas hidrográficas del río \nTúa y otros directos al Meta y la subzona hidrográfica del río Manacacías, yerra en la medida en \nque, por el contrario, lo que se puede observar es que los predios en los cuales se podría \nconstituir un Banco de Hábitat si hacen parte del ámbito geográfico definido por el régimen de la \ninversión forzosa del 1% aplicable al Proyecto de ODL.\nAsí mismo, en el caso de proyectos lineales como lo de es el de ODL, se debe tener en \nconsideración el parágrafo 3 del artículo 2.2.9.3.1.4 del Decreto 1076 de 2015, según el cual se \nreconoce que “la inversión forzosa de no menos del 1% que se genere por la ejecución de \nproyectos lineales podrá ejecutarse en una o varias subzonas o zonas hidrográficas que \natraviesen el proyecto, buscando maximizar los beneficios de las medidas a implementar y \npriorizando las áreas de importancia ecológica para la oferta y mantenimiento del recurso \nhídrico”. Así, en el caso en concreto, el ámbito geográfico del Banco de Hábitat, una vez se \nconstituya en los predios propuestos, sí corresponde con el ámbito geográfico del Proyecto, en \natención a lo previsto por el referido artículo.\nTeniendo en cuenta lo anteriormente expuesto, solicitamos que este artículo sea modificado en \nel sentido de aceptar el mecanismo de Banco de Hábitat para ejecutar la obligación de inversión \nforzosa de no menos del 1%, puesto que es un mecanismo consagrado en el Decreto 2099 del \n2016 y regulado por la Resolución 1051 del 2017 del Ministerio de Ambiente y Desarrollo \nSostenible. Lo anterior sin perjuicio de que la ANLA pueda hacer un requerimiento posterior sobre \nel particular, para que sea en el marco del ICA que se defina el mecanismo definitivo de \nimplementación del Plan de Inversión forzosa de no menos 1%.”\n2.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 3862 del 6 de julio de 2022, el equipo técnico de la Autoridad \nNacional señaló:\n“Una vez observados los argumentos de la Sociedad, se debe tener presente que de acuerdo con \nla Resolución 1051 de 2017, la cual reglamenta los Bancos de Hábitat, dentro del ámbito de \naplicación que establece esta norma en su artículo segundo se tiene lo siguiente:\n“Artículo 2°. Ámbito de aplicación. La presente resolución aplicará a: \n(...)\nb. Los titulares de obligaciones derivadas de compensaciones ambientales y de la inversión \nforzosa del 1% que desean cumplir con las mismas a través de los Bancos de Hábitat.”\nCon base en lo anterior, contrario a lo que la Sociedad manifiesta, esta Autoridad no va en \ncontravía de las normas de superior jerarquía, puesto que evidentemente, los Bancos de Hábitat \nson un mecanismo válido para llevar a cabo las obligaciones de inversión forzosa de no menos \ndel 1%, así como aquellas de compensación, siempre y cuando el Banco de Hábitat se encuentre \ndebidamente creado y registrado.\nEn este sentido, la Sociedad no puede pretender que esta Autoridad acepte el mecanismo de \nBancos de Hábitats para cumplir con sus obligaciones de inversión forzosa de no menos del 1% \nen un Banco de Hábitat inexistente al día de hoy, básicamente porque dentro del proceso de \ncreación y registro de los mencionados Bancos de Hábitat, se asegura que el área en donde se \nvan a cumplir las obligaciones satisface, entre otras, las siguientes condiciones, de una manera \nprobada y verificada por el Ministerio de Ambiente y Desarrollo Sostenible, quien da el respectivo \nregistro:\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 15 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 15 de 65\n<0000>\nSe demostró una adicionalidad, al probar ante el Ministerio de Ambiente que esa área \ncontribuye a la preservación, recuperación, rehabilitación y/o restauración de la \nbiodiversidad.\n<0000>\nTuvo en cuenta los instrumentos de planificación y gestión ambiental del territorio, acorde \ncon sus prioridades de conservación.\n<0000>\nCuenta con las condiciones técnicas, administrativas, financieras y jurídicas que \naseguran su permanencia.\nPor lo anterior, esta Autoridad no puede sustituir las competencias del Ministerio de Ambiente y \nDesarrollo Sostenible, pasando por encima de la verificación previa de estos aspectos y sobre los \ncuales debe reposar con certeza los pronunciamientos que realice la ANLA, toda vez que se tiene \nla seguridad que estos aspectos son claros y soportan las obligaciones relacionadas con la \ninversión forzosa de no menos del 1%, en este caso.\nDe forma que la Autoridad Nacional no puede aprobar un mecanismo cuando no se tiene certeza \nde la adicionalidad en el territorio, los instrumentos de planificación y tampoco tiene probada la \npermanencia del futuro Banco de Hábitat.\nComo consecuencia de la verificación de estas condiciones que hace el Ministerio de Ambiente \ny Desarrollo Sostenible, el registro asegura, entre otros lo siguiente:\n<0000>\nLa idoneidad del Banco de Hábitat\n<0000>\nLocalización, extensión y delimitación del Banco de Hábitat\n<0000>\nObjetivos de conservación esperados\nAcorde con lo anterior, la Autoridad Nacional no puede aprobar el mecanismo de Banco de \nHábitat, cuando no tiene certeza de su idoneidad, su localización, extensión y delimitación. Frente \na esto último punto se debe hacer claridad que las obligaciones de inversión forzosa de no menos \ndel 1% tienen unos requerimientos que se deben respetar, de manera que se debe llamar la \natención a la Sociedad que la Resolución 1051 de 2017, establece en su parágrafo segundo del \nartículo sexto lo siguiente:\n“Artículo 6°. Financiación del banco de hábitat. \n(...)\nParágrafo 2°: De conformidad con los artículos 2.2.9.3.1.12 y 2.2.9.3.1.13 del Decreto 1076 de \n2015, los interesados en implementar sus obligaciones ambientales derivadas de la inversión \nforzosa de no menos del 1% y las demás medidas de compensación ambiental establecidas por \nlas autoridades ambientales en el marco del otorgamiento de licencias, permisos, concesiones \ny/o autorizaciones ambientales por el uso, aprovechamiento y/o afectación de los recursos \nnaturales renovables podrán implementar las respectivas acciones a través de un Banco de \nHábitat.\nEn todo caso, la autoridad ambiental competente definirá la viabilidad de este mecanismo de \nimplementación de dichas obligaciones ambientales, el cual procederá siempre y cuando se \ncumpla con los requisitos legales y técnicos definidos para las mismas.” (Subraya y \nnegrilla fuera de texto original)\n \nCon base en lo anterior, se debe recalcar que es un requisito legal para la inversión forzosa de \nno menos del 1% que se deban realizar en el ámbito geográfico específico, sobre el cual se realizó \nel aprovechamiento o captación de agua, que para el caso del presente proyecto corresponde a \nlas subzonas hidrográficas del río Túa y otros directos al Meta y la subzona hidrográfica del río \nManacacías. De manera que no es de recibo para esta Autoridad que la Sociedad mencione que \n“[Y]erra en la medida en que, por el contrario, lo que se puede observar es que los predios en los \ncuales se podría constituir un Banco de Hábitat si hacen parte del ámbito geográfico definido por \nel régimen de la inversión forzosa del 1% aplicable al Proyecto de ODL”, toda vez que NO existe \nuna localización, extensión y delimitación de algún Banco de Hábitat, sobre el cual se pueda \nmaterializar una verificación del ámbito geográfico por parte de la Autoridad Nacional; de manera \nque, al no existir esa información, que es un requisito legal, no es viable su aprobación.\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 16 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 16 de 65\nNuevamente, no es procedente que la Sociedad pretenda obtener una aprobación de Banco de \nHábitat, cuando la misma Sociedad no tiene certeza de la constitución y límites del Banco de \nHábitat, al mencionar respecto de los predios, que en ellos se “podría” constituir un Banco de \nHábitat, señalando de esa manera una posibilidad y no una certeza, admitiendo de manera tácita \nque al no estar constituido pueden presentarse múltiples inconvenientes que no permitan su \ncreación, caso en el cual, la Autoridad Nacional habría aprobado unas acciones en un Banco de \nHábitat inexistente y que, de darse esa situación, se estaría admitiendo algo que es incierto.\nFinalmente, tampoco es de recibo para esta Autoridad que se pretenda tergiversar los \nprocedimientos establecidos tanto para la creación y registro de un Banco de Hábitat, como de la \nadmisión del Mecanismo por parte de esta Autoridad para un proyecto determinado, puesto que \nla Sociedad pretende que se supedite la creación del Banco de Hábitat a la aprobación de un \nPlan de inversión.\nLa Sociedad debe tener claro que lo primero es la creación y registro del Banco de Hábitat que \nse pretende utilizar como mecanismo y una vez creado, ahí sí, proponer a la Autoridad Nacional \nel uso de dicho mecanismo y, no al revés, como quiere hacerlo ver la Sociedad al decir que “[L]os \nacuerdos de vinculación y la viabilidad de registrar las áreas propuestas bajo el mecanismo de \nBanco de Hábitat, estará supeditada a que la ANLA apruebe el plan de inversión forzosa de no \nmenos del 1%.”\nEn conclusión, esta Autoridad NO acepta el Banco de Hábitat, por las razones antes expuestas y \nno se pronuncia respecto de otros mecanismos, por cuanto, como la misma Sociedad menciona \nque “[A] la fecha, es imposible para ODL definir cuál sería el mecanismo de formalización.”\nAdicional a las consideraciones expuestas, se trae a colación lo señalado por la recurrente \nfrente a que:\n“[E]n materia de Bancos de Hábitat, la Resolución 1051 de 2017 del Ministerio de Ambiente y \nDesarrollo Sostenible establece como requisito el registro del mismo ante la Dirección de \nBosques, Biodiversidad y Servicios Ecosistémicos del citado Ministerio. De hecho, la norma \nseñala de manera expresa que no es del resorte de la autoridad ambiental revisar los acuerdos \nentre particulares. En dicho sentido, basta con que la ANLA revise y/o condicione que la ejecución \ndel plan se dé frente a un Banco de Hábitat, sin tener que entrar en los pormenores contractuales \nde dicho mecanismo, tal y como lo ha reconocido en otras decisiones administrativas, como en \naquellas adoptadas en los expedientes LAM0318 y LAM1226.\nAsí las cosas, teniendo en cuenta estos antecedentes, no se entiende el por qué se pretende dar \nun trato discriminatorio y diferente de ODL en el caso en concreto, desconociendo los precedentes \nde la misma entidad, en clara contravención de los principios de seguridad jurídica, confianza \nlegítima y de la Teoría de los Actos Propios. Según esta Teoría, las autoridades públicas deben \nactuar en armónica concordancia con sus actos propios, de manera que se apliquen las mismas \nreglas a todos por igual, brindando seguridad jurídica y confianza legítima en las autoridades.”.\nEn relación a lo anterior, es pertinente tener en cuenta que el principio de seguridad jurídica, \nconforme lo señaló la Corte Constitucional en la sentencia C-250/12, supone una garantía \nde certeza respecto de las normas que regulan una situación jurídica concreta, esto es, la \nexistencia de términos precisos que deben ser considerados por la administración o el juez \nsegún sea el caso, al adoptar sus decisiones, los cuales fijan condiciones de estabilidad \nrespecto de los cambios normativos que se suceden en el futuro frente a situaciones \nparticulares.\nPor otro lado, el principio de confianza legítima tiene su génesis en el artículo 83 de la \nConstitución Política, que consagra:\n“Artículo 83. Las actuaciones de los particulares y de las autoridades públicas deberán ceñirse \na los postulados de la buena fe, la cual se presumirá en todas las gestiones que aquellos \nadelanten ante éstas.”\nFrente a la vulneración al principio de la confianza legítima, en el que a juicio de la \nrecurrente, incurre la Autoridad Nacional, se considera pertinente destacar que este \nprincipio debe entenderse como una expresión del principio de buena fe, tal como lo trae \nla Carta Política en el artículo antes citado, en virtud del cual las autoridades públicas están \nobligadas a respetar las expectativas jurídicas y legítimas creadas a los particulares en las \n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 17 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 17 de 65\ndiferentes actuaciones surtidas, lo que implica que la Administración, una vez creadas \nexpectativas favorables a los administrados, no pueden de manera sorpresiva eliminar esas \ncondiciones afectando de forma intempestiva sus derechos. \nEn tal sentido, el alegado principio propugna por la edificación de un ambiente de \ntranquilidad en las relaciones que construyen los asociados frente a las Autoridades \npúblicas o los particulares, de tal forma que puedan esperar, de buena fe, que sus \nactuaciones no sean variadas de manera abrupta a menos de que prime un fin \nconstitucionalmente legítimo.\nAsí, en el marco de las relaciones entre la Administración y los administrados, la doctrina \nha definido la confianza legítima como un valor ético que integra la buena fe y que \ncomprende “[L]a necesidad de una conducta leal, honesta, aquella conducta que, según la \nestimación de la gente, puede esperarse de una persona.” Así mismo, “La aplicación del principio de \nla buena fe permitirá al administrado recobrar la confianza en que la administración no va a exigirle \nmás de lo que estrictamente sea necesario para la realización de los fines públicos que en cada caso \nconcreto persiga. Y en que no le va a ser exigido en su lugar, en el momento ni en la forma más \ninadecuados, en atención a sus circunstancias personales y sociales, y a las propias necesidades \npúblicas.”\nEn ese orden de ideas, el principio de confianza legítima se presenta como la expectativa \ninnegable de que una situación jurídica abordada de cierta forma en el pasado no sea \ntratada de modo extremadamente desigual en otro periodo, salvo que exista una causa \nconstitucionalmente aceptable que legitime su variación. En este sentido, la Corte \nConstitucional7, igualmente ha sostenido que:\n“[E]l administrado no es titular de un derecho adquirido, sino que simplemente tiene una mera \nexpectativa en que una determinada situación de hecho o regulación jurídica no serán \nmodificadas intempestivamente, y en consecuencia su situación jurídica puede ser modificada \npor la Administración.” (Subrayado fuera del texto)\nPor lo tanto, el principio de confianza legítima le exige a la Administración el respeto por las \nnormas y reglamentos previamente establecidos en interés de los ciudadanos que \nconforman el Estado Social de Derecho, toda vez que el fundamento consolidado de la \njusticia es la buena fe; esto es, la fidelidad de los términos que integran las decisiones \nadoptadas por la Administración en sus diferentes actuaciones.\nIgualmente, es del caso anotar que el derecho8 administrativo colombiano ha considerado \nque para la consolidación de la confianza legítima que se debe realizar el análisis de este \ndesde la óptica de cuatro elementos que permiten verificar si este principio pudo verse \nvulnerado o no con el actuar de la entidad. Tales elementos son: \ni. La existencia de una relación jurídica. Es decir, la actuación administrativa \nconsolidada debe surtir plenos efectos jurídicos en el mundo del derecho; es decir, \nel acto administrativo emanado de la Administración debe nacer a la vida jurídica.\nii. La existencia de una palabra dada. Esta es la base sobre la cual se construye la \nconfianza legítima; se exige entonces que ella tenga existencia cierta en el \nordenamiento jurídico, que no tenga vigencia temporal y que exista identidad entre \nlos destinatarios de la palabra previa y la posteriormente emitida.\niii. La conformación de la palabra dada con actos posteriores armónicos y \ncoherentes. La confianza del particular surge con ocasión del nacimiento en el \nmundo jurídico de una palabra dada o promesa de la Administración, pero se \nfortalece y arraiga con la cadena de conductas posteriores asumidas por ésta, toda \nvez que estas vayan orientadas a fortalecer y desarrollar la palabra emitida \npreviamente, de tal forma que sin la existencia de dichos actos posteriores \narmónicos y coherentes, la promesa dada previamente pierde su vocación de \nconsolidación de la confianza legítima. \n7 Sentencia C-4352 de 2010, Expediente D-7946\n8 Mesa Valencia, Andrés Fernando. “El principio de la fe: el acto propio y la confianza legítima.” Facultad de Derecho y Ciencias Políticas – \nUniversidad de Antioquia, págs. 41 y 42.\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 18 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 18 de 65\nAl respecto, la Corte Constitucional ha sostenido que los principios de buena fe y \nconfianza legítima les imponen a las Autoridades “[E]l deber de ser coherentes en sus \nactuaciones y respetar los compromisos adquiridos en sus acuerdos y convenios”9 \niv. La actuación diligente del interesado. La carga de diligencia impuesta al particular \nes el último elemento necesario para la consolidación de la confianza legítima, toda \nvez que esta carga hace alusión al actuar diligente del administrado, el cual pese a \nhaber obrado con prudencia no le fue posible conocer el hecho jurídico que defraudó \nla confianza depositada por él.\nDe esta manera, siempre que el administrado pretenda invocar la protección del principio \nde la confianza legítima, deberá probar que actuó con la diligencia según el grado o la \nintensidad que se le exija con ocasión del rol que desempeñe. \nAsí las cosas, para que el particular pueda ser cobijado por la protección del principio en \nmención, se debe acreditar que el hecho o la circunstancia es atribuible al Estado o a la \nAdministración y contraría la injerencia razonable, justificada y confiada de la estabilidad, \nperdurabilidad, vigencia o mantenimiento de una situación jurídica plenamente consolidada \ny efectiva.\nPor otro lado, frente a la teoría de los actos propios, la Corte Constitucional en Sentencia \nT-546 de 2003, estableció que:\n“Tal principio le impide a ese sujeto de derecho modificar unilateralmente su decisión, pues la \nconfianza del administrado no se genera por la convicción de la apariencia de legalidad de una \nactuación, sino por la seguridad de haber obtenido una posición jurídica definida a través de un \nacto que creó situaciones particulares y concretas a su favor”.\nConforme a lo anterior, existe una relación entre la teoría de los actos propios y el principio \nde confianza legítima, toda vez que lo que busca, es proteger al administrado frente a \ncambios bruscos e intempestivos efectuados por las autoridades; pues en Sentencia del 16 \nde septiembre del 2013, radicado con el No. 2016012, la Sección Tercera del Consejo de \nEstado ha señalado que de ahí se deriva “la garantía de que las autoridades del Estado no van \na sorprenderlos con actuaciones o decisiones contrarias a aquellas que anteladamente emanaron \nde la misma entidad pública y en virtud de las cuales se generó un convencimiento frente a \ndeterminadas materias”\nLo anterior ha sido reiterado en el año 2016 por la misma Sección Tercera del Consejo de \nEstado, señalando que:\n“Existe una relación directa entre la teoría de los actos propios y el principio de la confianza \nlegítima que estriba en que de ambos se desprende para los administrados la garantía de que al \nEstado, a través de sus entidades, le asiste el deber de obrar con rectitud, claridad y precisión, \ncuestión que a su turno le impide actuar de manera opuesta e inconcordante o de emitir \ndecisiones contrarias a aquellas que anteladamente emanaron de la misma entidad pública y en \nmérito de las cuales se generó un convencimiento frente a determinados asuntos”\nAsí las cosas, frente a la teoría del acto propio se requiere que exista una conducta o \npronunciamiento anterior proferido por la Administración y que haya generado una \nexpectativa a un tercero.\nConforme a lo anterior, la Autoridad Nacional constató que tanto en el expediente LAM0318, \nasociado al proyecto “Oleoducto Cusiana la Belleza Vasconia Coveñas e Instalaciones \nAnexas”, a través de la Resolución 834 del 5 de junio de 2018, proferida por la Autoridad \nNacional; como en el expediente LAM1226 asociado al proyecto “Oleoducto Cupiagua – \nCusiana”, a través de la Resolución 620 del 30 de abril 2018 proferida por la Autoridad \nNacional, frente al Banco de Hábitat propuesto, se señaló lo siguiente:\n9 Corte Constitucional. Sentencia T-642/04 [Cita de la Sentencia T-929 de 2011].\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 19 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 19 de 65\n“[L]a inversión hace parte de una estrategia más amplia de conservación de áreas privadas las \ncuales configuran una unidad de manejo cuya extensión es de 622,3 hectáreas a través de un \nBanco de Hábitat, el cual está registrado ante el Ministerio de Ambiente y Desarrollo Sostenible \n(MADS), quien mediante oficio DBD- 8201-E2-2017-034514 del 10 de noviembre de 2017, \ninforma que la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos verificó la \ninformación y considera que Cumple con las condiciones para la creación de los Bancos de \nHábitat de acuerdo con lo establecido en la Resolución 1051 de 2017.” (Subrayado fuera de texto \noriginal)\nAsí las cosas, en el expediente LAM0318 por medio de la Resolución 834 del 5 de junio de \n2018, fue aprobado como mecanismo de implementación, la compra de cupos en el Banco \nde Hábitat – Meta, registrado por la fundación Terrasos, en asocio con el BID y FOMIN, el \ncual se encuentra localizado en el Departamento del Meta, municipio de San Martín, \nveredas Guaraná y Chaparral.\nIgualmente para el expediente LAM1226 se aprobó a través de la Resolución 620 del 30 de \nabril 2018, la destinación de los recursos de la inversión forzosa de no menos del 1% en 8 \nhectáreas del Banco de Hábitat – Meta, registrado por la fundación Terrasos, en asocio con \nel BID y FOMIN, el cual se encuentra localizado en el Departamento del Meta, municipio de \nSan Martín, veredas Guaraná y Chaparral.\nCon fundamento en lo expuesto, se tienen que, para los casos referenciados por la \nrecurrente, fue aceptado el banco de hábitat, en atención a que se encontraba previamente \nregistrado ante la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos del \nMinisterio de Ambiente y Desarrollo Sostenible; y en atención a que la Sociedad  en el plan \nde inversión forzosa de no menos del 1% presentado mediante la comunicación con \nradicación 2021178753-1-00 del 24 de agosto de 2021 y que fue evaluado a través el \nConcepto Técnico 8392 del 24 de diciembre de 2021 acogido en la Resolución 837 del 28 \nde abril de 2022, no propuso la ubicación, características y formalización, en consecuencia \nno se observa una vulneración o trasgresión a los principios de seguridad jurídica y/o \nconfianza legítima, toda vez que la Autoridad Nacional no ha desplegado ningún \ncomportamiento fuera del estricto cumplimiento de las disposiciones legales de carácter \ngeneral y particular.\nRazón por la cual se confirmará el contenido del artículo séptimo de la Resolución 837 del \n28 de abril de 2022, tal como quedará establecido en la parte resolutiva del presente acto \nadministrativo.\n3.\nDISPOSICIÓN RECURRIDA – Artículo Octavo de la Resolución 837 del 28 de abril \nde 2022.\n“ARTÍCULO OCTAVO. No aceptar la acción de preservación de bosques de galería en los \npredios San Pedro, en un área de 233,91 ha; en la Reserva Nacional de la Sociedad Civil Campo \nFlorido en un área de 47,27 ha; ni en la Reserva Nacional de la Sociedad Civil El Tigrillo en un \nárea de 85,81 ha, para ejecutar la obligación de la inversión forzosa de no menos del 1%, \ncorrespondiente a las estaciones de rebombeo Jagüey y Rubiales.”\n3.1\nPetición de la Sociedad.\n“De conformidad con las consideraciones fácticas, técnicas y jurídicas que se exponen en el \npresente recurso de reposición, se solicita la REVOCATORIA de esta decisión administrativa.”\n3.2\nArgumentos de la Sociedad.\nAl respecto la sociedad a través del recurso de reposición interpuesto a través de la \ncomunicación con radicación 2022094110-1-000 del 13 de mayo de 2022, argumentó lo \nsiguiente: \n“Dentro de los argumentos que expone la ANLA se incluye que “…la Sociedad no presenta un \nanálisis de tensionantes a nivel local, regional o paisajístico, que permita demostrar el impacto \nprogresiva que han tenido estos en los predios propuestas…(sic)”\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 20 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 20 de 65\nEn relación al predio San Pedro, establece:\nDe acuerdo a lo presentado, no se observan decrementos de la cobertura que se proponen \npreservar, de manera que no se identifica que existan tensionantes que esté afectando a los \nbosques de galería…\nEn relación a la RNSC Campo Florido, establece:\n“En virtud que existe un Acto Administrativo que establece estas áreas como de conservación \nen el sentido de presentación (sic), en las aéreas de bosques de galería esta Autoridad no \npuede entrar a aprobar acciones de preservación en áreas declaradas previamente como de \nconservación, por lo tanto, no es viable ACEPTAR acciones de preservación… Adicionalmente, \nen la comparación de las áreas en un periodo de 11 años, se evidencia el estado de \nconservación de los bosques de galería asociados a los cuerpos hídricos presentes en el predio, \nsin que se evidencia una significativa intervención humana sobre este tipo de cobertura…\nEn relación a la RNSC El Tigrillo, establece:\n“Respecto la conservación de bosque de galería, se debe mencionar que existe Acto \nAdministrativo que establece estas áreas como de conservación, en el sentido de preservación \nsobre el bosques (sic) de galería, como es la Resolución que declaró la Reserva natural (sic) \nde la Sociedad Civil, por lo que esta Autoridad no puede entrar a aprobar acciones de \npreservación en áreas declaradas previamente como de conservación, por lo tanto, no es viable \nACEPTAR acciones de preservación… Adicionalmente, en la comparación de las áreas en un \nperiodo de 11 años, se evidencia el estado de conservación de los bosques de galería sin \nnecesidad de acciones de restauración y no se denota que esté sometido a algún tensionante \nque afecte el área de cobertura…\nODL solicita revocar en su totalidad esta decisión basados en los siguientes fundamentos:\nEn primer lugar, en relación con la no aprobación de las acciones de preservación, es importante \nseñalar que la línea de inversión aprobada mediante el artículo quinto de la citada Resolución No. \n00837 del 28 de abril de 2022, en la cual se modifica el artículo cuarto de la Resolución 2055 del \n17 de diciembre de 2020, corresponde a “Restauración, conservación y protección de la cobertura \nvegetal, enriquecimientos vegetales y aislamiento de áreas para facilitar la sucesión natural”…, \ncon el ánimo de contribuir a la preservación y restauración de las cuencas hidrográficas, lo cual \nes el objetivo principal de la inversión forzosa de no menos del 1%.\nPrecisamente, el Decreto 2099 del 2016, que regula las inversiones forzosas de no menos del \n1%, incluye como línea general de inversión la protección en los siguientes términos:\na. Acciones de protección, conservación y preservación a través de restauración ecológica, \nrehabilitación y recuperación, dentro de las cuales se puede incluir el desarrollo de proyectos \nde uso sostenible. En esta línea de inversión se podrá dar prioridad a áreas degradadas por \nactividades ilícitas.\nAsí mismo, en desarrollo del artículo 174 de la Ley 1753 de 2015 que modificó el artículo 108 de \nla Ley 99 de 1993, las acciones complementarias para la ejecución de la obligación de inversión \nforzosa del 1%, prevén lo siguiente:\nAcciones Complementarias, mediante la adquisición de predios y/o mejoras en áreas o \necosistemas de interés estratégico para la conservación de los recursos naturales, al igual que \nen áreas protegidas que hagan parte del Sistema Nacional de Áreas Protegidas -SINAP.\nAdicional a lo anterior, el artículo 2.2.9.3.1.10 del Decreto 1076 de 2015 acepta como mecanismos \nde implementación del plan de inversiones, mecanismos que tienen implícitas las acciones de \npreservación, como lo son los “acuerdos de conservación” y los “Bancos de Hábitat”. Señala dicho \nartículo, en concordancia con el artículo 2.2.9.3.1.2 del mismo Decreto, lo siguiente:\nArtículo 2.2.9.3.1.10. Mecanismos de implementación de la inversión de no menos del 1%. Para \nla implementación de las acciones de que trata el presente capítulo podrán utilizarse \nmecanismos, tales como el pago por servicios ambientales, los acuerdos de conservación, \nbancos de hábitat, así como la aplicación en iniciativas de conservación.\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 21 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 65\nArtículo 2.2.9.3.1.2. Definiciones. Para la interpretación de las normas contenidas en el presente \ncapítulo y en las regulaciones que en su desarrollo se dicten, se adoptan las siguientes \ndefiniciones:\na. Acuerdo de conservación: mecanismo de carácter voluntario entre el titular de una \nlicencia ambiental y el propietario, ocupante, tenedor o poseedor de un predio en el que se \npactan acciones de protección, recuperación, conservación y preservación del recurso \nhídrico, la biodiversidad y sus servicios eco sistémicos (sic) a cambio de una \ncontraprestación en dinero o en especie.\nb. Banco de hábitat: Corresponde a un área en la que se podrán realizar actividades de \npreservación, restauración, rehabilitación, recuperación, y/o uso sostenible para la \nconservación de la biodiversidad.\nDe acuerdo con lo anterior, es evidente que no existe justificación jurídica que permita inferir la \nconclusión de la ANLA de negar la inversión del 1% en acciones de preservación, pues esto \ndesconoce el régimen jurídico que le sirve de respaldo a esta obligación. De mantenerse esta \ndecisión no sólo se desconocen las normas en las que se debe fundar la ANLA -como lo son las \nrelativas al régimen de inversión forzosa de no menos del 1%-, sino que también se desconocen \nlos antecedentes y decisiones administrativas que la propia ANLA ha adoptado en casos \nsimilares, por lo cual, bajo el principio a igualdad contenido en el artículo 3 de la Ley 1437 de \n2011, la ANLA debe dar el mismo trato a ODL como lo ha hecho con otros usuarios.\nEn segundo lugar, en relación con la no aprobación de las acciones de preservación, es \nimportante señalar que las diferentes acciones propuestas se construyen a partir de un análisis \ntécnico con base en las condiciones ecosistémicas de las áreas definidas para la implementación \ndel plan de inversión forzosa de no menos del 1%, teniendo en cuenta que ya se ha realizado un \nanálisis previo de adicionalidad y de la pertinencia del área seleccionada.\nA manera de ejemplo, la tabla 2 resume la información del área de las coberturas presentes 1km \na la redonda del predio San Pedro, de acuerdo con la capa de coberturas de la tierra Corine Land \nCover en el año 2018. La cobertura predominante en la zona es la de pastos limpios, con cerca \ndel 31% del área evaluada, seguida por las coberturas de bosque de galería y ripario y mosaico \nde pastos y cultivos con 25% y 19%, respectivamente.\nTabla 3. Coberturas de la tierra presentes 1km a la redonda del predio San Pedro\nEs importante mencionar, que del total de la masa boscosa presente en la zona (486,54 ha), el \npredio San Pedro alberga 183,65 ha, lo cual representa cerca del 38% de esta cobertura. En este \nsentido, este predio se constituye como una oportunidad de salvaguardar una alta proporción del \nbosque de galería en un contexto espacial en el que predomina la actividad ganadera, y en el que \nempieza a tomar fuerza la presencia de plantaciones forestales, principalmente de caucho (Hevea \nbrasiliensis), pues en la última década esta actividad forestal se instaló en la zona con áreas de \nalrededor de 180 hectáreas. Dichas plantaciones se encuentran en su gran mayoría colindando \ncon los fragmentos de bosque, limitando así su capacidad de expansión o de aumento en área \ncomo resultado de procesos de sucesión natural.\nEn este sentido, los fragmentos de bosque de galería presentes en la zona se encuentran \nembebidos en una matriz agropecuaria y forestal con alto potencial de impacto en las coberturas \nnaturales y seminaturales. A su vez, los fragmentos de bosque se presentan como la única \n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 22 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 22 de 65\ncobertura natural con potencial de conectar estructuralmente el paisaje y con esto permitir el \nmovimiento y flujo genético de las especies de flora y fauna de la región.\nSumado a lo anterior y como se mencionó en el Plan de Inversión forzosa de no menos del 1% \ncon radicado No. 2021178753-1-000 del 24 de agosto de 2021, el municipio de Sabanalarga en \ndonde se ubica el predio San Pedro, se ubica en el tercer puesto de producción ganadera en el \npaís, generando a su vez la transformación y pérdida de ecosistemas debido a la ampliación de \nla frontera agropecuaria (Briceño, 2020).\nEl proceso de sabanización ha ido aumentando por la transformación de áreas de bosque original \no de arbustos densos en praderas o potreros que mejoren la productividad del sistema \nagropecuario (Leyva, 2001). Asimismo, la ganadería bovina también ha estado asociada a una \nalta generación de gases de efecto invernadero (GEI), con unas emisiones estimadas en 7,1 giga \ntoneladas (GT) de CO₂eq /año, que representan alrededor de 14.5% de las emisiones de GEI \ngeneradas por el ser humano, siendo la producción doble propósito del ganado vacuno, \nresponsable de la mayoría de las emisiones al contribuir con el 41% (Carne) y el 29% (Leche) de \nlas emisiones totales del sector (Herrera et al., 2015).\nTeniendo en cuenta lo anterior, si bien al interior del predio no ha habido una transformación de \ncoberturas reciente, esto no quiere decir que no haya una presión y un riesgo de pérdida de las \ncoberturas naturales, por lo cual es necesario contar con los recursos y esfuerzos de las \ncompensaciones ambientales y/o inversión forzosa de no menos del 1% para poder asegurar la \npermanencia del área protegida ya que, se reitera, su mero reconocimiento como RNSC no es \nsuficiente para garantizar los recursos y permanencia en el tiempo. De ahí la configuración del \nprincipio de adicionalidad y de su aplicación práctica en línea con lo conceptuado por el MADS \n(ver Anexo). De hecho, las dinámicas de la región indican que, si no se invierte en la conservación \nde estos ecosistemas, la posibilidad de que estas áreas sean convertidas aumentan, e inclusive \nexiste el riesgo que el propietario se vea obligado a ceder a las presiones regionales y termine \nreduciendo o eliminando el registro de la RNSC ante PNN.\nAdicionalmente, y recordando el principal objetivo del Decreto 2099 de 2016, tal y como se \nmencionó en el plan de inversión forzosa de no menos del 1% radicado por ODL, la alternativa \nSan Pedro se encuentra en la microcuenca de la quebrada La Nuya, localizada en la parte oriental \ndel municipio de Sabanalarga, la cual sirve de límite con el municipio de Monterrey. Drena las \nveredas Botijera alta, Agua Clara, y San Pedro. Sus principales afluentes son las quebradas La \nMelera, El Algarrobo, Iguara, La Ciénaga, San Pedro, que recogen a su vez varios caños \npequeños y conforman una red dendrítica, y los caños Coporo, El Muerto y otros menores que se \ndesprenden en su mayoría del borde de la terraza de San Pedro, conformando una red de drenaje \nparalela cerca de la desembocadura de la Nuya en el río Túa, su extensión es de 1.574,6 ha \nrepresenta el 3.9% del área del municipio.\nEsta microcuenca es un punto clave para garantizar la oferta del recurso hídrico, ya que la \nContraloría Departamental de Casanare ha identificado dentro del Informe sobre el estado de los \nrecursos naturales y el medio ambiente del 2012 una disminución en el recurso hídrico de esta \nmicrocuenca debido a las altas presiones antrópicas en las que se incluye el conflicto de uso del \nsuelo y la aceleración de procesos erosivos del suelo. En este sentido, mediante la \nimplementación de las acciones mencionadas, se aportaría de forma significativa a la regulación \nhídrica, dado que el predio cuenta con afluentes importantes tales como: la quebrada El Porvenir, \ncaño San Pedro Viejo, cañada Palmarito, cañada Los Ahogados y cañada Chorrobay.\nPor su parte, en el caso de las RNSC Campoflorido (sic) y Tigrillo, como ya se mencionó \nanteriormente, están en una zona de una alta transformación de uso del suelo en donde se han \nperdido más de 40,000 hectáreas de ecosistemas naturales (tabla 1).\nNuevamente, y como lo indicamos anteriormente, negar la posibilidad de dirigir la inversión \nforzosa de no menos del 1% a acciones de preservación en predios privados, puede detonar un \nincentivo perverso a deforestar estas áreas para que, bajo esa circunstancia sí puedan ser objeto \nde inversiones de este tipo.\nInclusive, bajo la aplicación del principio de analogía contenido en el artículo 8 de la Ley 153 de \n1887, debe tomarse como referencia la definición legal de “adicionalidad” de que trata la \nResolución 1051 de 2017 del MADS, según la cual: “Adicionalidad: Demostrar que los resultados \nde la implementación (…) proporciona una nueva contribución a la preservación, recuperación, \nrehabilitación, y/o restauración, de la biodiversidad producto de su gestión”. De manera que el \nprincipio de adicionalidad implica que los resultados son medibles y que los mismos se logran \n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 23 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 23 de 65\ngracias a la contribución y desarrollo de determinadas acciones en campo. Así por ejemplo, el \nMinisterio de Ambiente y Desarrollo Sostenible y la Unidad Administrativa de Parques Nacionales \nNaturales de Colombia han reconocido que puede haber mecanismos que complementan áreas \nprotegidas; lo adicional se emana de acciones que se pueden medir con resultados y que implica \nmejorar las condiciones en campo, inclusive a pesar de que haya áreas protegidas con su \nrespectivo régimen jurídico.\nEn este orden de ideas y teniendo en cuenta la información presentada, se demuestra que, si no \nse implementan acciones de conservación en el área propuesta, teniendo en cuenta las \ntendencias en la zona, es probable que las presiones sobre los ecosistemas sigan aumentando. \nDe ahí que lo adicional se emana de las acciones medibles en campo, que se pueden contrastar \ncon resultados y que permiten mejorar las condiciones de un área determinada; esto al margen \nde las categorías jurídicas que puedan existir o de las condiciones actuales.\nComo ya se señaló anteriormente, el hecho de que un área pertenezca a una Reserva Natural de \nla Sociedad Civil, promueve su conservación más no garantiza que esta no sufra afectaciones \nambientales como cambios de coberturas en donde hay grandes pérdidas de biodiversidad. \nComo se indicó anteriormente, un caso evidente es lo que ocurre en el llamado arco de \ndeforestación, en donde se transforman miles de hectáreas de bosque anualmente de los \nParques Nacionales Tinigua, Macarena y Chiribiquete para ser convertidas en pasturas para \nalimentar ganado. Estos cambios de cobertura y uso del suelo ocurren por varias motivaciones, \npero entre ellos resaltan la oportunidad económica que representa la ganadería y la falta de \ngobernanza local. Estas presiones de índole económico son mucho más presentes en predios \nprivados y RNSC en donde la conservación depende única y exclusivamente de la voluntad y la \ncapacidad de sus dueños de mantener esas áreas en un estado de conservación.\nEn este sentido, como se indicó anteriormente en este recurso de reposición, para hacer que la \nconservación sea efectiva a largo plazo, es necesario que sea sostenible en términos económicos \ny más aún cuando se hace de manera voluntaria como ocurre con el caso de las Reservas \nNaturales de la Sociedad Civil o en los predios privados, donde, en esencia, la conservación de \nestos ecosistemas depende de la capacidad y vocación de los propietarios. En otras palabras, el \nreconocimiento de las Reservas Naturales de la Sociedad Civil como áreas protegidas privadas \nque a su vez hacen parte del SINAP, únicamente implica una protección jurídica del predio, más \nno asegura que se presenten acciones en campo que garanticen el cumplimiento de su respectivo \nplan de manejo.\nEl reconocimiento jurídico de las Reservas Naturales de la Sociedad Civil como áreas protegidas \nprivadas no garantiza la sostenibilidad de las mismas, por lo que el propio Ministerio de Ambiente \ny Desarrollo Sostenible ha reconocido mediante concepto contenido en el oficio 8140-E2-002151 \ndel 20 de septiembre de 2019, el cual se aporta como anexo del presente recurso de reposición, \nque las Reservas Naturales de la Sociedad Civil son compatibles con mecanismos de \ncompensación e inversión forzosa de no menos del 1% como lo son por ejemplo los Bancos de \nHábitat. Al respecto, reiteramos lo dicho por el Ministerio de Ambiente y Desarrollo Sostenible:\n“(…) en este orden de ideas, la figura de Banco de Hábitat y Reserva Natural de la Sociedad \nCivil son figuras complementarias, por tanto, puede constituirse un Banco de Hábitat sobre un \nárea de Reserva Natural de la Sociedad Civil, siempre y cuando dicha superficie cumpla con las \ncondiciones mencionadas en numeral 1 y 2 del artículo 3 de la Resolución 1051 de 2017”.\nAsí, el propio Ministerio de Ambiente y Desarrollo Sostenible ha reconocido la compatibilidad de \nlas Reservas Naturales de la Sociedad Civil con los diferentes mecanismos de compensación e \ninversión forzosa de no menos del 1%, ya que la articulación de dicha área protegida privada con \nlas obligaciones ambientales de proyectos objeto de licenciamiento es justamente lo que busca \ngarantizar su permanencia en el tiempo. Que de ese modo, no existe argumento jurídico alguno \nsobre el cual la ANLA pueda justificar la supuesta incompatibilidad entre la Reserva Natural de la \nSociedad Civil -debido a que “existe un Acto Administrativo”- y cualquier mecanismo de \ncompensación ambiental y/o de inversión forzosa de no menos del 1%.\nPor esta razón, la decisión administrativa aquí recurrida debe ser revocada, y por ende, sustituida \nen el sentido de viabilizar el desarrollo de acciones de preservación en la Reserva Natural de la \nSociedad Civil Campo Florido y El Tigrillo.\nSe reitera, no aceptar las acciones de preservación tanto en el predio privado San Pedro, como \nen las Reservas Naturales de la Sociedad Civil no sólo desconoce las normas en las que se debe \nfundar la ANLA, sino que además de estar indebidamente motivadas, lo que genera es un \n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 24 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 24 de 65\nincentivo para que no haya proyectos de conservación ambiental bajo la figura de las Reservas \nNaturales de la Sociedad Civil, o iniciativas privadas de conservación de bosques existentes. Lo \nanterior en la medida en que ya que no habría mecanismos que permitan ejecutar los recursos y \nesfuerzos derivados de las obligaciones ambientales en el marco de medidas de conservación \nambiental de estas áreas protegidas privadas que son estratégicas para la conservación de la \nbiodiversidad y de las cuencas hidrográficas del país.\nAsí mismo, la ANLA debe tener en cuenta los artículos 109 y 110 de la Ley 99 de 1993, que están \nreglamentados en el Decreto 1996 de octubre 15 de 1999, compilado en el Decreto 1076 de 2015, \nque establecieron los procedimientos para el registro y los derechos y deberes de los titulares de \nReservas Naturales de la Sociedad Civil. En estas normas es claro que la cancelación o \nmodificación del registro de una Reserva Natural de la Sociedad Civil se puede hacer \nvoluntariamente por el titular de la reserva en cualquier momento. Por lo tanto, si existen \nmotivaciones económicas o un gran desarrollo en una región y la conservación no tiene un \nestímulo asociado, existe una presión importante en el cambio de vocación de uso del suelo.\nDe ese modo, de mantenerse la decisión aquí recurrida, se desincentivaría la creación y \nmantenimiento de áreas protegidas privadas bajo el SINAP, lo cual generaría, además, como \nefecto colateral, el incentivo perverso de cambio de vocación del uso del suelo por actividades \nincompatibles con la conservación, como, por ejemplo, la agricultura y la ganadería extensiva.\nAsí mismo, debe señalarse que las normas aplicables en materia de compensaciones \nambientales e inversiones forzosa de no menos del 1%, no prohíben ni limitan la posibilidad de \nque se puedan desarrollar acciones de preservación en Reservas Naturales de la Sociedad Civil, \npor lo cual bajo lo dispuesto en los artículos 4, 6, 29, 83 y 84 de la Constitución Política, no podría \nla ANLA realizar tal restricción, prohibición y limitación por desconocer los preceptos legales en \nque se funda. Por el contrario, la normativa es amplia justamente buscando generar la articulación \nde instrumentos ambientales de manera que haya incentivos para la conservación, máxime si \nesto se enmarca en la política pública gubernamental de producir conservando y de conservar \nproduciendo, la cual fue acogida mediante la Ley 1955 de 2019. De manera que es evidente la \ndesviación de poder, el desconocimiento de las normas en las que debía fundarse la ANLA, así \ncomo la indebida y falsa motivación de la entidad al no autorizar las acciones de preservación en \nla Reserva Natural de la Sociedad Civil El Tigrillo, razón por la cual la decisión debe ser revocada, \ny, por ende, sustituida por la autorización correspondiente conforme a las consideraciones \nfácticas, técnicas y jurídicas que se presentan en este recurso de reposición.\nDicho sea de paso, debe señalarse que no existe justificación jurídica alguna para considerar que \nno se cumple con el principio de adicionalidad, ya que como se ha indicado anteriormente, la \nmera declaratoria y reconocimiento del registro de la RNSC ante Parques Nacionales Naturales \nno asegura el cumplimiento del plan de manejo del área, ni su permanencia en el tiempo. Por el \ncontrario, la posibilidad de dirigir recursos de compensaciones ambientales y/o de inversión \nforzosa de no menos del 1% permite que se complemente la estrategia de áreas protegidas del \npaís con la estrategia de compensaciones y obligaciones ambientales, generando sinergias que \npermiten garantizar el fortalecimiento del Sistema Nacional Ambiental, así como del Sistema \nNacional de Áreas Protegidas - SINAP.\nSegún las razones anteriormente expuestas, se encuentra que la no aceptación de las acciones \nde preservación de bosques de galería en una región cuyos bosques y ecosistemas naturales \nhan tenido unos patrones de transformación acelerados, desconoce la normativa en que se funda, \nignora el contexto local y, por el contrario, puede generar un incentivo perverso a la deforestación, \nademás de ir en contravía del propósito de la norma de asegurar la conservación de las cuencas \nhidrográficas del país.. Por los motivos anteriormente expuestos se solicita revocar en su totalidad \nel referido artículo.”\n3.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 3862 del 6 de julio de 2022, el equipo técnico de la Autoridad \nNacional señaló:\n“Acorde con los argumentos expuestos por el recurrente en relación con las áreas propuestas \npara la preservación de bosques de galería, la Autoridad Nacional precisa que, aunque el Decreto \n2099 del 22 de diciembre de 2016 establece las líneas de destinación de montos de la inversión \nforzosa de no menos del 1% para la protección y recuperación del recurso hídrico, entre las cuales \nse encuentran las “Acciones de protección, conservación y preservación a través de restauración \necológica, rehabilitación y recuperación, dentro de las cuales se puede incluir el desarrollo de \n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 25 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 25 de 65\nproyectos de uso sostenible. En esta línea de inversión se podrá dar prioridad a áreas degradadas \npor actividades ilícitas.” (Negrilla fuera del texto original), ello no significa que por el sólo hecho \nde que el área y la propuesta se orienten a acciones de preservación, estas sean viables; ya que \nse requiere de una evaluación para determinar la pertinencia de la misma, a fin de que la inversión \nse destine a estas actividades en concreto.\nRespecto a la alusión a la que hace la Sociedad respecto al Artículo 174 de la Ley 1753 de 2015, \nque modificó el artículo 108 de la Ley 99 de 1993, se tiene que el recurrente la referencia como \nuna acción complementaria para ejecutar la obligación de la inversión forzosa de no menos del \n1%. Sin embargo, se precisa que esta no se relaciona con la obligación del 1% ni con acciones \nde preservación, como lo plantea el titular de la licencia ambiental, ya que es una norma \nrelacionada con la adquisición de áreas de interés estratégico para la conservación de recursos \nnaturales o para la implementación de esquemas de pagos de servicios ambientales u otros \nincentivos económicos por parte de la Nación.\nEn ese sentido, se tiene que el Artículo 174 de la Ley 1753 de 2015 es una norma que no es \naplicable a la obligación de la inversión forzosa de no menos del 1%, ya que bajo este último \nescenario, el responsable de adquirir predios es el beneficiario de la licencia ambiental que hizo \nuso del recurso hídrico de una fuente natural, no la Nación, por lo que referenciar dicho artículo \npor parte de la Sociedad carece de fundamento en el presente recurso.\nPor otro lado, se tiene que la ANLA no se opone ni desconoce la normatividad ambiental existente \nacerca de los Bancos de Hábitat; y menos aún a que estos sean conformados por una o varias \nReservas Naturales de la Sociedad Civil; tampoco es competente para determinar si una Reserva \nNatural de la Sociedad Civil cumple con las condiciones de adicionalidad y complementariedad a \nque hacen referencia los numerales 1 y 2 la Resolución 1051 de 2017 del Ministerio de Ambiente \ny Desarrollo Sostenible -MADS- para ser considerada Banco de Hábitat.\nSin embargo, sí ha de velar porque los recursos económicos producto de la obligación generada \npor el aprovechamiento del recurso hídrico se destinen acorde con lo establecido en el Decreto \n1076 de 2015 en materia de la inversión forzosa de no menos del 1%. Es por ello que cada caso \nse evalúa de manera independiente y acorde con sus particularidades, por lo que la destinación \nde recursos se han de orientar a la ejecución de acciones que aporten a la recuperación, \nconservación y recuperación de las cuencas hidrográficas, por lo que la ANLA como Autoridad \nAmbiental valida si el Banco de Hábitat cuenta con la Resolución del MADS y tiene en cuenta los \ninstrumentos de manejo y de planificación de los territorios, entre ellos, las zonificaciones \nambientales de áreas protegidas; y con base en su evaluación, puede determinar la viabilidad o \nno de acciones y/o mecanismos en las áreas propuestas.\nEn ese sentido, es una imprecisión que el recurrente manifieste que la ANLA restringe, prohíbe o \nlimita acciones de preservación en Reservas Naturales de la Sociedad Civil; desconociendo las \nnormas y actuando con una indebida y falsa motivación al no autorizar acciones de preservación, \ncuando acorde con lo argumentado en la Resolución 0837 del 28 de abril de 2022 y aclarado en \nel concepto técnico 3862 del 6 de julio de 2022, tras la evaluación de la información entregada \npor el titular de la licencia ambiental, las acciones de preservación de bosques de galería en el \npredio San Pedro y en las RNSC El Tigrillo y Campo Florido no son objeto de aprobación, dado \nque no cumplen con el fin de la inversión forzosa de no menos del 1%, acorde con lo reglamentado \nen el Decreto 1076 de 2015, en cuanto a su ámbito geográfico, o bien en cuanto a su pertinencia.\nEs así que, como se expuso en la Resolución 0837 del 28 de abril de 2022, no se identificaron \ntensionantes sobre las coberturas de bosque de galería, lo cual ratifica la Sociedad para el predio \nSan Pedro en sus argumentos del recurso de reposición al señalar que “(…) al interior del predio \nno ha habido una transformación de coberturas reciente, (…)”; por lo que al no demostrar el \naccionar de tensionantes sobre esta cobertura, no resulta viable aprobar la destinación de \nrecursos económicos de inversión de 1% en acciones que no contribuirán a la conservación de \nla cuenca.\nPor su parte, para las coberturas en las RNCS El Tigrillo y Campo Florido, la zonificación \nestablecida en las Resoluciones 003 del 25 de noviembre de 2011 y 155 del 20 de octubre de \n2015, respectivamente, especifican que corresponden a las zonas de conservación, por ende, \nsobre estas coberturas ya existen acciones para su preservación y, en ese sentido, no es viable \ndestinar recursos de la obligación de la inversión forzosa de no menos del 1% para preservar una \ncobertura que ya está destinado a su conservación (RNCS El Tigrillo y Campo Florido).\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 26 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 26 de 65\nPor lo anterior, no resulta plausible que la Sociedad pretenda destinar montos de inversión de 1% \na preservar zonas que ya cuentan con esa figura de una forma reconocida por el mismo estado, \npues esta Autoridad entraría a aprobar un detrimento de la inversión forzosa de no menos del \n1%, pues estaría aceptando una disminución del recurso por uso indebido del mismo al permitir \nque se preserven zonas que ante el mismo estado cuentan con dicha connotación de manera \nprevia y bajo instrumentos reconocidos.\nFrente a lo mencionado por la Sociedad respecto que “(...) no existe argumento jurídico alguno \nsobre el cual la ANLA pueda justificar la supuesta incompatibilidad entre la Reserva Natural de la \nSociedad Civil -debido a que “existe un Acto Administrativo”- y cualquier mecanismo de \ncompensación ambiental y/o de inversión forzosa de no menos del 1%.”, se debe hacer claridad \nque esta Autoridad no encuentra incompatibilidades entre las figuras de Reserva Natural de la \nSociedad Civil y los mecanismos establecidos para desarrollar la inversión forzosa de no menos \ndel 1%, pues estas RNSC han sido establecidas por personas que generalmente tienen un alto \ncompromiso con procesos de conservación dentro de su territorio y en el entendido que la \nsostenibilidad depende de acciones productivas, se realiza una zonificación en donde se \ndeterminan zonas para el sostenimiento de la misma y otras en las cuales es susceptible realizar \nacciones de restauración, rehabilitación y/o recuperación, lo que resulta incompatible, como se \nha mencionado con anterioridad, es que no resulta viable establecer zonas de preservación sobre \nlas ya existentes.\nAdicional a lo anterior, la Autoridad Nacional no encuentra sustento frente a lo mencionado \npor la recurrente en cuanto a que con la decisión de no aceptar la acción de preservación \nde bosques de galería en los predios San Pedro, en la Reserva Nacional de la Sociedad \nCivil Campo Florido y El Tigrillo, para ejecutar la obligación de la inversión forzosa de no \nmenos del 1%, se desconocen decisiones administrativas anteriores que la Autoridad \nNacional ha adoptado en casos similares; toda vez que en el escrito de recurso de \nreposición no hace referencia a casos concretos que permitan verificar dicha apreciación y \nadicionalmente la decisión adoptada por la Autoridad Nacional en la providencia recurrida, \nse encuentra debidamente motivada desde el punto de vista técnico y jurídico; pues tiene \nsu fundamento principalmente en el cumplimiento de los principios constitucionales \nrespondiendo y atendiendo las exigencias legales.\nPor lo tanto, teniendo en cuenta las consideraciones plasmadas en el Concepto Técnico \n3862 del 6 de julio de 2022, se procederá en la parte resolutiva del presente acto \nadministrativo a confirmar el contenido del artículo octavo de la Resolución 837 del 28 de \nabril de 2022. \n4.\nDISPOSICIÓN RECURRIDA – Artículo Décimo Quinto de la Resolución 837 del 28 \nde abril de 2022.\n“ARTÍCULO DÉCIMO QUINTO. Aprobar el MECANISMO de Banco de Hábitat del Meta para \ndesarrollar las acciones de Compensación, bajo las siguientes acciones:\n1.\nRestauración de áreas en pastos introducidos a bosques.\n2.\nEnriquecimiento de bosques degradados.”\n4.1\nPetición de la Sociedad.\n“De conformidad con las consideraciones fácticas, técnicas y jurídicas que se exponen (…), se \nsolicita la MODIFICACIÓN de este artículo, en el sentido de que la ANLA apruebe “…el \nMECANISMO de Banco de Hábitat del Meta para desarrollar las estrategias de Compensación, \nbajo siguientes las (sic) acciones:\n1.\nConservación de Bosques de Galería, Riparios y Palmares\n2.\nConservación de herbazales\n3.\nRestauración de áreas en pastos introducidos a bosques.\n4.\nEnriquecimiento de bosques degradados.”\n4.2\nArgumentos de la Sociedad.\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 27 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 27 de 65\nAl respecto la Sociedad a través del recurso de reposición interpuesto a través de la \ncomunicación con radicación 2022094110-1-000 del 13 de mayo de 2022, argumentó lo \nsiguiente: \n“Dentro de las consideraciones técnicas de la Resolución 00837 del 28 de abril de 2022, la \nAutoridad menciona en la página 69 lo siguiente:\n“Las obligaciones de Compensación se encuentran bajo el marco normativo de la Resolución \n1712 del 29 de agosto de 2006, de manera que no se encuentra cobijada bajo alguno de los \nmanuales que se han establecido para dicha obligación como son: el Manual de Compensación \npor Pérdida de la Biodiversidad, adoptado por la Resolución 1517 del 31 de agosto de 2012; o \nbien, el Manual de Compensación del Componente Biótico, adoptado por la Resolución 256 del \n22 de febrero de 2018, este último tuvo la opción de acogerse a lo establecido en dicho manual, \nfrente a lo cual se encuentra que la Sociedad no optó por este acogimiento”. (Subrayado por \nfuera del texto original).\nAdemás de lo anterior, en la página 69 de las consideraciones técnicas emitidas por la Autoridad \nambiental en la Resolución No. 00837 del 28 de abril de 2022, también se hace la siguiente \nprecisión:\n“Teniendo en cuenta que la Sociedad se acogió a la resolución 370 del 15 de abril de 2021, \npero no incluyó estos Bancos de hábitat dentro de dicha propuesta, la manera de conciliar la \npropuesta con el marco jurídico que le corresponde, solo resultarían válidas las acciones de \nrestauración activa que involucren actividades de reforestación, es decir, no se podría \ncontemplar una restauración pasiva dentro de los bancos de hábitat que se proponen, tampoco \nse podrían incluir las estrategias de conservación propuestas a manera de preservación a través \ndel control de tensionantes.\nEsta Autoridad comparte lo mencionado por la Sociedad en cuanto a que las estrategias \npropuestas sin duda actúan de manera integral para asegurar una mejor funcionalidad en las \nacciones que se proponen; sin embargo, no se puede salir del marco normativo que encierra la \nobligación, la cual delimita las acciones a la reforestación”. (Subrayado por fuera del texto \noriginal).\nDesde el punto de vista jurídico debe considerarse la relevancia de considerar la aceptación del \nBanco de Hábitat como mecanismo en el caso en concreto, esto sobre la base de la aplicación \ndel principio de prevalencia del derecho sustancial sobre el formal. De hecho, en reiterada \njurisprudencia del Consejo de Estado, la Corte Suprema de Justicia y la Corte Constitucional se \nha reconocido la importancia y aplicabilidad del principio de prevalencia del derecho sustancial \nsobre el formal.\nTeniendo en cuenta que nos encontramos inmersos en un procedimiento administrativo nos \npermitimos traer a colación la jurisprudencia que sobre la materia ha dictado el honorable Consejo \nde Estado sobre el principio de prevalencia de lo sustancial sobre lo formal, como sigue:\n- Consejo de Estado. Sala de lo Contencioso Administrativo- Sección Segunda, Subsección A. (19 \nde julio de 2017) Sentencia 25000-23-25-000-2011-00721-01 (2237- 13). [CP Gabriel Valbuena \nHernández.]\n“La Corte Constitucional ha señalado que, por disposición del artículo 228 Superior, las formas \nno deben convertirse en un obstáculo para la efectividad del derecho sustancial, sino que \ndeben propender por su realización. Es decir, que las normas procesales son un medio para \nlograr la efectividad de los derechos subjetivos y no fines en sí mismas.”\nComo se desprende de la sentencia transcrita, no es posible sacrificar un derecho sustancial en \naras de la aplicación rigurosa de las normas procesales pues ello deviene en un defecto \nprocedimental por «exceso ritual manifiesto». Además, puede consistir en una violación directa \nde la Constitución Política” (Subrayado por fuera del texto original)\n- Consejo de Estado. Sala de lo Contencioso Administrativo- Sección Quinta. (3 de octubre de \n2016) Sentencia 70001-23-33-000-2016-00047-01. [CP Rocío Araujo Oñate.]\n“En este proceso de evolución normativa que ha ocurrido en Colombia a partir del principio de \nprevalencia de derecho sustancial, elevado a norma constitucional (art. 228) por voluntad del \n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 28 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 28 de 65\nconstituyente de 1991, se ha avanzado significativamente para abandonar la concepción del \nderecho de culto a las formas que por tanto años predominó, particularmente en los ámbitos \njudiciales, para dar paso a la comprensión de que los procedimientos, las reglas del juego dentro \nde los proceso judiciales, si bien constituyen la base fundamental del debido proceso, no \nconstituyen un fin en sí mismos y, por ende, no son otra cosa que un medio, un instrumento, para \nhacer efectivo el derecho sustancial.” (Subrayado por fuera del texto original)\n- Consejo de Estado. Sala de lo Contencioso Administrativo- Sección Cuarta. (19 de julio de \n2017) Sentencia 11001-03-15-000-2015-02890-00 (AC). [CPS Stella Jeannette Carvajal Basto].\n“(…) sin lugar a dudas, que los actores tenían la confianza legítima de obtener una decisión de \nfondo, conforme al derecho sustancial, pues la demanda había sido admitida por reunir  los \nrequisitos legales para su admisión, pero resultaron sorprendidos, después de transcurrido el \ntrámite del proceso, con un fallo inhibitorio, que configura defecto procedimental por exceso ritual \nmanifiesto (…), en abierto desconocimiento del principio de prevalencia del derecho sustancial, \nasí como la vulneración de los derechos fundamentales  del debido proceso y de acceso a la \nadministración de justicia. (Subrayado por fuera del texto original)\n- Consejo de Estado. Sala de lo Contencioso Administrativo- Sección Tercera, Subsección C. (20 \nde marzo de 2018) Sentencia 52001-23-31-000-2003-00565-03 (60433). [CP Jaime Orlando \nSantofimio Gamboa.]\n“En el caso por resolver, este Despacho encuentra necesario, el decreto y práctica prueba\nsolicitada por la demandante (…). Adicionalmente, se debe decretar para garantizar la \nprevalencia del derecho sustancial sobre el derecho procesal, toda vez que el a quo, negó esta \nprueba por no considerar que el testigo fuera un tercero ajeno al proceso (…).\nTeniendo en cuenta la posición que ha otorgado al Juez la Corte Constitucional con fundamento \nen que se obtenga certeza y que exista plenitud en la búsqueda de la verdad, a efectos de proferir \nuna decisión que se ajuste a la función social del acceso material a la administración de justicia, \nla prevalencia del derecho sustancial sobre las formalidades procesales y por mandato de la \nConstitución Política, es deber del juez garantizar y velar por un orden justo que se soporte en \ndecisiones que consulten la realidad, más aún si está bajo su criterio la toma de una decisión en \nel proceso, motivo por el cual se tendrá en cuenta la solicitud probatoria requerida a instancias \ndel Tribunal” (Subrayado por fuera deltexto original)\n- Consejo de Estado. Sala de lo Contencioso Administrativo- Sección Segunda, Subsección A. (8 \nde marzo de 2018) Sentencia 11001-03-25-000-2013-00171-00 (0415-13). [CP Sandra Lisset \nIbarra Vélez.]\n“La Corte Constitucional, en la sentencia C-197 de 1999, resaltó la necesidad de no extremar el \ncarácter rogado de la jurisdicción de lo contencioso administrativo hasta el punto de restar \nimportancia a la labor interpretativa del juez administrativo dentro del proceso, o menoscabar el \nprincipio de prevalencia del derecho sustancial, la garantía de los derechos fundamentales o la \nsupremacía de la constitución y del ordenamiento jurídico.\nEn ese mismo sentido, el Consejo de Estado también ha sostenido, que sin desconocer el \ncarácter rogado de esta jurisdicción, el juez administrativo también está en la obligación de\ninterpretar las demandas que no ofrezcan la claridad suficiente para poner en marcha el proceso, \nlo cual es consecuente con el deber de administrar justicia consagrado en la Constitución \n(artículos 113, 116 y 228) y con el principio de prevalencia del derecho sustancial sobre lo \nmeramente adjetivo (artículo 228 de la C.P.) como también es correlativo  al derecho de los \nparticulares de acceder a la administración de justicia (artículo 229 de la C.P)” (Subrayado por \nfuera del texto original)\nTal y como se puede evidenciar en dicha línea jurisprudencial, al momento de aplicarse e \ninterpretarse las normas e información sometida a consideración de una autoridad administrativa, \ndebe considerarse el fondo del asunto sobre la forma de la misma. En dicho sentido, es procedente \nla aplicación del Banco de Hábitat como mecanismo y estrategia de compensación al margen de \nla discusión que pueda haber sobre la formalidad del reconocimiento y/o acogimiento a lo \ndispuesto en la Resolución 370 de 2021 del MADS, ya que el solo hecho de haberse sometido a \nconsideración de la ANLA la propuesta del plan de compensación sobre el mecanismo de Banco \nde Hábitat es suficiente para considerar su viabilidad (ya que ese ha sido justamente el interés y el \n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 29 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 29 de 65\ndeseo de ODL al haber propuesto dicho mecanismo), por lo cual el mismo es procedente a la luz \nde lo dispuesto en la Resolución 370 de 2021 del MADS.\nEn otras palabras, bajo la aplicación del principio de prevalencia del derecho sustancial sobre el \nformal, debe considerarse que ODL sometió a consideración de la ANLA el plan de compensación \nsobre la base del uso del instrumento del Banco de Hábitat, entendiendo que para el \nfuncionamiento de este mecanismo este debía gestionarse como una unidad de manejo de \nmanera integral y no fraccionada, donde la gestión, administración y operación global del área \nse realiza por medio de cupos de biodiversidad (unidad de biodiversidad expresada en \nhectáreas). Al respecto, vale la pena recordar que los cupos se adquieren con independencia de \nlas actividades que se desarrollan en el Banco de Hábitat,  y, por lo mismo, allí se genera la \nposibilidad de garantizar la permanencia de las compensaciones ambientales en el tiempo a \ntravés de las diferentes acciones contempladas en la normativa -sin que sea necesario ni \nprocedente técnicamente distinguir o hacer diferenciaciones entre las mismas en la medida en \nque todas interactúan y se relacionan entre sí-.\nTeniendo en cuenta lo anteriormente expuesto, este artículo debe ser modificado en el sentido \nde aprobar el MECANISMO de Banco de Hábitat del Meta para desarrollar las estrategias de \nCompensación, bajo siguientes las acciones:\n1. Conservación de Bosques de Galería, Riparios y Palmares\n2. Conservación de herbazales\n3. Restauración de áreas en pastos introducidos a bosques.\n4. Enriquecimiento de bosques degradados.”\n1.4.\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 3862 del 6 de julio de 2022, el equipo técnico de la Autoridad \nNacional señaló:\n“[D]esde lo técnico se debe poner de presente que la obligación que se está recurriendo \ncorresponde a la propuesta de compensación remitida mediante comunicación con radicado \n2020010562-1-000 del 24 de enero de 2020, correspondiente al proyecto “Construcción y \nOperación de la Línea de Conducción de Hidrocarburos desde el Campo Rubiales, ubicado en el \nmunicipio de Puerto Gaitán, Meta hasta las facilidades del CPF Cusiana” aprobado mediante la \nResolución 1712 del 29 de agosto de 2006. En dicho plan de compensación se propuso \ncompensar un total de 112, 94 ha, que básicamente corresponden a las siguientes obligaciones \nde compensación:\nAl observar de manera precisa los actos administrativos que dieron origen a estas \ncompensaciones, se tienen lo siguiente:\n-\nPara la Resolución 1712 del 29 de agosto de 2006, se estableció lo siguiente:\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 30 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 30 de 65\n“ARTÍCULO TERCERO. La licencia ambiental otorgada en la presente Resolución lleva \nimplícito el uso aprovechamiento o afectación de los siguientes recursos naturales \nrenovables:\n3. APROVECHAMIENTO FORESTAL (...)\nb. La compensación forestal establecida por la intervención de las diferentes coberturas \nes la siguiente:\n(...)\nb4. La reforestación como medida de compensación deberá realizarse en las cuencas \nde los caños o drenajes que se encuentren dentro del área de influencia del proyecto.” \n(subrayado fuera del texto original).\n-\nEn la Resolución 1617 del 17 de septiembre de 2008, en su Artículo noveno estableció \nlo siguiente:\n“ARTÍCULO NOVENO.\n(…)\nc) La compensación se deberá realizar en sitios concertados con CORMACARENA y \nCORPORINOQUÍA. La reforestación debe ser realizada con especies que se den en la \nregión y el mantenimiento debe efectuarse durante un período mínimo de tres (3) años. Para \nel desarrollo de esta obligación la Sociedad deberá consultar y solicitar el concepto de las \nCorporaciones, y presentarlo a este Ministerio (...)”\n-\nEn cuanto a la Resolución 1623 del 29 de agosto de 2010 se estableció lo siguiente en su \nartículo cuarto:\n“ARTÍCULO CUARTO. - La Sociedad OLEODUCTO DE LOS LLANOS S.A., deberá por la \nafectación paisajística, afectación a la flora y a la fauna, realizar una compensación, así:\n1) La Sociedad OLEODUCTO DE LOS LLANOS S.A. por afectación paisajística, deberá \ncomo compensación, reforestar con especies nativas un área en proporción igual \n(1:1) a la afectada, por la eliminación de la capa vegetal (pastos naturales), para la \nconstrucción de las Estaciones de Rebombeo Trompillos y Horizonte.\n(…)\n2) La Sociedad OLEODUCTO DE LOS LLANOS S.A. por afectación a la flora y fauna, \ndeberá como compensación, realizar la compra de predios, bajo las siguientes \nobligaciones: (…):”\n-\nFinalmente, en la Resolución 182 del 28 de febrero de 2014, dentro de su artículo vigésimo \ncuarto se estableció lo siguiente:\n“ARTÍCULO VIGÉSIMO CUARTO:\n(…)\nb. El proyecto de compensación a presentar, debe relacionar las áreas a intervenir bajo \ncriterios de restauración ecológica (plano de ubicación georreferenciada, especies a \nplantar, técnicas de plantación, etc.). Igualmente, la Sociedad debe realizar la \nrecuperación del 100% de las áreas intervenidas por el proyecto, con su respectivo \nseguimiento y monitoreo, y realizar el mantenimiento de las áreas reforestadas durante \ntres (3) años, garantizando una sobrevivencia como mínimo del 85% sobre el número de \nárboles sembrados. En ningún caso, se permite la plantación de especies foráneas o \nexóticas.”\nCon base en lo anterior, se observa con claridad que los actos administrativos que\nestablecieron la obligación, determinaron de manera clara en que la acción se debe ejecutar, es \ndecir el CÓMO compensar, debe ser desde la ejecución de reforestaciones.\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 31 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 31 de 65\nAhora bien, es importante anotar que las compensaciones plasmadas en la propuesta, no \npresentan un acogimiento a la Resolución 370 del 15 de abril de 2021, toda vez que la propuesta \nfue presentada el 24 de enero de 2020 por medio de la comunicación con radicación 2020010562-\n1-000, es decir antes de proferirse la referida Resolución 370, de manera que el marco normativo \nque esta Autoridad tiene en cuenta para los pronunciamientos del Plan entregado, son los actos \nadministrativos en donde se imponen estas obligaciones, tal como  se mencionó en el Concepto \nTécnico 8392 del 24 de diciembre de 2021, donde se mencionó que:\n“(...) las obligaciones de compensación se encuentran bajo el marco normativo de la Resolución \n1712 del 29 de agosto de 2006, de manera que no se encuentra cobijada bajo alguno de los \nmanuales que se han establecido para dicha obligación como son el Manual de Compensación \npor Pérdida de la Biodiversidad, adoptado por la Resolución 1517 del 31 de agosto de 2012; o \nbien, el Manual de Compensación del Componente Biótico, adoptado por la Resolución 256 del 22 \nde febrero de 2018 (...)”.\nEn razón a lo anterior, no se tienen en cuenta las actividades que no son compatibles con las \nacciones de reforestación, que son las establecidas para el cumplimiento de estas \nobligaciones, como son las acciones de conservación con el enfoque de preservación, ni aquellas \nque involucran una restauración pasiva, por cuanto esta última no involucra la siembra de especies \ncomo tal. De manera que, de acuerdo con las acciones propuestas dentro del Plan entregado para \nla compensación de estas 112,94 ha, las únicas que involucraban la siembra de especies eran las \nde “Restauración de áreas en pastos introducidos a bosques” y el “Enriquecimiento de bosques \ndegradados.”\nVale la pena aclarar que la Sociedad presentó un acogimiento para la Resolución 370 del 15 de \nabril de 2021, mediante la comunicación con radicado 2021178775-1-000 del 24 de agosto de \n2021, sin embargo, en este acogimiento no se contempló la compensación de estas 112,94 ha, ni \ntampoco incluyó dentro del DÓNDE compensar el Banco de Hábitat del Meta, por lo que no hubo \ncambio de marco normativo para esta compensación.\nEn conclusión, en razón a que existe un marco normativo específico para la restauración de estas \n112,94 ha, en el cual se estableció de manera clara y exigible una acción de reforestación, la cual \ninvolucra acciones de siembra de individuos, esta Autoridad actuó en consecuencia y aceptó \naquellas que involucraban dicha acción, las cuales básicamente corresponden a aquellas que \ntienen que ver con la restauración activa.\nConforme a los argumentos expuestos por la recurrente en relación a que en aplicación del \nprincipio de prevalencia del derecho sustancial sobre el formal “[E]s procedente la aplicación \ndel Banco de Hábitat como mecanismo y estrategia de compensación al margen de la discusión que \npueda haber sobre la formalidad del reconocimiento y/o acogimiento a lo dispuesto en la Resolución \n370 de 2021 del MADS, ya que el solo hecho de haberse sometido a consideración de la ANLA la \npropuesta del plan de compensación sobre el mecanismo de Banco de Hábitat es suficiente para \nconsiderar su viabilidad (ya que ese ha sido justamente el interés y el deseo de ODL al haber \npropuesto dicho mecanismo), por lo cual el mismo es procedente a la luz de lo dispuesto en la \nResolución 370 de 2021 del MADS”; es traer a colación lo consagrado en el artículo  228 de la \nConstitución Política que dispone:\n“ARTICULO 228. La Administración de Justicia es función pública. Sus decisiones son \nindependientes. Las actuaciones serán públicas y permanentes con las excepciones que \nestablezca la ley y en ellas prevalecerá el derecho sustancial. Los términos procesales se \nobservarán con diligencia y su incumplimiento será sancionado. Su funcionamiento será \ndesconcentrado y autónomo.”\nAdicional a las referencias jurisprudenciales referenciadas por la recurrente, la Corte \nConstitucional en Sentencia SU768 de 2014, señaló que:\n“El derecho sustancial es aquel que se refiere a los derechos subjetivos de las personas, en \noposición al derecho formal que establece los medios para buscar la efectividad del primero. Bajo \nlos principios de la nueva Constitución se considera que la justicia se logra precisamente mediante \nla aplicación de la ley sustancial. Ahora bien, “no se puede perder de vista que una sentencia justa \nsolo se alcanza si el juez parte de una base de conocimiento que pueda considerarse, en cierta \nmedida, verdadera, lo que le impone la obligación de hallar el equilibrio perfecto entre la búsqueda \n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 32 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 32 de 65\ndel valor de la verdad y la efectividad del derecho material”. De esta manera, aunque no sea \nposible ontológicamente establecer un acuerdo sobre qué es la verdad y si esta es siquiera \nalcanzable, jurídicamente “la aproximación a la verdad es un fin, un principio y un derecho \nconstitucional que se impone a las autoridades y a los particulares”. Así las cosas, el marco \nfilosófico de la Constitución Política de 1991 convoca y empodera a los jueces de la República \ncomo los primeros llamados a ejercer una función directiva del proceso, tendiente a materializar \nun orden justo que se soporte en decisiones que consulten la realidad y permitan la vigencia del \nderecho sustancial, y con ello la realización de la justicia material.”\nConforme a lo anterior, el principio de prevalencia del derecho sustancial sobre el formal, \ntiene como finalidad que las normas procesales sean el medio que permitan concretar o \nefectivizar los derechos sustanciales de los ciudadanos, con el fin de adoptar medidas \nconducentes y necesarias para arribar a una justa decisión de fondo, evitando así \ndecisiones inocuas, es por ello que resulta pertinente indicar, que las autoridades \nadministrativas en sus actuaciones, deben velar por el respeto del principio de sujeción a la \nley en armonía con el principio de legalidad y con los fines del Estado Social de Derecho, \nque al respecto la Ley 1437 de 2011 establece:\n\"ARTÍCULO 3o. PRINCIPIOS. Todas las autoridades deberán interpretar y aplicar las \ndisposiciones que regulan las actuaciones y procedimientos administrativos a la luz de los \nprincipios consagrados en la Constitución Política, en la Parte Primera de este Código y en las \nleyes especiales.\n1.\nEn virtud del principio del debido proceso, las actuaciones administrativas se adelantarán de \nconformidad con las normas de procedimiento y competencia establecidas en la Constitución \ny la ley, con plena garantía de los derechos de representación, defensa y contradicción.”\n Así mismo, encuentra sustento lo anterior en el Artículo 34 de la misma norma, al disponer:\n\"ARTÍCULO 34. PROCEDIMIENTO ADMINISTRATIVO COMÚN Y PRINCIPAL. Las actuaciones \nadministrativas se sujetarán al procedimiento administrativo común y principal que se establece \nen este Código, sin perjuicio de los procedimientos administrativos regulados por leyes \nespeciales. En lo no previsto en dichas leyes se aplicarán las disposiciones de esta Parte Primera \ndel Código\".\nPor lo anterior, la decisión adoptada por la Autoridad Nacional en la providencia recurrida \nse encuentra debidamente sustentada desde el punto de vista jurídico; pues encuentra su \nfundamento principalmente en que el pronunciamiento adoptado en el artículo décimo \nquinto de la Resolución 837 del 28 de abril de 2022, tal como se expuso en el Concepto \nTécnico 3862 del 6 de julio de 2022 correspondió a ceñirse a los términos y condiciones \nestablecidos en las Resoluciones 1712 del 29 de agosto de 2006, 1617 del 17 de \nseptiembre de 2008, 1623 del 29 de agosto de 2010, 182 del 28 de febrero de 2014, frente \na las medidas de compensación, las cuales son de obligatorio cumplimiento en la ejecución \ndel proyecto “Construcción y Operación de la Línea de Conducción de Hidrocarburos desde \nel Campo Rubiales”; más aún cuando en la solicitud de acogimiento al artículo 1° de la \nResolución 370 del 15 de abril de 2021 del Ministerio de Ambiente y Desarrollo Sostenible, \npresentado mediante la comunicación con radicación 2021178775-1-000 del 24 de agosto \nde 2021, la Sociedad no contempló la compensación de las 112,94 hectáreas, ni incluyó \ndentro del DÓNDE compensar el Banco de Hábitat del Meta.\nAdicional a lo anterior, el articulo 1 de la Resolución 370 del 15 de abril de 2021, es claro \nen señalar que para acogerse al actual manual de compensaciones del componente biótico, \nse deberá hacer a través de la presentación de una propuesta en la cual se especifique el \nDÓNDE  y el CÓMO implementar las medidas de compensación, en los términos del artículo \n3 de la Resolución 370 del 15 de abril de 2021 y teniendo en cuenta que la Sociedad no \nmanifestó de manera expresa su voluntad de acogerse, a la Autoridad Nacional no le \ncorresponde efectuar pronunciamientos basados en suposiciones de solicitudes que no se \npresentaron.\nAsí las cosas, la Autoridad Nacional no ha desplegado ningún comportamiento fuera del \nestricto cumplimiento de las disposiciones legales de carácter general y particular, razón \n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 33 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 33 de 65\npor la cual en la parte resolutiva del presente acto administrativo, se procederá a confirmar \nel contenido del artículo décimo quinto de la Resolución 837 del 28 de abril de 2022.\n5.\nDISPOSICIÓN RECURRIDA – Artículo Décimo Séptimo de la Resolución 837 del \n28 de abril de 2022.\n“ARTÍCULO DÉCIMO SÉPTIMO. Aprobar el MODO de implementación a través de contratos de \nusufructo.”\n5.1\nPetición de la Sociedad.\n“De conformidad con las consideraciones fácticas que se exponen en el presente recurso de \nreposición, se solicita a la ANLA ACLARAR el enfoque y alcance de esta decisión administrativa, \nen el sentido de reconocer que se trata de una aprobación de Banco de Hábitat y no de la \naprobación del MODO de implementación a través de contratos de usufructo.”\n5.2\nArgumentos de la Sociedad.\nAl respecto la sociedad a través del recurso de reposición interpuesto a través de la \ncomunicación con radicación 2022094110-1-000 del 13 de mayo de 2022, argumentó lo \nsiguiente: \n“ODL solicita a la ANLA aclarar a qué hace referencia el pronunciamiento citado en este artículo, \npues repite lo mismo que la Autoridad está expresado en el artículo décimo sexto de la Resolución \nNo. 00837 del 28 de abril de 2022.\nAl respecto, es importante indicar que, dando secuencialidad al hilo conductor de este acto \nadministrativo, en la página 71 de las consideraciones técnicas, la ANLA menciona:\n“Nuevamente se encuentra que la propuesta remitida por la Sociedad se encuentra estructurada \ncon el actual Manual de Compensación del componente Biótico (adoptado por la Resolución \n256 del 22 de febrero de 2018), el cual presenta dentro de los mecanismos para ejecutar la \ncompensación, los Bancos de Hábitat. Sin embargo, el marco normativo en el cual está \nactualmente la obligación de Compensación no contempla este mecanismo.\nNo obstante, se considera que los Bancos de Hábitat es un mecanismo con el cual se puede \nllegar a desarrollar la obligación de Conservación y las reforestaciones que están establecidas \npara su cumplimiento”. (Subrayado por fuera del texto original).\nEn tal sentido, es competencia de la ANLA aclarar, y así lo solicitamos respetuosamente en este \nrecurso, si el pronunciamiento asociado al artículo décimo séptimo de esta Resolución está \nrelacionado con la aprobación del mecanismo de Banco de Hábitat para desarrollar las acciones \nde compensación, y no con la aprobación del modo de implementación a través de contratos de \nusufructo como ya fue citado en el artículo décimo sexto. En dicho sentido, se solicita aclarar el \nartículo décimo séptimo de la Resolución aquí recurrida en el sentido de reconocer que se trata \nes de una aprobación de Banco de Hábitat y no de la aprobación del modo de usufructo.”\n5.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 3862 del 6 de julio de 2022, el equipo técnico de la Autoridad \nNacional señaló:\n“Desde lo técnico se debe poner de presente que la obligación que se está recurriendo \ncorresponde a la propuesta de compensación remitida mediante la comunicación con radicado \n2020010562-1- 000 del 24 de enero de 2020, correspondiente al proyecto “Construcción y \nOperación de la Línea de Conducción de Hidrocarburos desde el Campo Rubiales, ubicado en el \nmunicipio de Puerto Gaitán, Meta hasta las facilidades del CPF Cusiana” aprobado mediante \nResolución 1712 del 29 de agosto de 2006. En dicho plan de compensación se propuso \ncompensar un total de 112,94 ha, que básicamente corresponden a las siguientes obligaciones \nde compensación:\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 34 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 34 de 65\nDicho radicado no presentó un acogimiento a la Resolución 370 del 15 de abril de 2021, de \nmanera que el marco normativo que esta Autoridad tiene en cuenta para los pronunciamientos \ndel Plan entregado, son los actos administrativos en donde se imponen estas obligaciones, tal \ncomo se mencionó en el Concepto Técnico 8392 del 24 de diciembre de 2021, donde mencionó \nlo siguiente:\n“(...) las obligaciones de compensación se encuentran bajo el marco normativo de la \nResolución 1712 del 29 de agosto de 2006, de manera que no se encuentra cobijada bajo \nalguno de los manuales que se han establecido para dicha obligación como son el Manual de \nCompensación por Pérdida de la Biodiversidad, adoptado por la Resolución 1517 del 31 de \nagosto de 2012; o bien, el Manual de Compensación del Componente Biótico, adoptado por \nla Resolución 256 del 22 de febrero de 2018, (...)”.\nTeniendo esto presente, se observa entonces que el marco jurídico desde el que se desenvuelven \nestas compensaciones, no tiene contemplado los modos y mecanismos, no obstante, esta \nAutoridad con el fin de tener un lenguaje común respecto de lo que propuso la Sociedad, la cual \nestructuró su propuesta como si el marco normativo que la regía era la Resolución 256 del 22 de \nfebrero de 2018, decidió aprobar tanto el modo como el mecanismo propuesto, basándose en el \nlenguaje diferenciador que establece el actual Manual de Compensación del Componente Biótico.\nEn ese sentido se observa que dentro de la Resolución 00837 del 28 de abril de 2022, los artículos \ndécimo sexto y décimo séptimo quedaron igual, de la siguiente manera:\n“ARTÍCULO DÉCIMO SEXTO. Aprobar el MODO de implementación a través de contratos de \nusufructo.\nARTÍCULO DÉCIMO SÉPTIMO. Aprobar el MODO de implementación a través de contratos de \nusufructo.”\nAdicionalmente, se aclara que es el artículo décimo quinto de la Resolución 837 del 28 de abril \nde 2022, el que hace referencia al Banco de Hábitat, de manera que el artículo décimo séptimo, \nresulta ser una repetición”\nConforme a la aclaración anterior, donde se establece que la decisión contenida en el \nartículo décimo séptimo de la Resolución 837 del 28 de abril de 2022, obedeció a una \nduplicidad de lo establecido en el artículo décimo sexto del mismo acto administrativo, se \ndebe tener en cuenta que las actuaciones proferidas por la Autoridad Nacional están sujetas \na los procedimientos que se establecen en el Código de Procedimiento Administrativo y de \nlo Contencioso Administrativo, ya que no cuenta con procedimientos regulados en leyes \nespeciales, de conformidad con lo consagrado en la Ley 1437 de 2011, por la cual se expide \nel Código de Procedimiento Administrativo y de lo Contencioso Administrativo, que dispone:\n“ARTÍCULO 2o. ÁMBITO DE APLICACIÓN. Las normas de esta Parte Primera del Código se \naplican a todos los organismos y entidades que conforman las ramas del poder público en sus \ndistintos órdenes, sectores y niveles, a los órganos autónomos e independientes del Estado y a \n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 35 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 35 de 65\nlos particulares, cuando cumplan funciones administrativas. A todos ellos se les dará el nombre \nde autoridades. \nLas disposiciones de esta Parte Primera no se aplicarán en los procedimientos militares o de \npolicía que por su naturaleza requieran decisiones de aplicación inmediata, para evitar o remediar \nperturbaciones de orden público en los aspectos de defensa nacional, seguridad, tranquilidad, \nsalubridad, y circulación de personas y cosas. Tampoco se aplicarán para ejercer la facultad de \nlibre nombramiento y remoción. \nLas autoridades sujetarán sus actuaciones a los procedimientos que se establecen en este \nCódigo, sin perjuicio de los procedimientos regulados en leyes especiales. En lo no previsto en \nlos mismos se aplicarán las disposiciones de este Código.” (Subrayado fuera de texto original)\nAsí las cosas y de conformidad con los principios orientadores del derecho, los cuales se \nencuentran contenidos en el artículo 3° de la Ley 1437 de 201110 - Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo, esta Entidad procederá a dar aplicación \na los mismos en concordancia con lo consagrado en el artículo 45 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo, el cual a la letra expresa:\n“Artículo 45. Corrección de errores formales. En cualquier tiempo, de oficio o a petición de parte, \nse podrán corregir los errores simplemente formales contenidos en los actos administrativos, ya \nsean aritméticos, de digitación, de transcripción o de omisión de palabras. En ningún caso la \ncorrección dará lugar a cambios en el sentido material de la decisión, ni revivirá los términos \nlegales para demandar el acto. Realizada la corrección, esta deberá ser notificada o comunicada \na todos los interesados, según corresponda.”\nCon base en lo anterior, los errores formales se refieren a equivocaciones involuntarias que \nno alteran los fundamentos jurídicos y técnicos de la decisión proferida, motivo por el cual, \nla administración debe proceder a petición de parte o de oficio a corregir los mismos, para \nque el acto administrativo tenga la exactitud que debía tener desde un comienzo, sin realizar \nninguna variación sobre la decisión de fondo del acto emitido.\nAsí las cosas, en la parte resolutiva del presente acto administrativo, se repondrá, el \ncontenido del artículo décimo séptimo de la Resolución 837 del 28 de abril de 2022, en el \nsentido de revocarlo.\n6.\nDISPOSICIÓN RECURRIDA – Artículo Décimo Octavo de la Resolución 837 del 28 \nde abril de 2022.\n“ARTÍCULO DÉCIMO OCTAVO. No Aprobar la FORMA de compensación de manera agrupada \ncon las obligaciones de inversión de no menos del 1%.”\n6.1\nPetición de la Sociedad.\n“De conformidad con las consideraciones fácticas, técnicas y jurídicas que se exponen en el \npresente recurso de reposición, se solicita la REVOCATORIA de esta decisión, y en su lugar, se \nsolicita a la ANLA: “Aprobar la FORMA de compensación de manera agrupada con las \nobligaciones de inversión de no menos del 1%”.\n6.2\nArgumentos de la Sociedad.\nAl respecto la Sociedad a través del recurso de reposición interpuesto a través de la \ncomunicación con radicación 2022094110-1-000 del 13 de mayo de 2022, argumentó lo \nsiguiente: \n10 CPACA ARTÍCULO 3o. PRINCIPIOS. Todas las autoridades deberán interpretar y aplicar las disposiciones que regulan las actuaciones y \nprocedimientos administrativos a la luz de los principios consagrados en la Constitución Política, en la Parte Primera de este Código y en las \nleyes especiales. Las actuaciones administrativas se desarrollarán, especialmente, con arreglo a los principios del debido proceso, igualdad, \nimparcialidad, buena fe, moralidad, participación, responsabilidad, transparencia, publicidad, coordinación, eficacia, economía y celeridad. \n(…)\n10. En virtud del principio de coordinación, las autoridades concertarán sus actividades con las de otras instancias estatales en el cumplimiento \nde sus cometidos y en el reconocimiento de sus derechos a los particulares. \n11. E n virtud del principio de eficacia, las autoridades buscarán que los procedimientos logren su finalidad y, para el efecto, removerán de oficio \nlos obstáculos puramente formales, evitarán decisiones inhibitorias, dilaciones o retardos y sanearán, de acuerdo con este Código las \nirregularidades procedimentales que se presenten, en procura de la efectividad del derecho material objeto de la actuación administrativa. \n12. En virtud del principio de economía, las autoridades deberán proceder con austeridad y eficiencia, optimizar el uso del tiempo y de los \ndemás recursos, procurando el más alto nivel de calidad en sus actuaciones y la protección de los derechos de las personas. \n13. En virtud del principio de celeridad, las autoridades impulsarán oficiosamente los procedimientos, e incentivarán el uso de las tecnologías \nde la información y las comunicaciones, a efectos de que los procedimientos se adelanten con diligencia, dentro de los términos legales y sin \ndilaciones injustificadas.\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 36 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 36 de 65\n“Dentro de las consideraciones técnicas de la Resolución No. 00837 del 28 de abril de 2022, la \nAutoridad menciona en la página 71:\n“Si bien es cierto que articular las medidas establecidas en la obligación de la inversión forzosa \nde no menos del 1% con las obligaciones de compensación contribuyen a maximizar las \nacciones que se lleven a cabo para preservar o restaurar ecosistemas de importancia local o \nregional, la Sociedad no detalla cómo va a articular las acciones y actividades de cada una de \nlas obligaciones, por lo que no es factible para esta Autoridad llegar a evaluar esta \npropuesta.”(Subrayado por fuera del texto original).\nMediante radicado No. 2020010562-1-000 del 24 de enero de 2020, ODL presentó el plan de \ncompensación para el expediente LAM2965 el cual plantea en el capítulo 8.2 “Modos, \nMecanismos y Forma de implementación” que las medidas de compensación se articularán con \nlas obligaciones de inversión forzosa de no menos del 1% de ODL y de otras empresas, de tal \nmanera que se maximizarán los beneficios para la conservación de ecosistemas estratégicos \npara la biodiversidad y los recursos hídricos del país.\nEste artículo se debe modificar en el sentido de aprobar la Forma de compensación de tipo \nagrupada, pues, de lo contrario, se estaría desconociendo el mecanismo de implementación y \nadministración de la compensación por medio de los Bancos de Hábitat, dado que la naturaleza \ndel mecanismo permite integrar requerimientos de compensación e inversión forzosa no menos \ndel 1%, tanto de una misma empresa como de varias. La estructura financiera, jurídica y técnica \ndel mecanismo asegura la sostenibilidad y permanencia de las acciones de compensación de \néste y otros proyectos, convirtiéndose en una solución costo eficiente, donde quien genera los \nimpactos y es responsable de la compensación realiza los pagos en la medida que se cumplen \nlos diferentes hitos asociados a la ejecución y mantenimiento de las unidades de biodiversidad \n(cupos de biodiversidad).\nAdicional a lo anterior, es importante aclarar que estas agrupaciones no significan la unificación \nde las obligaciones, sino que, por el contrario, agruparlas permite la implementación de ambas \nobligaciones en polígonos colindantes donde se maximiza el impacto sobre el ecosistema al \ngenerar mayor adicionalidad, lo cual, además de ser mucho más eficiente para la gestión de los \nrecursos y del territorio en términos de implementación, reporte y seguimiento de actividades, \npermite la articulación de diversos requerimientos en una misma zona de ejecución (bien \ndelimitados, de manera independiente, sin sobreponerse y complementándose entre ellos), \ncumpliendo con las áreas, las acciones y los hitos que permitirán dar cumplimiento a cada \nobligación por separado. En otras palabras, permite que los mecanismos de implementación y \nseguimiento de ambas obligaciones se realicen de manera independiente y claramente \ndiferenciada.\nLo citado se sustenta además en la aprobación dada por la ANLA en este mismo acto \nadministrativo (Resolución No. 00837 del 28 de abril de 2022), en el artículo 14, donde aprueban \nla Forma de compensación a través del agrupamiento de las obligaciones de la inversión del 1% \ncon las obligaciones de compensación de la estación de rebombeo Corocora.\nTeniendo en cuenta los anteriores planteamientos, este artículo debe ser revocado, para que, en \nsu lugar se apruebe la forma de compensación de manera agrupada con las obligaciones de \ninversión de no menos del 1%.”\n6.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 3862 del 6 de julio de 2022, el equipo técnico de la Autoridad \nNacional señaló:\n“Una vez observados los argumentos de la Sociedad, la Autoridad Nacional debe hacer claridad \nque esta obligación surge de la evaluación realizada para el Plan de Compensación entregado \nmediante la comunicación con radicación 2020010562-1-000 del 24 de enero de 2020. En dicho \nPlan se observa que en el numeral 4.3.3. se mencionó lo siguiente:\n“4.3.3. Forma de compensación\nLas medidas de compensación se articularán con la obligación de inversión forzosa de no \nmenos del 1% de ODL y de otras Sociedades, de tal manera que se maximicen los beneficios \n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 37 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 37 de 65\npara la conservación de ecosistemas estratégicos para la biodiversidad y los recursos \nhídricos.”\nEn virtud que en dicho Plan se propuso el mecanismo de Banco de Hábitat del Meta y tal como \nlo argumenta la Sociedad, la naturaleza del mecanismo que consiste en cupos, hace que dentro \ndel área, confluya no solo la Sociedad ODL, sino otras Sociedades que acuden a este mecanismo \npara cumplir con sus obligaciones de compensación y de la inversión forzosa de no menos del \n1% dentro del Banco de Hábitat. En razón a ello, se considera que la aclaración realizada por la \nSociedad permite aprobar la forma de compensación en el marco del Banco de Hábitat propuesto.\nEn atención a lo anterior y de conformidad con las aclaraciones realizadas por la recurrente, \nse procederá a reponer en el sentido de modificar el artículo décimo octavo de la Resolución \n837 del 28 de abril de 2022, en los términos en que se señalará en la parte resolutiva del \npresente acto administrativo.\n7.\nDISPOSICIÓN RECURRIDA – Numeral 3° del Artículo Décimo Noveno de la \nResolución 837 del 28 de abril de 2022.\n“ARTÍCULO DÉCIMO NOVENO. Requerir a la Sociedad OLEODUCTO DE LOS LLANOS \nORIENTALES S.A., para que en el próximo Informe de Cumplimiento Ambiental- ICA 13, presente \nla respectiva información documental, soportes y/o registros del cumplimiento de las siguientes \nobligaciones:\n(…)\n3. Registrar la plantación forestal protectora resultante de las acciones de rehabilitación en el \npredio San Pedro y El Paraíso, en cumplimiento del artículo 2.2.1.1.12.2 del Decreto 1076 del 26 \nde mayo de 2015.”\n7.1\nPetición de la Sociedad.\n“De conformidad con las consideraciones fácticas, técnicas y jurídicas que se exponen en el \npresente recurso de reposición, se solicita la REVOCATORIA de esta decisión administrativa.”\n7.2\nArgumentos de la Sociedad.\nAl respecto la sociedad a través del recurso de reposición interpuesto a través de la \ncomunicación con radicación 2022094110-1-000 del 13 de mayo de 2022, argumentó lo \nsiguiente: \n“El plan de inversión forzosa de no menos del 1% presentado a la ANLA el pasado 24 de agosto \nde 2021 mediante radicado No. 2021178753-1-000 cuenta con una orientación basada en la \nimplementación de estrategias de preservación y rehabilitación ecológica. El alcance dado a este \nplan de Inversión forzosa de no menos del 1% no plantea el establecimiento de plantaciones \nforestales protectoras, por lo cual no se considera procedente adelantar el trámite de registro de \néstas ante las Corporaciones Autónomas Regionales (CAR).\nEs importante mencionar que, si bien el Artículo 2.2.1.1.12.2 del Decreto 1076 de 2015 ordena \nque toda plantación forestal, cerca viva, barreras rompevientos y de sombrío debe registrarse \nante la Corporación Autónoma Regional de la jurisdicción en donde se encuentre, como bien lo \nindica la norma este alcance está orientado hacia el registro de plantaciones forestales. Así, esta \nexigencia no es aplicable a ODL, al no corresponder y estar por fuera del alcance planteado para \neste plan de inversión forzosa de no menos del 1% evaluado por la ANLA.\nEn tal sentido, según las razones anteriormente expuestas, se solicita revocar este artículo, \npuesto que el objeto de plan de inversión forzosa de no menos del 1% no es el establecimiento \nde plantaciones forestales protectoras, razón por la cual, este registro le resultaría totalmente \najeno y, en términos prácticos, inaplicable.”\n7.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 3862 del 6 de julio de 2022, el equipo técnico de la Autoridad \nNacional señaló:\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 38 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 38 de 65\n“La presente obligación surge de la evaluación del Plan de inversión forzosa de no menos del 1%, \nentregado mediante las comunicaciones con radicados 2021178753-1-000 del 24 de agosto de \n2021 y 2022013672-1-000 del 31 de enero de 2022.\nFrente a dicha evaluación, la Autoridad Nacional observó que la Sociedad propone acciones de \nrehabilitación en las que se pretende incrementar el área de bosque de galería, para el caso del \npredio San Pedro; y de rehabilitación en un área de 5,01 ha, para lograr conectividad estructural \ncomo consecuencia de la ampliación de las zonas de bosque de galería en el predio El Paraíso.\nNo obstante, la Sociedad no presentó una forma en la cual se asegurara que las acciones \nemprendidas iban a tener una alta perdurabilidad en el tiempo. Tan solo mencionó que “(…) Se \nestablecen restricciones de uso a los predios que permitan garantizar la permanencia en el tiempo \nde las acciones mediante una negociación de mutuo acuerdo.”, sin embargo, no desarrolló ni \nprofundizó en que consistirían estas negociaciones ni las implicaciones que se tendrían por parte \nde los firmantes en caso de incumplir la permanencia de las acciones emprendidas.\nPor lo anterior, no se tiene una propuesta concreta a largo plazo para asegurar que las \nrehabilitaciones que se lleven a cabo perduren. A partir de allí, la Autoridad Nacional, acogiéndose \nal Plan Nacional de Restauración - PNR, en el cual se observa que la rehabilitación consiste en:\n“2. Rehabilitación ecológica (rehabilitation): llevar al sistema degradado a un sistema similar o \nno al sistema predisturbio, éste debe ser autosostenible, preservar algunas especies y prestar \nalgunos servicios ecosistémicos.”\nLo cual, de acuerdo con el mencionado en el PNR, entre las estrategias de restauración, \nnecesariamente existe la acción de siembra de especies, al mencionar que:\n“(...) En éstos casos siempre se debe priorizar la inclusión de especies nativas del ecosistema, \ne incluso de la región, a restaurar y se deben usar distancias de siembra cortas (2 X 3 m), las \ndensidades de siembra deben ser altas (i.e. 1666 pl/ha o superior) y siempre buscando la \nmayor diversidad posible (algunos proyectos a escala global usan de 40 a 80 especies locales \ndiferentes, y siempre combinando especies de crecimiento rápido (pioneras)”. (Subrayado \nfuera de texto original)\nDe acuerdo con lo anterior, para rehabilitar un área, que para el caso particular corresponde a un \nbosque de galería, resulta necesario sembrar especies, las cuales al ser nativas resulta \ncomprensible que, en un bosque de galería, algunas de estas sean de porte arbóreo. Con base \nen lo anterior, básicamente se está hablando de una plantación (siembra) forestal (de bosque).\nAhora bien, si se tiene en cuenta la definición de plantación forestal dada en el Decreto 1076 del \n2015, se establece que:\n“Artículo 2.2.1.1.1.1. Definiciones. (...)\nPlantación Forestal. Es el bosque originado por la intervención directa del hombre.”\nDe manera que, conceptualmente las acciones de restauración se hacen a través de plantaciones \nforestales, pues su resultado son normalmente bosques en los que intervino el hombre. Lo que \nla Sociedad debe diferenciar es que dichas acciones van más allá de las simples \nrevegetalizaciones o reforestaciones, pues a través de ellas lo que se trata es de restablecer \ncondiciones de composición, función y estructura del ecosistema objeto de la acción de \nrestauración, tal como lo menciona el PNR, donde en su “enfoque conceptual” menciona que:\n“(...) la restauración se pude definir como una estrategia práctica de manejo que restablece \nlos procesos ecológicos para mantener la composición, estructura y función del ecosistema \nen diferentes unidades de paisaje y a distintas escalas, mediante el desarrollo de estrategias \nparticipativas (Apfelbaum y Chapman, 1997). La restauración es un proceso complejo, integral \ny cuyos objetivos se logran a mediano y largo plazo y su propósito va más allá de la simple \nrevegetación o reforestación de áreas mediante plantaciones de especies arbóreas.”\nAdicionalmente, el propósito de la rehabilitación es, entre otras la de preservar algunas especies \ny prestar algunos servicios ecosistémicos, los cuales se logran a través de proteger el ecosistema \nen donde se desarrollan dichas especies y se generan los mencionados servicios ecosistémicos. \nDe manera que se concluye que se configura una plantación forestal protectora.\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 39 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 39 de 65\nUna vez aclarado lo anterior, la Autoridad Nacional considera que, si es aplicable la exigencia \nnormativa de registrar la plantación resultante de las acciones de restauración, lo cual además \nasegura de cierta manera su permanecía en el tiempo, toda vez que en este caso no hay compra \nde predios, que puedan se escriturados a la Corporación, pues se trata de predios privados.\nDe conformidad con la aclaración efectuada por el Grupo Técnico de la Subdirección de \nSeguimiento de Licencias Ambientales de la Autoridad Nacional, a través del Concepto \nTécnico 3862 del 6 de julio de 2022, se procederá a confirmar el contenido del numeral 3° \ndel artículo décimo noveno de la Resolución 837 del 28 de abril de 2022, tal como quedará \nreferenciado en la parte resolutiva del presente acto administrativo.\n8.\nDISPOSICIÓN RECURRIDA – Numeral 5° del Artículo Décimo Noveno de la \nResolución 837 del 28 de abril de 2022.\n“ARTÍCULO DÉCIMO NOVENO. Requerir a la Sociedad OLEODUCTO DE LOS LLANOS \nORIENTALES S.A., para que en el próximo Informe de Cumplimiento Ambiental- ICA 13, presente \nla respectiva información documental, soportes y/o registros del cumplimiento de las siguientes \nobligaciones:\n(…)\n5. Presentar el listado final de especies con los arreglos florísticos correspondientes a cada una \nde las estrategias y programas propuestos, teniendo que deberá asegurar el 90% de \nsobrevivencia del material vegetal sembrado y no podrán ser empleadas especies foráneas, \ninvasoras o no nativas, la totalidad de especies deberán ser nativas de la región.”\n8.1\nPetición de la Sociedad.\n“De conformidad con las consideraciones fácticas, técnicas y jurídicas que se exponen en el \npresente recurso de reposición, se solicita la MODIFICACIÓN PARCIAL de este artículo, en el \nsentido de que la obligación consista en: “Presentar el listado final de especies con los arreglos \nflorísticos correspondientes a cada una de las estrategias y programas propuestos, donde no \npodrán ser empleadas especies foráneas, invasoras o no nativas, y la totalidad de especies \ndeberán ser nativas de la región”\n8.2\nArgumentos de la Sociedad.\nAl respecto la sociedad a través del recurso de reposición interpuesto a través de la \ncomunicación con radicación 2022094110-1-000 del 13 de mayo de 2022, argumentó lo \nsiguiente: \n“Con relación al requerimiento expresado en el artículo décimo noveno, numeral 5, de la \nResolución No. 00837 del 28 de abril de 2022, la Sociedad podrá dar alcance a lo relacionado \ncon el listado final de las especies con los arreglos florísticos a emplear en cada una de las \nestrategias y programas propuestos, al igual que al requerimiento de no emplear especies \nforáneas, invasoras o no nativas.\nSin embargo, es importante mencionar que el requerimiento de asegurar el 90% de sobrevivencia \ndel material vegetal sembrado carece de fundamento técnico, en tanto no es coherente con la \ndinámica de la restauración ecológica donde siempre habrá mortalidad, reclutamiento y \nrenovación de especies, y desconoce el contexto del proyecto de compensación y las estrategias \nplanteadas. Esto último por cuanto con el proyecto de compensación presentado por ODL se \nbusca precisamente la implementación de procesos de rehabilitación ecológica activa en un \nmosaico de escenarios diversos, con particularidades fisiográficas, edáficas, de composición y \ndiversidad de coberturas vegetales y especies que varía de un sitio a otro, en donde los procesos \nde rehabilitación podrán ser distintos entre áreas, al tiempo que serán dinámicos en el tiempo. \nAsí mismo, se debe entender la mortalidad en áreas de rehabilitación como un fenómeno natural \ny necesario para dar continuidad a los procesos de sucesión natural.\nEn tal sentido, asegurar un 90% de supervivencia desconoce las particularidades mencionadas y \nresponde al contexto de otra tipología de proyectos basados en estrategias de reforestación \nconvencional que está por fuera del alcance de este plan de inversión, por lo cual se solicita \nmodificar este requerimiento.\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 40 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 40 de 65\nA modo de ejemplo, estudios como los realizados por Díaz-Triana et al. (2019), Encino-Ruiz \n(2013) y Torres & Magaña (2001) reportaron tasas de supervivencia muy variables, teniendo \nalgunos superiores al 80%, 60% e incluso inferiores al 58%. La mayoría de los estudios postulan \nque la supervivencia varía debido entre otros factores, a los arreglos florísticos diseñados para \nlos procesos de restauración, a las especies que se siembren, las temporadas climáticas y como \nse mencionó anteriormente las condiciones de sitio como el sustrato, el agua y la luz, las cuales \nvarían mucho de sitio a sitio, y por lo cual el criterio de éxito que se debe establecer para la \nsupervivencia no debe ser generalizados sin tener en consideración dicha variación en los sitios \ndonde se esté llevando a cabo las acciones de rehabilitación.\nEn todo caso, la estrategia de rehabilitación ecológica propenderá por facilitar y promover \nprocesos de regeneración natural, favoreciendo la sucesión natural en cada ecosistema, y \nconsiderará indicadores más informativos, integrales y dicientes de la evolución de las áreas de \nrehabilitación, como por ejemplo el balance entre las tasas de reclutamiento y mortalidad en \nconjunto.\nAdicionalmente, y, por último, es importante tener en cuenta que la metodología de conservación \ny seguimiento de un Banco de Hábitat (en los términos de la Resolución 1051 de 2017 del MADS) \ndifiere del mero seguimiento del porcentaje de supervivencia del material vegetal sembrado, de \ntal manera que, ODL ni ningún usuario de un Banco de Hábitat, podría exigir a su titular dicha \nmeta de supervivencia que, como vimos, no encuentra sustento técnico en esta iniciativa de \ncompensación. Así, teniendo en cuenta que los Bancos de Hábitat aprobados por el MADS ya \ncuentan con su propia técnica y metodología, no estaría ODL en capacidad de solicitar su \nmodificación ni mucho menos, entrar a coadministrar ese Banco de Hábitat.\nTeniendo en cuenta lo anteriormente expuesto, solicitamos que el numeral 5 del artículo décimo \nnoveno de la Resolución aquí recurrida sea modificado parcialmente en el sentido de “Presentar \nel listado final de especies con los arreglos florísticos correspondientes a cada una de las \nestrategias y programas propuestos, donde no podrán ser empleadas especies foráneas, \ninvasoras o no nativas, y la totalidad de especies deberán ser nativas de la región.”\n8.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 3862 del 6 de julio de 2022, el equipo técnico de la Autoridad \nNacional señaló:\n“Frente a lo argumentado por la Sociedad, la Autoridad Nacional de Licencias Ambientales no \ndesconoce la situación expuesta y por el contrario la amplia experiencia en el seguimiento de \nplanes y proyectos de similares actividades nos han permitido tener una visión general de lo acá \nexpuesto, encontrando que las particularidades de sitio son determinantes para los resultados \nfinales en términos de la sobrevivencia de los individuos establecidos.\nSi bien la Autoridad Nacional está de acuerdo que para cada región del país y para cada área \nparticular, debido a su complejidad, el ejercicio de una reforestación y/o rehabilitación forestal \ndeberá tener en cuenta las especificidades del sitio, incluyendo el porcentaje de sobrevivencia, \ntambién se debe reconocer por parte de la Sociedad que en el plan presentado no relacionó un \nporcentaje de sobrevivencia estimado para el desarrollo de estas estrategias que contemplarán \ndichas particularidades. Es así que el requerimiento acá recurrido surge de los lineamientos \nexpuestos en el Plan Nacional de Restauración Ecológica, Rehabilitación y Recuperación de \nÁreas Degradadas – PNR, tal y como se menciona el en Concepto Técnico 1625 del 31 de marzo \nde 2022:\n“(…), la Sociedad no determina el porcentaje de sobrevivencia del material sembrado y con \nbase en ellos realizar las labores de resiembra, por lo que se debe relacionar lo establecido \nen los lineamientos del Plan Nacional de Restauración, en donde menciona lo siguiente:\n“Porcentaje admisible de material vegetal muerto: será en función de la densidad inicial de \nplantación y se aplica a nivel de módulo de plantación. En este caso se reemplazarán los \nindividuos muertos o aquellos cuyo grado de marchitez o afectación por plagas sea \nirrecuperable. Al respecto, se ha estimado un porcentaje de material vegetal muerto del 10% \npara el primer y segundo año.” (…).\nEn este sentido, se debe garantizar la sobrevivencia del 90% del total de las plántulas \nestablecidas, logrando lo propuesto después de los años de mantenimiento.”\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 41 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 41 de 65\nAdicionalmente, en el mismo PNR se menciona que la reposición del material plantado muerto \n“[C]onsiste en la sustitución de plantas muertas en los dos primeros años a la plantación. No se \nconsidera la mortalidad natural que pueda ocurrir en años posteriores.”, no desconociendo de \nesta manera los procesos y dinámicas naturales propios de un proceso de áreas revegetalizadas.\nTeniendo en cuenta lo anterior, no es viable aceptar la petición de la Sociedad tal y como se \npropone, sin embargo, se debe reconocer en dicho requerimiento que el porcentaje de \nsobrevivencia del 90% corresponde a los dos primeros años de la plantación tal y como \nrecomienda el PNR”\nDe conformidad con las consideraciones anteriormente expuestas y que reposan en el \nConcepto Técnico 3862 del 6 de julio de 2022, en la parte resolutiva del presente acto \nadministrativo, se procederá a modificar el contenido del numeral 5° del artículo décimo \nnoveno de la Resolución 837 del 28 de abril de 2022, en el sentido de aclarar que se deberá \nasegurar el 90% de sobrevivencia del material vegetal sembrado únicamente durante los \ndos primeros años de la plantación, tal como se establecerá en la parte resolutiva del \npresente acto administrativo.\n9.\nDISPOSICIÓN RECURRIDA – Literal a) del Numeral 3° del Artículo Vigésimo de la \nResolución 837 del 28 de abril de 2022.\n“ARTÍCULO VIGÉSIMO. Requerir a la Sociedad OLEODUCTO DE LOS LLANOS ORIENTALES \nS.A., para que, en los cuatro meses (4), siguientes a la ejecutoria del presente acto administrativo \npresente la respectiva información documental, soportes y/o registros del cumplimiento de las \nsiguientes obligaciones:\n(…)\n3.\nRespecto al presupuesto\na.\nDefinir de manera precisa el presupuesto, en el sentido de incluir las acciones relacionadas \ncon las líneas propuestas, excluyendo lo propuesto en Bancos Hábitat por estar fuera del \námbito geográfico de la obligación.”\n9.1\nPetición de la Sociedad.\n“De conformidad con las consideraciones fácticas, técnicas y jurídicas que se exponen en el \npresente recurso de reposición, se solicita la MODIFICACIÓN de esta obligación, en el sentido \nde que la misma consista en: “Respecto al presupuesto: Definir de manera precisa el presupuesto, \nen el sentido de incluir las acciones relacionadas con las líneas propuestas, incluyendo los \nBancos Hábitat para ejecutar la obligación de inversión del 1%.”\n9.2\nArgumentos de la Sociedad.\nAl respecto la Sociedad a través del recurso de reposición interpuesto a través de la \ncomunicación con radicación 2022094110-1-000 del 13 de mayo de 2022, argumentó lo \nsiguiente: \n“ODL solicita la modificación de este requerimiento basados en los siguientes fundamentos: \nMediante radicado No. 2021178753-1-000 del 24 de agosto de 2021 ODL presentó a la ANLA el \nPlan de inversión forzosa de no menos del 1%, el cual plantea en el capítulo 15 “Costos y \nproyección financiera” un presupuesto indicativo y estimado asociado a la implementación de las \nacciones previstas en el marco de la ejecución del plan de inversión forzosa de no menos del 1%. \nEl presupuesto presentado se basa en dos escenarios de vinculación de áreas tal y como se \nexpresa en el capítulo 11.2 sobre mecanismos en donde se mencionan los mecanismos bajo los \ncuales se podrá ejecutar el plan en los predios propuestos. El presupuesto se incluyó teniendo \nen cuenta dos escenarios posibles: el primero de ellos mediante el mecanismo de Bancos de \nhábitat, y el segundo, a partir de un acuerdo de conservación.\nEste presupuesto, como su nombre lo indica, es estimado y al momento de la radicación del plan \nde inversión forzosa de no menos del 1% no era posible precisarlo a un mayor nivel de detalle, \npues estaba supeditado a los procesos de acercamiento, negociación y suscripción de acuerdos \nde vinculación con propietarios. En línea con lo anterior, ODL estaba atenta a la aprobación del \nplan de inversión forzosa de no menos del 1% por parte de la Autoridad ambiental, en particular \n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 42 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 42 de 65\na la aprobación de las alternativas de implementación, para de esta forma avanzar con mayor \ncerteza frente al proceso de negociación de los inmuebles según el mecanismo de vinculación \nque presente mayor viabilidad, para precisar de esta forma el presupuesto asociado a la \nimplementación del plan de inversión del 1% sin que haya lugar a la generación de falsas \nexpectativas con los propietarios.\nEn tal sentido, la ANLA debería poder permitir la presentación posterior de este presupuesto en \nun tiempo razonable determinado. En ese sentido, sugerimos que esta disposición de la \nResolución recurrida señale: “Requerir a la Sociedad OLEODUCTO DE LOS LLANOS \nORIENTALES S.A., para que, en los cuatro meses (4), siguientes a la ejecutoría del presente \nacto administrativo presente la respectiva información documental, soportes y/o registros del \ncumplimiento de las siguientes obligaciones…”.\nAdicionalmente, frente a lo requerido por esta Autoridad referente a la exclusión de la propuesta \nde Bancos de Hábitat, tal y como se indicó en la solicitud de modificación del artículo séptimo del \npresente recurso de reposición, el mecanismo de Bancos de Hábitat no debe ser excluido puesto \nque se encuentra debidamente contemplado en el nuevo Manual de Compensaciones del \nComponente Biótico. Además, las áreas propuestas para implementar el plan de inversión del 1% \ncumplen con el ámbito geográfico de la obligación y el Banco de Hábitat planteado es uno de los \nmecanismos mediante los cuales se vienen adelantando los acercamientos y negociaciones con \nlos propietarios de los inmuebles propuestos para surtir el proceso de vinculación y administración \nde las áreas. En tal sentido, el mecanismo de Bancos de Hábitat no debe ser excluido al margen \nde que las áreas propuestas se encuentren actualmente en proceso de estructuración ante el \nMADS.\nTeniendo en cuenta lo anteriormente expuesto, y en línea con la solicitud No. 2 de este recurso \nde reposición, se solicita modificar este artículo en el sentido de incluir el mecanismo de Banco \nde Hábitat para ejecutar la obligación de inversión forzosa de no menos del 1%, de forma tal que \n(sic) “a. Respecto al presupuesto:\nDefinir de manera precisa el presupuesto, en el sentido de incluir las acciones relacionadas con \nlas líneas propuestas para ejecutar la obligación de inversión del 1% una vez definido el \nmecanismo definitivo de implementación.”\n9.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 3862 del 6 de julio de 2022, el equipo técnico de la Autoridad \nNacional señaló:\n“Frente a los argumentos relacionados con el plazo de presentación de la respectiva información \ndocumental, soportes y/o registros del cumplimiento relacionada con el presupuesto, esta \nAutoridad entiende la situación expuesta por la Sociedad, donde menciona que “(…) es estimado \ny al momento de la radicación del plan de inversión forzosa de no menos del 1% no era posible \nprecisarlo a un mayor nivel de detalle, pues estaba supeditado a los procesos de acercamiento, \nnegociación y suscripción de acuerdos de vinculación con propietarios.”.\nEs por tal motivo que el requerimiento otorgó un plazo de cuatro meses (4) siguientes a la \nejecutoria del acto administrativo, lo que concuerda con la sugerencia de la Sociedad, por lo que \nno es clara dicha solicitud y sus respectivos argumentos, toda vez que ya se encuentra en dichos \ntérminos. \nPor otro lado, en lo relacionado con la exclusión de la propuesta de Bancos de Hábitat y teniendo \nen cuenta las consideraciones dadas en el numeral 2.3 del presente acto administrativo, donde \nse aclara que la Sociedad no nombra en el plan remitido la ubicación, características y \nformalización del Banco de Hábitat, no es posible para la Autoridad aceptar el presupuesto \nrelacionado con el mecanismo Banco de Hábitat, tal y como menciona el Concepto Técnico 1625 \ndel 31 de marzo de 2022:\n“Respecto al presupuesto presentado, se observa que la Sociedad presenta tres presupuestos. \nEl primero de ellos se basa en el Banco de Hábitat, sin embargo, como se expuso anteriormente, \nse tiene que no es viable de aceptar por estar por fuera del ámbito geográfico de la obligación, \npor lo cual no se evalúa esta opción en el presente Concepto Técnico y no se acepta dicho \npresupuesto.”\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 43 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 43 de 65\nAdicional a lo anterior y a las consideraciones tanto jurídicas como técnicas expuestas en \nel numeral 2.3 del presente acto administrativo, donde se establece que la Sociedad no \npropuso la ubicación, características y formalización del Banco de Hábitat debidamente \nregistrado, lo que conlleva a la no aceptación el mecanismo de Banco de Hábitat para \nejecutar la obligación de la inversión forzosa de no menos del 1% por no estar en las \nsubzonas hidrográficas del río Túa y otros directos al Meta y la subzona hidrográfica del río \nManacacías, que corresponden al ámbito geográfico del proyecto, se procederá a confirmar \nel contenido de lo dispuesto en el literal a) del numeral 3° del artículo vigésimo de la \nResolución 837 del 28 de abril de 2022, como se establecerá en la parte resolutiva del \npresente acto administrativo.\n10. DISPOSICIÓN RECURRIDA – Literal a) del Numeral 4° del Artículo Vigésimo de la \nResolución 837 del 28 de abril de 2022.\n“ARTÍCULO VIGÉSIMO. Requerir a la Sociedad OLEODUCTO DE LOS LLANOS ORIENTALES \nS.A., para que, en los cuatro meses (4), siguientes a la ejecutoria del presente acto administrativo \npresente la respectiva información documental, soportes y/o registros del cumplimiento de las \nsiguientes obligaciones:\n(…)\n4.\nRespecto al cronograma\na.\nAjustar el cronograma de ejecución en el sentido de incorporar las acciones de \nmantenimiento y extender las acciones de monitoreo a un periodo mínimo de cinco (5) años.”\n10.1\nPetición de la Sociedad.\n“De conformidad con las consideraciones fácticas, técnicas y jurídicas que se exponen en el \npresente recurso de reposición, se solicita la MODIFICACIÓN PARCIAL de esta obligación, de \nmanera que la misma consista en: “a. Respecto al cronograma: Ajustar el cronograma de \nejecución en el sentido de incorporar las acciones de mantenimiento para el plan de inversión del \n1% asociado a la estación de rebombeo Corocora, y extender las acciones de monitoreo para el \nplan de inversión del 1% asociado a las estaciones de rebombeo Jagüey y Rubiales a un periodo \nmínimo de cinco (5) años”.”\n10.2\nArgumentos de la Sociedad.\nAl respecto la Sociedad a través del recurso de reposición interpuesto a través de la \ncomunicación con radicación 2022094110-1-000 del 13 de mayo de 2022, argumentó lo \nsiguiente: \n“Respecto al requerimiento de la ANLA relacionado con el ajuste del cronograma de ejecución \npara el plan de inversión del 1% es importante hacer las siguientes precisiones:\nPara el caso particular del plan de inversión forzosa de no menos del 1% asociado a las \nestaciones de rebombeo Jagüey y Rubiales, el cronograma planteado ya incorpora acciones de \nmantenimiento y monitoreos, los cuales serán extendidos a 5 años atendiendo a lo requerido por \nesta Autoridad.\nCon relación al plan de inversión del 1% asociado a la estación de rebombeo Corocora, el \ncronograma planteado ya incorpora los monitoreos (sic) ioacoge el requerimiento de incorporar \nlas acciones de mantenimiento dentro de dicho cronograma.\nNo obstante, para el caso particular del plan de inversión forzosa de no menos del 1% asociado \na la estación de rebombeo Corocora, y frente a la solicitud por parte de la Autoridad de extender \nlas acciones de monitoreo a un período de 5 años, no se considera procedente esta solicitud, por \nlo cual, se recurre y se solicita la modificación a este artículo. Lo anterior puesto que las acciones \nplanteadas en dicha área, el presupuesto asignado, y su temporalidad se articulan y son \ncomplementarias a lo aprobado por esta Autoridad en el plan de compensación por afectación \npaisajística y afectación de flora y fauna para la estación de rebombeo Corocora, cuyas acciones \ne hitos planteados en esta compensación se llevarán a cabo en el predio El Paraíso con una \nduración de cuatro (4) años.\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 44 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 44 de 65\nEn tal sentido, plantear distintas temporalidades para el manejo y administración de las \ncompensaciones e inversión del 1% que se ejecutarán a través de acciones en este mismo predio \nno estaría alineado con el plan operativo planteado, ni con los compromisos de entrega del \ninmueble a la Autoridad Ambiental regional Cormacarena, tal y como está estipulado en el \nConcepto Técnico PM-GA 3.44.16 del 29 de julio de 2016, donde el predio El Paraíso debe \ncomprarse y reforestarse para luego ser entregado y titulado a la Corporación.\nLo anterior se sustenta además en la aprobación dada por la Autoridad ambiental en el artículo \n14 de este mismo acto administrativo (Resolución No. 00837 de abril de 2022), donde aprueban \nla forma de compensación a través del agrupamiento de las obligaciones de la inversión forzosa \nde no menos del 1% con las obligaciones de compensación de la estación de rebombeo Corocora.\nEn tal sentido, se solicita modificar parcialmente este artículo, en el sentido que “a. Respecto al \ncronograma:\nAjustar el cronograma de ejecución en el sentido de incorporar las acciones de mantenimiento \npara el plan de inversión del 1% asociado a la estación de rebombeo corocora, y extender las \nacciones de monitoreo para el plan de inversión del 1% asociado a las estaciones de rebombeo \nJagüey y Rubiales a un periodo mínimo de cinco (5) años.”\n10.3 Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 3862 del 6 de julio de 2022, el equipo técnico de la Autoridad \nNacional señaló:\n“Frente a la argumentación presentada por el beneficiario de la licencia ambiental donde propone \nno contemplar las acciones de monitoreo a un periodo de cinco (5) años, específicamente para \nel plan de inversión forzosa de no menos del 1% asociado a la estación de rebombeo Corocora, \nse le recuerda a la Sociedad que dicho requerimiento se fundamenta en lo contemplado en el \nPlan Nacional de Restauración Ecológica, Rehabilitación y Recuperación de Áreas Degradadas \n– PNR, donde menciona frente a los tiempos de ejecución lo siguiente:\n“b. Ejecución del proyecto de restauración \nTIEMPOS DE EJECUCIÓN\n(…)\nComo mínimo, se debe garantizar la implementación de las estrategias de restauración \ndefinidas en el plan básico de restauración con mantenimiento y seguimiento al menos \ntrimestral durante el primer año, y el mantenimiento de los objetivos del proyecto durante dos \no tres años más. En cuanto al monitoreo a la restauración, éste se debe realizar durante todo \nel proyecto en su etapa de ejecución, y articularse con la Estrategia Nacional de Monitoreo a \nla Restauración Ecológica, liderada por el Ministerio de Ambiente y Desarrollo Sostenible. Se \ntendrá entonces información veraz y actualizada periódicamente que dé cuenta del proceso \nde restauración, con la aplicación de un programa de evaluación y seguimiento. Es necesario \nque la toma de datos sea estandarizada y continua a través del tiempo, y que esté disponible \npara otros proyectos o investigaciones. El programa de monitoreo, en el marco de la \nEstrategia Nacional de Monitoreo a la Restauración Ecológica, se llevará a cabo por lo \nmenos durante cinco años, y en los casos que sea posible se considerará el monitoreo de \nlas variables a largo plazo (más de 10 años).” (Negrita y subrayado fuera de texto).\nTeniendo en cuenta lo anterior si bien esta Autoridad mediante la Resolución 837 del 28 de abril \nde 2022 aprobó la forma de compensación a través del agrupamiento de las obligaciones de la \ninversión forzosa de no menos del 1% con las obligaciones de compensación de la estación de \nrebombeo Corocora, la Sociedad no puede desconocer lo establecido en el marco de la Estrategia \nNacional de Monitoreo a la Restauración Ecológica, contemplada en el PNR, por lo que es \nmenester que la Sociedad ajuste los tiempos de monitoreo y seguimiento por un periodo mínimo \nde cinco (5) años.”\nConforme a las consideraciones expuestas se procederá en la parte resolutiva del presente \nacto administrativo a confirmar el contenido del literal a) del numeral 4° del artículo vigésimo \nde la Resolución 837 del 28 de abril de 2022.\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 45 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 45 de 65\n11. DISPOSICIÓN RECURRIDA – Literal a) del Artículo Vigésimo Primero de la \nResolución 837 del 28 de abril de 2022.\n“ARTÍCULO VIGÉSIMO PRIMERO. La Sociedad OLEODUCTO DE LOS LLANOS ORIENTALES \nS.A., deberá implementar el plan de compensación, el cual deberá iniciarse a más tardar dentro \nde los seis (6) meses, a partir de la ejecutoria del presente acto administrativo de acuerdo con el \ncronograma entregado por la Sociedad y presentar en el próximo informe de cumplimiento \nambiental ICA 13, correspondiente al periodo enero a diciembre de 2021 los siguientes ajustes al \nPlan de Compensación:\na.\nEjecutar la obligación de compensación acorde con la vida útil del proyecto, obra o actividad, \ny hasta que se demuestre el logro de los objetivos propuestos en el plan de compensación, \ncomo condición para que esta Autoridad determine la pertinencia de su cumplimiento.”\n11.1\nPetición de la Sociedad.\n“De conformidad con las consideraciones fácticas, técnicas y jurídicas que se exponen en el \npresente recurso de reposición, se solicita la REVOCATORIA de esta decisión administrativa”\n11.2\nArgumentos de la Sociedad.\nAl respecto la Sociedad a través del recurso de reposición interpuesto a través de la \ncomunicación con radicación 2022094110-1-000 del 13 de mayo de 2022, argumentó lo \nsiguiente: \n“La temporalidad prevista para dar alcance y cumplimiento a la obligación de compensación ha \nsido planteada tomando como punto de partida los requerimientos emitidos por parte de \nCormacarena a través de los conceptos técnicos PM-GA 3.44.16 del 29 de julio de 2016 y PM-\nGA 3.20.10634 del 23 de noviembre de 2020, donde solicitan que el predio El Paraíso debe \ncomprarse, reforestarse y contar con un mantenimiento por 3 años, para poder ser entregado y \ntitulado a la Corporación, conforme las obligaciones previstas en los artículos 4° y 8° de la \nResolución No. 1623 de 2010.\nAdicionalmente, los requerimientos emitidos por Cormacarena a través de los citados conceptos \ntécnicos, hacen alusión a encontrar congruencia con la obligación prevista para ODL en el literal \ni) del numeral 2 del artículo cuarto de la Resolución 1623 del 19 de agosto de 2010, en relación \ncon el deber que le asiste de realizar seguimiento a los predios comprados, a fin de verificar que \nno hay ocupación de terceros sobre los mismos, durante los tres (3) años siguientes a la compra:\n“i) Se ejercerá un seguimiento sobre el avance de la protección de los predios comprados, \nverificando la no ocupación de terceros sobre los mismos, mediante el registro fotográfico, \nadjuntando el reporte en los Informes de Cumplimiento Ambiental – ICA del Proyecto, por los \ntres (3) años siguientes a la compra.” (Subrayado por fuera del texto original).\nEn línea con lo anterior, mediante Concepto Técnico PM.GA.3.44.22 del 24 de marzo de 2022, \nCormacarena hace la revisión y conceptúa favorablemente el plan de compensación presentado \na ANLA mediante radicado 2021178775-1-000 del 24 de agosto de 2021, en donde el cronograma \nplanteado cuenta con una temporalidad a 3,5 años, contemplando las fases de establecimiento, \nmantenimientos, monitoreos, vigilancia y entrega del predio a Cormacarena.\nEn tal sentido, el requerimiento de ejecutar la obligación de compensación acorde con la vida útil \ndel proyecto no solo no es procedente, sino que además es excesivamente gravoso al desconocer \nlos compromisos actualmente vigentes con Cormacarena a través de los citados conceptos \ntécnicos.\nSegún las razones anteriormente expuestas, se solicita revocar este artículo.\nEs importante hacer mención a lo expresado en el capítulo de propuesta de manejo de largo plazo \npresentada en el plan de compensación presentado a ANLA mediante radicado No. 2021178775-\n1-000 del 24 de agosto de 2021, donde se menciona que la continuidad de las actividades a \nrealizar y la garantía de permanencia de las acciones en el largo plazo en el predio serán \nconforme al Plan de Acción de Cormacarena y a las líneas estratégicas que considere la autoridad \nambiental que pueden implementarse en el inmueble.”\n11.3 Consideraciones de la Autoridad Nacional.\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 46 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 46 de 65\nA través del Concepto Técnico 3862 del 6 de julio de 2022, el equipo técnico de la Autoridad \nNacional señaló:\n“La Sociedad presenta como principal argumento, los pronunciamientos realizados por \nCORMACARENA, que conceptúa favorablemente el plan de compensación, donde el \ncronograma planteado cuenta con una temporalidad a 3,5 años, sin embargo, se le recuerda a \nla Sociedad que los requerimientos planteados por la Autoridad Nacional de Licencias \nAmbientales se basan en lo dispuesto en el Manual de Compensación del Componente Biótico \n(Resolución 0256 del 22 de febrero del 2018), donde enfáticamente menciona lo siguiente:\n“(…) el cumplimiento se dará de acuerdo a la vida útil del proyecto, obra o actividad, y hasta que \nse demuestre el logro de los objetivos propuestos en el plan de compensación conforme a la \nlínea base del área impactada.”\nAdicionalmente en el Plan Nacional de Restauración Ecológica, Rehabilitación y Recuperación \nde Áreas Degradadas – PNR, frente a los tiempos de ejecución menciona lo siguiente:\n“b. Ejecución del proyecto de restauración  \nTIEMPOS DE EJECUCIÓN\n(...)\nFinalmente, para los proyectos de restauración que son producto de compensaciones (…), el \ntiempo de duración será como mínimo la vida útil del proyecto (…).”\nComo se evidencia, las disposiciones tanto del Manual de Compensación del Componente \nBiótico como las del PNR, son claros al definir que las acciones de restauración ecológica \ndeberán realizarse como mínimo por un periodo equivalente a la vida útil del proyecto, es así \ncomo ni la Sociedad ni CORMACARENA pueden desconocer dicha temporalidad.”\nPor lo anterior y tal como se evaluó en el Concepto Técnico 8392 del 24 de diciembre de 2021 \nacogido en la Resolución 837 del 28 de abril de 2022, el artículo Vigésimo Primero corresponde \na requerimientos relacionados con el Plan de Compensación del Componente Biótico adoptado \npor la Resolución 256 del 22 de febrero de 2018”\nDe acuerdo con lo expuesto, la Autoridad Nacional procederá a confirmar el contenido del \nliteral a) del artículo vigésimo primero de la Resolución 837 del 28 de abril del 2022 en la \nparte resolutiva del presente acto administrativo, toda vez que es necesario que se ejecute \nla obligación de compensación acorde con la vida útil del proyecto y hasta que se \ndemuestre el logro de los objetivos propuestos en el plan de compensación del componente \nbiótico.\nPor otro lado, conforme a la evaluación efectuada por la Autoridad Nacional en el Concepto \nTécnico 8392 del 24 de diciembre de 2021, a través del artículo vigésimo primero de la \nResolución 837 del 28 de abril de 2022, se indicó la temporalidad en que se deberá \nimplementar el Plan de compensación y se formularon los requerimientos relacionados con \nlos ajustes al Plan de Compensación y que para todos los efectos corresponde al Plan de \nCompensación del Componente Biótico conforme a la Resolución 256 del 22 de febrero de \n2018 proferida por el Ministerio de Ambiente y Desarrollo Sostenible, así las cosas, en la   \nparte resolutiva del presente acto administrativo, se aclarará el enunciado del artículo \nvigésimo primero de la Resolución 837 del 28 de abril de 2022, en el sentido establecer \nque los ajustes requeridos corresponden al Plan de Compensación del Componente Biótico \nadoptado por medio de la Resolución 256 del 22 de febrero de 2018.\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 47 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 47 de 65\n12. DISPOSICIÓN RECURRIDA – Literal b) del Artículo Vigésimo Primero de la \nResolución 837 del 28 de abril de 2022.\n“ARTÍCULO VIGÉSIMO PRIMERO. La Sociedad OLEODUCTO DE LOS LLANOS ORIENTALES \nS.A., deberá implementar el plan de compensación, el cual deberá iniciarse a más tardar dentro \nde los seis (6) meses, a partir de la ejecutoria del presente acto administrativo de acuerdo con el \ncronograma entregado por la Sociedad y presentar en el próximo informe de cumplimiento \nambiental ICA 13, correspondiente al periodo enero a diciembre de 2021 los siguientes ajustes al \nPlan de Compensación:\n(…)\nb.\nAjustar el cronograma en el sentido de incluir las acciones del primer año de mantenimiento, \nasí como las actividades de resiembra y su respectivo mantenimiento.”\n12.1\nPetición de la Sociedad.\n“De conformidad con las consideraciones fácticas, técnicas y jurídicas que se exponen en el \npresente recurso de reposición, se pretende la REVOCATORIA de esta decisión administrativa.”\n12.2\nArgumentos de la Sociedad.\nAl respecto la Sociedad a través del recurso de reposición interpuesto a través de la \ncomunicación con radicación 2022094110-1-000 del 13 de mayo de 2022, argumentó lo \nsiguiente: \n“ODL solicita revocar este requerimiento pues el cronograma propuesto ya plantea acciones de \nmantenimiento desde el primer año, al igual que actividades de resiembra. Lo anterior puede \nconstatarse en la tabla 19 del Plan de compensación presentado a ANLA mediante el radicado \nNo. 2021178775-1-000 del 24 de agosto de 2021, donde se hace mención a la actividad \ndenominada “Mantenimiento silvicultural (limpias, fertilización, resiembra, control fitosanitario)”, \ncuya temporalidad está prevista desde el Sem B del año 1, hasta la finalización del plan de \nejecución en el primer semestre del año 4. Por lo anteriormente expuesto, al encontrarse ya \nsatisfecho el requerimiento, se solicita revocar este artículo.”\n12.3 Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 3862 del 6 de julio de 2022, el equipo técnico de la Autoridad \nNacional señaló:\n“Se verifica lo argumentado por la Sociedad referente al cronograma de actividades presentado \nen la comunicación con radicación 2021178775-1-000 del 24 de agosto de 2021, específicamente \nen la tabla 19 Cronograma de implementación del plan de compensación, encontrando lo \nsiguiente:\nTabla 1. Cronograma de implementación del plan de compensación.\nCRONOGRAMA DE EJECUCIÓN\nAÑO 1\nAÑO 2\nAÑO 3\nAÑO 4\nACTIVIDADES\nHITO DE GESTIÓN\nSem \nA\nSem \nB\nSem A\nSem B\nSem A\nSem B\nSem A\nEstablecimiento aislamientos\nAislamientos perimetrales \nestablecidos\nEntrega del predio a Cormacarena\nPredio entregado a la \nautoridad ambiental\nDemarcación de áreas de \nrehabilitación (balizas)\nDemarcaciones instaladas\nConstrucción de barreras \ncortafuegos\nBarreras cortafuego \nestablecidas\nIdentificación de proveedores \n(material vegetal, agro-\ninsumos, etc.)\nEntrevistas e inscripción \ncolaboradores (operarios siembra)\nInducción operarios y gestión HSE\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 48 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 48 de 65\nConsecución insumos y material \nvegetal\nPreparación terreno (Rocería lotes, \ntrazado, ahoyado, enmiendas, \nplateo)\nEstablecimiento plántulas \n(Fertilización, siembra, tutorado)\nÁreas de rehabilitación \nestablecidas\nVigilancia guardabosque\nVigilancia en el predio \nimplementada\nMantenimiento silvicultural (limpias, \nfertilización, resiembra, control \nfitosanitario)\nMantenimientos \nsilviculturales implementados\nEstablecimiento de parcelas de \nmonitoreo\nParcelas de monitoreo \ninstaladas\nSeguimiento supervivencia\nAnálisis incremento medio anual\nSeguimiento reclutamiento\nSeguimiento estado fitosanitario\nSeguimiento tasa de cambio de \ncoberturas\nMonitoreos realizados\nMantenimiento de barreras \ncortafuegos\nMantenimiento a Barreras \ncortafuegos implementados\nReporte ante autoridad ambiental\nICA presentado\nCumplimiento de la obligación de \ncompensación\nObligación de compensación \ncon declaratoria de \ncumplimiento por parte de la \nautoridad ambiental\nTomado de la comunicación con radicado 2021178775-1-000 del 24 de agosto de 2021\nTal y como menciona la Sociedad las acciones del primer año de mantenimiento, así como las \nactividades de resiembra y su respectivo mantenimiento, se encuentran incluidas en el \ncronograma presentado, proyectando su ejecución para el segundo semestre (SEM B) del primer \naño.”\nEn atención a lo anterior y a que le asiste razón a la recurrente frente a lo argumentado, se \nprocederá a reponer en el sentido revocar el requerimiento contenido en el literal b) del \nartículo vigésimo primero de la Resolución 837 del 28 de abril de 2022, tal como se señalará \nen la parte resolutiva del presente acto administrativo.\n13. DISPOSICIÓN RECURRIDA – Literal d) del Artículo Vigésimo Primero de la \nResolución 837 del 28 de abril de 2022.\n“ARTÍCULO VIGÉSIMO PRIMERO. La Sociedad OLEODUCTO DE LOS LLANOS ORIENTALES \nS.A., deberá implementar el plan de compensación, el cual deberá iniciarse a más tardar dentro \nde los seis (6) meses, a partir de la ejecutoria del presente acto administrativo de acuerdo con el \ncronograma entregado por la Sociedad y presentar en el próximo informe de cumplimiento \nambiental ICA 13, correspondiente al periodo enero a diciembre de 2021 los siguientes ajustes al \nPlan de Compensación:\n(…)\nd. Ajustar el Plan operativo y de inversiones del Plan de Compensación en el sentido de \ndiscriminar los costos de manera individual y coherente frente a cada una de las actividades \npropuestas para desarrollar, acorde con la Tabla 19 “Cronograma de implementación del plan de \ncompensación.”\n13.1\nPetición de la Sociedad.\n“De conformidad con las consideraciones fácticas, técnicas y jurídicas que se exponen en el \npresente recurso de reposición, se solicita la REVOCATORIA de esta decisión administrativa.”\n13.2\nArgumentos de la Sociedad.\nAl respecto la sociedad a través del recurso de reposición interpuesto a través de la \ncomunicación con radicación 2022094110-1-000 del 13 de mayo de 2022, argumentó lo \nsiguiente: \n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 49 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 49 de 65\n“El plan de compensación presentado a ANLA mediante radicado No. 2021178775-1-000 del 24 \nde agosto de 2021 incluye en el capítulo 14 “Plan operativo y de inversión” un desglose de los \ncostos estimados de implementación, relacionados con las acciones de compensación previstas \nen el predio El Paraíso. El capítulo incluye un flujo de caja que discrimina costos aproximados por \ncategoría de inversión y por cada año, lo cual podrá presentar fluctuaciones producto de las \nnegociaciones y precios finales que se acuerden en el marco del contrato de operación del área.\nAhora bien, debe tenerse en cuenta que en el caso de los planes de compensación el componente \neconómico es relevante pero no definitivo, como si lo sería en un plan de inversión forzosa de no \nmenos del 1%, ya que en el plan de compensación, el componente económico no define el hito \nde cumplimiento de la obligación, lo cual si ocurre en la inversión forzosa de no menos del 1%. \nEl hito del plan de compensación se asocia a los indicadores propios de cada proyecto, sumado \na los compromisos adquiridos con la Autoridad ambiental regional Cormacarena. En tal sentido, \nel requerimiento de la ANLA sobre las consideraciones económicas son consideraciones que \ncarecen de sustento jurídico ya que desnaturalizan la obligación de compensación ambiental, la \ncual debe estar basada en el cumplimiento de un hito asociado a la compensación ambiental y \nno a la ejecución presupuestal, como se reitera, sí ocurre con la inversión del 1% Según las \nrazones anteriormente expuestas, se solicita revocar este artículo.”\n13.3 Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 3862 del 6 de julio de 2022, el equipo técnico de la Autoridad \nNacional señaló:\n“Frente al plan operativo y de inversiones, presentado por la Sociedad mediante la comunicación \ncon radicación 2021178775-1-000 del 24 de agosto de 2021, para evaluación por parte de la \nAutoridad Nacional, el Concepto Técnico 8392 del 24 de diciembre de 2021 menciona lo siguiente:\n“Se considera que ítems mostrados presentan una globalidad de la actividad propuesta, pero \nno permite a esta Autoridad dimensionar de manera adecuada su coherencia frente a las \nacciones propuestas, pues todo se agrupa en el ítem de establecimiento, adicionalmente existen \nítems que resultan confusos, pues en una tabla se considera el ítem de jornal, y otra parte de la \ntabla se considera a cambio un valor de una asistencia técnica. En cuanto a los mantenimientos, \nno se hace un valor discriminado de las acciones de dicho mantenimiento y por el hecho de no \ncontemplar el mantenimiento diferenciado durante el primer año, se debe ajusta ese ítem”\nSe debe aclarar a la Sociedad que dicho capítulo hace parte integral del plan de compensación \npresentado mediante la comunicación con radicación 2021178775-1-000 del 24 de agosto de \n2021 y, por ende, es objeto de evaluación por parte de la Autoridad Nacional, a su vez se reconoce \nque dicha información presenta inconsistencias y amerita los ajustes propuestos en el \nrequerimiento formulado en el literal d) del artículo vigésimo primero de la Resolución 837 del 28 \nde abril de 2022, por otro lado si bien dicha información no es determinante para la ejecución del \nplan de compensación se le recuerda a la sociedad que dicha obligación se encuentra en el marco \nde los elementos técnicos, jurídicos y financieros necesarios para una compensación efectiva, tal \ny como menciona el manual de compensaciones del componente biótico, en su capitulo 5.4 Plan \nde compensación.”\nConforme a las consideraciones expuestas se procederá en la parte resolutiva del presente \nacto administrativo a confirmar el contenido del literal d) del artículo vigésimo primero de la \nResolución 837 del 28 de abril de 2022, toda vez que es necesario contar con la \ndiscriminación de los costos de manera individual y coherente frente a cada una de las \nactividades propuestas para desarrollar conforme al cronograma de implementación del \nplan de compensación.\n14. DISPOSICIÓN RECURRIDA – Literal h) del Artículo Vigésimo Primero de la \nResolución 837 del 28 de abril de 2022.\n“ARTÍCULO VIGÉSIMO PRIMERO. La Sociedad OLEODUCTO DE LOS LLANOS ORIENTALES \nS.A., deberá implementar el plan de compensación, el cual deberá iniciarse a más tardar dentro \nde los seis (6) meses, a partir de la ejecutoria del presente acto administrativo de acuerdo con el \ncronograma entregado por la Sociedad y presentar en el próximo informe de cumplimiento \nambiental ICA 13, correspondiente al periodo enero a diciembre de 2021 los siguientes ajustes al \nPlan de Compensación:\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 50 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 50 de 65\n(…)\nh. Complementar la propuesta de largo plazo, para lo cual debe entregar el soporte de \nCORMACARENA, en donde se indique que esta entidad va a continuar con las implementaciones \nde rehabilitación propuestas ejecutadas por la Sociedad, después de la aprobación de la \nobligación de compensación por parte de la ANLA.”\n14.1\nPetición de la Sociedad.\n“De conformidad con las consideraciones fácticas, técnicas y jurídicas que se exponen en el \npresente recurso de reposición, se solicita la REVOCATORIA de esta decisión administrativa.”\n14.2\nArgumentos de la Sociedad.\nAl respecto la Sociedad a través del recurso de reposición interpuesto a través de la \ncomunicación con radicación 2022094110-1-000 del 13 de mayo de 2022, argumentó lo \nsiguiente: \n“En relación con esta solicitud de la ANLA, es preciso señalar que ODL no puede asegurar que \nun tercero, y mucho menos una autoridad ambiental regional va a comprometer recursos para \ncontinuar con las acciones de rehabilitación. Esto iría en contra del principio de legalidad, según \nel cual los servidores públicos solo están obligados a hacer lo que la Constitución y las leyes le \nordenan (Artículo 6 de la Constitución), so pena de incurrir en responsabilidad por omisión o \nexceso en el ejercicio de sus funciones. ODL podrá realizar sus mejores esfuerzos para trabajar \narmónicamente con CORMACARENA, pero no puede asegurar un resultado como el que está \nrequiriendo esta disposición.\nAsí las cosas, este requerimiento es abiertamente contrario al principio según el cual “nadie está \nobligado a lo imposible”. El requerimiento no solo es improcedente sino, además, imposible, pues \nningún particular puede comprometerse a obligar a una entidad pública, máxime a una \nCorporación Autónoma Regional que, como es bien sabido bajo la estructura del Estado que \nprevé la Ley 489 de 1998, es una autoridad administrativa independiente.\nAdicionalmente, consideramos que esta disposición normativa establece una obligación que se \nconfigura como una “estipulación por otro”, lo cual se constituye en una obligación de objeto \nimposible. En fin, la decisión contenida en este artículo adolece de varios factores que hacen \nnecesaria su revocación total.\nEl Consejo de Estado ha reconocido en reiteradas oportunidades la aplicación del principio de \nque nadie está obligado a lo imposible. Veamos:\n-\nConsejo de Estado, Sección Primera. C.P. Rafael E. Osteau de Lafont Pianeta. Sentencia \ndel 15 de junio de 2006 con radicado 68001-23-15-000-2006-01031-01 (AC)\n“El cierre total del lugar donde prestaban el servicio los demandantes hace imposible el reintegro, \nporque esa es una verdad axiomática. Más aún, para que una obligación exista es necesario que \nsea física y jurídicamente posible, de manera que una persona no puede obligarse por un acto o \ndeclaración de voluntad a cumplir lo imposible y, de la misma manera, el juez no puede gravar \nal demandado, con una decisión judicial suya, a que cumpla un hecho o un acto materialmente \nimposible. Cuando el hecho debido se torna imposible, la obligación original (de dar, hacer o no \nhacer) se resuelve en una de indemnizar perjuicios de modo que lo jurídicamente procedente es la \ndemanda judicial de los perjuicios.\n“Por otra parte, cuando el Tribunal sostiene que el juez del trabajo debe analizar las\ncircunstancias que aparezcan en el juicio para decidir entre el reintegro o el pago de la\nindemnización y encuentra que la desaparición de la empresa es una de esas circunstancias, \naplica principios básicos del derecho común sobre la posibilidad del objeto de toda prestación, \npues, como se dijo en el párrafo anterior, no es jurídicamente posible asumir una obligación que \ntenga por objeto el cumplimiento de un hecho o acto físicamente imposible, ni le está dado al juez \nhacer cumplir lo que se escapa de las leyes físicas.” (Subrayado por fuera del texto original).\n- Consejo de Estado, Sección Tercera. C.P. Mauricio Fajardo Gómez. Sentencia del 20 de mayo \nde 2013 con radicado 68001-23-15-000-1999-02379-01 (26000)\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 51 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 51 de 65\n“Al respecto, la Subsección reitera la tesis expuesta por la Jurisprudencia de la Sección tercera \nde la Corporación en punto a la relatividad de la falla en el servicio, según la cual apesar de que \nel Estado debe brindarle protección a todas las personas, no podrían resultarle imputables todos \nlos daños que éstas llegaren a sufrir a causa de terceros, como quiera que las obligaciones del \nEstado son relativas y, por lo tanto, la Administración no se encuentra  obligada a realizar lo \nimposible para cumplir con tal cometido; así ha discurrido la Sala:\n“No obstante, cabe señalar que la Sala ha considerado que a pesar de que es deber del\nEstado brindar protección a todas las personas residentes en el país, no le son imputables \ntodos los daños a la vida o a los bienes de las personas causados por terceros, porque las\nobligaciones del Estado son relativas, en tanto limitadas por las capacidades que en cada caso \nconcreto se establezcan, dado que “nadie está obligado a lo imposible”. Aunque, se destaca \nque esta misma Corporación en providencias posteriores ha aclarado que la relatividad \nde las obligaciones del Estado no excusa su incumplimiento, sino que debe indagarse en \ncada caso si en efecto fue imposible cumplir aquéllas que en relación con el caso concreto le \ncorrespondían”. (Subrayado por fuera del texto original).\n- Consejo de Estado, Sección Tercero. C.P. Marta Nubia Velásquez Rico. Sentencia del 1 de \nagosto de 2016 con radicado 66001-23-31-000-2006-00159-02 (36288)\n“(…) La obligación de prestar asistencia médica es compleja, es una relación jurídica total,\ncompuesta por una pluralidad de deberes de conducta (debe de ejecución, deber de diligencia \nen la ejecución, deber de información, deber de guardar secreto médico, etc.). Ese conjunto de \ndeberes conforma una trama, un tejido, una urdimbre de la vida social responde a la idea de \norganización - más que de organismos- en punto a la susodicha relación jurídico total (…) Por \ntanto, aquel deber jurídico principal supone la presencia de otros deberes secundarios de \nconducta, como los de diagnóstico, información, recepción de la voluntad jurídica del enfermo \n–llamada comúnmente consentimiento del paciente-, prescripción, guarda del secreto \nprofesional, satisfacción del plan de prestación en su integridad (actividad que supone no \nabandonar al enfermo y cuidar de él hasta darlo de alta)’ (subrayado fuera de texto).\n“(…) Del texto transcrito se tiene para concluir que, en este caso, se presentó una atención\nmédica oportuna donde se incluyeron los procedimientos que los médicos consideraron más \nconvenientes y los que hubiesen podido contribuir a salvaguardar la salud y la vida de  la \npaciente, procedimientos que fueron informados a la paciente y a su compañero permanente, \nquienes además suscribieron la autorización para los procedimientos quirúrgicos en la que \nse les pone en conocimiento de los riesgos y complicaciones.” (Subrayado por fuera del texto \noriginal).\n- Consejo de Estado, Sección Tercera. C.P. Mauricio Fajardo Gómez. Sentencia del 11 de julio \nde 2012 con radicado 63001-23-31-000-2000-00190-01 (24291)\n“En ese orden de ideas, para esta Subsección resulta claro que si bien dentro del acervo \nprobatorio obran las declaraciones rendidas por personas que estuvieron presentes en el lugar \nde los hechos por los cuales se demandó, encaminadas a señalar que las entidades públicas \ndemandadas no habrían llevado a cabo las actuaciones o medidas tendientes a contrarrestar –\nse insiste– el saqueo de mercancías de que fue objeto la Empresa Asociativa de Trabajo MERCA \nDOS, lo cierto es que tales señalamientos no acreditan una falla del servicio en el presente \ncaso, dado que la teoría de la relatividad de la falla precisa que a pesar de que el Estado debe \nbrindarle protección a todas las personas, no podrían resultarle imputables todos los daños que \néstas o sus bienes llegaren a sufrir a causa de terceros, como quiera que las obligaciones del \nEstado son relativas y, por lo tanto, la Administración no se encuentra obligada a realizar lo \nimposible para cumplir con tal cometido; al respecto la Sala, en reiteradas oportunidades, se ha \npronunciado en los siguientes términos:\n“No obstante, cabe señalar que la Sala ha considerado que a pesar de que es deber del\nEstado brindar protección a todas las personas residentes en el país, no le son imputables \ntodos los daños a la vida o a los bienes de las personas causados por terceros, porque las\nobligaciones del Estado son relativas, en tanto limitadas por las capacidades que en cada caso \nconcreto se establezcan, dado que “nadie está obligado a lo imposible”. Aunque, se destaca \nque esta misma Corporación en providencias posteriores ha aclarado que la relatividad \nde las obligaciones del Estado no excusa su incumplimiento, sino que debe indagarse en \ncada caso si en efecto fue imposible cumplir aquéllas que en relación con el caso concreto le \ncorrespondían” (Subrayado por fuera del texto original).\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 52 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 52 de 65\nComo se puede observar, el Consejo de Estado ha reconocido que no puede esperarse un\ncomportamiento de parte de una persona natural o jurídica cuando quiera que lograr su cometido \nresulta imposible.\nAsí las cosas, en el caso en concreto habría lugar a la aplicación de dicho principio por parte de \nla ANLA y con ello el presente recurso estaría llamado a prosperar, en la medida en que no se \npuede obligar a ODL a lograr un resultado de un tercero, como lo es la autoridad ambiental local. \nSe trata de una estipulación por otro que se constituye en una obligación de imposible \ncumplimiento, por lo cual debe ser revocada ya que no se puede esperar que ODL obligue a la \nautoridad ambiental a un resultado específico.”\n14.3 Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 3862 del 6 de julio de 2022, el equipo técnico de la Autoridad \nNacional señaló:\n“Una vez revisados los argumentos presentados por la Sociedad donde se indica que “no se \npuede obligar a ODL a lograr un resultado de un tercero” esta Autoridad Ambiental, considera \nválidos dichos argumentos tal y como se encuentra configurada la obligación del literal h del \nArtículo Vigésimo Primero de la Resolución 837 del 28 de abril de 2022, sin embargo, se debe \ntener en cuenta lo entregado por la Sociedad y lo mencionado por la Autoridad Nacional en el \nConcepto Técnico 8392 del 24 de diciembre de 2021:\n“PROPUESTA DE MANEJO A LARGO PLAZO.\nRespecto a la propuesta a largo plazo el Titular indica lo siguiente en el numeral “17. \nPROPUESTA DE MANEJO A LARGO PLAZO”\n“La empresa ODL hará entrega del predio El Paraíso a la autoridad ambiental Cormacarena, \nla cual quedará a cargo del mismo una vez se finalice el tercer año de seguimiento por parte \nde ODL. Las actividades a realizar y la garantía de permanencia de las acciones en el largo \nplazo en el predio serán conforme al Plan de Acción de Cormacarena y a las líneas \nestratégicas que considere la autoridad ambiental que pueden implementarse en el inmueble.”\nCONSIDERACIONES DE LA ANLA\nLa entrega a CORMACARENA por parte de la Sociedad resulta válido como un Plan de largo \nplazo. Sin embargo, esta Autoridad requiere que se clarifiquen las metas a ser alcanzadas por \nlas actividades de rehabilitación a ejecutar, antes que el predio sea entregado a \nCORMACARENA, de manera que no se aceptará el traspaso del predio a la mencionada \ncorporación, sin que se demuestre el logro de los objetivos propuestos en el plan de \ncompensación y el cumplimiento de los requerimientos realizados en los actos administrativos.\nDe igual manera, esta Autoridad desconoce cuál es el Plan de acción de CORMACARENA y \ncomo se articula la acción de rehabilitación y su estado de avance al momento de la entrega \ncon dicho Plan.”\nREQUERIMIENTOS:\nCon base en lo anterior, esta Autoridad considera que la empresa en el momento que \ndesarrolle obras o actividades dentro del área licenciada debe dentro del informe ICA, posterior \nal acto administrativo que acoja el presente concepto técnico realizar lo siguiente\nComplementar la propuesta de largo plazo, la cual deberá:\na) Informar de manera detallada como se va a articular el Plan de acción de CORMACARENA, \ncon la acción de rehabilitación propuesta, una vez se hallan alcanzado las metas propuestas \nfrente a esta acción.”\nTal como se transcribió, se tiene que el planteamiento de la propuesta de manejo a largo plazo a \ncargo de CORMACARENA es propio del beneficiario de la licencia ambiental, donde esta señala \nde manera expresa y en relación con las acciones de rehabilitación en el predio El Paraíso, que \n“(…) la garantía de permanencia de las acciones a largo plazo (…) serán conforme al Plan de \nAcción de Cormacarena (…)”.\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 53 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 53 de 65\nAnte dicha aseveración y al no contar con suficiente información acerca de cómo la Sociedad le \ndará viabilidad al Plan de Manejo a largo plazo al relacionarlo con el Plan de Acción de \nCORMACARENA, esta Autoridad estableció el correspondiente requerimiento.\nY, si “(…) Se trata de una estipulación por otro que se constituye en una obligación de imposible \ncumplimiento, (…)”, como bien lo menciona la Sociedad, entonces es procedente requerirle al \nbeneficiario de la licencia ambiental que complemente la propuesta de largo plazo con el soporte \nde CORMACARENA donde indique que esa entidad va a continuar con las implementaciones de \nrehabilitación propuestas ejecutadas por la Sociedad, después de la aprobación de la obligación \nde compensación por parte de la Autoridad Nacional, como se estableció en el literal h del Artículo \nVigésimo Primero de la Resolución 0837 del 28 de abril de 2022.\nAhora, acorde con la revisión de lo expuesto en el Concepto Técnico 8392 del 24 de diciembre \nde 2021, se evidencia un yerro en la transcripción de dicho requerimiento, toda vez que el mismo \nsugiere que se complete la propuesta de largo plazo por parte de la Sociedad y que se informe a \nesta Autoridad cómo se va a articular el plan de acción de CORMACARENA con la acción de \nrehabilitación propuesta, luego de alcanzar las metas propuestas frente a esta acción, tenido en \ncuenta que esta Autoridad desconoce cuál es el Plan de Acción de CORMACARENA.\nDe conformidad con los argumentos expuestos por la recurrente en relación con la \nimposibilidad de cumplimiento de la obligación establecida en el literal h) del artículo \nvigésimo primero de la Resolución 837 del 28 de abril de 2022; donde manifestó que en \nvirtud del principio “nadie está obligado a lo imposible”, la Sociedad no puede “[A]segurar \nque un tercero, y mucho menos una autoridad ambiental regional va a comprometer \nrecursos para continuar con las acciones de rehabilitación”; es pertinente precisar que le \nasiste razón a la recurrente, pues justificó dicha imposibilidad en situaciones que son de \nresponsabilidad únicamente de la Autoridad Ambiental Regional, en atención a que las \ngestiones que debe adelantar CORMACARENA no son previsibles para la Sociedad lo que \nla imposibilitaría para adoptar las medidas necesarias a fin de dar cumplimiento a la \nobligación impuesta, es decir la presunta “imposibilidad” a la que se hace referencia en el \nrecurso, está justificada, pues no se tiene certeza que las actuaciones administrativas de la \nCorporación pueden ser acatadas en un tiempo que sea proporcional con el plazo en que \nse requirió el cumplimiento de la obligación.\nNo obstante lo anterior, y teniendo en cuenta los argumentos expuestos en el Concepto \nTécnico 3862 del 6 de julio de 2022, en la parte resolutiva del presente acto administrativo, \nse procederá a modificar el literal h) del artículo vigésimo primero de la Resolución 837 del \n28 de abril de 2022, en el sentido de establecer que será la Sociedad quien deberá \ncomplementar la propuesta de largo plazo, donde informe de manera detallada cómo va a \narticular el Plan de Acción de CORMACARENA, con la acción de rehabilitación propuesta, \nuna vez se hallan alcanzado las metas propuestas frente a esta acción.\n15. DISPOSICIÓN RECURRIDA – Respecto al Plan de Compensación a ejecutar en el \nBanco de Hábitat, el literal b) del numeral 1° del Artículo Vigésimo Primero de la \nResolución 837 del 28 de abril de 2022.\n“ARTÍCULO VIGÉSIMO PRIMERO. La Sociedad OLEODUCTO DE LOS LLANOS ORIENTALES \nS.A., deberá implementar el plan de compensación, el cual deberá iniciarse a más tardar dentro \nde los seis (6) meses, a partir de la ejecutoria del presente acto administrativo de acuerdo con el \ncronograma entregado por la Sociedad y presentar en el próximo informe de cumplimiento \nambiental ICA 13, correspondiente al periodo enero a diciembre de 2021 los siguientes ajustes al \nPlan de Compensación:\n(…)\nRespecto al Plan de Compensación a ejecutar en el Banco de Hábitat\n1.\nAjustar el Plan de Compensación presentado, cumpliendo con lo siguiente:\n(…)\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 54 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 54 de 65\nb. Reportar para las reforestaciones en el Banco de Hábitat del Meta, lo siguiente:\ni.\nLas áreas dentro del Banco de Hábitat donde ejecutarán las acciones de restauración \nactiva.\nii. Las especies vegetales y las densidades de siembra utilizadas.\niii. Formulación del Plan de monitoreo y seguimiento de la actividad.\niv. Formulación de indicadores de seguimiento y resultado. Los indicadores de resultado \ndeben ir con variables que involucren atributo de la diversidad (función, composición y \nestructura).”\n15.1 Petición de la Sociedad.\n“De conformidad con las consideraciones fácticas, técnicas y jurídicas que se exponen en el \npresente recurso de reposición, se solicita la MODIFICACIÓN PARCIAL de este artículo, en el \nsentido de “Reportar para las áreas de restauración y enriquecimiento en el Banco de Hábitat del \nMeta, lo siguiente”\n15.2 Argumentos de la Sociedad.\nAl respecto la Sociedad a través del recurso de reposición interpuesto a través de la \ncomunicación con radicación 2022094110-1-000 del 13 de mayo de 2022, argumentó lo \nsiguiente: \n“En este punto, la redacción planteada en el presente literal menciona acciones de “reforestación”, \nlo cual desconoce las estrategias de manejo implementadas al interior del Banco de Hábitat del \nMeta, las cuales están orientadas hacia:\n1. Conservación de Bosques de Galería, Riparios y Palmares\n2. Conservación de herbazales\n3. Restauración de áreas en pastos introducidos a bosques.\n4. Enriquecimiento de bosques degradados.\nLas anteriores estrategias han sido definidas desde la estructuración del Banco de Hábitat del \nMeta y su posterior plan de manejo, el cual cuenta con número de registro DBD-8201- E2-2017-\n034514 del 10 de noviembre de 2017, ante la Dirección de Bosques, Biodiversidad y Servicios \nEcosistémicos del MADS.\nPor lo anterior, el término reforestación no es aplicable a las estrategias de manejo para esta área \ny se solicita respetuosamente a esta Autoridad que esta disposición sea, por ende, modificada de \nla siguiente manera:\nARTÍCULO VIGÉSIMO PRIMERO, Numeral 1, Literal b. Reportar para las áreas de restauración \ny enriquecimiento en el Banco de Hábitat del Meta, lo siguiente:”\n15.3 Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 3862 del 6 de julio de 2022, el equipo técnico de la Autoridad \nNacional señaló:\n“Respecto a los argumentos expuestos por la Sociedad en el recurso de reposición, se precisa \nque el término reforestación empleado en la obligación del literal b) del numeral 1 del Artículo \nVigésimo Primero de la Resolución 0837 del 28 de abril de 2022, respecto al Plan de \nCompensación a ejecutar en el Banco de Hábitat,  es producto de la misma información y \nredacción planteada por el beneficiario de la licencia ambiental en su solicitud de aprobación de \nlas estrategias planteadas en el marco del banco de Hábitat del Meta, presentado mediante la \ncomunicación con radicación 2021130591-1-000 del 28 de junio de 2021, que señala:\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 55 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 55 de 65\n“1. Aprobar las cuatro estrategias planteadas en el marco del Banco de Hábitat  de Meta \n(BHM).\n(…) en relación con la especificidad de que las intervenciones deben realizarse “mediante \nacciones de restauración (reforestación)” teniendo en cuenta los principios y conceptos de la \nrestauración ecológica, acogidos por el plan de restauración nacional.\nLas cuatro estrategias planteadas en el Banco de Hábitat así:\nConservación de Bosques de Galería, Riparios y Palmares\nConservación de herbazales\nRestauración de áreas en pastos introducidos a bosques\nEnriquecimiento de bosques degradados”\nPosteriormente, la Sociedad en su justificación vuelve y hace la precisión de la restauración como \nreforestación:\n“El Banco de Hábitat funciona como una unidad de manejo en donde se definen acciones de \nconservación, enriquecimiento y restauración a partir de un entendimiento de las condiciones \nen términos de estructura, función y composición del área para así contribuir a la consolidación \nde un área de conservación de la biodiversidad que sea sostenible en el largo plazo. Las \nexigencias de áreas de restauración “reforestación” como lo plantea el concepto técnico \nexceden las áreas preaprobadas por el Banco de Hábitat por parte del Ministerio de Ambiente.”\nNo obstante lo anterior, en la parte considerativa de la Resolución 0837 del 28 de abril de 2022 \n(Hoja No. 69), la Autoridad Nacional precisa que las obligaciones de compensación corresponden\na reforestación, dado el marco normativo vigente para compensar 112,94 hectáreas, como \nmedida de compensación establecida en la Resolución 1712 del 29 de agosto de 2006, acorde \ncon el plan de compensación entregado mediante la comunicación con radicación 2020010562-\n1-000 del 24 de enero de 2020, para el proyecto “Construcción y Operación de la Línea de \nConducción de Hidrocarburos desde El Campo Rubiales-CPF Cusiana”, como se transcribe  a \ncontinuación:\n“Nuevamente se recalca que las obligaciones de Compensación se encuentran bajo el marco \nnormativo de la Resolución 1712 del 29 de agosto de 2006, de manera que no se encuentra \ncobijada bajo alguno de los manuales que se han establecido para dicha obligación como son: \nel Manual de Compensación por Pérdida de la Biodiversidad, adoptado por la Resolución 1517 \ndel 31 de agosto de 2012; o bien, el Manual de Compensación del Componente Biótico, \nadoptado por la Resolución 256 del 22 de febrero de 2018, este último tuvo la opción \nde acogerse a lo establecido en dicho manual, frente a lo cual se encuentra que la Sociedad \nno optó por este acogimiento.\nEn virtud de que las obligaciones dentro de la Resolución 1712 del 29 de agosto de 2006 se \ncircunscriben a actividades de reforestación dentro de las cuencas de los caños o drenajes que \nhacen parte del proyecto (literal b4, Artículo tercero). De igual manera, la Resolución 1617 del \n17 de septiembre de 2008, dentro de su Artículo noveno, literal c), la actividad establecida es \nla de reforestación. Por su parte la Resolución 1623 del 19 de agosto de 2010, en su Artículo \ncuarto, numeral 1) menciona que la acción de compensación se debe realizar mediante \nreforestación con especies nativas. Finalmente, la Resolución 182 del 28 de febrero de 2014, \nestablece que la compensación se debe llevar a cabo bajo criterios de restauración ecológica.”\nConforme a lo anterior y en concordancia con las consideraciones expuestas en el numeral \n1.4 del presente acto administrativo, se procederá en la parte resolutiva del presente acto \nadministrativo a confirmar respecto al Plan de Compensación a ejecutar en el Banco de \nHábitat, el literal b) del numeral 1° del artículo vigésimo primero, res de la Resolución 837 \ndel 28 de abril de 2022.\n16. DISPOSICIÓN RECURRIDA – Respecto al Plan de Compensación a ejecutar en el \nBanco de Hábitat, el subnumeral ii del literal c) del numeral 1° del Artículo \nVigésimo Primero de la Resolución 837 del 28 de abril de 2022.\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 56 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 56 de 65\n“ARTÍCULO VIGÉSIMO PRIMERO. La Sociedad OLEODUCTO DE LOS LLANOS ORIENTALES \nS.A., deberá implementar el plan de compensación, el cual deberá iniciarse a más tardar dentro \nde los seis (6) meses, a partir de la ejecutoria del presente acto administrativo de acuerdo con el \ncronograma entregado por la Sociedad y presentar en el próximo informe de cumplimiento \nambiental ICA 13, correspondiente al periodo enero a diciembre de 2021 los siguientes ajustes al \nPlan de Compensación:\n(…)\nRespecto al Plan de Compensación a ejecutar en el Banco de Hábitat\n1.\nAjustar el Plan de Compensación presentado, cumpliendo con lo siguiente:\n(…)\nc.\nAjustar el contenido del contrato de usufructo, el cual, dentro de su texto, deberá contener \ncomo mínimo lo siguiente:\n(…)\nii. Especificar la Resolución en la cual se estableció la obligación de compensación, con el artículo \nespecífico.”\n16.1\nPetición de la Sociedad.\n“De conformidad con las consideraciones fácticas, técnicas y jurídicas que se exponen en el \npresente recurso de reposición, se solicita la REVOCATORIA de esta decisión administrativa.”\n16.2\nArgumentos de la Sociedad.\nAl respecto la Sociedad a través del recurso de reposición interpuesto a través de la \ncomunicación con radicación 2022094110-1-000 del 13 de mayo de 2022, argumentó lo \nsiguiente: \n“El contrato de usufructo suscrito entre las partes es un contrato y acuerdo entre privados, por lo \ncual no es del resorte, control o revisión de la autoridad ambiental. El contrato de usufructo no \nsolo es un contrato privado, sino que además se rige por la regulación civil, en donde este tipo de \nafirmaciones no corresponde con los elementos propios de disposición del derecho real de \nusufructo, por lo cual no corresponde la modificación del acuerdo privado.\nAsí mismo, en ninguna parte de la regulación ambiental se establece la obligación de que el \ncontrato de usufructo deba referir de manera específica un numeral o artículo asociado a una \nobligación de compensación, por lo cual el requerimiento carece de fundamento legal.\nDe hecho, la ANLA no motiva de manera alguna el requerimiento, con lo que estaríamos en \npresencia de una eventual nulidad de la decisión por falta de motivación que constituye una causal \nimportante de anulación porque es precisamente es (sic) la justificación que hace la \nAdministración de sus actos, la que permite que los ciudadanos puedan controvertir dichas \ndecisiones.\nLa ANLA no refiere sustento legal alguno para incluir dicho requerimiento, por lo que se trata de \nuna decisión infundada con desviación de poder, que debe ser revocada.\nDesconoce la ANLA en este punto que es deber de toda autoridad gubernamental sustentar sus \ndecisiones como forma de garantizar el debido proceso en sus actuaciones (artículo 3, numeral \n1 del CPACA). Así las cosas, se solicita revocar en su totalidad esta disposición por falta de \nmotivación.\nDe igual manera debe señalarse que ante la configuración del contrato de usufructo y sobre la \nbase de la regulación civil como de la regulación ambiental, el requerimiento de la ANLA se vuelve \nimprocedente no sólo por los argumentos anteriormente expuestos sino porque se configura el \nprincipio de sustracción de materia ya que se pretende modificar un acuerdo privado con el fin de \nincluir una información que ya goza de la calificación de pública. Esto en la medida en que el \npresente expediente es, según la Ley 99 de 1993, información pública a la cual podrán acceder \ntodos los ciudadanos. Al respecto, se debe resaltar el pronunciamiento del Consejo de Estado \n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 57 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 57 de 65\nque, sobre el particular, señaló en sentencia del 27 de octubre de 2017, reiterada en sentencia \ndel 28 de mayo de 2018 de la Sección Quinta con ponencia de Rocío Araujo Oñate, lo siguiente:\n“Concluye la Sala que en este caso operó la sustracción de materia debido a que el acto \ndemandado no surtió efectos jurídicos, lo cual hace que exista carencia actual de objeto para \nel estudio de su legalidad.\nSobre el particular, es importante tener en cuenta que la Sala Plena de esta corporación adoptó \nun criterio según el cual <<De acuerdo con la jurisprudencia contencioso administrativa de \nesta Corporación, si las causas que originaron el ejercicio del medio de control desaparecen, \nel juez debe declararse inhibido para resolver el asunto ya que no hay objeto que se sujete a \nuna sentencia. Lo anterior, porque la sustracción de materia, admitida por la jurisdicción de lo \ncontencioso administrativo como causal para inhibirse, opera cuando la relación sustancial o \nmaterial que originó la litis ha variado de sentido, o incluso desaparecido.\nAhora bien, en materia de control de constitucionalidad, la Corte Constitucional \nreiteradamente también se ha servido de la teoría de la sustracción de materia para \ndeterminar su competencia al momento de estudiar demandas de constitucionalidad contra \nnormas derogadas. “[…] En conclusión, la Corte Constitucional se ha declarado incompetente \npara conocer una acción de inconstitucionalidad por sustracción de materia, cuando la norma \n(1) se encuentra derogada y (2) no produce efectos”(Subrayado por fuera del texto original).\nEn el caso en concreto, la ANLA pretende darle publicidad al acto administrativo asociado a la \ncompensación a través de la modificación de un acuerdo privado, lo cual no sólo no es necesario \npor la naturaleza pública del contrato de usufructo al momento de registrarlo, sino porque, además, \nlas decisiones de la ANLA son públicas al incluirse en el expediente público como al publicarse \nen la gaceta de la Autoridad, por lo que, por estas razones, es igualmente improcedente el \nrequisito.\nAsí las cosas, la ANLA se extralimita en sus funciones al solicitar que el contrato de usufructo \ntenga esta anotación. En este caso el usufructo ha sido destinado para que el usufructuario como \ntenedor del bien, pueda disponer del derecho real para desarrollar el mecanismo de Banco de \nHábitat o para agrupar múltiples medidas de compensación e inversión forzosa de no menos del \n1%. Según las razones expuestas, este requerimiento no procede ni es competencia de esta \nAutoridad, por lo cual se solicita revocar en su totalidad este artículo.”\n16.3 Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 3862 del 6 de julio de 2022, el equipo técnico de la Autoridad \nNacional señaló:\n“Desde lo técnico, se tiene que la obligación recurrida corresponde a la evaluación del Plan de \nCompensación entregado mediante la comunicación con radicación 2020010562-1-000 del 24 de \nenero de 2020, a través del cual realizó la solicitud de aprobación de la propuesta de plan de \ncompensación biótica correspondiente al proyecto “Construcción y Operación de la Línea de \nConducción de Hidrocarburos desde el Campo Rubiales, ubicado en el municipio de Puerto \nGaitán, Meta hasta las facilidades del CPF Cusiana”, aprobado mediante Resolución 1712 del 29 \nde agosto de 2006.\nDicho plan propuso la compensación de 112,94 ha que básicamente corresponden a las \nsiguientes obligaciones de compensación:\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 58 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 58 de 65\nDe acuerdo con el Concepto Técnico 8392 del 24 de diciembre de 2021, se detallaron las\nsiguientes obligaciones de compensación:\n“Dentro del proyecto “Construcción y Operación de la Línea de Conducción de Hidrocarburos \ndesde el Campo Rubiales, ubicado en el municipio de Puerto Gaitán, Meta hasta las \nfacilidades del CPF Cusiana”, las obligaciones asociadas a compensaciones para el \nOleoducto Rubiales – Monterrey tramo Meta y tramo Casanare; así como para la variante \nEl Viento – Cusiana, fueron establecidas por los siguientes actos administrativos:\nTabla 2 Inventario de áreas a compensar\nACTO \nADMINISTRATIVO\nACTIVIDAD\nTOTAL\nEJECUTADO \nO EN \nEJECUCIÓN\nPENDIENTE\nOBSERVACIONES\nCompensación \nForestal\npor \nconstrucción\ndel \nOleoducto \nRubiales\n– \nMonterrey.\nJurisdicción \nDepartamento del \nMeta\n109\n109\n0\nEn ejecución\n73\n73\n0\nEn ejecución\nNumeral 3 del \nArtículo tercero de \nla Resolución 1712 \ndel 29 de agosto \nde 2006\nLiteral a) del \nArtículo noveno de \nla Resolución 1617\ndel 17 de \nseptiembre de \n2008\nCompensación \nForestal\npor \nconstrucción\ndel \nOleoducto \nRubiales\n– \nMonterrey.\nJurisdicción \nDepartamento de \nCasanare.\n57,3\n0\n57,3\nPendiente de \nejecutar\n96,3\n96,3\n0\nEn ejecución\nLiteral b) del \nArtículo noveno de \nla Resolución 1617\ndel 17 de \nseptiembre de \n2008\nCompensación \nForestal\npor \nconstrucción de la \nVariante\ndel\nOleoducto\nEl \nViento - Cusiana. \nJurisdicción \nDepartamento de \nCasanare\n32,8\n0\n32,8\nPendiente de \nejecutar\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 59 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 59 de 65\nCompensación por \nafectación \npaisajística\npor\nconstrucción \nde \nEstación Corocora \nen 21,07 ha.\n21,07\n0\n21,07\nPendiente de \nejecutar\nNumeral 1 del \nArtículo cuarto de \nla Resolución 1623 \ndel 19 de agosto \nde 2010\nCompensación por \nafectación \npaisajística\npor\nconstrucción\nde\nestación\nde \nrebombeo Jagüey \n(trompillo) \nen \n20,02 ha\n20,02\n0\n20,02\nPendiente de \nejecutar\nCompensación por \nafectación de flora \ny \nfauna \npor \nla \nconstrucción de la \nEstación Corocora.\n21,07\n21,07\n0\nEn ejecución\nNumeral \n2 \ndel \nArtículo cuarto de \nla Resolución 1623 \ndel 19 de agosto de \n2010\nCompensación por \nafectación de flora \ny \nfauna \npor \nla \nconstrucción de la \nEstación Jagüey.\n20,02\n0\n20,02\nEn ejecución\nCompensación por \naprovechamiento \nforestal\nEstación \nCorocora\n8,53\n0\n8,53\nObjeto de este \nconcepto Técnico\nCompensación por \naprovechamiento \nforestal\nEstación \nJagüey\n3,02\n0\n3,02\nNo se ha construido\nCompensación por \nafectación \npaisajística\npor\nconstrucción \nde \nEstación Corocora \nen 21,07 ha.\n8,53\n0\n8,53\nObjeto de este \nConcepto Técnico\nCompensación por \nafectación \npaisajística\npor\nconstrucción\nde\nestación\nde \nrebombeo\ny\nJagüey\n(trompillo)\nen \n20,02 ha\n3,02\n0\n3,02\nNo se ha construido\nCompensación por \nafectación de flora \ny \nfauna \npor \nla \nconstrucción de la \nEstación Corocora.\n8,53\n0\n8,53\nObjeto de esta \nConcepto Técnico\nResolución \n182/2014 por \naprovechamiento \nforestal\nCompensación por \nafectación de flora \ny \nfauna \npor \nla \nconstrucción de la \nEstación Jagüey.\n3,02\n0\n3,02\nNo se ha construido\nTOTALES\n485,23\n299,37\n185,86\nAdicionalmente, para cumplir con estas obligaciones, la Sociedad ha entregado diversos Planes \nde Compensación para cubrir las diferentes áreas a compensar, sin contar con el hecho de que \na medida que avance el proyecto deberá entregar ajustes o nuevos Planes de Compensación.\nEn razón a lo anterior, el cumplimiento de cada una de las obligaciones de compensación debe \nser claramente diferenciada y los documentos que se deriven de ellas, como son los contratos \ncon personas privadas o jurídicas, deben reportar de manera clara a cuál obligación de \ncompensación se están vinculando, de manera que, como bien menciona la Sociedad, “(...) las \ndecisiones de la ANLA son públicas al incluirse en el expediente público como al publicarse en la \ngaceta de la Autoridad”. En razón a ello, cualquier usuario debe poder discernir, con base en la \n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 60 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 60 de 65\nidentificación de cada uno de los documentos que reposen en el expediente, a cuál de las \nobligaciones de compensación está asociado.”\nEn relación a los argumentos expuestos por la recurrente, en los que manifiesta que en \natención a que el contrato de usufructo, corresponde a un acuerdo entre privados que se \nrige por la regulación civil y que en la regulación ambiental no “[E]stablece la obligación de \nque el contrato de usufructo deba referir de manera específica un numeral o artículo \nasociado a una obligación de compensación”; y que con base en ello, al no estar \ndebidamente justificada la razón por la que se formula el requerimiento “[E]staríamos en \npresencia de una eventual nulidad de la decisión por falta de motivación que constituye una \ncausal importante de anulación porque es precisamente es (sic) la justificación que hace la \nAdministración de sus actos, la que permite que los ciudadanos puedan controvertir dichas \ndecisiones.”\nConforme a lo anterior, la falsa motivación se configura cuando para fundamentar el acto se \ndan razones engañosas, simuladas, contrarias a la realidad. La motivación de un acto \nadministrativo implica que la manifestación de la administración tiene una causa, y ella debe \nobedecer a criterios de legalidad, certeza de los hechos, debida calificación jurídica y \napreciación razonable11.\nIgualmente, la doctrina de manera reiterada ha sostenido que los elementos esenciales del \nacto administrativo, de los cuales dependen su validez y eficacia son los siguientes: a) órgano \ncompetente (que el acto sea emanado por la administración, es decir, de un órgano estatal \nque actúe en función administrativa dentro de los límites de su competencia); b) Voluntad \nAdministrativa (la existencia de una voluntad válida, exteriorizada en una declaración \nexpresada en forma legal); c) Contenido (debe tener un contenido determinado que se ajuste \na todas las normas jurídicas vigentes y superiores); d) Motivos (que en el Derecho \nadministrativo se refieren a actos unilaterales que emanan de una sola voluntad, es decir, la \nvoluntad de la administración, y que constituyen las circunstancias de hecho y de derecho que \nen cada caso llevan expedirlo, es decir, su causa); e) Finalidad (ejercer el poder con la final \ndel buen servicio público); y f) Forma (la manera que tienen las entidades públicas de expresar \nsu voluntad a través de ciertos procedimientos).\nEn ese sentido, el acto administrativo a la luz de las disposiciones legales que regulan la \nmateria, es una manifestación o intención en virtud de la cual se dispone, se decide y se \nresuelve una situación jurídica, y consecuentemente con ella se crea, modifica o extingue una \nrelación en derecho, esto, en el entendido que con dicha manifestación de la voluntad pueden \nsobrevenir alteraciones jurídicas, con las cuales se modifiquen o extingan las existentes o \ncreando nuevas situaciones, como un efecto directo en su carácter decisorio.\nAsí las cosas, el vicio de la falsa motivación es aquel que afecta el elemento causal del acto \nadministrativo, referido a los antecedentes de hecho y de derecho que a la luz del \nordenamiento jurídico facultan su expedición. Igualmente, este vicio hace anulable la decisión \nadministrativa, tratándose de los fundamentos en los que se soportó la decisión, cuando es \ninexistente o cuando existiendo, se subsume debidamente en la norma.\nConforme a los anteriores argumentos, tenemos que para el proyecto “Construcción y \nOperación de la Línea de Conducción de Hidrocarburos desde el Campo Rubiales”, a través \nde la Resolución 837 del 28 de abril de 2022, que acogió el Concepto Técnico 8392 del 24 \nde diciembre de 2021, frente a los MODOS de compensación se señaló que:\n“[E]l modo de compensación propuesto puede llegar a ser considerado como apropiado \nsi este conduce de manera efectiva a llevar a cabo las acciones de reforestación dentro \ndel Banco de Hábitat del Meta, frente a lo anterior, se observa que la Sociedad propone \nque, dentro del contrato de usufructo, restringir el uso de suelo y restitución al dueño \ndespués de 30 años. Sin embargo, se observa que no existe una propuesta concreta de \n11 CONSEJO DE ESTADO SALA DE LO CONTENCIOSO ADMINISTRATIVO SECCIÓN SEGUNDA SUBSECCION ‘B’ (20 \nde marzo de 2013) [MP Bertha Ramírez]\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 61 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 61 de 65\nlo que finalmente se presentará al propietario del predio y que este tenga la información \ncompleta para unirse al programa de una manera libre y espontánea.\nCon base en lo anterior, la Sociedad para formalizar el contrato de usufructo, este debe \ntener un texto explicativo de cada uno de los ítems plasmados en dicho documento. \nIgualmente debe haber claridad en cuanto al área que va a ser objeto del contrato y la \nResolución en la cual se impuso la obligación de compensación, detallando el Artículo \nespecífico.”\nConforme a las anteriores consideraciones, a través de la Resolución 837 del 28 de abril \nde 2022, se formuló el requerimiento recurrido contenido en el subnumeral ii del literal c) \ndel numeral 1° del Artículo Vigésimo Primero, respecto al Plan de Compensación a ejecutar \nen el Banco de Hábitat, con el fin de dar claridad tanto al propietario del predio como a la \nAutoridad Nacional para tener certeza a qué actividad corresponde, más aún cuando para \nel proyecto “Construcción y Operación de la Línea de Conducción de Hidrocarburos desde \nel Campo Rubiales”, en el marco de la compensación se han proferido diferentes actos \nadministrativos que contienen las condiciones en las cuales se deberán ejecutar las \nactividades asociadas a la compensación, tal como se relacionó en el Concepto Técnico \n3862 del 6 de julio de 2022.\nAunado a lo anterior, es pertinente precisar que los requerimientos formulados por la \nAutoridad Nacional corresponden a que mediante el Decreto 1076 de 26 de mayo de 2015, \nse expidió el Decreto Único Reglamentario del Sector Ambiente y Desarrollo Sostenible, \npor el cual se reglamentó el Título VIII de la Ley 99 de 1993 sobre licencias ambientales y \nestableció en su artículo 2.2.2.3.9.1., el deber de la autoridad ambiental de realizar el control \ny seguimiento a los proyectos, obras o actividades sujetos a licencia ambiental o plan de \nmanejo ambiental, durante su construcción, operación, desmantelamiento o abandono, y \nen el desarrollo de dicha gestión, la potestad de realizar entre otras actividades, visitas al \nlugar donde se desarrolla el proyecto, requerimientos, imponer obligaciones ambientales, \ncorroborar técnicamente o a través de pruebas los resultados de los monitoreos realizados \npor el beneficiario de la licencia ambiental o plan de manejo ambiental.\nEn cumplimiento de lo anterior, el seguimiento que efectúa la autoridad ambiental a los \nproyectos, obras y actividades sujetas a licencia ambiental, se realiza teniendo en cuenta \nla normatividad ambiental vigente, los planes de manejo ambiental y las obligaciones \nimpuestas producto del otorgamiento de la licencia ambiental, con el propósito de prevenir \nla ocurrencia de impactos al medio ambiente y a los recursos naturales. \nConforme a lo anterior, el equipo técnico de la Autoridad Nacional realizó la verificación de \nlos aspectos referentes al proyecto, haciendo énfasis al seguimiento específico a la \nobligación de compensación, que al percatarse que existen varios actos administrativos que \ncontienen obligaciones vigentes y diferentes frente a la compensación, establece la \npertinencia de requerir la especificación de la Resolución en la cual se estableció la \nobligación de compensación, con el artículo específico para efectos de, adicional a saber a \nqué acto administrativo está dando cumplimiento, permite que la Autoridad Nacional a futuro \npueda ejercer de manera eficiente el seguimiento y control al proyecto en el marco de sus \nfunciones.\nAdicionalmente, con lo requerido no se afecta la voluntad de las partes ni se pretenden \nmodificar los elementos propios del derecho real de usufructo, pues la Autoridad Nacional \nsimplemente requiere que la Sociedad señale a qué tipo de obligación se hace referencia \nen el acuerdo.\nAsí las cosas, se procederá en la parte resolutiva del presente acto administrativo a \nconfirmar respecto al Plan de Compensación a ejecutar en el Banco de Hábitat, el \nsubnumeral ii del literal c) del numeral 1° del Artículo Vigésimo Primero de la Resolución \n837 del 28 de abril de 2022.\nEn mérito de lo expuesto, la Autoridad Nacional de Licencias Ambientales –ANLA,\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 62 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 62 de 65\nRESUELVE\nARTÍCULO PRIMERO. Confirmar el contenido del artículo sexto de la Resolución 837 del \n28 de abril de 2022, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo.\nARTÍCULO SEGUNDO. Confirmar el contenido del artículo séptimo de la Resolución 837 \ndel 28 de abril de 2022, de conformidad con lo expuesto en la parte motiva del presente \nacto administrativo.\nARTÍCULO TERCERO. Confirmar el contenido del artículo octavo de la Resolución 837 \ndel 28 de abril de 2022, de conformidad con lo expuesto en la parte motiva del presente \nacto administrativo.\nARTÍCULO CUARTO. Confirmar el contenido del artículo décimo quinto de la Resolución \n837 del 28 de abril de 2022, de conformidad con lo expuesto en la parte motiva del presente \nacto administrativo.\nARTÍCULO QUINTO. Reponer, en el sentido de revocar el artículo décimo séptimo de la \nResolución 837 del 28 de abril de 2022, de conformidad con lo expuesto en la parte motiva \ndel presente acto administrativo.\nARTÍCULO SEXTO. Reponer, en el sentido de modificar el contenido del artículo décimo \noctavo de la Resolución 837 del 28 de abril de 2022, de conformidad con lo expuesto en la \nparte motiva del presente acto administrativo, el cual quedará así:\n“ARTÍCULO DÉCIMO OCTAVO. Aprobar la FORMA de compensación de manera \nagrupada con las obligaciones de inversión de no menos del 1% en el marco del \nmecanismo de Bancos de Hábitat a las compensaciones propuestas mediante radicado \n2020010562-1-000 del 24 de enero de 2020”.\nARTÍCULO SÉPTIMO. Confirmar el contenido del numeral 3° del artículo décimo noveno \nde la Resolución 837 del 28 de abril de 2022, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo.\nARTÍCULO OCTAVO. Reponer, en el sentido de modificar el contenido del numeral 5° del \nartículo décimo noveno de la Resolución 837 del 28 de abril de 2022, de conformidad con \nlo expuesto en la parte motiva del presente acto administrativo, el cual quedará así:\n“ARTÍCULO DÉCIMO NOVENO. Requerir a la sociedad OLEODUCTO DE LOS \nLLANOS ORIENTALES S.A., para que en el próximo Informe de Cumplimiento \nAmbiental- ICA 13, presente la respectiva información documental, soportes y/o \nregistros del cumplimiento de las siguientes obligaciones\n(…)\n5. Presentar el listado final de especies con los arreglos florísticos correspondientes a \ncada una de las estrategias y programas propuestos, teniendo que deberá asegurar el \n90% de sobrevivencia del material vegetal sembrado durante los dos primeros años de \nla plantación y no podrán ser empleadas especies foráneas, invasoras o no nativas, la \ntotalidad de especies deberán ser nativas de la región.”\nARTÍCULO NOVENO. Confirmar el contenido del literal a) del numeral 3° del artículo \nvigésimo de la Resolución 837 del 28 de abril de 2022, de conformidad con lo expuesto en \nla parte motiva del presente acto administrativo.\nARTÍCULO DÉCIMO. Confirmar el contenido del literal a) del numeral 4° del artículo \nvigésimo de la Resolución 837 del 28 de abril de 2022, de conformidad con lo expuesto en \nla parte motiva del presente acto administrativo.\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 63 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 63 de 65\nARTÍCULO DÉCIMO PRIMERO. Aclarar el enunciado del artículo vigésimo primero de la \nResolución 837 del 28 de abril de 2022, de conformidad con lo expuesto en la parte motiva \ndel presente acto administrativo, el cual quedará así:\n“ARTÍCULO VIGÉSIMO PRIMERO. La Sociedad OLEODUCTO DE LOS LLANOS \nORIENTALES S.A., deberá implementar el Plan de Compensación del Componente \nBiótico, el cual deberá iniciarse a más tardar dentro de los seis (6) meses, a partir de la \nejecutoria del presente acto administrativo de acuerdo con el cronograma entregado por \nla Sociedad y presentar en el próximo informe de cumplimiento ambiental ICA 13, \ncorrespondiente al periodo enero a diciembre de 2021 los siguientes ajustes al Plan de \nCompensación del Componente Biótico:”\nARTÍCULO DÉCIMO SEGUNDO. Confirmar el contenido del literal a) del artículo vigésimo \nprimero de la Resolución 837 del 28 de abril de 2022, de conformidad con lo expuesto en \nla parte motiva del presente acto administrativo.\nARTÍCULO DÉCIMO TERCERO. Reponer, en el sentido de revocar el literal b) del artículo \nvigésimo primero de la Resolución 837 del 28 de abril de 2022, de conformidad con lo \nexpuesto en la parte motiva del presente acto administrativo.\nARTÍCULO DÉCIMO CUARTO. Confirmar el contenido del literal d) del artículo vigésimo \nprimero de la Resolución 837 del 28 de abril de 2022, de conformidad con lo expuesto en \nla parte motiva del presente acto administrativo.\nARTÍCULO DÉCIMO QUINTO. Reponer, en el sentido de modificar el contenido del literal \nh) del artículo vigésimo primero de la Resolución 837 del 28 de abril de 2022, de \nconformidad con lo expuesto en la parte motiva del presente acto administrativo, el cual \nquedará así:\n“ARTÍCULO VIGÉSIMO PRIMERO. La Sociedad OLEODUCTO DE LOS LLANOS \nORIENTALES S.A., deberá implementar el plan de compensación, el cual deberá \niniciarse a más tardar dentro de los seis (6) meses, a partir de la ejecutoria del presente \nacto administrativo de acuerdo con el cronograma entregado por la Sociedad y presentar \nen el próximo informe de cumplimiento ambiental ICA 13, correspondiente al periodo \nenero a diciembre de 2021 los siguientes ajustes al Plan de Compensación:\n(…)\nh. Complementar la propuesta de largo plazo, donde informe de manera detallada cómo \nva a articular el Plan de Acción de CORMACARENA, con la acción de rehabilitación \npropuesta, una vez se hallan alcanzado las metas propuestas frente a esta acción.”\nARTÍCULO DÉCIMO SEXTO. Confirmar respecto al Plan de Compensación a ejecutar en \nel Banco de Hábitat, el contenido del literal b) del numeral 1° del artículo vigésimo primero \nde la Resolución 837 del 28 de abril de 2022, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo.\nARTÍCULO DÉCIMO SÉPTIMO. Confirmar respecto al Plan de Compensación a ejecutar \nen el Banco de Hábitat, el subnumeral ii del literal c) del numeral 1° del Artículo Vigésimo \nPrimero de la Resolución 837 del 28 de abril de 2022, de conformidad con lo expuesto en \nla parte motiva del presente acto administrativo.\nARTÍCULO DÉCIMO OCTAVO. Los demás términos, condiciones y obligaciones \nestablecidas en la Resolución 837 del 28 de abril de 2022, que no sean modificadas en el \npresente acto administrativo, continúan vigentes.\nARTÍCULO DÉCIMO NOVENO. Notificar el contenido del presente acto administrativo al \nrepresentante legal o apoderado debidamente constituido de la Sociedad OLEODUCTO DE \nLOS LLANOS ORIENTALES S.A. – SUCURSAL COLOMBIA – ODL, o a quien haga sus \n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 64 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 64 de 65\nveces, de conformidad con lo dispuesto en los artículos 67 y siguientes de la Ley 1437 de \n2011. \nPARÁGRAFO. En el suceso en que el titular de la licencia o el permiso, entre en proceso \nde disolución o régimen de insolvencia empresarial o liquidación regulados por las normas \nvigentes, informará inmediatamente de esta situación a esta Autoridad, con fundamento, \nentre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de la Constitución Política de \n1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley 1333 de 2009 y demás normas \nvigentes y jurisprudencia aplicable. \nAdicional a la obligación de informar a esta Autoridad de tal situación, el titular de la licencia \no permiso aprovisionará contablemente las obligaciones contingentes que se deriven de la \nexistencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de la \nLey 1333 de 2009 o la norma que la adicione, modifique o derogue.\nARTÍCULO VIGÉSIMO. Por parte de la Autoridad Nacional, comunicar el contenido del \npresente acto administrativo a la Corporación para el Desarrollo Sostenible del Área de \nManejo Especial La Macarena CORMACARENA, Corporación Autónoma Regional de la \nOrinoquia – CORPORINOQUÍA.\nARTÍCULO VIGÉSIMO PRIMERO. Publicar la presente Resolución en la Gaceta Ambiental \nde la Autoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado \nen el artículo 71 de la Ley 99 del 22 de diciembre de 1993.\nARTÍCULO VIGÉSIMO SEGUNDO. Contra el presente acto administrativo no procede \nrecurso alguno, de conformidad con lo establecido en el artículo 87 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 13 de julio de 2022\nJHON COBOS TELLEZ\nAsesor\nEjecutores\nLEIDY MILENA RODRIGUEZ CELIS\nProfesional Especializado\n \n \nRevisor / L\u0000der\nANDREA DEL PILAR SANABRIA \nDEL RIO\nContratista\n \n \nExpediente LAM2965\nConcepto Técnico 3862 del 6 de julio de 2022\nFecha: julio de 2022\nProceso No.: 2022144731\n\nResolución No.  01514           Del   13 de julio de 2022            Hoja No. 65 de 65\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 65 de 65\nArchívese en: LAM2965  \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n"
}