{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 1763",
  "fecha_resolución": "1993-12-22",
  "anio_resolucion": "1993",
  "nombre_proyecto": "para el proyecto “Campo Toqui Toqui”, localizado en el municipio de",
  "nombre_proyecto_normalizado": "PARA EL PROYECTO CAMPO TOQUI TOQUI LOCALIZADO EN EL MUNICIPIO DE",
  "ubicación": "Municipio de Piedras en el",
  "empresa": "ECOPETROL",
  "empresa_normalizada": "ECOPETROL",
  "numero_expediente": "LAM0203",
  "radicados": [
    "20236200223602"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "MANEJO DE AGUAS",
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "43556",
  "file_name": "ANLA_43556.pdf",
  "texto_completo": " \nRepública de Colombia \nMinisterio de Ambiente y Desarrollo Sostenible \n \nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA – \nRESOLUCIÓN N° 1763 \n(11 AGO. 2023) \n \nPágina 1 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA \n \nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021 y la Resolución 2795 del 25 de noviembre de 2022, expedidas por la \nAutoridad Nacional de Licencias Ambientales, y \n \nCONSIDERANDO \n \nQue por medio de la Resolución 319 del 3 de abril de 1995, el entonces Ministerio del Medio \nAmbiente hoy Ministerio de Ambiente y Desarrollo Sostenible, (En adelante el Ministerio) \notorgó Licencia Ambiental Global Ordinaria a la Sociedad AMERICAN INTERNATIONAL \nPETROLEUM CORPORATION OF COLOMBIA identificada con NIT 860.529.657-0, para \nel desarrollo del Campo Toqui Toqui, localizado en jurisdicción de los Municipios de Piedras, \nAlvarado, y Venadillo en el Departamento del Tolima. (Acto administrativo que reposa en el \nexpediente LAM0203). \n \nQue a través de la Resolución 612 del 5 de junio de 1995, el Ministerio resolvió el recurso \nde reposición interpuesto contra la Resolución 319 del 3 de abril de 1995, en el sentido de \naclarar los estudios para presentar al Ministerio y el Monto de la póliza a constituir. (Acto \nadministrativo que reposa en el expediente LAM0203). \n \nQue mediante comunicación con radicación 3111-1-00041 del 3 de enero de 2001, la \nsociedad AMERICAN INTERNATIONAL PETROLEUM CORPORATION OF COLOMBIA \ninformó el cambio de razón social por el de la sociedad MERCANTILE COLOMBIA OIL AND \nGAS MCOG. \n \nQue por medio de la Resolución 705 del 25 de julio de 2002, el Ministerio modificó la \nResolución 319 del 3 de abril de 1995, en el sentido de ampliar el área licenciada a la \nextensión de todo el Bloque Pulí C, localizado en el Municipio de Piedras en el \nDepartamento del Tolima. (Acto administrativo que reposa en el expediente LAM0203). \n \nQue a través de la Resolución 814 del 24 de julio de 2003, el Ministerio modificó la \nResolución 705 del 25 de julio de 2002, en el sentido de autorizar la perforación del Pozo \nde Desarrollo río Opía -1, localizado dentro del Bloque Pulí C y de imponer a través del \n\nResolución No. 1763       Del 11 AGO. 2023          Hoja No. 2 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 2 de 25 \n \nartículo octavo la obligación de la inversión forzosa de no menos del 1%. (Acto \nadministrativo que reposa en el expediente LAM0203). \n \nQue mediante Resolución 1239 del 18 de noviembre de 2003, el Ministerio modificó el \nartículo primero de la Resolución 319 del 3 de abril de 1995 en el sentido de establecer que \nel Área de Desarrollo del Bloque Puli C está localizada en jurisdicción de los Municipios de \nPiedras, Alvarado, y Venadillo en el Departamento del Tolima; y modificó el artículo cuarto \nde la Resolución 705 del 25 de julio de 2002, en el sentido de adicionar las actividades de \nadecuación y construcción de locaciones de perforación; adecuación y construcción de vías \nde acceso; perforación de pozos de desarrollo, construcción de líneas de flujo; facilidades \nde superficies proyectadas y pruebas de producción entre otras disposiciones. (Acto \nadministrativo vinculado al expediente LAM0203). \n \nQue por medio de la Resolución 1131 del 23 de septiembre de 2004, el Ministerio modificó \nel numeral 5º del artículo segundo de la Resolución 1239 del 18 de noviembre de 2003, en \nel sentido de levantar la restricción establecida para las 126 áreas de perforación que \nincluían un radio de movilidad de 225 m a partir de las coordenadas del punto central de las \nmismas, teniendo en cuenta las restricciones establecidas en la zonificación definida en los \nactos administrativos anteriores. (Acto administrativo que reposa en el expediente \nLAM0203). \n \nQue a través de la Resolución 97 del 25 de enero de 2005, el Ministerio aclaró el artículo \nprimero de la Resolución 319 del 3 de abril de 1995, modificada por la Resolución 705 del \n25 de julio de 2002, en el sentido de precisar que el área de desarrollo de bloque Pulí C \nestá localizado al Norte del Departamento del Tolima en los Municipios de piedras, Alvarado \ny Venadillo en el Departamento del Tolima. (Acto administrativo que reposa en el \nexpediente LAM0203). \n \nQue mediante Escritura Pública 2072 del 18 de septiembre de 2006, de Ia Notaría 41 de \nBogotá D.C., inscrita el 21 de septiembre del mismo año, bajo el No. 138057 del Libro VI \nde la Cámara de Comercio de Bogotá D.C., se protocolizó el documento mediante el cual \nse aprobó el cambio de razón social de la sociedad MERCANTILE COLOMBIA OIL AND \nGAS MCOG por el de la Sociedad INTEROIL COLOMBIA EXPLORATION AND \nPRODUCTION. \n \nQue por medio de la Resolución 2349 del 24 de diciembre de 2007, el Ministerio modificó \nel Artículo Segundo de la Resolución 319 del 3 de abril de 1995, en el sentido de adicionar \nunas actividades y requerir la actualización del plan de inversión forzosa de no menos del \n1% con base en las actividades incluidas dentro de esta modificación y se estableció el \námbito geográfico. (Acto administrativo que reposa en el expediente LAM0203). \n \nQue a través de la Resolución 174 del 17 de febrero de 2015, la Autoridad Nacional de \nLicencias Ambientales – ANLA, (En adelante la Autoridad Nacional) autorizó la cesión \nparcial de la licencia ambiental otorgada a la sociedad AMERICAN INTERNATIONAL \nPETROLEUM CORPORATION OF COLOMBÍA mediante Resolución 319 del 3 de abril de \n1995 para el desarrollo del Campo Toqui Toqui, en beneficio de la sociedad ECOPETROL \nS.A. identificada con NIT 899.999.068 - 1, dando como resultado la creación del expediente \nLAV0046-00-2015 y desglose de unos documentos del expediente LAM0203. \n \n\nResolución No. 1763       Del 11 AGO. 2023          Hoja No. 3 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 3 de 25 \n \nQue mediante Resolución 455 del 28 de abril de 2015, la Autoridad Nacional aclaró el \nnombre del título de la tabla y la casilla denominada obligación de la página 15 de la \nResolución 174 de 17 de febrero de 2015, en el sentido de suprimir la mención del Auto \n420 del 19 de febrero de 2010 entre otras disposiciones.  \n \nQue por medio de la Resolución 1265 del 8 de octubre de 2015, la Autoridad Nacional \nimpuso unas medidas ambientales adicionales a la Sociedad ECOPETROL S.A. \n \nQue mediante la Resolución 87 del 28 de enero de 2019, la Autoridad Nacional, autorizó la \ncesión total de los derechos y obligaciones originados y derivados de la Licencia Ambiental \notorgada mediante Resolución 319 del 3 de abril de 1995 para el Campo Toqui Toqui, \ncedida parcialmente a ECOPETROL S.A., mediante Resolución 174 del 17 de febrero de \n2015, cuyo titular actual es ECOPETROL S.A., a favor de la sociedad HOCOL S.A., \nidentificada con NIT. 860.072.134-7, (En adelante la Sociedad) junto con los demás actos \nadministrativos contenidos en el expediente LAV0046-00-2015. \n \nQue por medio de la Resolución 1522 del 11 de septiembre de 2020, la Autoridad Nacional \naceptó la inclusión de la línea de inversión de “Restauración, conservación y protección de \nla cobertura vegetal, enriquecimientos vegetales y aislamiento de áreas para facilitar la \nsucesión natural”, para el Campo Toqui Toqui. \n \nQue a través de la Resolución 2111 del 23 de diciembre de 2020, la Autoridad resolvió el \nrecurso de reposición interpuesto contra la Resolución 1522 del 11 de septiembre de 2020 \nen el sentido de modificar el artículo sexto de la Resolución 1522 del 11 de septiembre de \n2020 otorgando el término de 6 meses para dar cumplimiento a lo dispuesto en el \nmencionado artículo. \n \nQue por medio de la Resolución 762 del 18 de abril de 2022, la Autoridad Nacional de \nLicencias Ambientales - ANLA aceptó la liquidación parcial de la inversión forzosa de no \nmenos del 1%, sin actualizar acorde a lo establecido en el Parágrafo Primero del Artículo \n321 de la Ley 1955 de 2019, que corresponde a la suma de DOSCIENTOS NOVENTA Y \nSIETE MILLONES OCHOCIENTOS SESENTA Y CINCO MIL NOVECIENTOS SESENTA \nY CINCO PESOS CON OCHENTA Y NUEVE CENTAVOS MCTE. ($297.865.965,89), \nliquidado sobre la base de liquidación que asciende a la suma de VEINTINUEVE MIL \nSETECIENTOS OCHENTA Y SEIS MILLONES QUINIENTOS NOVENTA Y SEIS MIL \nQUINIENTOS OCHENTA Y NUEVE PESOS MCTE. ($29.786.596.589), para los años 2019 \ny 2020. \n \nQue mediante Resolución 1090 del 29 de mayo de 2023, la Autoridad Nacional aceptó a la \nsociedad la liquidación parcial de la inversión forzosa de no menos del 1%, actualizada al \nparágrafo primero del artículo 321 de la Ley 1955 del 25 de mayo de 2019.  \n \nIgualmente, en la mencionada resolución, la Autoridad Nacional aprobó la solicitud de \nacogimiento al régimen de transición establecido en el numeral 2° del artículo 10 de la \nResolución 256 del 22 de febrero de 2018, modificada por la Resolución 1428 del 31 de \njulio de 2018, de acuerdo con la solicitud presentada por la sociedad mediante \ncomunicaciones con radicación 2022072415-1-000 del 18 de abril del 2022 y 2022291424-\n1-000 del 26 de diciembre de 2022. La decisión fue notificada mediante correo electrónico \na la Sociedad el día 30 de mayo de 2023. \n\nResolución No. 1763       Del 11 AGO. 2023          Hoja No. 4 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 4 de 25 \n \n \nQue a través de la comunicación con radicación 20236200223602 del 14 de junio de 2023, \nla Sociedad interpuso Recurso de Reposición en contra de la Resolución 1090 del 29 de \nmayo de 2023, argumentos que fueron evaluados por el equipo técnico de la Autoridad \nNacional y en consecuencia expidió el Concepto técnico 4505 del 25 de julio de 2023. \n \nCOMPETENCIA DE LA AUTORIDAD NACIONAL \n \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales – ANLA, como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998.  \n  \nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos.  \n  \nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales.  \n  \nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA.   \n  \nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos \nde la planta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en \ndonde se establece que corresponde al Despacho del Director General de la Autoridad \nNacional de Licencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, \nniegan, modifican, ajustan o declaran la terminación de las licencias, permisos y trámites \nambientales”.   \n  \nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022 “Por la cual se delegan unas funciones y se dictan otras \ndisposiciones”, en su artículo primero, numeral 15° delegó en el Asesor Código 1020 Grado \n15 del Despacho del Director General, la función de “Resolver los recursos de reposición \ninterpuestos contra los actos administrativos que se emiten en cumplimiento de las \nfunciones anteriores.” \n \nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad en contra de la Resolución 1090 del 29 de mayo de 2023. \n \nFUNDAMENTOS JURÍDICOS \n \nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan: \n \n \n\nResolución No. 1763       Del 11 AGO. 2023          Hoja No. 5 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 5 de 25 \n \n“Artículo 74. Recursos contra los actos administrativos. \n \nPor regla general, contra los actos definitivos procederán los siguientes recursos:  \n \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)” \n \nA su vez, los artículos 76 y 77 del Código enunciado preceptúan:  \n \n“Artículo 76. Oportunidad y presentación. \n \nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, \no al vencimiento del término de publicación, según el caso. Los recursos contra los actos \npresuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido \nante el juez.  \n \nLos recursos se presentarán ante el funcionario que dictó la decisión (…)” \n \nArtículo 77. Requisitos. \n \nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse \npor medios electrónicos.  \n \nLos recursos deberán reunir, además, los siguientes requisitos:  \n \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.  \n \n2. Sustentarse con expresión concreta de los motivos de inconformidad. \n \n3. Solicitar y aportar las pruebas que se pretende hacer valer.  \n \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio.  \n \nSólo los abogados en ejercicio podrán ser apoderados (…) \n \nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso: \n \n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso.  \n \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso.”  \n \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD. \n \nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la Sociedad en contra de la Resolución 1090 del 29 de mayo de 2023, cumple con los \nrequisitos establecidos en el artículo 77 y concordantes del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo, en cuanto a lo siguiente: \n \n\nResolución No. 1763       Del 11 AGO. 2023          Hoja No. 6 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 6 de 25 \n \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n \nSe encuentra acreditado que el día 30 de mayo de 2023, la Sociedad fue debidamente \nnotificada mediante correo electrónico de la Resolución 1090 del 29 de mayo de 2023, \nfrente a la cual interpuso recurso de reposición por intermedio de su Representante Legal \nel día 13 de junio de 2023, mediante correo electrónico y la radicación del mismo se realizó \nel día 14 de junio de 2023 bajo el radicado 20236200223602, es decir, que la presentación \ndel recurso se efectuó dentro de los diez (10) días siguientes a la notificación, de \nconformidad con lo preceptuado en el artículo 76 de la Ley 1437 de 2011. \n \n2. Sustentarse con expresión concreta de los motivos de inconformidad. \n \nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 1090 del 29 de mayo de 2023, los cuales serán tenidos en cuenta para decidir \nel presente recurso de reposición. \n \n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n \nEn el recurso de reposición la Sociedad no aportó pruebas. \n \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \n \nLa Sociedad manifestó que, para efectos de la notificación: “Carrera 7 No. 113 – 43, Pisto 16, \nEdificio Samsung en la ciudad de Bogotá D.C. y en el correo electrónico autorizado para \nnotificaciones electrónicas: notificacionesjudiciales@hcl.com.co” \n \nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo -CPACA-, \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \ntécnico 4505 del 25 de julio de 2023; en el mismo orden de los argumentos presentados \npor la Sociedad, a saber: \n \n1. DISPOSICIÓN RECURRIDA - ARTÍCULO QUINTO. \n \n“ARTÍCULO QUINTO. NO ACEPTAR a la Sociedad HOCOL S.A., la inclusión de la subzona \nhidrográfica Río Totare como ámbito geográfico adicional para la obligación de inversión forzosa de \nno menos del 1%, de conformidad con las razones expuestas en la parte motiva del presente acto \nadministrativo”  \n \n1.1. \nPetición de la sociedad. \n \n“PRIMERA PETICIÓN: Se MODIFIQUE el artículo Quinto de la Resolución 1090 del 29 de mayo de \n2023, y por lo tanto, se ACEPTE la subzona hidrográfica del río Totare como ámbito geográfico para \nla obligación de la inversión del 1% del campo Toqui Toqui. \n \nRedacción original: “ARTÍCULO QUINTO. NO ACEPTAR a la Sociedad HOCOL S.A., la inclusión de \nla subzona hidrográfica Río Totare como ámbito geográfico adicional para la obligación de inversión \nforzosa de no menos del 1%, de conformidad con las razones expuestas en la parte motiva del \npresente acto administrativo.” \n \n\nResolución No. 1763       Del 11 AGO. 2023          Hoja No. 7 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 7 de 25 \n \nRedacción sugerida: “ARTÍCULO QUINTO. ACEPTAR a la Sociedad HOCOL S.A., la inclusión de la \nsubzona hidrográfica Río Totare como ámbito geográfico adicional para la obligación de inversión \nforzosa de no menos del 1%, de conformidad con las razones expuestas en la parte motiva del \npresente acto administrativo.” \n \n1.2. \nArgumentos de la sociedad. \n \nMediante comunicación con radicación 20236200223602 del 14 de junio de 2023, la \nSociedad presentó los siguientes argumentos: \n \n“A. Artículo Quinto de la Resolución 1090 del 29 de mayo de 2023. \n \nMediante la Resolución 1090 del 29 de mayo de 2023 la ANLA impuso medidas adicionales de control \ny seguimiento para el proyecto para el proyecto “Campo Toqui Toqui”, localizado en el municipio de \nPiedras en el Departamento del Tolima, encaminadas a la aprobación de las propuestas del plan de \ninversión forzosa de no menos del 1% y la compensación del proyecto según las propuestas \npresentadas por HOCOL en el año 2022. \n \nLa Resolución 1090 del 29 de mayo de 2023 en su artículo Quinto determinó que no acepta la \ninclusión de la subzona hidrográfica del río Totare como ámbito geográfico en los siguientes términos: \n \n“ARTÍCULO QUINTO. NO ACEPTAR a la Sociedad HOCOL S.A., la inclusión de la subzona hidrográfica \nRío Totare como ámbito geográfico adicional para la obligación de inversión forzosa de no menos del 1%, \nde conformidad con las razones expuestas en la parte motiva del presente acto administrativo.” \n \nFrente a la anterior disposición, es necesario poner en consideración ante la Autoridad Nacional de \nLicencias Ambientales –ANLA lo siguiente: \n \ni. Durante la construcción y montaje del Campo Toqui Tqoui, (sic) la empresa que operaba el proyecto \ny titular de la licencia ambiental, obtuvo y utilizó las concesiones de agua que se relacionan a \ncontinuación: \n \na. Concesión de agua subterránea otorgada por CORTOLIMA mediante la Resolución 1113 del 19 de junio \nde 1997 (Anexo 1) en cantidad de 1,6 LIs, del pozo de aguas subterráneas ubicado en la batería Toqui - \nToqui (cuenca del Rio Totare). \n \nb. Concesión de agua otorgada con Resolución 1581 del 28 de septiembre de 1998 otorgada por \nCORTOLIMA, autoriza concesión de agua superficial a ser captada de los Ríos Totare y Opia, en cantidad \n2 L.P.S: y en forma no simultánea para pozos Toqui Toqui. Esta Concesión de agua fue traspasada a favor \nde MERCANTILE COLOMBIA OIL AND GAS Resolución 1815 del 4 de agosto de 2003 (Anexo 2). \n \nc. Las anteriores concesiones de agua fueron traspasadas a favor de MERCANTILE COLOMBIA OIL AND \nGAS mediante la Resolución 1815 del 4 de agosto de 2003. En este acto administrativo, se autorizó la \ncaptación de aguas superficiales de la quebrada Toqui - Toqui, para que sean derivadas de la margen \nizquierda sobre el puente que en la vía conduce al pozo Toqui - Toqui No. 8 (Anexo 3). \n \nd. Mediante la Resolución 3085 del 10 de noviembre de 2015, CORTOLIMA otorga prórroga de las \nsiguientes concesiones de agua: \n \n- Concesión de agua del pozo subterráneo de la batería Toqui Toqui concedida mediante la Resolución \n1815 del 4 de agosto de 2003 \n- Concesión de agua superficial de los ríos Opía y Totare otorgada mediante la Resolución 1581 del 28 \nde septiembre de 1998  \n \nEsta Resolución (3085 de 2015), acepta la renuncia a la concesión de aguas de la quebrada Toqui \nToqui. \n \n\nResolución No. 1763       Del 11 AGO. 2023          Hoja No. 8 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 8 de 25 \n \ne. De acuerdo con lo anterior, CORTOLIMA otorgó concesión de aguas para el Campo Toqui Toqui tanto \ndel río Opia como del río Totare y la quebrada Toqui Toqui, permisos que fueron renovados exepto (sic) en \nel caso de la quebrada Toqui Toqui. \n \n f. Es importante resaltar que la licencia ambiental de los pozos del Campo Toqui Toqui no contenía la \nobligación de la inversión del 1%. Para el momento en que la ANLA decide imponer la obligación de la \ninversión forzosa de no menos del 1%, mediante la Resolución 814 del 24 de julio de 2003, que modificó la \nResolución 705 del 25 de julio de 2002, la obligación de la inversión del 1% se impone en los siguientes \ntérminos: \n \nARTICULO OCTAVO: Teniendo en cuenta que para la ejecución del proyecto \"pozo Río Opia-1 se \nrequiere la utilización del recurso agua (superficial y/o subterránea), La empresa MERCANTILE \nCOLOMBIA OIL AND GAS MCOG, deberá destinar el uno por ciento (1%) del valor total de la inversión \ndel proyecto, en actividades de recuperación preservación y vigilancia de la cuenca hidrográfica \nautorizada por CORTOLIMA.  \n \nEn consecuencia, deberá presentar en un plazo no mayor aires (sic) (3) meses a la ejecutoria de la \npresente providencia, un plan de inversión con su respectivo cronograma de actividades, en el que se \nespecifique cuál de las siguientes actividades desarrollará: reforestación, obras de control. de erosión y \nrecuperación de suelos, actividades de manejo de zonas de bosque en proceso de regeneración e \ndemás (sic) relacionadas, Las actividades en las que se resuelva realizar la inversión deben ser \nconcertadas con la Corporación Autónoma Regional del Tolima CORTOLIMA y presentados a este \nMinisterio para su consideración. Además deberán ser ejecutadas por la empresa beneficiaria de la \nLicencia Ambiental. \n \nComo bien se puede observar, la obligación del 1% se impone en la cuenca hidrográfica autorizada por \nCORTOLIMA, las cuales como se relacionó anteriormente, corresponden al río Opia, Río Totare y pozo de \nagua subterránea. \n \nDebe tenerse en cuenta, que el Campo Toqui Toqui se transformó, ya que hubo una ampliación del polígono \n(expediente LAM203 (sic)) para el momento de la imposición de la obligación de inversión forzosa de no \nmenos del 1% cuando el proyecto se denominaba “Bloque Puli C”. \n \nEs importante precisar, que para el Campo Toqui Toqui existía un contrato de Asociación específico \npara la producción de hidrocarburos, el cual fue firmado mediante escritura pública Nº 3783 del 15 de \njunio de 1984. Este contrato finalizó el 29 de febrero 2012 y por tanto revirtió a la Nación. \nPosteriormente, en el año 2015 la ANLA mediante la Resolución 0174 del 17 de febrero autorizó la \ncesión parcial del Campo Toqui Toqui a favor de ECOPETROL SA, y se dio paso a la creación del \nexpediente LAV0046-00-2015, que contiene el proyecto que había revertido en 2012. De esta manera, \nel proyecto “Bloque Pulí C” se dividió en dos expedientes: LAM203 Bloque Pulí C y LAV 0046-00-\n2015 Campo Toqui Toqui. \n \nEn cuanto al uso del agua, las concesiones de uso de agua fueron otorgadas por CORTOLIMA para \nel campo Toqui Toqui durante los años 1997 y 1998 y son las mismas que usó el proyecto “Bloque \nPuli C” para la realización de sus actividades gracias a la autorización de traspaso emitida por \nCORTOLIMA según la Resolución 1815 del 4 de agosto de 2003, las cuales hoy continúan vigentes \nsegún la Resolución 3085 del 10 de noviembre de 2015. \n \nEn conclusión, se solicita a la ANLA aceptar la inclusión de la subzona hidrográfica Río Totare como \námbito geográfico para la obligación de inversión forzosa de no menos del 1% del Campo Toqui Toqui \nya que como se expuso anteriormente, este campo Toqui Toqui hizo uso del agua tanto del río Opia \ncomo del río Totare y de un pozo subterráneo según lo autorizado en las concesiones de agua \nemitidas por CORTOLIMA y por lo tanto la inversión forzosa de no menos del 1% del proyecto Campo \nToqui Toqui recae sobre estas fuentes hídricas. De manera que en la medida en que hubo captación \nde agua dentro de la subzona hidrográfica Río Totare, debe reconocerse entonces que la inversión \nforzosa de no menos del 1% se pueda realizar dentro de la misma subzona hidrográfica Río Totare. \nPor lo tanto, se debe revocar la decisión de la ANLA bajo la cual no autorizó la inclusión de la subzona \nhidrográfica Río Totare como ámbito geográfico de la inversión forzosa de no menos del 1%, y por lo \n\nResolución No. 1763       Del 11 AGO. 2023          Hoja No. 9 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 9 de 25 \n \nmismo, debe proceder a reconocer y aceptar la inclusión de la subzona hidrográfica Río Totare como \námbito geográfico de la inversión forzosa de no menos del 1%.” \n \n1.3. \nConsideraciones de la Autoridad Nacional. \n \nLos argumentos de inconformidad presentados por el recurrente fueron objeto de \nevaluación por el equipo técnico de la Autoridad Nacional y mediante Concepto técnico \n4505 del 25 de julio de 2023, se presentaron las siguientes consideraciones: \n \n“(…) \n \n▪ \nInicialmente, es preciso aclarar los antecedentes del proyecto, partiendo de la licencia ambiental \nglobal otorgada en ese momento a la empresa AMERICAN INTERNATIONAL PETROLEUM \nCORPORATION OF COLOMBIA mediante la Resolución 319 del 3 de abril de 1995 por el \nentonces Ministerio del Medio Ambiente, vinculada al expediente LAM0203. \n \nDicha licencia ambiental, no incluyó requerimientos específicos asociados a la obligación de la \ninversión forzosa de no menos del 1%; no obstante para este momento, se tenía vigente el \nparágrafo primero del artículo 43 de la Ley 99 de 1993, el cual establece que “Todo proyecto que \nrequiera licencia ambiental y que involucre en su ejecución el uso del agua, tomada directamente de fuentes \nnaturales, bien sea para consumo humano, recreación, riego o cualquier otra actividad, deberá destinar no \nmenos del 1% del total de la inversión para la recuperación, preservación, conservación y vigilancia de la \ncuenca hidrográfica que alimenta la respectiva fuente hídrica”. \n \nPor ello además es pertinente traer a colación algunos pronunciamientos del Consejo de Estado, \nSala de lo Contencioso Administrativo, Sección Primera, sentencia del 11 de noviembre de 2010, \nC.P. Rafael E. Ostau De Lafont Pianeta, núm. único de radicación 11007-03-24- 000-2002-\n00068-01, en la que se dijo que la obligación del parágrafo  del artículo 43 de la Ley “[…] se trata \nde una obligación establecida  directamente por la ley, es decir, se está ante una norma  dispositiva de \naplicación directa, que por lo mismo se entiende que  hace parte de la decisión contenida en el respectivo \nacto  administrativo, en caso de que nada se diga expresamente en el  sobre ese punto […]”. \n \n▪ \nPosteriormente, mediante la Resolución 705 del 25 de julio de 2002 se modificó la Resolución \n319 del 3 de abril de 1995 en el sentido de ampliar el área licenciada Toqui Toqui a la extensión \nde todo el Bloque Pulí C, localizado en el municipio de Piedras en el departamento del Tolima \n(acto administrativo vinculado al expediente LAM0203). \n \n▪ \nLuego, mediante el artículo octavo de la Resolución 814 del 24 de julio de 2003, el entonces \nMinisterio de Ambiente Vivienda y Desarrollo Territorial- MAVDT modificó la Resolución 705 del \n25 de julio de 2002, mediante la cual se modificó la Resolución 319 del 3 de abril de 1995, en el \nsentido de autorizar la perforación del Pozo de Desarrollo Río Opía -1, localizado dentro del \nBloque Pulí C y se impone la obligación de la inversión del1% (acto administrativo vinculado al \nexpediente LAM0203). \n \n▪ \nMas adelante, el artículo tercero de la Resolución 2349 del 24 de diciembre de 2007, solicitó a \nla Sociedad actualizar la inversión del 1% de acuerdo con el valor de la modificación del proyecto \nque se autoriza a través de dicha Resolución, en actividades de recuperación, preservación y \nvigilancia de las cuencas del río Opía. Adicionalmente, se estableció como línea de inversión la \nadquisición de predios en áreas de nacimiento de quebradas y recarga hídrica entre otros, \nespecíficamente en las rondas del Río Opía. \n \n▪ \nLuego mediante Resolución 174 del 17 de febrero de 2015, esta Autoridad aceptó la cesión \nparcial a ECOPETROL S.A., de los derechos y obligaciones derivados de la Licencia Ambiental \notorgada mediante la Resolución 319 del 3 de abril de 1995 (expediente LAM0203) dando paso \na la creación del expediente LAV0046-00-2015 para el proyecto Campo Toqui Toqui. \n\nResolución No. 1763       Del 11 AGO. 2023          Hoja No. 10 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 10 de 25 \n \n \n▪ \nSi bien la Sociedad aclara que las concesiones utilizadas para el proyecto Campo Toqui Toqui \nson las mismas usadas para el proyecto Bloque Puli C; es preciso aclarar cuáles son las \nconcesiones de agua y sus coordenadas de ubicación: \n \n \n \n▪ \nAdicional a lo anterior, mediante Resolución 1522 del 11 de septiembre de 2020 se definieron \nlas líneas de inversión vigentes para el proyecto Campo Toqui Toqui y se estableció el ámbito \ngeográfico retomando lo definido en el artículo tercero de la Resolución 2349 del 24 de diciembre \nde 2007: \n \n“ARTÍCULO TERCERO. - La empresa INTEROIL COLOMBIA EXPLORATION AND PRODUCTION de \nconformidad con lo establecido en el Parágrafo del Artículo 43 de la Ley 99 de 1993, reglamentado \nmediante Decreto 1900 del 12 de junio de 2006, deberá actualizar la inversión del uno por ciento (1%) \nde acuerdo al valor de la modificación del proyecto que se autoriza a través de la presente Resolución, \nen actividades de recuperación, preservación y vigilancia de las cuencas del río Opía.” (Subrayado fuera \ndel texto original). \n \nComo se observa en los antecedentes, el titular de licencia ambiental no solicitó en ningún \nmomento acogimiento a lo dispuesto por el Decreto 2099 del 22 de diciembre de 2016, por lo \nque el marco normativo para la licencia ambiental corresponde a lo definido por el parágrafo \nprimero del artículo 43 de la Ley 99 de 1993 reglamentado por el Decreto 1900 del 12 de junio \nde 2006, en donde claramente se define que el ámbito geográfico de aplicación es la cuenca \nhidrográfica del recurso captado: \n \nLey 99 de 1993: \n \n“ARTÍCULO 43. Tasas por Utilización de Aguas. \n \n(…) \n \nPARÁGRAFO 1. (Reglamentado por el Decreto 1900 de 2006); (Adicionado por el art. 216 de la Ley \n\nResolución No. 1763       Del 11 AGO. 2023          Hoja No. 11 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 11 de 25 \n \n1450 de 2011); Todo proyecto que requiera licencia ambiental y que involucre en su ejecución el uso del \nagua, tomada directamente de fuentes naturales, bien sea para consumo humano, recreación, riego o \ncualquier otra actividad, deberá destinar no menos del 1% del total de la inversión para la recuperación, \npreservación, conservación y vigilancia de la cuenca hidrográfica que alimenta la respectiva fuente \nhídrica. El beneficiario de la licencia ambiental deberá invertir estos recursos en las obras y acciones de \nrecuperación, preservación y conservación de la respectiva cuenca hidrográfica, de acuerdo con la \nreglamentación vigente en la materia.” (Subrayado fuera del texto original). \n \nDecreto 1900 de 2006: \n \n“ARTÍCULO 1o. CAMPO DE APLICACIÓN. Todo proyecto que involucre en su ejecución el uso del \nagua tomada directamente de fuentes naturales y que esté sujeto a la obtención de licencia ambiental, \ndeberá destinar el 1% del total de la inversión para la recuperación, conservación, preservación y \nvigilancia de la cuenca hidrográfica que alimenta la respectiva fuente hídrica; de conformidad con el \nparágrafo del artículo 43 de la Ley 99 de 1993.” (Subrayado fuera del texto original). \n \n▪ \nAhora bien, como se relaciona en los antecedentes del proyecto, el titular de licencia ambiental \nNO solicitó acogimiento a ninguno de los artículos dispuestos por el Decreto 2099 del 22 de \ndiciembre de 2016, entre los cuales se tenía la opción de acogerse al ámbito geográfico definido \npor dicho Decreto en su artículo 2.2.9.3.1.4.: \n \n“ARTÍCULO 2.2.9.3.1.4. ÁMBITO GEOGRÁFICO PARA LA INVERSIÓN FORZOSA DE NO MENOS \nDEL 1%. El titular de la licencia ambiental podrá realizar la inversión de que trata el artículo 2.2.9.3.1.1 \ndel presente capítulo, con base en el siguiente ámbito geográfico y orden de prioridades:   \n \na. \nLa sub-zona hidrográfica dentro de la cual se desarrolla el proyecto. \n \nb. \nLa zona hidrográfica dentro de la cual se desarrolla el proyecto. \n \nParágrafo. 1. La selección de la zona hidrográfica deberá ser sustentada con base en condiciones \ntécnicas que justifiquen su priorización.  \n \nParágrafo 2. Siempre y cuando su ejecución sea compatible con los usos Definidos para la categoría \nde manejo respectiva, se podrá realizar la inversión forzosa de no menos del 1 % en las áreas del \nSistema Nacional de Áreas Protegidas SINAP que se encuentren identificadas al interior del ámbito \ngeográfico priorizado.  \n \nParágrafo 3. La inversión forzosa de no menos del 1 % que se genere por la ejecución de proyectos \nlineales podrá ejecutarse en una o varias sub-zonas o zonas hidrográficas que atraviesen el proyecto, \nbuscando maximizar los beneficios de las medidas a implementar y priorizando las áreas dé importancia \necológica para la oferta y mantenimiento del recurso hídrico.” (Subrayado fuera del texto original). \n \nEn ese sentido, es claro que la aplicabilidad de un ámbito geográfico de subzona hidrográfica no \nes viable para el caso particular, dadas las razones expuestas y a la aplicabilidad del marco \nnormativo correspondiente al proyecto que son el Decreto 1900 de 2006 y el parágrafo primero \ndel artículo 43 de la Ley 99 de 1993 en donde se define que el ámbito geográfico será la cuenca \nhidrográfica correspondiente, que para el caso de este proyecto corresponde a la cuenca \nhidrográfica del río Opia. \n \n(…)” \n \nDe acuerdo con las consideraciones presentadas por el Concepto técnico 4505 del 25 de \njulio de 2023, se precisa que, si bien era posible la modificación del ámbito geográfico \naplicable al proyecto, dicha situación debía ser solicitada por el interesado, en los términos \ndel artículo 2.2.9.3.1.4, en concordancia con el numeral 5 del artículo 2.2.9.3.1.17 del \nDecreto 2099 del 22 de diciembre de 2016, situación que no se evidencia en el presente \nasunto. \n\nResolución No. 1763       Del 11 AGO. 2023          Hoja No. 12 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 12 de 25 \n \n \nAsí las cosas, al no haberse presentado solicitud de acogimiento de manera oportuna al \nreferido decreto, el ámbito geográfico que le aplica al proyecto es el establecido en los actos \nadministrativos previos.1 \n \nAsí las cosas, el ámbito geográfico en el caso objeto de análisis corresponde a la cuenca \nhidrográfica del río Opia, según lo establecido en la Resolución 1522 del 11 de septiembre \nde 2020 y Resolución 2349 del 24 de diciembre de 2007; lo anterior, en concordancia con \nel Decreto 1900 de 2006 y el parágrafo primero del artículo 43 de la Ley 99 de 1993. \n \nPor lo anterior, la Autoridad Nacional procederá a confirmar lo dispuesto en el artículo quinto \nde la Resolución 1090 del 29 de mayo de 2023, tal como se señalará en la parte resolutiva \ndel presente acto administrativo. \n \n2. DISPOSICIÓN RECURRIDA - ARTÍCULO SEXTO. \n \n“ARTÍCULO SEXTO. NO ACEPTAR a la Sociedad HOCOL S.A. los predios Pilamita, Lote 5A, \nLombricero 2, Lombricero Laguna (Polígono propuesto 1), Lombricero Laguna (Polígono propuesto \n2), Palmar 2 Troncoso y Guarapo para ninguna de las líneas de inversión forzosa de no menos del \n1% aprobadas para el proyecto, de conformidad con las razones expuestas en la parte motiva del \npresente acto administrativo.” \n \n2.1. \nPetición de la sociedad. \n \n“SEGUNDA PETICIÓN: Se MODIFIQUE el artículo Sexto de la Resolución 1090 del 29 de mayo de \n2023, y por lo tanto, se ACEPTE realizar inversiones en los predios relacionados ya que la subzona \nhidrográfica del río Totare también es ámbito geográfico para la obligación de la inversión del 1% del \ncampo Toqui Toqui. \n \nRedacción original: “ARTÍCULO SEXTO. NO ACEPTAR a la Sociedad HOCOL S.A. los predios \nPilamita, Lote 5A, Lombricero 2, Lombricero Laguna (Polígono propuesto 1), Lombricero Laguna \n(Polígono propuesto 2), Palmar 2 Troncoso y Guarapo para ninguna de las líneas de inversión forzosa \nde no menos del 1% aprobadas para el proyecto, de conformidad con las razones expuestas en la \nparte motiva del presente acto administrativo.” \n \nRedacción sugerida: “ARTÍCULO SEXTO. ACEPTAR a la Sociedad HOCOL S.A. los predios Pilamita, \nLote 5A, Lombricero 2, Lombricero Laguna (Polígono propuesto 1), Lombricero Laguna (Polígono \npropuesto 2), Palmar 2 Troncoso y Guarapo para ninguna de las líneas de inversión forzosa de no \nmenos del 1% aprobadas para el proyecto, de conformidad con las razones expuestas en la parte \nmotiva del presente acto administrativo” \n \n \n \n \n1 Decreto 2099 del 22 de diciembre de 2016: \n \n\"ARTÍCULO 2.2.9.3.1.17. RÉGIMEN DE TRANSICIÓN. El régimen de transición se aplicará a los proyectos que se \nencuentren en los siguientes casos: \n \n(...) \n \n5. Los Planes de Inversión de no menos del 1% que se encuentren en ejecución, antes de la entrada en vigencia del \npresente capítulo, se regirán por lo dispuesto en los actos administrativos que los aprobaron. (...)\" \n\nResolución No. 1763       Del 11 AGO. 2023          Hoja No. 13 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 13 de 25 \n \n2.2. \nArgumentos de la sociedad. \n \nMediante comunicación con radicación 20236200223602 del 14 de junio de 2023, la \nSociedad presentó los siguientes argumentos: \n \n“B. Artículo Sexto de la Resolución 1090 del 29 de mayo de 2023 \n \nEl artículo sexto de la Resolución 1090 del 29 de mayo de 2023 determina que no se acepta realizar \ninversiones del 1% en los siguientes predios: \n \n“ARTÍCULO SEXTO. NO ACEPTAR a la Sociedad HOCOL S.A. los predios Pilamita, Lote 5A, Lombricero \n2, Lombricero Laguna (Polígono propuesto 1), Lombricero Laguna (Polígono propuesto 2), Palmar 2 \nTroncoso y Guarapo para ninguna de las líneas de inversión forzosa de no menos del 1% aprobadas para \nel proyecto, de conformidad con las razones expuestas en la parte motiva del presente acto administrativo.” \n \nHOCOL solicita a la ANLA, que evaluada la argumentación presentada en contra del artículo quinto \nde la Resolución 1090 de 2023, se ajuste igualmente el artículo sexto en el sentido de autorizar la \nrealización de inversiones con cargo a la obligación de la inversión forzosa de no menos del 1%. \n \nEn la medida en que los predios Pilamita (predio identificado con el folio de matrícula 351-961 y con \ncédula catastral 00-01-0002-0014-000 ), Lote 5ª (predio identificado con el folio de matrícula 351- \n4479 y con cédula catastral I00-01-0002-0088-000 ), Lombricero 2(predio identificado con el folio de \nmatrícula 351-2521 y con cédula catastral I00-01-0002-0084-000 ), Lombricero Laguna (Polígono \npropuesto 1) (predio identificado con el folio de matrícula 351-2528, con cédula catastral 00-01- 0002-\n0083-000 ), Lombricero Laguna (Polígono propuesto 2) (predio identificado con el folio de matrícula \nI351-2528 y con cédula catastral 00-01-0002-0083-000 ), Palmar 2 Troncoso (predio identificado con \nel folio de matrícula 351-3526 y con cédula catastral 00-01-0002-0011-000)y Guarapo (predio \nidentificado con el folio de matrícula 351-2822 y con cédula catastral 00-01-0002-0006-000 ) se \nencuentran dentro de la subzona hidrográfica Río Totare como ámbito geográfico de a (sic) inversión \nforzosa de no menos del 1%, los mismos deben ser aceptados. Así las cosas, al reconocerse que en \nel caso en concreto se debe considerar la subzona hidrográfica Río Totare como ámbito geográfico \nde la inversión forzosa de no menos del 1%, por lo mismo, los predios Pilamita, Lote 5A, Lombricero \n2, Lombricero Laguna (Polígono propuesto 1), Lombricero Laguna (Polígono propuesto 2), Palmar 2 \nTroncoso y Guarapo deben ser reconocidos como tal.  \n \nEn el siguiente plano se puede observar la ubicación geográfica de los predios Pilamita, Lote 5A, \nLombricero 2, Lombricero Laguna (Polígono propuesto 1), Lombricero Laguna (Polígono propuesto \n2), Palmar 2 Troncoso y Guarapo dentro de la subzona hidrográfica Río Totare: \n \n(Figura 1 en la página 11 del Concepto técnico 4505 del 25 de julio de 2023) \n \n(…) \n \nDe acuerdo con lo anterior, en la medida en que los predios Pilamita, Lote 5A, Lombricero 2, \nLombricero Laguna (Polígono propuesto 1), Lombricero Laguna (Polígono propuesto 2), Palmar 2 \nTroncoso y Guarapo se encuentran dentro de la subzona hidrográfica Río Totare los mismos deben \nser aceptados por la ANLA como parte de la inversión forzosa de no menos del 1%.”  \n \n2.3. \nConsideraciones de la Autoridad Nacional. \n \nLos argumentos de inconformidad presentados por el recurrente fueron objeto de \nevaluación por el equipo técnico de la Autoridad Nacional y mediante Concepto técnico \n4505 del 25 de julio de 2023, se presentaron las siguientes consideraciones: \n \n\nResolución No. 1763       Del 11 AGO. 2023          Hoja No. 14 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 14 de 25 \n \n“Como se indicó en las consideraciones del numeral [1.3]. frente a la argumentación dada por la \nSociedad en contra de lo dispuesto en el artículo quinto de la Resolución 1090 del 29 de mayo de \n2023, no es aplicable el ámbito geográfico de sub zona hidrográfica al proyecto, dado que el marco \nnormativo bajo el cual se rige la obligación de la inversión forzosa de no menos del 1%, corresponde \nal Decreto 1900 de 2006 y el parágrafo primero del artículo 43 de la Ley 99 de 1993 en donde se \ndefine que el ámbito geográfico será la cuenca hidrográfica correspondiente, que para el caso de \neste proyecto corresponde a la cuenca hidrográfica del río Opia. \n \nEn consecuencia, no es posible aceptar la ejecución de actividades de inversión del 1% en los \npredios Pilamita, Lote 5A, Lombricero 2, Lombricero Laguna (Polígono propuesto 1), Lombricero \nLaguna (Polígono propuesto 2), Palmar 2 Troncoso y Guarapo, dado que como la Sociedad lo \nmuestra, dichos predios se encuentran en la subzona hidrográfica del rio Totare fuera de la cuenca \nhidrográfica del río Opía, que corresponde al ámbito geográfico de ejecución del proyecto.” \n \nTal como se señaló con antelación, para el proyecto “Campo Toqui – Toqui”, la sociedad no \npresentó solicitud de acogimiento al Decreto 2099 del 22 de diciembre de 2016, por \nconsiguiente, el Plan de inversión forzosa de no menos del 1%, en el presente asunto, se \nrige por lo establecido en los actos administrativos previos y en virtud de lo reglado en el \nDecreto 1900 de 2006 y el parágrafo primero del artículo 43 de la Ley 99 de 1993. \n \nPor lo anterior, no es posible acoger las pretensiones del recurrente con las cuales pretende \nque se modifique el artículo sexto de la Resolución 1090 del 29 de mayo de 2023; en \nconsecuencia, se confirmará la decisión recurrida. \n \n3. DISPOSICIÓN RECURRIDA - PARÁGRAFO DEL ARTÍCULO DÉCIMO PRIMERO. \n \n“ARTÍCULO DÉCIMO PRIMERO. ACEPTAR a la Sociedad HOCOL S.A. el Plan de Compensación \ndel Componente Biótico presentado por la Sociedad mediante los radicados 2022072415-1-000 del \n18 de abril del 2022.y 2022291424-1-000 del 26 de diciembre de 2022, el cual consiste en llevar a \ncabo acciones de restauración con enfoque de rehabilitación ecológica a través de reforestación \nprotectora y/o aislamiento de áreas de importancia ambiental (Restauración pasiva) y/o mediante \nproyecto de uso sostenible a través de la implementación de sistemas silvopastoriles y arreglos \nagroforestales en 27,2 hectáreas dentro de los predios Guarapo (14,281ha), Palmar Troncoso 2 \n(9,407ha), Lombricero 2 (5,627ha) y Lote 5A (4,655ha), localizados en el municipio de Piedras en el \ndepartamento del Tolima, en inmediaciones del Humedal Toqui Toqui, dentro de la subzona \nhidrográfica del río Totare; y en el Zonobioma Alternohígrico Tropical Tolima Grande, de conformidad \ncon lo expuesto en la parte motiva del presente acto administrativo. \n \n(…) \n \nPARÁGRAFO. El seguimiento a las obligaciones, objetivos y metas planteadas se realizará hasta \nque se demuestre el cumplimiento de los objetivos y las metas establecidas ante esta Autoridad”  \n \n3.1. \nPetición de la sociedad. \n \n“TERCERA PETICIÓN: Se MODIFIQUE el Parágrafo del Artículo Décimo Primero de la Resolución \n1090 del 29 de mayo de 2023, y por lo tanto, se determine la temporalidad que aplica para las acciones \nde compensación aprobadas para el campo Toqui Toqui. \n \nRedacción original: “PARÁGRAFO. El seguimiento a las obligaciones, objetivos y metas planteadas \nse realizará hasta que se demuestre el cumplimiento de los objetivos y las metas establecidas ante \nesta Autoridad.” \n \n\nResolución No. 1763       Del 11 AGO. 2023          Hoja No. 15 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 15 de 25 \n \nRedacción sugerida: “PARÁGRAFO. El seguimiento a las obligaciones, objetivos y metas planteadas \nse realizará hasta el tercer año de mantenimiento” \n \n3.2. \nArgumentos de la sociedad. \n \nMediante comunicación con radicación 20236200223602 del 14 de junio de 2023, la \nSociedad presentó los siguientes argumentos: \n \n“C. Parágrafo del Artículo Décimo Primero de la Resolución 1090 del 29 de mayo de 2023 \n \nEl parágrafo recurrido se relaciona a continuación:  \n \n“PARÁGRAFO. El seguimiento a las obligaciones, objetivos y metas planteadas se realizará hasta que se \ndemuestre el cumplimiento de los objetivos y las metas establecidas ante esta Autoridad” \n \nLa propuesta de compensación aprobada en el artículo décimo primero de la Resolución 1090 de \n2023 establece en su parágrafo único que se realizará hasta demostrar el cumplimiento de los \nobjetivos y metras (sic) propuestas. Sin embargo, este parágrafo no establece una temporalidad clara \nque pueda determinar a la empresa cuándo se entiende cumplida la obligación y somete a la \nCompañía a una incertidumbre en cuanto a la forma y tiempo para lograr el cumplimiento de la \ncompensación. \n \nPor lo anterior, se solicita a la ANLA que el parágrafo único del artículo décimo primero establezca de \nforma más explícita y objetiva en qué momento se dará por cumplida la compensación, en cuyo caso \nse solicita a la ANLA que reconozca que después de las siembras se realizarán tres (3) \nmantenimientos, y por lo mismo, así se debe reconocer expresamente dentro del acto administrativo. \nEl término de los tres (3) años corresponde al estándar ambiental que se suele utilizar en este tipo de \ncasos en el que se realiza la siembra y tres mantenimientos, lo cual es suficiente para garantizar que \nel estado sanitario y fitosanitario de los árboles sea el correspondiente para asegurar la supervivencia \nde los árboles.” \n \n3.3. \nConsideraciones de la Autoridad Nacional. \n \nLos argumentos de inconformidad presentados por el recurrente fueron objeto de \nevaluación por el equipo técnico de la Autoridad Nacional y mediante Concepto técnico \n4505 del 25 de julio de 2023, se presentaron las siguientes consideraciones: \n \n“(…) \n \n▪ \nLa Sociedad indica que en lo definido por el parágrafo del artículo décimo primero de la \nResolución 1090 del 29 de mayo de 2023 no se establece una temporalidad clara para \ndeterminar cuándo se cumple la obligación, sometiéndola a incertidumbre en cuanto a forma y \ntiempo de cumplimiento de la obligación de la compensación. \n \n▪ \nAl respecto es preciso aclarar a la Sociedad que en el marco de la solicitud de acogimiento al \nrégimen de transición establecido en el numeral 2 del artículo 10 de la Resolución 256 del 22 de \nfebrero de 2018, modificado por la Resolución 1428 del 31 de julio de 2018 y la Resolución 370 \ndel 15 de abril de 2021, [presentada mediante comunicaciones con radicación 2022072415-1-\n000 del 18 de abril del 2022 y 2022291424-1-000 del 26 de diciembre de 2022] la misma solicitó \nla evaluación del plan de compensación, en el sentido de modificar lo concerniente al Dónde y \nCómo implementar las medidas de compensación a la luz del Manual de compensaciones del \ncomponente biótico. \n \n▪ \nLa propuesta presentada por la Sociedad se fundamenta en la implementación de procesos de \n\nResolución No. 1763       Del 11 AGO. 2023          Hoja No. 16 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 16 de 25 \n \nrehabilitación ecológica a través de reforestación protectora y/o aislamiento de áreas de \nimportancia ambiental (restauración pasiva) y/o mediante proyecto de uso sostenible a través de \nla implementación de sistemas silvopastoriles y arreglos agroforestales, con el fin de reducir la \npresión de la ganadería en zonas circundantes al humedal Toqui Toqui y promover el incremento \nde cobertura protectora. \n \nAsí mismo, el alcance de la propuesta corresponde a resarcir las afectaciones generadas en los \necosistemas naturales, seminaturales y transformados, mediante la implementación de una o \nvarias acciones en las áreas priorizadas con el propósito de lograr favorecer el incremento de \ncobertura protectora en áreas ambientalmente priorizadas a nivel municipal. \n \nLo anterior indica que el cumplimiento de la obligación de compensación está enmarcado en \nlograr la rehabilitación ecológica del área a intervenir con las acciones de compensación \naprobadas; recordando que la rehabilitación ecológica según el Plan Nacional de Restauración \nbusca “llevar al sistema degradado a un sistema similar o no al sistema predisturbio, éste debe \nser autosostenible, preservar algunas especies y prestar algunos servicios ecosistémicos.”2; por \nlo que definir que el cumplimiento de la obligación de compensación enmarcada en esta acción \nse cumple con tres (3) años como la Sociedad lo indica sin sustento técnico, sería impreciso; \nrazón por la cual precisamente el parágrafo del artículo décimo primero de la Resolución 1090 \ndel 29 de mayo de 2023, se hace la aclaración respectiva. \n \nLo anterior, teniendo en cuenta que pues no se da soporte técnico en la propuesta de que los \ntres (3) años de mantenimiento propuestos son suficientes para lograr un sistema autosostenible \n(en donde las plantas sembradas se encuentran establecidas y sin riesgo alguno de pérdida) \nque ofrezca servicios ecosistémicos y preserve especies de la cobertura esperada. \n \nBajo este lineamiento no es subjetivo ni se generan incertidumbres a la empresa, pues la misma \nformuló una propuesta técnica que incluye la definición de objetivos y alcance, en torno a los \ncuales se formularon los indicadores de cumplimiento y plan de monitoreo y seguimiento que \npermita precisamente determinar el cumplimiento de la propuesta que esta estructuro producto \ndel análisis técnico de las características del área propuesta. \n \n▪ \nRespecto al cumplimiento de la obligación, es preciso traer a colación lo establecido por el \nManual de compensaciones del componente biótico, el cual hace la aclaración al plan operativo \ny de inversiones mencionando que “(…) el cumplimiento se dará de acuerdo a la vida útil del proyecto, \nobra o actividad, y hasta que se demuestre el logro de los objetivos propuestos en el plan de compensación \nconforme a la línea base del área impactada.” (Subrayado fuera del texto original) \n \nDe igual forma menciona dentro de la descripción de las etapas de planificación de los proyectos, \nobras y actividades que “En la tercera etapa, se realizará la implementación de las medidas de \ncompensación presentadas en el plan de compensaciones y aprobadas por la autoridad ambiental \ncompetente, cuyos avances y resultados se verificarán a través del monitoreo y seguimiento mediante \nindicadores de resultados cualitativos y cuantitativos frente al objetivo de la compensación.” (Subrayado \ny negrilla fuera del texto original). \n \nEn ninguno de los casos el Manual menciona que el cumplimiento de la obligación de \ncompensación este dado por el cumplimiento del cronograma propuesto ya que puede darse el \nescenario de que la implementación de las actividades propuestas no logren en dicho lapso el \nalcance de la acción propuesta que en este caso corresponde a la rehabilitación ecológica, lo \nque implicaría que en dicho tiempo no se cumplieron los objetivos y alcance de la propuesta por \nlo que se tendrán que ejecutar las medidas correctivas necesarias y continuar con la \n \n2 Plan Nacional de Restauración: restauración ecológica, rehabilitación y recuperación de áreas disturbadas / Textos: Ospina Arango, \nOlga Lucia; Vanegas Pinzón, Silvia; Escobar Niño, Gonzalo Alberto; Ramírez, Wilson; Sánchez, John Jairo Bogotá, D.C.: Colombia. \nMinisterio de Ambiente y Desarrollo Sostenible, 2015. 92 p. ISBN: 978-958-8901-02-2 \n\nResolución No. 1763       Del 11 AGO. 2023          Hoja No. 17 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 17 de 25 \n \nimplementación hasta demostrar la no pérdida neta de biodiversidad. \n \nSi bien, el Manual menciona que en la definición del cronograma de actividades se deben definir \nlos hitos bajo los cuales mediante seguimiento y monitoreo se determine el cumplimiento de la \nobligación, esta información debe ser técnicamente justificada, y en el caso puntual, soportar con \nreferencias que claramente indiquen que el planteamiento realizado se cumplirá con los tres años \nde mantenimiento propuestos por la Sociedad y que efectivamente en tres años se podrá \nestablecer la reforestación protectora y la rehabilitación ecológica. Al respecto, si bien el \ncronograma que presentó la Sociedad fue claro y preciso al indicar los tiempos para las \nactividades propuestas, el mismo no identifica los hitos a los que hace referencia el Manual, ya \nque este se limita a mencionar los periodos en los cuales se realiza el establecimiento y los \nmantenimientos respectivos sin incluir los tiempos en los cuales se espera ir obteniendo \nresultados asociados a la rehabilitación ecológica como meta final, razón por la cual en el \nconcepto técnico 1901 del 24 de abril de 2023 acogido por la Resolución 1090 del 29 de mayo \nde 2023 hace la aclaración respectiva, en cuanto a que el cumplimiento de la obligación estará \ndado por el cumplimiento de los objetivos propuestos en línea con lo definido por el Manual de \ncompensaciones del componente biótico.” \n \nEn atención a las consideraciones presentadas, se advierte que los argumentos esbozados \npor el recurrente a través de su comunicación con radicación 20236200223602 del 14 de \njunio de 2023, carecen de fundamento técnico y jurídico, pues el recurrente no indica \njurídicamente cuáles son las razones para que la Autoridad Nacional establezca una \ntemporalidad y no una condición para verificar el cumplimiento de los objetivos y metas \nplanteados. \n \nPor otra parte, en aplicación de lo dispuesto en el artículo 2.2.2.3.9.1 del Decreto 1076 de \n2015 la Autoridad Nacional, está facultada para: \n \n\"(...) [R]ealizar entre otras actividades, visitas al lugar donde se desarrolla el proyecto, hacer \nrequerimientos, imponer obligaciones ambientales, corroborar técnicamente o a través \nde pruebas los resultados de los monitoreos realizados por el beneficiario de la \nlicencia ambiental o plan de manejo ambiental.\" (Subraya y Negrilla fuera del texto \noriginal) \n \nAsí mismo, la disposición contenida en el parágrafo del artículo décimo primero de la \nResolución 1090 del 29 de mayo de 2023 se encuentra fundamentada en lo establecido en \nel Manual de Compensaciones del Medio Biótico adoptado a través de la Resolución 256 \ndel 22 de febrero de 2018 modificada por la Resolución 1428 del 31 de julio de 2018. \n \nConforme con lo anterior, la Autoridad Nacional confirmará lo dispuesto en el parágrafo del \nartículo décimo primero de la Resolución 1090 del 29 de mayo de 2023, tal como se \nseñalará en la parte resolutiva del presente acto administrativo. \n \n4. OBLIGACIÓN RECURRIDA - SUBNUMERAL 2.4 DEL NUMERAL 2 DEL ARTÍCULO \nDÉCIMO SEXTO. \n \n“ARTÍCULO DÉCIMO SEXTO. La Sociedad HOCOL S.A. en un término no mayor a seis (6) meses \ncontados a partir de la ejecutoria del presente acto administrativo deberá: \n \n(…) \n \n2. Presentar respecto a la compra de predios: \n\nResolución No. 1763       Del 11 AGO. 2023          Hoja No. 18 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 18 de 25 \n \n \n(…) \n \n2.4 El Certificado de libertad y tradición avalado por abogado titulado, con fecha de expedición no \nmayor a un mes a la fecha de radicación del plan de compensación.”  \n \n4.1. \nPetición de la sociedad. \n \n“CUARTA PETICIÓN: Se MODIFIQUE el numeral 2.4. del Artículo Décimo Sexto de la Resolución \n1090 del 29 de mayo de 2023, en el sentido de retirar el requerimiento de que el certificado de libertad \ny tradición se encuentre avalado por abogado titulado. \n \nRedacción original: “ARTÍCULO DÉCIMO SEXTO. La Sociedad HOCOL S.A. en un término no mayor \na seis (6) meses contados a partir de la ejecutoria del presente acto administrativo deberá: \n \n(…) 2. Presentar respecto a la compra de predios: (…) \n \n2.4 El Certificado de libertad y tradición avalado por abogado titulado, con fecha de expedición no \nmayor a un mes a la fecha de radicación del plan de compensación.” \n \nRedacción sugerida: \n \n“ARTÍCULO DÉCIMO SEXTO. La Sociedad HOCOL S.A. en un término no mayor a seis (6) meses \ncontados a partir de la ejecutoria del presente acto administrativo deberá: \n \n(…) 2. Presentar respecto a la compra de predios: (…)  \n \n2.4 El Certificado de libertad y tradición del predio, con fecha de expedición no mayor a un mes a la \nfecha de radicación del plan de compensación.” \n \n4.2. \nArgumentos de la sociedad. \n \nMediante comunicación con radicación 20236200223602 del 14 de junio de 2023, la \nSociedad presentó los siguientes argumentos: \n \n“D. Numerales 2.2 y 2.4 del Artículo Décimo Sexto de la Resolución 1090 del 29 de mayo de 2023. El \nartículo décimo sexto requiere que se presente información en un plazo de seis (6) meses información \ncomo estudio de títulos y certificado de libertad y tradición en los siguientes términos:  \n \n“ARTÍCULO DÉCIMO SEXTO. La Sociedad HOCOL S.A. en un término no mayor a seis (6) meses contados \na partir de la ejecutoria del presente acto administrativo deberá: \n \n(…) \n \n2. Presentar respecto a la compra de predios: (…) \n \n2.4 El Certificado de libertad y tradición avalado por abogado titulado, con fecha de expedición no mayor a \nun mes a la fecha de radicación del plan de compensación.” \n \nAl respecto, HOCOL solicita que se aclare este requerimiento, en el sentido de que se presente a la \nANLA el certificado de libertad y tradición del predio, pero retirando la expresión “avalado por abogado \ntitulado” ya que dichos certificados no son avalados por abogado. El certificado se emite por parte de \nlas oficinas de registro con un código específico que permite verificar la validez del mismo, por lo \ntanto, no se requiere que el certificado tenga un aval de un abogado. El hecho de que la ANLA solicite \neste tipo de avales no sólo no tiene ningún fundamento jurídico, sino que además va en contravía de \n\nResolución No. 1763       Del 11 AGO. 2023          Hoja No. 19 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 19 de 25 \n \nla ley anti-trámites contenida en el Decreto Ley 019 de 2012 como en el Decreto Ley 2106 de 2019, \ny por lo mismo, va en contravía de lo dispuesto en los artículo (sic) 83 y 84 de la Constitución Política, \nde manera que se debe remover ese tipo de requerimientos no reglados. De manera que en el caso \nen concreto, lo único que habría que remitir es el certificado de libertad y tradición con un término de \nmáximo un mes al momento de la radicación del plan de compensación, sin necesidad de remitir \nningún tipo de aval de un abogado.”  \n \n4.3. \nConsideraciones de la Autoridad Nacional. \n \nLos argumentos de inconformidad presentados por el recurrente fueron objeto de \nevaluación por el equipo técnico de la Autoridad Nacional y mediante Concepto técnico \n4505 del 25 de julio de 2023, se presentaron las siguientes consideraciones: \n \n“(…) \n \n▪ \nLos argumentos presentados por la Sociedad son puntuales al manifestar que la solicitud de que \nlos certificados de libertad y tradición del predio no deban ser avalados por un abogado titulado, \nfundamentándose en ley anti-trámites contenida en el Decreto Ley 019 de 2012 como en el \nDecreto Ley 2106 de 2019. \n \n▪ \nAl respecto esta Autoridad concuerda con lo expuesto por la Sociedad, al resaltar que los \ncertificados de tradición y libertad no deben ser avalados por un abogado, ya que estos son \nemitidos por la Superintendencia de Notariado y Registro de Colombia a través de la Oficina de \nRegistro de Instrumentos Públicos, siendo esta la autoridad nacional correspondiente.” \n \nSumado a lo anterior, vale la pena precisar que en virtud del principio de “Legitimación” \nestablecido en el literal e) del artículo 3 de la Ley 1579 de 2012 “Los asientos registrales gozan \nde presunción de veracidad y exactitud, mientras no se demuestre lo contrario;”. \n \nPor lo anterior, si bien la Autoridad Nacional realizará la verificación y evaluación del \ncertificado de libertad y tradición que allegue la sociedad, no se considera necesario que el \nmismo sea avalado por un Abogado. \n \nEn ese sentido, la Autoridad Nacional modificará lo dispuesto en el subnumeral 2.4. del \nnumeral 2 artículo décimo sexto de la Resolución 1090 del 29 de mayo de 2023, tal como \nse señalará en la parte resolutiva del presente acto administrativo. \n \n5. OBLIGACIÓN RECURRIDA - SUBNUMERAL 2.4 DEL NUMERAL 2 DEL ARTÍCULO \nDÉCIMO OCTAVO. \n \n“ARTÍCULO DÉCIMO OCTAVO. La Sociedad HOCOL S.A., en los próximos Informes de \nCumplimiento Ambiental – ICA, deberá: \n \nA. Con relación al Plan de Inversión forzosa deberá: \n \n(…) \n \n2. Presentar la siguiente información respecto a la adquisición de predios. \n \n(…) \n \n2.4 El avalúo Catastral de los predios por parte del IGAC y por una lonja adscrita a asolonjas”  \n \n\nResolución No. 1763       Del 11 AGO. 2023          Hoja No. 20 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 20 de 25 \n \n5.1. \nPetición de la sociedad. \n \n“QUINTA PETICIÓN: Se MODIFIQUE el numeral 2.4. del Artículo Décimo Octavo de la Resolución \n1090 del 29 de mayo de 2023, en el sentido de cambiar el término “catastral” por “comercial” sumado \na que se permita la entrega del avalúo comercial realizado por el IGAC o por una Lonja. \n \nRedacción original: ARTÍCULO DÉCIMO OCTAVO. La Sociedad HOCOL S.A., en los próximos \nInformes de Cumplimiento Ambiental – ICA, deberá: \n \nA. Con relación al Plan de Inversión forzosa deberá: \n \n2. Presentar la siguiente información respecto a la adquisición de predios. \n \n2.4 El avalúo Catastral de los predios por parte del IGAC y por una lonja adscrita a asolonjas  \n \nRedacción sugerida (Cambio sugeridos subrayados): ARTÍCULO DÉCIMO OCTAVO. La Sociedad \nHOCOL S.A., en los próximos Informes de Cumplimiento Ambiental – ICA, deberá: \n \nA. Con relación al Plan de Inversión forzosa deberá: \n \n2. Presentar la siguiente información respecto a la adquisición de predios. \n \n2.4 El avalúo Comercial de los predios por parte del IGAC y/o por una lonja adscrita a ASOLONJAS \no FEDELONJAS.” \n \n5.2. \nArgumentos de la sociedad. \n \nMediante comunicación con radicación 20236200223602 del 14 de junio de 2023, la \nSociedad presentó los siguientes argumentos: \n \n“E. Numeral 2.4 del Artículo Décimo Octavo de la Resolución 1090 del 29 de mayo de 2023  \n \nEste numeral requiere a HOCOL para que presente avalúo de los predios, en los siguientes términos: \n \n“ARTÍCULO DÉCIMO OCTAVO. La Sociedad HOCOL S.A., en los próximos Informes de Cumplimiento \nAmbiental – ICA, deberá: A. Con relación al Plan de Inversión forzosa deberá:  \n \n2. Presentar la siguiente información respecto a la adquisición de predios. \n \n2.4 El avalúo Catastral de los predios por parte del IGAC y por una lonja adscrita a asolonjas” \n \nAl respecto, HOCOL solicita que este requerimiento se aclare en el sentido de que el avalúo requerido \nes un avalúo “comercial” y que en el marco de la actividad de adquisición de predios no aplica realizar \navalúo “catastral”. Lo anterior, teniendo en cuenta que los predios se negocian y adquieren a partir \ndel valor comercial que determina el precio del mercado el cual se plasma en un avalúo comercial; \nasí mismo, porque el avalúo catastral se realiza con otros fines diferentes a los comerciales. \n \nPor otra parte, llama la atención que el requerimiento solicite la presentación de dos avalúos: uno \nrealizado por el IGAC y otro por una lonja adscrita a ASOLONJAS. Teniendo en cuenta que el avalúo \ndel IGAC y el que realiza una lonja finalmente son avalúos realizados por profesionales idóneos y \ncapacitados para tal fin, se solicita a la ANLA aclarar que es suficiente realizar el avalúo comercial \ncon el IGAC o con una lonja (ASOLONJAS o FEDELONJAS).” \n \n \n \n\nResolución No. 1763       Del 11 AGO. 2023          Hoja No. 21 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 21 de 25 \n \n5.3. \nConsideraciones de la Autoridad Nacional. \n \nLos argumentos de inconformidad presentados por el recurrente fueron objeto de \nevaluación por el equipo técnico de la Autoridad Nacional y mediante Concepto técnico \n4505 del 25 de julio de 2023, se presentaron las siguientes consideraciones: \n \n“(…) \n \n▪ \nFrente a esta argumentación es preciso traer a colación lo dispuesto por la Resolución 0070 del \n04 de febrero de 2011, la cual reglamentó técnicamente la formación catastral, la actualización \nde la formación y la conservación catastrales y estableció en el artículo octavo la definición de \navalúo catastral, como se describe a continuación:  \n \n“ARTÍCULO 8.- Avalúo catastral. - El avalúo catastral consiste en la determinación del valor de los \npredios, obtenido mediante investigación y análisis estadístico del mercado inmobiliario. El avalúo \ncatastral de cada predio se determinará por la adición de los avalúos parciales practicados \nindependientemente para los terrenos y para las edificaciones en él comprendidos.  \n \n(…) \n \nPARÁGRAFO 2: El avalúo catastral es el valor asignado a cada predio por la autoridad catastral en los \nprocesos de formación, actualización de la formación y conservación catastral, tomando como referencia \nlos valores del mercado inmobiliario, sin que en ningún caso los supere. Para el efecto, las autoridades \ncatastrales desarrollarán los modelos que reflejen el valor de los predios en el mercado inmobiliario de \nacuerdo a sus condiciones y características” \n \n▪ \nPara emitir los avalúos comerciales que regulan los procesos el mercado inmobiliario de la \npropiedad raíz vigente para el momento de su tasación es importante tener en cuenta lo \ndispuesto en el Decreto 1420 del 24 de julio de 1998, el cual establece y regula los \nprocedimientos de los avalúos comerciales; aclarando que si bien la Resolución objeto de \nrecurso de reposición únicamente relaciona como soporte valido el avalúo comercial emitido por \nuna Lonja adscrita a ASOLONJAS, esta Autoridad no desconoce las disposiciones descritas en \nel Decreto 1420 del 24 de julio de 1998, específicamente en su artículo 12, donde se incluyen:  \n \n“(…) \n \n1. \nLas lonjas o lonja de propiedad raíz con domicilio en el municipio o distrito donde se encuentren \nubicados el o los inmuebles objeto del avalúo, la cual designara para el efecto uno de los peritos privados \no avaluadores que se encuentres registrados y autorizados por ella.  \n \n2. \nEl instituto Geográfico Agustín Codazzi o la entidad que haga sus veces, quien podrá hacer avalúos \nde los inmuebles que se encuentren ubicados en el territorio de su jurisdicción.  \n \n(…)” \n \nA su vez el artículo tercero del citado decreto determinó lo siguiente:  \n \n“Artículo 3.- La determinación del valor comercial de los inmuebles la harán, a través de un avalúo, el \nInstituto Geográfico Agustín Codazzi, la entidad que haga sus veces o las personas naturales o jurídicas \nde carácter privado registradas y autorizadas por las lonjas de propiedad raíz del lugar donde se ubiquen \nlos bienes objeto de la valoración.” \n \nEn este sentido se considera que también las personas naturales o jurídicas registradas y \nautorizadas por las lonjas pueden determinar el valor comercial del Avalúo; por lo que se seguirá \nlo dispuesto en el artículo octavo del Decreto 1420 del 24 de julio de 1998, en el sentido que \ndeberán estar autorizadas por una lonja de propiedad raíz domiciliada en el municipio o distrito \ndonde se encuentre el bien objeto de la valoración, de los cuales se verificará el registro y \n\nResolución No. 1763       Del 11 AGO. 2023          Hoja No. 22 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 22 de 25 \n \nacreditación de los avaluadores, por lo que no estará limitado únicamente a ASOLONJAS, si no \na cualquier lonja de propiedad raíz. \n \nAsí mismo, se contemplará lo dispuesto en la Ley 1673 del 19 de julio de 2013, donde se \nreglamenta la actividad del avaluador, se dictan otras disposiciones y se crea el Registro abierto \nde Avaluadores- RAA, por lo que todas las personas naturales que realicen avalúos comerciales \nasociados a la Inversión deberán estar registrados en el RAA.” \n \nEn línea con lo anterior, se concluye que el avalúo catastral de bienes inmuebles hace \nreferencia a la determinación del valor de un predio, este avalúo es realizado por el \nGobierno Territorial (Catastro), y su fin es el establecer los impuestos sobre los bienes y la \nrenta, como por ejemplo el impuesto predial a pagar. Por otro lado, el avalúo comercial es \nla estimación del valor comercial de un inmueble, teniendo en cuenta sus características \nfísicas, de uso, de investigación y análisis de mercado. \n \nTeniendo en cuenta lo anterior y, que independientemente del valor del impuesto predial \ndel bien a adquirir, para la aprobación de la adquisición de predios se debe contar con el \navalúo comercial acorde a las áreas a adquirir, por lo que no es necesario la presentación \nde un avaluó catastral. \n \nAsí las cosas, la Autoridad Nacional procederá a modificar el requerimiento establecido en \nel subnumeral 2.4 del numeral 2 del artículo décimo octavo de la Resolución 1090 del 29 \nde mayo de 2023, en el sentido de permitir la presentación de avalúo comercial de los \npredios por parte del IGAC y/o, personas naturales o jurídicas registradas y autorizadas por \nlas lonjas y que cuenten con inscripción en el Registro Abierto de Avaluadores, tal como se \nseñalará en la parte resolutiva del presente acto administrativo. \n \nRESUELVE \n \nARTÍCULO PRIMERO. Confirmar el artículo quinto de la Resolución 1090 del 29 de mayo \nde 2023, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo. \n \nARTÍCULO SEGUNDO. Confirmar el artículo sexto de la Resolución 1090 del 29 de mayo \nde 2023, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo. \n \nARTÍCULO TERCERO. Confirmar el parágrafo del artículo décimo primero de la \nResolución 1090 del 29 de mayo de 2023, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo. \n \nARTÍCULO CUARTO. Modificar el subnumeral 2.4 del numeral 2 del artículo décimo sexto \nde la Resolución 1090 del 29 de mayo de 2023, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo, el cual quedará de la siguiente manera: \n \n“ARTÍCULO DÉCIMO SEXTO. La Sociedad HOCOL S.A. en un término no mayor a \nseis (6) meses contados a partir de la ejecutoria del presente acto administrativo \ndeberá: \n \n(…) \n \n\nResolución No. 1763       Del 11 AGO. 2023          Hoja No. 23 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 23 de 25 \n \n2. Presentar respecto a la compra de predios: \n \n(…) \n \n2.4. El Certificado de libertad y tradición del predio, con fecha de expedición no \nmayor a un mes a la fecha de radicación del plan de compensación.” \n \nARTÍCULO QUINTO. Modificar el subnumeral 2.4 del numeral 2 del artículo décimo octavo \nde la Resolución 1090 del 29 de mayo de 2023, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo, el cual quedará de la siguiente manera: \n \n“ARTÍCULO DÉCIMO OCTAVO. La Sociedad HOCOL S.A., en los próximos \nInformes de Cumplimiento Ambiental – ICA, deberá: \n \nA. Con relación al Plan de Inversión forzosa deberá: \n \n(…) \n \n2. Presentar la siguiente información respecto a la adquisición de predios. \n \n(…) \n \n2.4. El avalúo comercial de los predios por parte del IGAC y/o, personas naturales o \njurídicas registradas y autorizadas por las lonjas y que cuenten con inscripción en el \nRegistro Abierto de Avaluadores” \n \nARTÍCULO SEXTO. Las demás disposiciones contenidas en la Resolución 1090 del 29 de \nmayo de 2023, no modificadas en el presente acto administrativo, continúan vigentes y \nexigibles en cualquier momento. \n \nARTÍCULO SÉPTIMO. Notificar el presente acto administrativo al representante legal, o al \napoderado debidamente constituido o a la persona debidamente autorizada por la Sociedad \nHOCOL S.A., identificada con el NIT. 860.072.134-7, o a quien haga sus veces de \nconformidad con lo dispuesto en los artículos 67 y siguientes de la Ley 1437 de 2011. \n \nPARÁGRAFO. En el suceso en que el titular de la licencia o el permiso, entre en proceso \nde disolución o régimen de insolvencia empresarial o liquidación regulados por las normas \nvigentes, informará inmediatamente de esta situación a esta Autoridad, con fundamento, \nentre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de la Constitución Política de \n1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley 1333 de 2009 y demás normas \nvigentes y jurisprudencia aplicable.  \n \nAdicional a la obligación de informar a esta Autoridad de tal situación, el titular de la licencia \no permiso aprovisionará contablemente las obligaciones contingentes que se deriven de la \nexistencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de la \nLey 1333 de 2009 o la norma que la adicione, modifique o derogue. \n \nARTÍCULO OCTAVO. Comunicar el contenido del presente acto administrativo a la \nCorporación Autónoma Regional del Tolima - CORTOLIMA. \n \n\nResolución No. 1763       Del 11 AGO. 2023          Hoja No. 24 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 24 de 25 \n \nARTÍCULO NOVENO. Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales - ANLA, de conformidad con lo señalado en \nel artículo 71 de la Ley 99 de 1993. \n \nARTÍCULO DÉCIMO. Contra el presente acto administrativo no procede recurso alguno de \nconformidad con lo establecido en el artículo 87 del Código de Procedimiento Administrativo \ny de lo Contencioso Administrativo. \n \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \n \nDado en Bogotá D.C., a los 11 AGO. 2023 \n \n \n \n \n \nEDILBERTO PENARANDA CORREA \nASESOR \n \n \n \n \n \nIBLER ANDERSON MOLANO RINCON \nCONTRATISTA \n \n \n \nANDREA DEL PILAR SANABRIA DEL RIO \nCONTRATISTA \n \n \n \nExpediente No. LAV0046-00-2015 \nConcepto Técnico 4505 del 25 de julio de 2023 \nFecha: 08 de agosto de 2023 \n \nProceso No.: 20231000017634 \n \nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad \n \n \n \n \n \n \n \n \n \n\nResolución No. 1763       Del 11 AGO. 2023          Hoja No. 25 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 25 de 25 \n \n \n \n \n \n \n \n \n \n \n \n \n \n"
}