{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 002335",
  "fecha_resolución": "1993-12-22",
  "anio_resolucion": "1993",
  "nombre_proyecto": "Área de Interés de Perforación Exploratoria Bloque LLA-21\", ha sido formulado",
  "nombre_proyecto_normalizado": "AREA DE INTERES DE PERFORACION EXPLORATORIA BLOQUE LLA 21 HA SIDO FORMULADO",
  "ubicación": "Departamento de Casanare",
  "empresa": "CON HIERBAS DENSAS",
  "empresa_normalizada": "CON HIERBAS DENSAS",
  "numero_expediente": "obedece",
  "radicados": [
    "20246200223292",
    "20246200830892",
    "2024620022329",
    "2024620083089",
    "2022187982"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "MANEJO DE AGUAS",
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "48518",
  "file_name": "ANLA_48518.pdf",
  "texto_completo": "AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 002335\n(23 OCT. 2024)\nPágina 1 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD \nNACIONAL DE LICENCIAS AMBIENTALES – ANLA\nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de \ndiciembre de 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado \npor el Decreto 376 del 11 de marzo de 2020, por el cual se modifica la estructura \nde la Autoridad Nacional de Licencias Ambientales y acorde con lo regulado en el \nDecreto 1076 del 26 de mayo de 2015, la Resolución 669 del 14 de abril de 2020, \nla Resolución 1957 del 5 de noviembre de 2021, y la Resolución 2795 del 25 de \nnoviembre de 2022, expedidas por la Autoridad Nacional de Licencias \nAmbientales, y\n  \nCONSIDERANDO:\nQue mediante la Resolución 918 del 6 de noviembre de 2012, la Autoridad Nacional \nde Licencias Ambientales (ANLA), en adelante la Autoridad Nacional, otorgó \nLicencia Ambiental a la sociedad OMEGA ENERGY COLOMBIA, (En adelante la \nSociedad), para el proyecto denominado “Área de Interés de Perforación \nExploratoria Bloque LLA-21”, localizado en jurisdicción de los Municipios de Trinidad \ny Paz de Ariporo del Departamento de Casanare. \nQue mediante comunicación con radicación 20246200223292 del 29 de febrero de \n2024, la Sociedad presentó ante la Autoridad Nacional el Plan de compensación \nforestal para el proyecto \"Área de Interés de Perforación Exploratoria Bloque LLA- \n21”. \nQue por medio de la Resolución 1358 del 8 de julio de 2024, la Autoridad Nacional \nno aprobó el Plan de Compensación Forestal presentado por la Sociedad, \npresentado mediante comunicación con radicación 20246200223292 del 29 de \nfebrero de 2024, que tenía como fin cambiar la acción de compensación forestal por \nel cambio del uso del suelo, en un factor de 1:1 en un área de a 2,8 ha. (Mediante \nuna reforestación). Acto administrativo que fue notificado por correo electrónico el 9 \nde julio de 2024.\n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 2 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 2 de 32\nQue mediante la comunicación con radicación 20246200830892 del 23 de julio de \n2024, la Sociedad interpuso recurso de reposición contra la Resolución 1358 del 8 \nde julio de 2024, argumentos que fueron evaluados por el equipo técnico de la \nAutoridad Nacional a través del Concepto técnico 7419 del 1 de octubre de 2024.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, \ncreó la Autoridad Nacional de Licencias Ambientales (ANLA), como una entidad con \nautonomía administrativa y financiera, sin personería jurídica, la cual hace parte del \nSector Administrativo de Ambiente y Desarrollo Sostenible, en los términos del \nartículo 67 de la Ley 489 de 1998.\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las \nfunciones de la Autoridad Nacional, la de otorgar o negar las licencias, permisos y \ntrámites ambientales de competencia del Ministerio, de conformidad con la ley y los \nreglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la \nAutoridad Nacional de Licencias Ambientales.\nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor \npúblico a EDILBERTO PEÑARANDA CORREA, identificado con cédula de \nciudadanía 4.052.851, en el empleo de libre nombramiento y remoción de Asesor, \ncódigo 1020, grado 15, adscrito a la Dirección General de la planta global de la \nANLA.\nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 -Por la \ncual se adopta el Manual Específico de Funciones y de Competencias Laborales para los \nempleos de la planta de personal de la Autoridad Nacional de Licencias Ambientales – \nANLA-, en donde se establece que corresponde al Despacho del Director General \nde la Autoridad Nacional de Licencias Ambientales - ANLA, -Suscribir los actos \nadministrativos que otorgan, niegan, modifican, ajustan o declaran la terminación de las \nlicencias, permisos y trámites ambientales-.\nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la \nResolución 2795 del 25 de noviembre de 2022, “Por la cual se delegan unas \nfunciones y se dictan otras disposiciones”, que en el numeral 15 del artículo primero \nse delegó en el Asesor Código 1020 Grado 15 del Despacho del Director General, \nentre otras, la función de resolver los recursos de reposición interpuestos contra los \nactos administrativos que se emiten en cumplimiento de las funciones delegadas.\nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de \nla Autoridad Nacional el competente para pronunciarse sobre el recurso de \n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 3 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 3 de 32\nreposición interpuesto por la sociedad OMEGA ENERGY COLOMBIA en contra de \nla Resolución 1358 del 8 de julio de 2024.\nFUNDAMENTOS JURÍDICOS\nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo \ny de lo Contencioso Administrativo artículos 74 y siguientes, que particularmente \nrespecto del recurso de reposición al tenor literal expresan:\n“Artículo 74. Recursos contra los actos administrativos.\n Por regla general, contra los actos definitivos procederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione \no revoque (…)”\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia \nde notificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación \npor aviso, o al vencimiento del término de publicación, según el caso. Los recursos \ncontra los actos presuntos podrán interponerse en cualquier tiempo, salvo en el evento \nen que se haya acudido ante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto \npara el de queja, y si quien fuere competente no quisiere recibirlos podrán presentarse \nante el procurador regional o ante el personero municipal, para que ordene recibirlos y \ntramitarlos, e imponga las sanciones correspondientes, si a ello hubiere lugar. \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de \nreposición y cuando proceda será obligatorio para acceder a la jurisdicción. \nLos recursos de reposición y de queja no serán obligatorios. \nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de \npresentación personal si quien lo presenta ha sido reconocido en la actuación. \nIgualmente, podrán presentarse por medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 4 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 4 de 32\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si \ndesea ser notificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados (…)\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la \ndecisión que resuelve el recurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello \nhubiere lugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión \nmotivada que resuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas \ny las que surjan con motivo del recurso.” \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO \nDE REPOSICIÓN INTERPUESTO POR LA SOCIEDAD. \nDesde el punto de vista procedimental, se observa que la petición presentada por \nla sociedad OMEGA ENERGY COLOMBIA en contra de la Resolución 1358 del 8 \nde julio de 2024, cumple con los requisitos establecidos en el artículo 77 y \nconcordantes del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo, en cuanto a lo siguiente: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o \napoderado debidamente constituido.\nSe encuentra acreditado que el día 9 de julio de 2024, la sociedad se notificó por \ncorreo electrónico de la Resolución 1358 del 8 de julio de 2024, frente a la cual \npresentó recurso de reposición a través de su Representante Legal el día 23 de julio \nde 2024, mediante la comunicación con radicación 20246200830892, es decir, \ndentro de los diez (10) días hábiles siguientes a la notificación, los cuales vencían \nel 23 de julio de 2024, de conformidad con lo preceptuado en el artículo 76 de la Ley \n1437 del 18 de enero de 2011.\n2. Sustentarse con expresión concreta de los motivos de inconformidad. \nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de \nla Resolución 1358 del 8 de julio de 2024, los cuales serán tenidos en cuenta para \ndecidir la presente solicitud.\n3. Solicitar y aportar las pruebas que se pretende hacer valer.\n•\nLa Sociedad aportó los siguientes documentos:\n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 5 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 5 de 32\n1. Planes de Manejo Ambiental especifico Pozo Calacho y Pozo Rocamao.\n2. Documento de la propuesta de la Compensación forestal del Bloque Llanos 21, \nen el cual se realiza la proposición de tres (3) predios ubicados en el del Área \nde influencia directa del proyecto, en el cual se realiza una descripción del área \nfísico biótica y abiótica de cada uno, para posterior visita y aprobación de la \nCorporación Autónoma Regional de la Orinoquia – Corporinoquia como \nentidades regional conocedora del territorio del Casanare. \n3. Actas de Corporinoquía a la visita de los predios propuestos. \n4. Concepto técnico 500.8.2.21-0464 del 15 de septiembre de 2021, mediante el \ncual Corporinoquía realiza la Caracterización biofísica del Predio localizado en \náreas estratégicas de cuencas hidrográficas para realizar la Compensación. \n5. Radicado a ANLA – Entrega del Concepto técnico 500.8.2.21-0464 del 15 de \nseptiembre de 2021. \n6. Plan de Compensación forestal Área de Perforación Exploratoria Bloque Llanos \n21. \n7. Información vectorial de las áreas afectadas. \n8. Registro fotográfico\nEn la solicitud presentada, la Sociedad señaló que recibe notificaciones en la \ndirección, Av. Cra 9 # 115-06 Oficina 1808 Edificio Tierra Firme en la ciudad de \nBogotá \no \nen \nsu \ndefecto \na \nlos \nsiguientes \ncorreos \nelectrónicos \nrgarcia@omegaenergy.co; cleal@omegaenergy.co y nbello@omegaenergy.co; \nmvargas@omegaenergy.co. \nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en \nel Código de Procedimiento Administrativo y de lo Contencioso Administrativo \n(CPACA), respecto a la procedencia del señalado recurso de reposición, la \nAutoridad Nacional procederá a resolverlo, teniendo en cuenta las consideraciones \nrealizadas en el Concepto Técnico 7419 del 1 de octubre de 2024; en el mismo \norden de los argumentos presentados por la Sociedad, a saber:\n1.\nDISPOSICIÓN RECURRIDA – ARTÍCULO PRIMERO DE LA RESOLUCIÓN \n1358 DEL 8 DE JULIO DE 2024.\n“ARTÍCULO PRIMERO. NO APROBAR el Plan de Compensación Forestal presentado por \nla \nSociedad \nOMEGA \nENERGY \nCOLOMBIA, \npresentado \nmediante \nradicado \n20246200223292 del 29 de febrero de 2024, que tenía como fin cambiar la acción de \ncompensación forestal por el cambio del uso del suelo, en un factor de 1:1 en un área de a \n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 6 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 6 de 32\n2,8 ha. (mediante una reforestación), de conformidad con lo expuesto en la parte motiva del \npresente acto administrativo.\nARTÍCULO SEGUNDO. Reiterar a la sociedad OMEGA ENERGY COLOMBIA presentar el \nplan de compensación forestal para las actividades ejecutadas a la fecha, incluyendo los \nsiguientes aspectos:\na.\nOMEGA ENERGY COLOMBIA debe allegar en detalle con el Plan de Manejo \nAmbiental – PMA específico para cada pozo, el total del área a compensar.\nb.\nLa compensación obedece a la protección del recurso hídrico y a ecosistemas \nestratégicos del área de influencia directa del proyecto, en tal sentido se debe adelantar \nel establecimiento de coberturas vegetales protectoras preferiblemente en márgenes \nhídricas.\nc.\nLas áreas objeto de restauración ecológica, deben ser mantenidas por la sociedad \ndurante un periodo mínimo de cinco (5) años, cuyo principal objetivo debe ser la \nimplementación de actividades que permitan el restablecimiento de las condiciones \niniciales o de las áreas que presentan algún grado de deterioro, con base en \nmetodologías que se hayan implementado con éxito en zonas similares, dichas \nmetodologías deberán ser descritas en el Plan de Compensación Forestal. Una vez \ntranscurrido el tiempo de mantenimiento requerido, OMEGA ENERGY COLOMBIA \npodrá hacer entrega de estas áreas restauradas a Corporinoquia y/o al Municipio del \nárea de influencia del Proyecto, mediante acta de recibo, de la cual deberá remitir una \ncopia a esta Autoridad Nacional. \nLo anterior en cumplimiento de los Numerales 1, 2 y 3 del artículo Décimo Cuarto de la \nResolución 918 del 6 de noviembre de 2012, del Artículo Tercero del Auto 4842 del 30 \nde octubre de 2017, del Numeral 32 del Artículo primero del Auto 0088 del 13 de enero \nde 2020, del Requerimiento 27 del Acta 105 del 8 de abril de 2021, del Requerimiento \n3 del Acta 65 del 18 de marzo de 2022 y del requerimiento 3 del acta 61 del 10 de \nmarzo de 2023.\nARTÍCULO TERCERO. Advertir a la Sociedad OMEGA ENERGY COLOMBIA que la \ninformación geográfica del Plan de Compensación Forestal por Cambio de Uso del Suelo \ndeberá estar estructurada bajo el modelo de almacenamiento geográfico establecido en la \nResolución 2182 del 23 de diciembre de 2016 o aquella que la modifique o sustituya y la \nproyección cartográfica de Origen Único Nacional establecida por el Instituto Geográfico \nAgustín Codazzi – IGAC en la Resolución 471 de 2020 modificada por la Resolución 529 \nde 2020…”.\n1.1 Petición de la Sociedad.\n“PRIMERA: Por lo anteriormente expuesto y las acciones adelantas para dar cumplimiento \ncon lo requerido en el artículo mencionado anteriormente, OMEGA ENERGY COLOMBIA, \nsolicita REPONER la resolución No. 001358 del 8 de julio de 2024.\nSEGUNDA: Como consecuencia de lo anterior, se sirva APROBAR el Plan de \nCompensación Forestal presentado por OMEGA ENERGY COLOMBIA, mediante radicado \n20246200223292 del 29 de febrero de 2024, que tenía como fin cambiar la acción de \n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 7 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 7 de 32\ncompensación forestal por el cambio del uso del suelo, en un factor de 1:1 en un área de a \n2,8 ha. (mediante una reforestación).”\n1.2 Argumentos de la Sociedad.\n“FUNDAMENTOS DEL RECURSO REPOSICIÓN\nComo se ha venido informando por parte de OMEGA, en respuesta a los actos \nadministrativos, en pro del cumplimiento frente a lo requerido por el articulo décimo cuarto \nde la Resolución 918 de 6 de noviembre de 2012:\nMediante el Radicado N° YO-2021.04945 del 29 de abril de 2021, Omega solicito concepto \ntécnico de viabilidad del predio y pone en consideración tres áreas.\nMediante comunicación oficial N° 500.11.21-02834 del 13 de mayo de 2021, por medio del \ncual la Corporación Autónoma Regional de Orinoquia – CORPORINOQUIA, emite cobro \npor concepto de visita técnica de viabilidad del predio.\nMediante el Radicado N° YO-2021.07985 del 08 de julio de 2021, la Empresa OMEGA \nENERGY COLOMBIA, allega el soporte de pago por concepto de la viabilidad de predio.\nMediante el Radicado N° 2021216367-1-000 del 06 de octubre de 2021, OMEGA ENERGY \nCOLOMBIA, realiza la entrega del concepto técnico N° 500.8.2.21-0464 de Corporinoquia \ndel 15 de septiembre de 2021, notificado el 5 de octubre de 2021, en el cual se da la \nviabilidad del predio propuesto para realizar la compensación ambiental de 2.8 has del \nBloque Llanos 21.\nMediante el Radicado N° 2022075357-1-000 del 21 de abril de 2022 se realiza la entrega \ndel Informe de Cumplimiento Ambiental del periodo Junio a diciembre de 2021, en el cual \nse enviaron a la Autoridad Nacional de Licencias Ambientales – ANLA, las comunicaciones \ny concepto técnico expedido por la Corporación Autónoma Regional de la Orinoquia, en el \ncual se da la viabilidad Ambiental para la ejecución de la Compensación Ambiental en el \nPredio San Pablo, específicamente en el Caño los Palitos, área estratégica de cuencas \nhidrográficas del Área de Influencia Directa del Área de Perforación Exploratoria Bloque \nLlanos 21, acorde a lo requerido en el artículo décimo cuarto de la Licencia Ambiental del \nBloque en mención.\nMediante el Radicado N° 2022187982-1-000 del 30 de agosto del 2022, OMEGA ENERGY \nCOLOMBIA, radica la solicitud de verificación y aprobación medida de Compensación \nAmbiental: Resolución 918 de (sic) 06 de noviembre de 2012 mediante la cual se otorga \nuna Licencia Ambiental al Área de ´Perforación Exploratoria Bloque Llanos 21, en el cual \nse evidencian las áreas a compensar de acuerdo a las hectáreas intervenidas:\n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 8 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 8 de 32\nMediante radicado N°20246200223292, de fecha 29 de febrero de 2024 OMEGA ENERGY \nCOLOMBIA presento ante la Autoridad Nacional de Licencias Ambientales – ANLA, el Plan \nde Compensación Forestal en cumplimiento a lo requerido en el artículo décimo cuarto de \nla resolución 918 del 6 de noviembre de 2012.\nCon fundamento en los hechos anteriormente relacionados, procedemos a rendir las \nrespectivas explicaciones, aportar las pruebas necesarias y remitir la información requerida, \ncon el fin de demostrar que Omega Energy Colombia, ha dado cumplimiento conforme a lo \nrequerido por la Autoridad Ambiental, teniendo presente que actualmente y desde el año \n2013 el Área de Perforación Exploratoria Llanos 21, se encuentra en FASE DE \nOPERACIÓN INACTIVA.\nDe acuerdo con lo expuesto en la parte motiva de Resolución N° 001358 del 08 de julio de \n2024; La introducción:\n“El Plan de Compensación del componente biótico, en adelante PCCB, en el marco del \nProyecto: “Área de Interés de Perforación Exploratoria Bloque LLA-21\", ha sido formulado \na partir de los criterios establecidos en el Plan Nacional de Restauración, el Manual de \nCompensaciones Ambientales del Componente Biótico adoptado por la Resolución 0256 \ndel 22 de febrero de 2018 y modificado por la Resolución 1428 del 31 de julio de 2018. En \nel cual se contemplaron todos los parámetros establecidos en el manual de \ncompensaciones del componente biótico en lo relacionado al cuánto, dónde y cómo \ncompensar”.\nCon respecto a lo manifestado por ANLA: “Se hace necesario precisar que la obligación de \ncompensación asociada al presente expediente obedece al cambio del uso del suelo y \nmodificación del paisaje de acuerdo con lo establecido en el Artículo Décimo Cuarto de la \nResolución 918 del 6 de noviembre de 2012 y en consecuencia no obedece a una \ncompensación del componente biótico a las que se refiere la Resolución 256 del 22 de \nfebrero de 2018 (modificada por la Resolución 1428 del 31 de julio de 2018).\nAl respecto, OMEGA ENERGY COLOMBIA, se permite precisar que, si bien para el \nproyecto “Área de Perforación Exploratoria Bloque LLA-21” no aplica la obligación de \nCompensación por pérdida de biodiversidad, cuenta con otras compensaciones bióticas por \ncambio de uso del suelo y modificación del paisaje, de acuerdo con lo establecido en el \nArtículo Décimo Cuarto de la Resolución 918 del 6 de noviembre de 2012.\nEn relación con lo anteriormente expuesto; el área propuesta pertenece al mismo tipo de \necosistema natural afectado, ubicado en el Predio San Pablo, área de influencia directa del \nproyecto, el predio propuesto para ejecutar la compensación forestal de 2.8 has, fue \npreviamente propuesto a Corporinoquia junto con dos predios más y que luego de realizar \n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 9 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 9 de 32\nla respectiva visita técnica a cada predio en la cual se realizó la identificación de áreas \nambientales estratégicas de especial importancia ambiental y con el objetivo de propender \npor la protección y conservación de la estructura ecológica, mediante concepto técnico N° \n500.8.2.21-0464 del 15 de septiembre de 2021 Corporinoquia da la viabilidad del predio \npropuesto para realizar la compensación ambiental de 2.8 has del Bloque Llanos 21, \nteniendo en cuenta que, como Corporación regional es conocedora de las características \npropias de la biodiversidad, recursos naturales y ambiente la Orinoquia especialmente del \ndepartamento del Casanare.\nFrente a los objetivos propuestos:\nObjetivo General\nEstablecer medidas de compensación del componente biótico a través de acciones de \nrestauración del bioma intervenido en el desarrollo del proyecto “Área de Interés de \nPerforación Exploratoria Bloque LLA-21\"; en áreas ecológicamente equivalentes, que \npermitan el cumplimiento del principio de la no pérdida neta de biodiversidad.\nANLA, manifiesta con respecto al objetivo general que, “el objetivo general planteado por la \nSociedad no cumple con lo establecido en el Artículo Décimo Cuarto de la Resolución 918 \ndel 6 de noviembre de 2012”.\nEl objetivo esta propuesto para dar cumplimiento a la compensación forestal por cambio de \nuso del suelo y modificación del paisaje, en función de la protección del recurso hídrico y \nde ecosistemas estratégicos, implementando el establecimiento de coberturas vegetales \nprotectoras preferiblemente en márgenes hídricas de caños y/o lagunas ubicadas \ndentro del área de influencia, a manera de enriquecimiento del bosque de galería, \nbosque secundario y/o herbazales.\nEntendiendo como BIOMA, el ecosistema terrestre de pradera con características similares \nlas intervenidas por el desarrollo del Proyecto Bloque Llanos 21. Las cuales fueron áreas \ncubiertas de pastizales, con hierbas densas de composición florística dominada \nprincipalmente por la familia Poaceae, dedicadas a pastoreo permanente.\nDe acuerdo con lo anterior, la propuesta de compensación se realizó propendiendo la \nprotección del recurso hídrico y de ecosistemas estratégicos del área de influencia directa \ndel Bloque Llanos 21, de acuerdo con la guía para la definición, identificación y delimitación \ndel área de influencia.\nTal como lo menciona la resolución 918 del 2012, la compensación debe realizarse en áreas \nde preferencia márgenes hídricas de caños y/o lagunas ubicadas en el AID, en razón a ello \nse propuso realizar la compensación en el caño Palitos como afluente del río Guachiría.\nRespecto a los objetivos específicos:\nObjetivos específicos\n•\nImplementar acciones de restauración en 2,8 ha en el predio Finca San Pablo, ubicado \nen la vereda los Chochos, en jurisdicción del municipio de Trinidad, departamento de \nCasanare.\n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 10 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 10 de 32\n•\nPromover las acciones de protección de la cobertura vegetal mediante la construcción \ndel acuerdo de conservación.\n•\nLograr la ganancia neta de biodiversidad en el área seleccionada para compensar.\n•\nFormular el Plan de seguimiento y monitoreo del PCCB a implementar.\nANLA manifiesta, “Si bien en el planteamiento del primer objetivo específico se precisa la \nimplementación de acciones de restauración tal como lo estableció el Numeral 3 del Artículo \nDécimo Cuarto de la Resolución 918 del 6 de noviembre de 2012, no se especifica la \nestrategia a implementar en el área propuesta (p.ej. enriquecimiento). Se debe señalar \nademás que, si bien la Sociedad propone en el segundo y tercer objetivo específico \n“Promover las acciones de protección de la cobertura vegetal mediante la construcción del \nacuerdo de conservación” y “Lograr la ganancia neta de biodiversidad (…)”, estas acciones \nno están orientadas al cumplimiento del Artículo Décimo Cuarto de la Resolución 918 del 6 \nde noviembre de 2012 para la implementación de la compensación forestal allí establecida. \nFinalmente, en el cuarto objetivo específico planteado, la sociedad establece la formulación \ndel plan de seguimiento, lo cual está en línea con lo requerido en el Numeral del 3 Artículo \nDécimo de la Resolución 918 del 6 de noviembre de 2012, sin embargo, se señala que es \npara el “PCCB” (Plan de Compensación del Componente Biótico), lo cual no es \nconsecuente con la obligación de compensación establecida”\nDe igual manera ANLA, menciona que, “Adicionalmente, respecto a los objetivos \nespecíficos es importante precisar lo siguiente De acuerdo con el Numeral 2 del Artículo \nDécimo Cuarto de la Resolución 918 del 6 de noviembre de 2012, la propuesta de \ncompensación debe ejecutarse mediante el establecimiento de coberturas vegetales \nprotectoras en márgenes hídricas de caños y/o lagunas ubicadas dentro del área de \ninfluencia del proyecto, a manera de enriquecimiento del bosque de galería, bosque \nsecundario y/o herbazales.\nDe acuerdo con lo anterior, OMEGA ENERGY COLOMBIA, se permite realizar la siguiente \nprecisión: en el primer objetivo específico se propone realizar las acciones de \nrestauraciones, las cuales están descritas en el capítulo 10. ¿COMO COMPENSAR? Del \ndocumento Plan de Compensación Forestal Bloque Llanos 21, y de igual manera a más \ndetalle en el capítulo 10.1 ESTRATEGIA DE RESTAURACIÓN: ENRIQUECIMIENTO \nFORESTAL, en el cual se propone el modelo de plantación con diversidad intermedia en el \ncual se realiza una siembra moderada de especies de árboles nativos y especies con alto \nvalor ecológico, las cuales se describen Tabla 7. Listado de especies según la Resolución \n659 del 17 de noviembre del 2000 expedida por CORPORINOQUIA. permitiendo así \nestablecer el enriquecimiento de coberturas vegetales protectoras preferiblemente en \nmárgenes hídricas, que en este caso es el Caño Palitos. De igual manera se determina la \nmanera a realizar la siembra del material vegetal.\nLa siembra del material vegetal se realizará en los hoyos determinados, retirando la bolsa \nforestal cuidadosamente y conservando la forma del sustrato disminuyendo el maltrato de \nla raíz al momento de su establecimiento. Se debe completar el hoyo con tierra del mismo \nla cual ha sido repicada previamente. El material vegetal será proveniente de viveros \ncertificados por Corporinoquia o por cualquier autoridad ambiental de donde se produzca el \nmaterial, estableciendo especies nativas de alto valor de importancia en el ecosistema. Se \n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 11 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 11 de 32\ndeterminan porcentajes de reposición del 10% por mortalidad en labores de siembra y \ntransporte. Este material de resiembra será entregado durante el primer mantenimiento y \nuna adicional en el tercer mantenimiento, procurando mantener las densidades de siembras \nestablecidas.\nSe tendrá en cuenta lo descrito dentro del manual de restauración buscando tener como \nmínimo 7 especies de las mencionadas en la Tabla 7, las cuales será utilizada en el \nenriquecimiento forestal. \nTabla 7. Listado de especies según la Resolución 659 del 17 de noviembre del 2000 \nexpedida por Corporinoquia.\n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 12 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 12 de 32\nSe establece la siembra de especies nativas en áreas cuyos procesos de sucesión vegetal \nse han visto afectados por la degradación y deterioro progresivo causados por actividades \nagrícolas e intervenciones antrópicas al ecosistema. La actividad se desarrollará en áreas \ncaracterizadas cuya cobertura de suelo actual es cataloga como Pastos limpios, cumpliendo \nlo requerido en cuanto a la implementación de actividades que permitan el restablecimiento \nde las condiciones iniciales o de las áreas que presentan algún grado de deterioro y a la \nejecución en ecosistemas estratégicos del área de influencia directa del proyecto.\nNuevamente se menciona y se reitera que, el Plan de Compensación forestal presentado \npor OMEGA ENERGY COLOMBIA, cumple con lo requerido teniendo en cuanta (sic) que \nel en literal B, de articulo décimo cuarto, menciona que la compensación debe obedecer a \nla protección del recurso hídrico y a ecosistemas estratégicos del área de influencia directa \ndel proyecto, en tal sentido se debe adelantar el establecimiento de coberturas vegetales \nprotectoras preferiblemente en márgenes hídricas de caños y/o lagunas ubicadas dentro \ndel área de influencia, a manera de enriquecimiento del bosque de galería, bosque \nsecundario y/o herbazales.\nFrente a lo anteriormente mencionado, el caño propuesto forma parte de una margen \nhídrica y adicional a ello está dentro del Área de Influencia directa del Proyecto área de \nperforación exploratoria Llanos 21, tal como se evidencia en la imagen.\n(Ver imagen, página 9 del Concepto Técnico 7419 del 1 de octubre de 2024).\nTeniendo en cuenta que, el factor de compensación fue previamente establecido en el \nArtículo Décimo Cuarto de la Resolución 918 del 6 de noviembre de 2012, donde se señala \nque este corresponde a 1:1, por cada hectárea intervenida una hectárea compensada, en \nese sentido a continuación se da claridad sobre la totalidad de las hectáreas intervenidas.\nDe acuerdo con lo mencionado en los Planes de Manejo Ambiental específicos para los \nPozos Calacho y Rocamao, en los cuales se estableció que el área a Intervenir, en la \nconstrucción de las Locaciones se realizaría de la siguiente manera:\nEl uso de suelo para la construcción de cada una de las locaciones será de \naproximadamente 20.000 m2, que equivale a 2.0 Has, medida que puede aumentar o \ndisminuir según las características del equipo de perforación a utilizar y de las condiciones \ndel terreno como pendiente, elementos ambientales, sociales, entre otros.\nTeniendo como referencia la información anterior, a continuación, se realiza la \ncaracterización de las áreas hectáreas intervenidas sobre las unidades con vegetación \nherbácea y/o arbustiva por el cambio del uso del suelo y modificación del paisaje en la \n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 13 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 13 de 32\nejecución de la Licencia Ambiental, teniendo en cuenta lo anterior, a continuación, se \ndescriben las actividades desarrolladas en el Área de Perforación Exploratoria Bloque \nLlanos 21.\n❖ LOCACIÓN POZO ROCAMAO\nLas actividades desarrolladas en el Área de perforación exploratoria Bloque Llanos 21, en \nla plataforma del Pozo Rocamao correspondieron a:\n• Construcción y adecuación de vía de acceso al pozo\nSe realizó la construcción de un terraplén en una longitud de 1350 m por una altura de 0,70 \nm y un ancho promedio de 7,0 m se realizaron 3 cruces en tubería rib Steel de 24” en el \nbajo existente, y se aplicó en promedio 0,10 m de material de afirmado.\n(Ver imagen, página 10 del Concepto Técnico 7419 del 1 de octubre de 2024).\n• Construcción de la locación\nInicialmente se ubicó el área de la plataforma y se inició con la labor de desmonte y limpieza, \nluego se descapotó el área con bulldozer y se ubicó el material de descapote en una zona \ndestinada para tal fin. Después se conformó el terraplén para la plataforma con material de \nafirmado Se construyeron cunetas perimetrales alrededor de la plataforma para el manejo \nde las aguas lluvia las cuales fueron conducidas a un desarenador y posteriormente a \ndrenajes naturales, la adecuación de la Locación tuvo una totalidad de una (1) has.\n(…)\nDe acuerdo con lo mencionado anteriormente, el área real intervenida se describe a \ncontinuación:\nFrente a lo mencionado por la ANLA, “La Sociedad realizó una evaluación de la \ncorrespondencia ecológica entre las áreas intervenidas y las áreas a compensar, sin \nembargo, es importante aclarar que estos criterios aplican para las compensaciones por \npérdida de biodiversidad (Resolución 1517 de agosto 31 de 2012) o compensaciones del \ncomponente biótico (Resolución 256 del 22 de febrero de 2018, modificada por la \nResolución 1428 del 31 de julio de 2018),pero esta evaluación no es válida para este caso, \ntoda vez que el Artículo Décimo Cuarto de la Resolución 918 del 6 de noviembre de 2012, \nestableció la obligación de compensación forestal por el cambio de uso del suelo y \nmodificación del paisaje ocasionados por la ejecución del proyecto”.\nOMEGA ENERGY COLOMBIA, realiza la siguiente aclaración, teniendo como primordial y \nfundamental el cumplimiento del Artículo Décimo Cuarto de la Resolución 918 del 6 de \n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 14 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 14 de 32\nnoviembre de 2012, la descripción del área y evaluación de la correspondencia ecológica \nde las áreas intervenidas se realiza acorde a lo requerido, frente que la compensación debe \nobedecer a la protección de ecosistemas estratégicos del área de influencia directa del \nproyecto, por tanto, se prioriza la caracterización de los ecosistemas terrestres presentes \nal interior de las áreas de intervención la cual se realizó de acuerdo con el Mapa de \necosistemas continentales, costeros y marinos de Colombia 2017. Versión 2.1, Escala \n1:100.000, el cual presenta una base de datos geográfica con múltiples capas de \ninformación (geopedología, zonificación climática, coberturas de la tierra y biomas), para \nrealizar el establecimiento de coberturas vegetales protectoras preferiblemente en \nmárgenes hídricas del área de influencia directa del proyecto.\nConforme a ello, la caracterización realizada se caracteriza por presentar sectores mal \ndrenados y encharcables que se inundan por periodos, que representan espacios de clima \n(temperatura y lluviosidad) y tipo de vegetación o cobertura vegetal específicos donde se \nlocalizan comunidades de plantas y animales (IDEAM, 2007), en el ambiente propio de la \ndinámica de las sábanas de los llanos orientales donde existen amplias zonas que por sus \nsuelos mal drenados, microrelieves plano cóncavos y naturaleza de los materiales \nsedimentarios superficiales, permiten amplias zonas de inundaciones y encharcamientos \nsegún las ápocas marcadas de lluvias en la región.\nLos ecosistemas en la zona de estudio tienen como elementos sensibles los bosques de \ngalería y los esteros, que rodean amplias zonas de cubetas de decantación y planos de \ndesborde a lado y lado del río Guachiría.\nDicho lo anterior, el área de intervención del proyecto de acuerdo con el mapa de \necosistemas continentales, marinos y costeros del año 2017, se encuentra clasificado \nSabana inundable. Dando cumplimiento a requerido en la Licencia Ambiental en cuanto a \nla protección del recurso hídrico y a ecosistemas estratégicos del área de influencia directa \ndel proyecto, en tal sentido se debe adelantar el establecimiento de coberturas vegetales \nprotectoras preferiblemente en márgenes hídricas de caños y/o lagunas ubicadas dentro \ndel área de influencia, a manera de enriquecimiento del bosque de galería, bosque \nsecundario y/o herbazales.\nPor tal motivo, se busca que el predio propuesto se encuentra ubicado dentro del mismo \necosistema para conseguir la equivalencia, teniendo como objetivo principal la \nimplementación de actividades que permitan el restablecimiento de las condiciones iniciales \no de las áreas que presentan algún grado de deterioro. En razón a lo anterior, fue propuesto \nrealizar la compensación forestal, factor 1:1, en el caño Los Palitos, afluente del rio \nGuachiría, teniendo en cuenta que es un área sensible y ambientalmente estratégica para \npropender por la conservación de los recursos naturales, como zona de importancia hídrica \n(áreas de recarga hídrica) con la finalidad de incentivar el establecimiento de coberturas \nvegetales protectoras, el desarrollo de esta actividad buscaría conservar el recurso hídrico \nexistente en la caño, que alojaría y brindaría sombrío a la fauna nativa de la zona, \nmejorando la oferta de servicios ecosistémicos, de tal manera que se logre la integración \nde bosques, hábitat, recuperación de especies y de paisajes.\nDe acuerdo a lo anterior, el potencial de restauración identificado a través del análisis \nrealizado, fundamenta la importancia de llevar a cabo estrategias para la conservación de \nlos ecosistemas y demás complejos ecológicos presentes en la zona, lo cual no solo \npropiciaría la conectividad entre los afluentes importantes de las subzona del Guachiría sino \n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 15 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 15 de 32\ntambién al Río Pauto, sino que puede llegar a contribuir al mantenimiento de la integridad \necológica, propendiendo por la conservación del caño Los Palitos, que discurre por un \ncostado del área seleccionada.\n(Ver imagen, página 12 del Concepto Técnico 7419 del 1 de octubre de 2024).\nDe acuerdo como se observa en la imagen anterior, el área seleccionada se localiza \nparalela al caño Los Palitos, afluente del rio Guachiría, por lo cual se considera un área \nambientalmente estratégica, y cumple con lo mencionado en la Licencia Ambiental del APE- \nLL21, la protección del recurso hídrico y a ecosistemas estratégicos del área de influencia \ndirecta del proyecto con el fin de adelantar el establecimiento de coberturas vegetales \nprotectoras preferiblemente en márgenes hídricas de caños y/o lagunas ubicadas dentro \ndel área de influencia, a manera de enriquecimiento del bosque de galería, bosque \nsecundario y/o herbazales, estableciendo e implementando el enriquecimiento forestal en \nel Caño Palitos.\nDe acuerdo a lo mencionado anteriormente, las características del área propuesta para \nrealizar la compensación son igual y equivalente al área intervenida en razón a que ambas \náreas estaban cubiertas de pastos limpios, ahora bien, en el artículo décimo cuarto de la \nresolución 918 del 6 de noviembre del 2012, en ninguna parte del articulo está \nestablecido que la Compensación forestal se deba realizar mediante la sucesión de \ncobertura vegetal, tal como lo mencionan en la respuesta de la ANLA, lo que menciona la \nLicencia Ambiental es que la Compensación forestal debe obedecer a la protección del \nrecurso hídrico y a ecosistemas estratégicos del área de influencia directa del \nproyecto, en tal sentido se debe adelantar el establecimiento de coberturas vegetales \nprotectoras preferiblemente en márgenes hídricas de caños y/o lagunas ubicadas \ndentro del área de influencia, a manera de enriquecimiento del bosque de galería, \nbosque secundario y/o herbazales. La propuesta obedece a lo mencionado \nanteriormente, conforme a ello, se ha propuesto la compensación en el Caño Palitos, \ncumpliendo con lo mencionado en cuento a la; protección del recurso hídrico, \nestablecimiento de coberturas vegetales protectoras preferiblemente en márgenes hídricas \nde caños y/o lagunas ubicadas dentro del área de influencia.\nDe igual manera es importante mencionar que, en el año 2013 cuando se realizó la \nradicación ante ANLA la entrega de los Planes de Manejo Ambiental Específicos, no se \ntenía conocimiento de metodologías implementadas con éxito, actualmente el proyecto se \nencuentra en fase de operación INACTIVA.\nFrente a lo manifestado por la ANLA, La Sociedad no presentó la información vectorial de \nlas áreas afectadas por las vías de acceso y plataformas del proyecto, así como tampoco \nlas capas Cobertura Tierra y Ecosistema para así validar la afectación causada por el \nproyecto y las áreas de compensación.\nDe acuerdo a lo anterior, OMEGA ENERGY COLOMBIA, presenta la información vectorial \nde las áreas afectadas por las vías de acceso y plataformas del proyecto en el anexo \nInformación vectorial, cumpliendo con la protección del recurso hídrico y los ecosistemas \nestratégicos del área de influencia directa del proyecto.”\n1.3 Consideraciones de la Autoridad Nacional.\n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 16 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 16 de 32\nA través del Concepto Técnico 7419 del 1 de octubre de 2024, el equipo técnico de \nla Autoridad Nacional, señaló:\n“Una vez revisados los argumentos expuestos por la Sociedad, la Autoridad Nacional \nprocede a realizar las siguientes aclaraciones. \nLa Sociedad, mediante el radicado 20246200830892 del 23 de julio de 2024, adjuntó una \ncarpeta denominada 'Pruebas', la cual fue contrastada con el radicado 20246200223292 \ndel 29 de febrero de 2024, en donde la Sociedad presentó el plan de compensación para \nsu evaluación. En dicha revisión se evidenció nueva información, por lo tanto, es importante \nrecordarle a la Sociedad que un recurso de reposición es un mecanismo de impugnación \nque puede ejercitarse contra los actos administrativos de carácter particular, y que se \ninterpone ante el mismo funcionario que expidió el acto administrativo para que lo aclare, \nadicione, modifique o revoque. En consecuencia, a continuación, se relacionan cada una \nde las capturas de pantalla de los radicados relacionados: \nPropuesta Plan \nde \ncompensación.\nRadicado \n2024620022329\n2 \ndel \n29 \nde \nfebrero de 2024\nRecurso \nde \nreposición \nen \ncontra \nde \nla \nResolución 1358 \ndel 8 de julio del \n2024.\nRadicado \n2024620083089\n2 del 23 de julio \nde 2024\nDe acuerdo con lo anterior, es de notar que los recursos de reposición no son un mecanismo \npara presentar nueva información con el fin de que sea incluida en la evaluación, por lo \ntanto, la Autoridad Nacional no analizará dicha información en el presente pronunciamiento, \nya que no fue presentada oportunamente en el radicado 20246200223292 del 29 de febrero \nde 2024 y/o previo al pronunciamiento de llevado a cabo a través de la Resolución 1358 del \n8 de julio del 2024.\nPor otro lado, es importante aclarar que para el análisis del presente recurso de reposición \nsolo se tendrá en cuenta los argumentos basados en la información presentada por la \nsolicitante de manera previa a la elaboración del Concepto Técnico 987 del 9 de marzo del \n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 17 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 17 de 32\n2023 y considerando en particular lo presentado mediante radicado 20246200223292 del \n29 de febrero de 2024, que corresponde al plan de compensación evaluado en el \nmencionado concepto técnico, el cual sirvió de sustento técnico para la expedición de la \nResolución 1358 del 8 de julio del 2024.\nDe acuerdo con lo anterior, es de precisar que, a lo largo del plan propuesto, la Sociedad \nindica que este se encuentra debidamente alineado con el Manual de Compensación del \nComponente Biótico establecido en la Resolución 256 del 22 de febrero de 2018 \n(modificado por la Resolución 1428 del 31 de julio de 2018), tal y como se muestra en la \nintroducción del plan radicado (20246200223292 del 29 de febrero de 2024):\n“El Plan de Compensación del componente biótico, en adelante PCCB, en el marco del \nProyecto: “Área de Interés de Perforación Exploratoria Bloque LLA-21\", ha sido \nformulado a partir de los criterios establecidos en el Plan Nacional de Restauración, el \nManual de Compensaciones Ambientales del Componente Biótico adoptado por la \nResolución 0256 del 22 de febrero de 2018 y modificado por la Resolución 1428 del 31 \nde julio de 2018. En el cual se contemplaron todos los parámetros establecidos en el \nmanual de compensaciones del componente biótico en lo relacionado al cuánto, dónde \ny cómo compensar”\nNo obstante, como parte del recurso de reposición la solicitante realiza la siguiente \naclaración: \n“Al respecto, OMEGA ENERGY COLOMBIA, se permite precisar que, si bien para el \nproyecto “Área de Perforación Exploratoria Bloque LLA-21” no aplica la obligación de \nCompensación por pérdida de biodiversidad, cuenta con otras compensaciones bióticas \npor cambio de uso del suelo y modificación del paisaje, de acuerdo con lo establecido \nen el Artículo Décimo Cuarto de la Resolución 918 del 6 de noviembre de 2012.\nEn relación con lo anteriormente expuesto; el área propuesta pertenece al mismo tipo de \necosistema natural afectado, ubicado en el Predio San Pablo, área de influencia directa \ndel proyecto, el predio propuesto para ejecutar la compensación forestal de 2.8 has, fue \npreviamente propuesto a Corporinoquia junto con dos predios más y que luego de \nrealizar la respectiva visita técnica a cada predio en la cual se realizó la identificación de \náreas ambientales estratégicas de especial importancia ambiental y con el objetivo de \npropender por la protección y conservación de la estructura ecológica, mediante \nconcepto técnico N° 500.8.2.21-0464 del 15 de septiembre de 2021 Corporinoquia da la \nviabilidad del predio propuesto para realizar la compensación ambiental de 2.8 has del \nBloque Llanos 21, teniendo en cuenta que, como Corporación regional es conocedora \nde las características propias de la biodiversidad, recursos naturales y ambiente la \nOrinoquia especialmente del departamento del Casanare.”\nSin embargo, en el Concepto Técnico 2586 del 26 de abril de 2024, que sirvió como insumo \npara la Resolución 1358 del 8 de julio de 2024, se precisó en varias ocasiones que las \nobligaciones de compensación del proyecto no se regían por ninguno de los manuales de \ncompensación. De lo anterior se desprende el marco normativo que regula las obligaciones \nde compensación del proyecto \"Área de Perforación Exploratoria Bloque LLA-21\", conforme \na lo establecido en el artículo décimo cuarto de la Resolución 918 del 6 de noviembre de \n2012. Adicionalmente, fue la misma Sociedad quien, dentro del plan de compensación \npresentado, afirmó dicha consideración. \n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 18 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 18 de 32\nPor otro lado, es importante aclarar que también en el Concepto Técnico No. 2586 del 26 \nde abril de 2024, la Autoridad Nacional realizó la siguiente precisión:\n“La Sociedad realizó una evaluación de la correspondencia ecológica entre las áreas \nintervenidas y las áreas a compensar, sin embargo, es importante aclarar que estos \ncriterios aplican para las compensaciones por pérdida de biodiversidad…”\nNo obstante, dicha consideración no fue determinante para el pronunciamiento, ya que la \nResolución 1358 del 8 de julio de 2024 se limita a reiterar requerimientos previos sin \nmodificar las condiciones de la obligación.\nEn este sentido, la compensación debe centrarse en la protección de los recursos hídricos \ny los ecosistemas estratégicos dentro del área de influencia del proyecto, la cual se debe \ncentrar en establecer cobertura vegetal protectora, preferiblemente en las orillas de ríos, \ncaños o lagunas dentro del área de influencia directa. Estas acciones deben enfocarse en \nla restauración ecológica durante un período de cinco (5) años, mejorando la cobertura \nvegetal mediante el enriquecimiento de áreas como bosques de galería, bosques \nsecundarios y herbazales. \nEl principal objetivo de estas acciones debe ser, la implementación de actividades que \npermitan restablecer las condiciones originales de las zonas deterioradas, basándose en \nmetodologías que hayan demostrado éxito en áreas similares.\nUna vez realizadas estas dos aclaraciones, se procede a analizar los argumentos \npresentados por la Sociedad en relación con su petición. Cabe aclarar que, al realizar el \nanálisis en términos de QUÉ, CUÁNTO, DÓNDE y CÓMO compensar, no significa que se \nesté evaluando conforme a un manual de compensación específico, toda vez que esta es \nuna metodología que se implementa para considerar todos los aspectos necesarios, incluso \nsi se trata de una compensación forestal.\n➢\nEn relación con el ¿QUÉ Y CUÁNTO Compensar?\nEn relación con el QUÉ compensar, el cual corresponde a las áreas afectadas por la \nconstrucción de la infraestructura del proyecto, la Sociedad no proporciona información \ncartográfica dentro del modelo de almacenamiento geográfico, que permita a la Autoridad \nNacional corroborar las áreas efectivas intervenidas por el proyecto. En relación con lo \nanterior la Sociedad dentro del radicado 20246200830892 del 23 de julio de 2024 (Mediante \nel cual radico recurso de reposición en contra de la resolución 1358 del 8 de julio del 2024), \nasegura lo siguiente: \n“Mediante el Radicado N° 2022187982-1-000 del 30 de agosto del 2022, OMEGA \nENERGY COLOMBIA, radica la solicitud de verificación y aprobación medida de \nCompensación Ambiental: Resolución 918 de 06 de noviembre de 2012 mediante la \ncual se otorga una Licencia Ambiental al Área de Perforación Exploratoria Bloque \nLlanos 21, en el cual se evidencian las áreas a compensar de acuerdo a las hectáreas \nintervenidas:\n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 19 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 19 de 32\nEn relación con lo anterior, el radicado mencionado por la Sociedad corresponde a un oficio \nde una solicitud para modificación de la obligación de compensación, sin embargo, esta no \ncontenía la información suficiente para un pronunciamiento al respecto, tal como quedo en \nel concepto técnico 987 de 9 de marzo del 2023, el cual sirvió de insumo técnico para el \nActa 61 del 10 de marzo del 2023:\n“La sociedad menciona al principio que “… [N]os permitimos dar a conocer el acta de \nconcertación de las medidas impuestas por la Corporación Autónoma Regional de la \nOrinoquia – CORPORINOQUIA… con ocasión de un permiso ambiental para la \nejecución del programa sísmico Llanos 21-30…”, lo anterior, en el marco de un proyecto \nde fortalecimiento de la conservación de la Biodiversidad y sus servicios ecosistémicos, \nmediante la actividad de una línea de restauración con polinizadores en una área de 2 \nhectáreas, e instalación de 8 colmenas y siembra de especies florísticas alrededor del \napiario.\nEn el radicado 2022187982-1-000 del 30 de agosto de 2022, la sociedad hizo la solicitud \nde verificación y aprobación de medida de compensación ambiental, la cual, luego de \nrevisarse, se encontró que la misma no corresponde a ningún plan de compensación por \ncambio de uso del suelo y afectación paisajística para el proyecto Área de Perforación \nExploratoria Bloque LLA-21.\nAsí las cosas, no hay lugar a efectuarse evaluación de este documento en el presente \nrecurso y el Equipo de Seguimiento Ambiental considera que la Sociedad no dio \ncumplimiento al Requerimiento 3 del Acta 65 del 18 de marzo de 2022 y por ende, \ntampoco a lo exigido en los numerales 1, 2 y 3 del artículo décimo cuarto de la Resolución \n918 del 6 de noviembre de 2012, en el artículo tercero del Auto 4842 del 30 de octubre \nde 2017, en el numeral 32 del artículo primero del Auto 0088 del 13 de enero de 2020 y \nen el Requerimiento 27 del Acta 105 del 8 de abril de 2021.\nCon base en lo anterior, se reitera el Requerimiento 3 del Acta 65 del 18 de marzo de \n2022.”\nAsimismo, es importante destacar que en el radicado mencionado la Sociedad no aportó \ninformación cartográfica para su verificación, por lo tanto, con dicha información no fue \nposible validar las áreas efectivas de intervención y por ende no se tiene certeza sobre el \ntotal de áreas a compensar.\nDe igual manera, la Sociedad realiza la siguiente aclaración:\n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 20 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 20 de 32\n(…)\nTeniendo en cuenta que, el factor de compensación fue previamente establecido en el \nArtículo Décimo Cuarto de la Resolución 918 del 6 de noviembre de 2012, donde se \nseñala que este corresponde a 1:1, por cada hectárea intervenida una hectárea \ncompensada, en ese sentido a continuación se da claridad sobre la totalidad de las \nhectáreas intervenidas.\nDe acuerdo con lo mencionado en los Planes de Manejo Ambiental específicos para los \nPozos Calacho y Rocamao, en los cuales se estableció que el área a Intervenir, en la \nconstrucción de las Locaciones se realizaría de la siguiente manera:\nEl uso de suelo para la construcción de cada una de las locaciones será de \naproximadamente 20.000 m2, que equivale a 2.0 Has, medida que puede aumentar o \ndisminuir según las características del equipo de perforación a utilizar y de las \ncondiciones del terreno como pendiente, elementos ambientales, sociales, entre otros.\nTeniendo como referencia la información anterior, a continuación, se realiza la \ncaracterización de las áreas hectáreas intervenidas sobre las unidades con vegetación \nherbácea y/o arbustiva por el cambio del uso del suelo y modificación del paisaje en la \nejecución de la Licencia Ambiental, teniendo en cuenta lo anterior, a continuación, se \ndescriben las actividades desarrolladas en el Área de perforación exploratoria Bloque \nLlanos 21.\nAdicionalmente la Sociedad adjunta dentro del anexo denominado Pruebas/información \nvertorial/gdb_anla/MAG_origen_Nacional sin embargo, nuevamente la Sociedad no \nproporciona la información vectorial en relación con las áreas intervenidas por el proyecto, \ncomo se muestra a continuación:\nFigura 1 Captura de pantalla. Información vectorial\nFuente: Pruebas/informacion vectorial a través del radicado 20246200830892 del 23 de julio de \n2024\nEn relación con lo anterior, la Sociedad continuó con una descripción detallada de la \ninfraestructura del proyecto; sin embargo, dicha información no fue presentada en su \nmomento dentro del plan de compensación radicado bajo el número 20246200223292 del \n29 de febrero de 2024, por lo cual no puede ser objeto de evaluación en el presente \npronunciamiento.\nTeniendo en cuenta el factor establecido para la compensación por cada hectárea \nintervenida en áreas con vegetación herbácea y/o arbustiva, es necesario que la Sociedad \n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 21 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 21 de 32\ntambién proporcione la capa de coberturas de tierra, con el fin de que la Autoridad Nacional \npueda corroborar las áreas y coberturas efectivamente afectadas por la infraestructura del \nproyecto, y así validar QUÉ y CUÁNTO compensar.\nAsimismo, en el concepto técnico 2586 del 26 de abril de 2024, la Autoridad Nacional dejó \nclaras las razones por las cuales no fue posible determinar el área intervenida por el \nproyecto y por ende tampoco las áreas a compensar, de la siguiente manera:\n(…) [L]a Sociedad en el radicado 20246200223292 del 29 de febrero de 2024, incluyó el \nModelo de Almacenamiento de Datos Geográfico – MAG identificado como \n“MEDIDA_DE_COMPENSACIÓN-OMEGA.gdb”, sin embargo, en este no se incluye la \ncapa correspondiente a la infraestructura específica del proyecto, coberturas y \necosistemas intervenidos para realizar las correspondientes validaciones. Tampoco se \nrealizó la entrega de información vectorial de geometría poligonal con las áreas \nrealmente afectadas por la ejecución del proyecto, que deberían ser consignadas en la \ncapa InfraProyectoPG.\nPor lo anterior, no es posible para la Autoridad Nacional determinar el área a compensar \nen hectáreas ya que no se remitió el insumo correspondiente que permita realizar la \nvalidación del área efectivamente intervenida por la ejecución del proyecto “Área de \nPerforación Exploratoria Bloque LLA-21”.\nEn conclusión, la Sociedad no ha proporcionado la información necesaria para que la \nAutoridad Nacional pueda verificar el QUÉ y CUÁNTO compensar. De lo expuesto \nanteriormente, queda claro que no se ha entregado la información en formato vectorial \nrequerida para determinar las áreas intervenidas ni las áreas a compensar por el cambio \nen el uso del suelo y la afectación paisajística del proyecto “Área de Perforación Exploratoria \nBloque LLA-21”.\n➢\nEn relación con el ¿DÓNDE Compensar?\nEn relación con el DÓNDE compensar como parte de los argumentos del recurso de \nreposición la solicitante menciona lo siguiente:\n“(...) [S]e busca que el predio propuesto se encuentra ubicado dentro del mismo \necosistema para conseguir la equivalencia, teniendo como objetivo principal la \nimplementación de actividades que permitan el restablecimiento de las condiciones \niniciales o de las áreas que presentan algún grado de deterioro. En razón a lo anterior, \nfue propuesto realizar la compensación forestal, factor 1:1(…)” (Subrayado fuera de \ntexto).\nEn línea con lo anterior, mediante radicado 20246200223292 del 29 de febrero de 2024 la \nsolicitante argumentó que el polígono de 2,8 ha está ubicado dentro del mismo ecosistema \ncon el fin de lograr la equivalencia, sin embargo, como se mencionó anteriormente, las \nobligaciones de compensación del proyecto no aplican equivalencia ecosistémica ya que \nsu marco normativo no está regido por ninguno de los manuales aplicables.\nAhora bien, respecto a lo argumentado en cuanto a que “(…) [F]ue propuesto realizar la \ncompensación forestal, factor 1:1 en el caño Los Palitos, afluente del rio Guachiría, teniendo \nen cuenta que es un área sensible y ambientalmente estratégica para propender por la \n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 22 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 22 de 32\nconservación de los recursos naturales, como zona de importancia hídrica (Áreas de \nrecarga hídrica) con la finalidad de incentivar el establecimiento de coberturas vegetales \nprotectoras, el desarrollo de esta actividad buscaría conservar el recurso hídrico existente \nen la caño, que alojaría y brindaría sombrío a la fauna nativa de la zona, mejorando la oferta \nde servicios ecosistémicos, de tal manera que se logre la integración de bosques, hábitat, \nrecuperación de especies y de paisajes. (Subrayado fuera de texto), si bien la solicitante \nmenciona que se trata de un área sensible y ambientalmente estratégica para promover la \nconservación de los recursos naturales, destacándola como una zona de importancia \nhídrica (Área de recarga hídrica), no proporciona la información cartográfica ni documental \nque respalde este argumento, tal como se cita a continuación, conforme lo establecido por \nparte de la Autoridad Nacional en el concepto técnico 2586 del 26 de abril del 2024, el cual \nsirvió como insumo para la Resolución 1358 del 8 de julio del 2024:\n“Por otro lado, respecto a la mención que realiza la Sociedad sobre la validación de la \nubicación del área propuesta respecto a áreas de importancia para la \nconservación, si bien se precisa que corroboró que esta se encuentra adyacente a \nzonas de restauración y conservación, esta Autoridad consultó el documento “Áreas \nprioritarias para inversión de no menos del 1% y compensaciones (APIC) en jurisdicción \nde Corporinoquía” publicado por la ANLA en 2017, encontrando que allí si bien se \nespecifica que se tiene priorizada, entre otras, la cuenca del río Pauto con el fin de \nimplementar objetivos de Instrumentación y monitoreo de recurso hídrico / Monitoreo \nLimnológico e hidrobiológico de la fuente hídrica para planes de inversión de no menos \ndel 1%, esto no guarda ninguna relación con la obligación de compensación forestal \nimpuestas para este proyecto.\nCon respecto a la importancia del área seleccionada para las acciones de \nrestauración en términos de diversidad de flora y fauna, la sociedad presenta \ninformación primaria proveniente de una Evaluación Ecológica Rápida (EER) señalando \ncomo medio complementario la realización de encuestas. A partir de estos se genera \nsiguiente lista de especies para fauna:\n(…)\nEsta información no presenta soportes del muestreo realizado en campo que confiera \nvalidez a los registros teniendo en cuenta el número de especies y sus abundancias \nreportadas para una zona de pastos descubiertos, por lo que no es posible para la \nAutoridad Nacional verificar la información presentada.\nCon respecto a la caracterización florística, la sociedad no especifica si la información \npresentada corresponde a fuente primaria, ya que no presenta una descripción de la \nmetodología y soportes de la realización de un muestreo en campo. Tampoco se precisa \nsi la información presentada corresponde a una fuente secundaria ya que no cuenta con \nreferencia bibliográfica que de soporte al registro. A continuación, lo señalado por la \nSociedad:\n“9.2.2 Flora\n(…) La vegetación que se ha desarrollado en el predio Finca San Pablo, hace parte \nprincipalmente de especies conocidas comúnmente como: (Curatella americana), \nMalagüeto (Xylopia aromatica), Aceite (Copaifera pubiflora), Yopo (Anadenanthera \nperegrina), Yopa (Piptadenia opacifolia), Caracaro (Enterolobium cyclocarpum), \n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 23 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 23 de 32\nGuamo (Inga edulis), Yarumo (Cecropia engleriana), Caña fistol (Cassia moschata), \nentre otros (…)”.\nTampoco se incluye dentro del documento presentado, el análisis del estado de \nconservación de las especies reportadas en la caracterización, siendo éste un insumo \nde vital importancia para evaluar los impactos de las actividades de restauración \npropuestas en la diversidad de las especies en el área seleccionada.\nEl listado de flora no presenta relación con el tipo de ecosistema al que se pretender \nhacer enriquecimiento, la Sociedad establece el ecosistema original como sabana \ninundable, sin embargo, el listado no tiene en cuenta macrófitas ni estrato herbazal, de \nigual forma no guarda relación con bosques de galería asociados a este tipo de \necosistemas. Por tanto, tal como se mencionó anteriormente, la propuesta no cumple \ncon lo requerido en el Numeral 2 del Artículo Décimo Cuarto de la resolución 918 del 6 \nde noviembre de 2012.\nPor las razones expuestas anteriormente, en el Concepto Técnico No. 2586 del 26 de abril \nde 2024, y tras la evaluación de los argumentos presentados por la Sociedad mediante el \nradicado 20246200830892 del 23 de julio de 2024 (Por el cual se interpuso recurso de \nreposición contra la Resolución 1358 del 8 de julio de 2024), la Autoridad Nacional no \nconsidera viable la propuesta de realizar una restauración ecológica con enfoque de \nenriquecimiento vegetal en pastos limpios en el área seleccionada de 2,8 ha del predio \nFinca San Pablo, ubicado en jurisdicción del Municipio de Trinidad, Departamento de \nCasanare, presentada en cumplimiento del artículo décimo cuarto de la Resolución 918 del \n6 de noviembre de 2012.\nFinalmente, la Sociedad sostiene que la ubicación del polígono propuesto contribuirá a la \nintegración de bosques, hábitats, recuperación de especies y paisajes, no obstante, al \ntratarse de un polígono aislado, con el bosque más cercano a 1,5 km, no se puede \ngarantizar la conectividad ecológica ni la recuperación de especies mencionada.\n(…)\nDe acuerdo a lo anterior, el potencial de restauración identificado a través del análisis \nrealizado, fundamenta la importancia de llevar a cabo estrategias para la conservación \nde los ecosistemas y demás complejos ecológicos presentes en la zona, lo cual no solo \npropiciaría la conectividad entre los afluentes importantes de las subzona del Guacharía \nsino también al río Pauto, sino que puede llegar a contribuir al mantenimiento de la \nintegridad ecológica, propendiendo por la conservación del caño Los Palitos, que \ndiscurre por un costado del área seleccionada.\nAdemás, la dispersión del polígono no garantiza la conectividad ecológica propuesta, por lo \nque las propuestas de enriquecimiento en los polígonos presentados no son viables, tal \ncomo quedó establecido por parte de la Autoridad Nacional, en el concepto técnico 2586 \ndel 26 de abril del 2024, el cual sirvió como insumo para la Resolución 1358 del 8 de julio \ndel 2024:\n“Si bien la información presentada permite corroborar que el predio Finca San Pablo se \nencuentra ubicado en la vereda los Chochos, en jurisdicción del municipio de Trinidad \ndel departamento de Casanare, se debe precisar a la Sociedad que el Numeral 2 del \n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 24 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 24 de 32\nArtículo Décimo Cuarto de la Resolución 918 del 6 de noviembre de 2012, es claro en \nindicar que para la compensación impuesta se debe realizar el establecimiento de \ncoberturas vegetales protectoras en márgenes hídricas de caños y/o lagunas \nubicadas dentro del área de influencia, a manera de enriquecimiento del bosque \nde galería, bosque secundario y/o herbazales, condición que no se cumple en la \npropuesta presentada.”\nEn cuanto a lo planteado por la solicitante respecto a que el área propuesta si es viable \ntoda vez que la corporación autónoma regional de la Orinoquia CORPORINOQUIA dio su \naprobación dentro del Concepto técnico 500.8.2.21-0464 del 15 de septiembre de 2021, \ncomo se muestra a continuación:\nFigura 2 Captura de pantalla. Concepto técnico 500.8.2.21-0464 del 15 de septiembre de \n2021.\nFuente: Pruebas/ Concepto viabilidad del predio Corporinoquia, radicado 20246200830892 del 23-\n07-24.\nComo primera medida, es importante mencionar que la información mencionada no fue \npresentada en el radicado 20246200223292 del 29 de febrero de 2024 mediante el cual se \npresentó la propuesta del plan de compensación objeto de evaluación por parte de la \nAutoridad Nacional, no obstante, en esta instancia es pertinente dejar en evidencia que \ndicho concepto presenta una serie de inconsistencias en relación con la ubicación de los \npolígonos evaluados ya que no queda claro si se hace referencia a los polígonos propuestos \nen el predio San Pablo, predio Brisas de Oriente o predio Los Chochos.\nEs importante tener en cuenta que el área propuesta por la Sociedad se encuentra dentro \nde las llamadas sabanas inundables, es decir, polígono se encuentra dentro de la cobertura \nde herbazales inundables. Es crucial señalar que, según el Plan Nacional de Restauración \ny Plan Regional Integral de Cambio Climático para la Orinoquía, no se promueve la \nplantación de árboles en las áreas de sabanas naturales, ya que estas son terrenos \nnaturales sin cobertura forestal, por lo tanto, el argumento presentado por la Sociedad no \nes preciso y no concuerda con las obligantes establecidas en el Artículo Décimo Cuarto de \nla Resolución 918 del 6 de noviembre de 2012. Por otro lado, el concepto técnico de \nCORPORINOQUIA evidencia que el polígono se encuentra en áreas con cobertura de \nherbazales inundables. Como se mencionó anteriormente, no es viable establecer \ncoberturas arbóreas en áreas de herbazales, ya que estas áreas, de manera natural, \n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 25 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 25 de 32\ncarecen de dicha cobertura.  Las coberturas de herbazales son áreas naturales que, debido \na sus condiciones edafoclimáticas, carecen de vegetación forestal. \nAunado a lo anterior, según el Artículo Décimo Cuarto de la Resolución 918 del 6 de \nnoviembre de 2012, la obligación de compensación para el proyecto “Área de Perforación \nExploratoria Bloque LLA-21” establece que las acciones deben enfocarse en la restauración \necológica durante un período de cinco (5) años, mejorando la cobertura vegetal mediante \nel enriquecimiento de áreas como bosques de galería y bosques secundarios.\nCon base en lo expuesto, la Autoridad Nacional determina que la información proporcionada \nsobre el DÓNDE compensar no es factible; adicionalmente, se recuerda a la Sociedad que \nlas acciones de forestación deben centrarse en la recuperación de áreas antropizadas o \ncon algún grado de alteración, donde la reforestación tendría un mayor impacto y \ncontribuiría de manera más efectiva a la recuperación de los ecosistemas.\n➢\nEn relación con el ¿CÓMO Compensar?\nEn relación con el cómo compensar, la Sociedad realiza la siguiente aclaración: \n“De acuerdo con lo anterior, OMEGA ENERGY COLOMBIA, se permite realizar la \nsiguiente precisión: en el primer objetivo específico se propone realizar las acciones de \nrestauraciones, las cuales están descritas en el capítulo 10. ¿COMO COMPENSAR? \nDel documento Plan de Compensación Forestal Bloque Llanos 21, y de igual manera a \nmás \ndetalle \nen \nel \ncapítulo \n10.1 \nESTRATEGIA \nDE \nRESTAURACIÓN: \nENRIQUECIMIENTO FORESTAL, en el cual se propone el modelo de plantación con \ndiversidad intermedia en el cual se realiza una siembra moderada de especies de árboles \nnativos y especies con alto valor ecológico, las cuales se describen Tabla 7. Listado de \nespecies según la Resolución 659 del 17 de noviembre del 2000 expedida por \nCORPORINOQUIA. permitiendo así establecer el enriquecimiento de coberturas \nvegetales protectoras preferiblemente en márgenes hídricas, que en este caso es el \nCaño Palitos. De igual manera se determina la manera a realizar la siembra del material \nvegetal.”\nEn relación con lo mencionado anteriormente, la Sociedad plantea una estrategia de \nEnriquecimiento Forestal mediante un modelo de plantación con diversidad intermedia, que \nconsiste en la siembra moderada de especies de árboles nativos. Esta estrategia se \ndesarrollaría en el polígono de 2,8 ha presentado por la Sociedad en el radicado \n20246200223292 del 29 de febrero de 2024, ubicado en un área de herbazal inundable a \nuna distancia promedio de 1,5 km del bosque de galería más cercano, y como ya se había \nmencionado anteriormente, las coberturas de herbazales son áreas naturales que, debido \na sus condiciones edafoclimáticas, carecen de vegetación forestal.\nTeniendo en cuenta lo anterior, la Autoridad Nacional realizó el análisis de la propuesta \npresentada por la Sociedad, tal como se establece en el concepto técnico 2586 del 26 de \nabril de 2024, el cual sirvió como insumo para la Resolución 1358 del 8 de julio de 2024 \nconcluyendo lo siguiente: \n“Con respecto a la densidad de siembra la sociedad presenta la siguiente información:\n“…11.1.1 Densidad de la siembra\n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 26 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 26 de 32\nSe deberán sembrar 300 árboles / hectárea, se espera tener una mortalidad en el primer \naño de un 15% máximo en el área sembrada; que para el caso del plan de compensación \npara el “PLAN DE COMPENSACIÓN FORESTAL EN UN FACTOR DE 1:1 POR CADA \nHECTÁREA INTERVENIDA, PARA EL ÁREA DE PERFORACIÓN EXPLORATORIA \nDEL BLOQUE LLANOS 21”, es de 2.8 Ha, lo que correspondería a un total de 3080 \nárboles sembrados y la mortalidad esperada seria de 462 árboles en el primer año lo \nque corresponde a un 15%, un 10% para el segundo año lo que equivaldría a 308; y para \nel tercer, cuarto y quinto año un máximo del 5% lo equivalente a 154 árboles por año; y \nasí tener un total de árboles sembrados de 1848 para las 2.8 Ha. Requeridas por el plan \nde compensación.\nDe acuerdo al Plan Nacional de Restauración para las actividades de enriquecimiento, \ncuando el disturbio ha reducido al mínimo la presencia de cobertura natural es necesario \nincluir una densidad suficiente de especies en las zonas afectadas, ya que se ha perdido \nla capacidad para colonizar, por las densidades de siembra deben ser altas (i.e. 1666 \npl/ha o superior), por lo que una densidad de 300 pl/ha resulta un valor muy bajo de \ndensidad siembra.\nCon respecto a la mortalidad, el Plan Nacional de Restauración al respecto, estima un \nporcentaje de material vegetal muerto del 10% para el primer y segundo año y una \nsupervivencia mínima del 85% teniendo en cuenta que el Manuel propone el 90% pero \nteniendo en cuenta las especificidades del ecosistema y la disponibilidad intermitente del \nrecurso hídrico se considera aceptable un valor del 85%. Cabe aclarar que la Sociedad \nno define un valor para la supervivencia dentro de su propuesta.\nDe lo anterior, queda claro que la propuesta de 300 árboles por hectárea con una mortalidad \nde 40% al finalizar el año cinco (5), lo cual arrojaría un resultado final de 180 árboles por \nhectárea al finalizar la implementación. Así las cosas, la Sociedad no tuvo en cuenta, la \nResolución 659 de 2000 de CORPORINOQUIA, la cual fue modificada parcialmente \nmediante Resolución 200.15.04.0678 de 2004, donde se establecen técnicas para \nadelantar reforestaciones protectoras impuestas por compensación ambiental y en el \nartículo tercero se establece la densidad de siembra, de acuerdo con el nivel de pendiente:\nFigura 3 Captura de pantalla artículo tercero Resolución 659 de 2000 de CORPORINOQUIA.\n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 27 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 27 de 32\nPor otro lado, en relación con las especies seleccionadas para realizar las acciones de \nenriquecimiento, la Autoridad Nacional realizó el análisis de la propuesta presentada por la \nSociedad, tal como se establece en el concepto técnico 2586 del 26 de abril de 2024, el \ncual sirvió como insumo para la Resolución 1358 del 8 de julio de 2024, concluyendo lo \nsiguiente:\n(...) [T]eniendo en cuenta que la formación vegetal del área propuesta correspondería a \nsabanas inundables con vegetación abierta, dominada por pastizales nativos, con una \nbaja presencia de especies arbustivas, siendo su principal característica la inundación \nprolongada de las zonas por las precipitaciones, se encuentra una discrepancia con \nrespecto al diseño presentado por la sociedad para la restauración (el cual se muestra a \ncontinuación), ya que los esfuerzos están enfocados a especies de tipo arbóreo \ndesestimando la especies herbazales las cuales son predominantes, y no se propone la \ninclusión de especies acuáticas de importancia tales como Mauritia flexuosa, teniendo \nen cuenta que son zonas inundables. \n(…)\nPor las razones expuestas anteriormente, esta Autoridad Nacional no considera viable \nla propuesta de realizar una restauración ecológica con enfoque de enriquecimiento \nvegetal en pastos limpios, en el área seleccionada de 2,8 ha del predio Finca San Pablo \nlocalizado en jurisdicción del municipio de Trinidad, departamento de Casanare, remitida \nen cumplimiento del Artículo Décimo Cuarto de la Resolución 918 del 6 de noviembre de \n2012.\nEn conclusión, la propuesta sobre \"CÓMO compensar\" no es viable debido a la baja \ndensidad, la dispersión del polígono respecto a la cobertura de bosque cercana, y la falta \nde especificidad en la selección de especies, por lo tanto, se confirma la negativa al plan \nde compensación forestal presentado por OMEGA ENERGY COLOMBIA mediante \ncomunicación con radicado 20246200223292 del 29 de febrero de 2024, ya que no cumple \ncon lo establecido en la Resolución 918 de 2012.\nPor otro lado y aunque en el recurso de reposición presentado mediante radicado \n20246200830892 del 23 de julio de 2024 la Sociedad no presentó consideraciones \nespecíficas respecto a los artículos segundo y tercero, la Autoridad Nacional considera \nnecesario aclarar que, dada la pertinencia de confirmar el artículo primero de la Resolución \n1358 del 8 de julio de 2024, y considerando que los artículos segundo y tercero de dicho \nacto administrativo son consecuencia directa de la negación del plan de compensación \n(Artículo primero de la misma resolución), estos deben ser confirmados, razón por la cual, \n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 28 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 28 de 32\nla solicitante deberá presentar la respectiva información requerida para su evaluación y \nanálisis por parte de la Autoridad Nacional.\n(…)”\nTeniendo en cuenta lo anterior, es preciso mencionar que la obligación de \ncompensación originada por la ejecución del proyecto “Área de Interés de \nPerforación Exploratoria Bloque LLA-21”, fue impuesta de manera anterior a la \nentrada en vigencia de la Resolución 1517 del 31 de agosto de 2012, por medio de \nla cual se adoptó el Manual para la Asignación de Compensación por Pérdida de \nBiodiversidad, razón por la cual, la misma se encuentra por fuera de los manuales \nde compensación adoptados por el Ministerio de Ambiente y Desarrollo Sostenible \n(MADS); lo que conlleva a que esté enmarcada en las disposiciones establecidas \npor medio de la Resolución 918 del 6 de noviembre de 2012, de la siguiente manera:\n“ARTÍCULO DÉCIMO CUARTO. Establecer medida de compensación a la empresa \nOMEGA ENERGY COLOMBIA por el cambio del uso del suelo y modificación del \npaisaje con el desarrollo del proyecto, consistente en implementar un programa de \ncompensación forestal en un factor de 1:1 por cada hectárea intervenida sobre las \nunidades de áreas con vegetación herbácea y/o arbustiva, para lo cual deberá tener en \ncuenta los siguientes aspectos:\n1.\nTeniendo en cuenta que en el momento actual no se tiene clara la ubicación de las \náreas a intervenir (nuevas vías de acceso y plataformas), la Empresa deberá \nallegar en detalle con el Plan de Manejo Ambiental – PMA específico para cada \npozo, el total del área a compensar.\n2.\nLa compensación debe obedecer a la protección del recurso hídrico y a \necosistemas estratégicos del área de influencia directa del proyecto, en tal sentido \nse debe adelantar el establecimiento de coberturas vegetales protectoras \npreferiblemente en márgenes hídricas de caños y/o lagunas ubicadas dentro del \nárea de influencia, a manera de enriquecimiento del bosque de galería, bosque \nsecundario y/o herbazales.\n3.\nLas áreas objeto de restauración ecológica, deben ser mantenidas por la Empresa \ndurante un periodo mínimo de cinco (5) años, cuyo principal objetivo debe ser la \nimplementación de actividades que permitan el restablecimiento de las condiciones \niniciales o de las áreas que presentan algún grado de deterioro, con base en \nmetodologías que se hayan implementado con éxito en zonas similares, dichas \nmetodologías deberán ser descritas detalladamente en los PMA específicos por \nactividad. Una vez transcurrido el tiempo de mantenimiento requerido, la Empresa \npodrá hacer entrega de estas áreas restauradas a la Corporación y/o al Municipio \ndel área de influencia del Proyecto, mediante acta de recibo, copia de la cual \ndeberá ser enviada a esta Autoridad.”\nPor otra parte, la Sociedad en la propuesta del Plan de compensación por el cambio \ndel uso del suelo y modificación del paisaje, no presentó la información necesaria \npara que la Autoridad Nacional llevara a cabo la verificar mínima del área a \ncompensar, así como la verificación del sitio propuesto para tal fin, lo que a la luz \n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 29 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 29 de 32\ndel análisis se traduce en el QUÉ, CUÁNTO y DÓNDE compensar. Aunado a ello, \ny respecto al CÓMO compensar, la Sociedad no tuvo en cuenta las disposiciones \ntécnicas para adelantar reforestaciones protectoras impuestas por compensación \nambiental establecidas por la Corporación Autónoma Regional del Centro de \nAntioquia (CORANTIOQUIA).\nAhora bien, es preciso mencionar que el recurso de reposición no es el momento \nprocesal en el cual el titular del instrumento de manejo y control ambiental aporte \nnueva información que conlleve a una evaluación de información con la cual, la \nAutoridad Nacional no contaba previo al pronunciamiento emitido a través de la \nResolución 1358 del 8 de julio de 2024.\nAsí las cosas, la CORTE SUPREMA DE JUSTICIA, Radicado 31133 del 28 de enero \nde 2010, Magistrado Ponente LUIS GONZALO VELÁSQUEZ, respecto al recurso \nde reposición señaló: \n“Fundamental propósito del recurso de reposición, como se sabe, es el de lograr, a través \ndel reexamen del asunto, que el juzgador aclare, modifique o revoque sus decisiones \ncuando advierta que los argumentos que el recurrente expone conllevan razones \nsuficientes para ello. No es dable al impugnante, sin embargo, aportar pruebas omitidas \nal momento de hacer las solicitudes que dieron origen al pronunciamiento reprochado. \nPor su naturaleza el recurso de reposición no admite la aducción de nuevas pruebas, y \nmucho menos en sede de revisión, pues ésta no permite subsanar ningún requisito \nomitido”\nDicho lo anterior, se considera que los hechos o pruebas objeto de análisis al \nreconsiderar el recurso deben ser anteriores al pronunciamiento inicial. No deben \ntomarse en cuenta nuevos documentos o pruebas presentadas con posterioridad, \nya que el recurso de reposición no constituye una nueva etapa para subsanar \nerrores previos. La motivación del recurso debe basarse en la documentación \ndisponible al momento de tomar la decisión, y no en información nueva.\nAhora bien, en lo que concierne con la tercera solicitud de la Sociedad, presentada \na través de la comunicación con radicación 20246200830892 del 23 de julio de \n2024, planteada en los siguientes términos:\n“TERCERA: Finalmente, con base en las consideraciones expuestas en la parte motiva \ndel presente recurso, solicitamos a la ANLA proceder con el cambio del equipo evaluador \ndel Plan de Compensación Forestal presentado, así como del seguimiento al Área de \nPerforación Exploratoria Bloque Llanos 21.”\nLa Autoridad Nacional se permite manifestar que el equipo evaluador que ha \ninteractuado en el marco del proyecto denominado “Área de Interés de Perforación \nExploratoria Bloque LLA-21”, localizado en jurisdicción de los Municipios de Trinidad \ny Paz de Ariporo del Departamento de Casanare, correspondiente al expediente \nLAM5459, es personal idóneo para llevar a cabo los diferentes análisis que se \nrequieren en el marco del ejercicio de las funciones de la Entidad, establecidas a \n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 30 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 30 de 32\ntravés del Decreto Ley 3573 del 27 de septiembre de 2011, creó la Autoridad \nNacional de Licencias Ambientales (ANLA), como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 \nde la Ley 489 de 1998.; la cual, tiene dentro de sus diferentes funciones la de otorgar \no negar las licencias, permisos y trámites ambientales de competencia del Ministerio \nde Ambiente y Desarrollo Sostenible, de conformidad con la ley y los reglamentos, \nasí como la de realizar el seguimiento de las licencias, permisos y trámites \nambientales.\nAsí mismo, es preciso mencionar que los diferentes colaboradores de la Autoridad \nNacional son idóneos, apropiados y convenientes para desempeñar el rol que cada \nuno ocupa dentro de la Entidad, toda vez que cuentan con la capacidad requerida \npara llevar a cabo los diferentes análisis y evaluaciones que obedecen al correcto \naccionar de las diferentes Subdirecciones que componen la Autoridad Nacional.\nVisto lo anterior, la Autoridad Nacional procederá a confirmar el contenido de la \nResolución 1358 del 8 de julio de 2024, lo cual, quedará consignado en la parte \nresolutiva del presente acto administrativo.\nEn mérito de lo expuesto,\nRESUELVE\nARTÍCULO PRIMERO. Confirmar el contenido de la Resolución 1358 del 8 de julio \nde 2024, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo.\nARTÍCULO SEGUNDO. Notificar el presente acto administrativo al representante \nlegal, o al apoderado debidamente constituido o a la persona debidamente \nautorizada de la sociedad OMEGA ENERGY COLOMBIA, o a quien haga sus veces, \nde conformidad con lo dispuesto en los artículos 67 y 69 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo.\nPARÁGRAFO. En el evento en que el titular de la licencia o el permiso, según el \ncaso, sea una persona natural que se acoja al proceso de insolvencia regulado por \nlas normas vigentes, o se trate de una sociedad comercial o de una sucursal de \nsociedad extranjera que entre en proceso de disolución o régimen de insolvencia \nempresarial o liquidación regulados por las normas vigentes, informará \ninmediatamente de esta situación a la Autoridad Nacional, con fundamento, entre \notros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de la Constitución Política de \n1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley 1333 del 21 de julio \nde 2009, modificada por la Ley 2387 del 25 de julio de 2024, y demás normas \nvigentes y jurisprudencia aplicable.\n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 31 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 31 de 32\nAdicional a la obligación de informar a la Autoridad Nacional de tal situación, el titular \nde la licencia o permiso aprovisionará contablemente las obligaciones contingentes \nque se deriven de la existencia de un procedimiento ambiental sancionatorio \nconforme con el artículo 40 de la Ley 1333 del 21 de julio de 2009, modificada por \nla Ley 2387 del 25 de julio de 2024, o la norma que la adicione, modifique o derogue.\nARTÍCULO TERCERO. Por parte de la Autoridad Nacional, comunicar el contenido \ndel presente acto administrativo a la Corporación Autónoma Regional de la \nOrinoquía (CORPORINOQUÍA), a las Alcaldías del Municipales de Trinidad y Paz \nde Ariporo en el Departamento de Casanare, y a la Procuraduría delegada para \nAsuntos Ambientales y Agrarios, para su conocimiento y fines pertinentes.\nARTÍCULO CUARTO. Publicar la presente Resolución en la Gaceta Ambiental de \nla Autoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo \nseñalado en el artículo 71 de la Ley 99 del 22 de diciembre de 1993.\nARTÍCULO QUINTO. Contra el presente acto administrativo no procede recurso \nalguno, de conformidad con lo establecido en el artículo 87 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los 23 OCT. 2024\nEDILBERTO PENARANDA CORREA\nASESOR\nYURI KATHERINE ROA BUITRAGO\nCONTRATISTA\nOSCAR GILBERTO GALVIS CAMACHO\nCONTRATISTA\nExpediente No. LAM5459\nConcepto Técnico 7419 del 1 de octubre de 2024.\nFecha: 10 de octubre de 2024\n\nResolución No. 002335       Del 23 OCT. 2024          Hoja No. 32 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 32 de 32\nProceso No.: 20241000023354\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n"
}