{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 001400",
  "fecha_resolución": "1993-12-22",
  "nombre_proyecto": "proyecto \"Explotación y Desarrollo del Bloque de Asociación Tolima B\"",
  "ubicación": "Departamento del Tolima.",
  "empresa": "el Ministerio autorizó la cesión de los derechos y obligaciones otorgados a HOCOL S.A en favor de la sociedad PETROTESTING COLOMBIA S.A.",
  "numero_expediente": "LAM1366",
  "radicados": [
    "2023068756",
    "2020113121"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Vertimientos",
    "Manejo de aguas",
    "Incumplimiento del PMA"
  ],
  "pdf_id": "47014",
  "file_name": "ANLA_47014.pdf",
  "texto_completo": "AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 001400\n(10 JUL. 2024)\nPágina 1 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA\nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021, y la Resolución 2795 del 25 de noviembre de 2022, expedidas por la \nAutoridad Nacional de Licencias Ambientales,\n  \nCONSIDERANDO:\nQue mediante Resolución 606 del 4 de julio de 1997, el entonces Ministerio de Ambiente, \nVivienda y Desarrollo Territorial, hoy Ministerio de Ambiente y Desarrollo Sostenible (En \nadelante el Ministerio), estableció el Plan de Manejo Ambiental a la sociedad HOCOL S.A \npara la reiniciación de operaciones de los Campos Río Saldaña y Oliní, ubicados en el \nMunicipio de Chaparral, Departamento del Tolima. \nQue a través de la Resolución 212 del 21 de febrero de 2003, el Ministerio autorizó la cesión \nde los derechos y obligaciones otorgados a HOCOL S.A en favor de la sociedad \nPETROTESTING COLOMBIA S.A. \nQue mediante Resolución 854 del 19 de junio de 2004, el Ministerio modificó la Resolución \n606 del 4 de julio de 1997, en el sentido de autorizar la perforación de los pozos Oliní Sur \n1 y Saldaña 4 y sus líneas de flujo, ubicadas en el Campo Saldaña. \nQue a través de la Resolución 1998 del 16 de noviembre de 2007, el Ministerio modificó las \nResoluciones 606 del 4 de julio de 1997 y 854 del 19 de julio de 2004, en el sentido de \nreubicar el pozo Río Saldaña 4.\nQue mediante la Resolución 968 del 27 mayo de 2011, el Ministerio otorgó a la Sociedad \nVETRA EXPLORACIÓN Y PRODUCCIÓN COLOMBIA S.A.S, Licencia Ambiental Global \npara el desarrollo del proyecto \"Explotación y Desarrollo del Bloque de Asociación Tolima B\" \n\nResolución No. 001400       Del 10 JUL. 2024          Hoja No. 2 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 2 de 19\nubicado en el Municipio de Chaparral, Departamento del Tolima, en cuya área se encuentra \nel proyecto \"Campos Río Saldaña y Oliní”, que corresponde al proyecto LAM1366. \nQue mediante la Resolución 1869 del 19 de septiembre de 2011, el Ministerio modificó el \nparágrafo del artículo primero, el numeral 3 del artículo cuarto, el artículo séptimo de la \nResolución 968 de 27 de mayo de 2011, relacionados con el área de influencia directa del \nproyecto, el uso del recurso hídrico y la adquisición de material de arrastre, en atención al \nrecurso de reposición interpuesto por la sociedad VETRA EXPLORACIÓN Y \nPRODUCCIÓN COLOMBIA S.A.S.\nQue mediante la Resolución 435 del 15 de mayo de 2013, la Autoridad Nacional de \nLicencias Ambientales (En adelante la Autoridad Nacional) aclaró el orden numérico del \nartículo cuarto de la Resolución 968 del 27 de mayo de 2011, modificada por la Resolución \n1869 del 19 de septiembre de 2011. \nQue mediante Auto 2688 del 23 de junio de 2016, la Autoridad Nacional ordenó la \nacumulación \ndel \nexpediente \nLAM1366 \nal \nexpediente \nLAM4878, \nentre \notras \ndeterminaciones. \nQue a través de la Resolución 441 del 2 de abril de 2018, la Autoridad Nacional autorizó la \ncesión total de los derechos y obligaciones originados y derivados de la Licencia Global \notorgada mediante Resolución 968 del 27 de mayo de 2011 a favor de la Sociedad HOCOL \nS.A. (En adelante la Sociedad), para el proyecto denominado “Explotación y Desarrollo del \nBloque de Asociación Tolima B”, localizado en el Municipio de Chaparral, Departamento del \nTolima. \nQue mediante la Resolución 627 del 8 de abril de 2020, la Autoridad Nacional modificó el \nartículo noveno de la Resolución 968 del 27 de mayo de 2011, en el sentido de aprobar el \nacogimiento al porcentaje incremental contemplado en artículo 321 de la Ley 1955 del 25 \nde mayo del 2019, presentado por la Sociedad, para el proyecto “Explotación y Desarrollo del \nBloque de Asociación Tolima B”, localizado en jurisdicción del Municipio de Chaparral en el \nDepartamento de Tolima. \nQue a través de la Resolución 1285 del 28 de julio de 2020, la Autoridad Nacional resolvió \nel recurso de reposición interpuesto por la Sociedad en contra de lo dispuesto en la \nResolución 627 del 8 de abril de 2020, en el sentido de modificar el artículo tercero y aclarar \nel artículo noveno del mencionado acto administrativo.\nQue mediante Resolución 1124 del 28 de junio de 2021, la Autoridad Nacional aclaró el \nnumeral 1 del artículo cuarto de la Resolución 968 del 27 de mayo de 2011, respecto de las \ncoordenadas del punto de captación de la quebrada Oliní. \nQue a través de la Resolución 2099 del 12 de septiembre de 2023, la Autoridad Nacional \nimpuso medidas adicionales relacionadas con el manejo para la conservación de especies \nde la flora silvestre sujetas a veda en la zona de máxima de intervención del proyecto \n“Explotación y Desarrollo del Bloque de Asociación Tolima B”.\nQue mediante la Resolución 408 del 13 de marzo de 2024, la Autoridad Nacional estableció \na la Sociedad, la obligación de presentar un modelo hidrogeológico conceptual acorde con \n\nResolución No. 001400       Del 10 JUL. 2024          Hoja No. 3 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 3 de 19\nla metodología del Estudio Nacional del Agua del Instituto de Hidrología, Meteorología y \nEstudios Ambientales -IDEAM (2022).\nQue mediante la Resolución 699 del 19 de abril de 2024, la Autoridad Nacional, aceptó la \nliquidación parcial de la inversión forzosa de no menos del 1%, que corresponde a la suma \nde \nMIL \nDOSCIENTOS \nVEINTIOCHO \nMILLONES \nSETECIENTOS \nCINCO \nMIL \nQUINIENTOS CINCUENTA Y DOS PESOS MCTE. ($1.228.705.552), liquidado sobre la \nbase de liquidación que asciende a la suma de CIENTO VEINTIDÓS MIL OCHOCIENTOS \nSETENTA MILLONES QUINIENTOS CINCUENTA Y CINCO MIL CIENTO NOVENTA Y UN \nPESOS MCTE. ($122.870.555.191) a costo histórico entre otras disposiciones; la cual fue \ndebidamente notificada a la Sociedad el 22 de abril de 2024, por correo electrónico.\nQue mediante Resolución 1157 del 17 de junio de 2024, la Autoridad Nacional resolvió el \nrecurso de reposición presentado por la Sociedad en contra de la Resolución 408 del 13 de \nmarzo de 2024, en el sentido de modificar el artículo primero del acto administrativo \nrecurrido.\nQue mediante comunicación con radicación 20246200517472 del 7 de mayo de 2024, la \nSociedad, interpuso recurso de reposición en contra de la Resolución 699 del 19 de abril \nde 2024; argumentos que fueron evaluados por el equipo técnico de la Autoridad Nacional \ny en consecuencia se expidió el Concepto Técnico 4077 del 19 de junio de 2024.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales (ANLA), como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998.\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales.\nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA.\nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos \nde la planta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en \ndonde se establece que corresponde al Despacho del Director General de la Autoridad \nNacional de Licencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, \nniegan, modifican, ajustan o declaran la terminación de las licencias, permisos y trámites \nambientales”. \n\nResolución No. 001400       Del 10 JUL. 2024          Hoja No. 4 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 4 de 19\nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022, “Por la cual se delegan unas funciones y se dictan otras \ndisposiciones”-, que en el numeral 15 del artículo primero se delegó en el Asesor Código \n1020 Grado 15 del Despacho del Director General, entre otras, la función de resolver los \nrecursos de reposición interpuestos contra los actos administrativos que emitan en \ncumplimiento de las funciones delegadas. \nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad en contra de la Resolución 699 del 19 de abril de 2024.\nFUNDAMENTOS JURÍDICOS\nEl procedimiento para la presentación y Resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan:\n“Artículo 74. Recursos contra los actos administrativos.\nPor regla general, contra los actos definitivos procederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)”\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, \no al vencimiento del término de publicación, según el caso. Los recursos contra los actos \npresuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido \nante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para el \nde queja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el procurador \nregional o ante el personero municipal, para que ordene recibirlos y tramitarlos, e imponga las \nsanciones correspondientes, si a ello hubiere lugar. \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición y \ncuando proceda será obligatorio para acceder a la jurisdicción. \nLos recursos de reposición y de queja no serán obligatorios.\nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse \npor medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n\nResolución No. 001400       Del 10 JUL. 2024          Hoja No. 5 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 5 de 19\n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados (…)\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere lugar, y \nsin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que resuelva el \nrecurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las que \nsurjan con motivo del recurso.\nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD \nDesde el punto de vista procedimental, se observa que el Recurso de Reposición \ninterpuesto por la Sociedad en contra de la Resolución 699 del 19 de abril de 2024, cumple \ncon los requisitos establecidos en el artículo 77 y concordantes del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo, en cuanto a lo siguiente: \n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\nSe encuentra acreditado que el día 22 de abril de 2024, la Sociedad fue debidamente \nnotificada mediante correo electrónico de la Resolución 699 del 19 de abril de 2024, frente \na la cual interpuso recurso de reposición por intermedio de su representante legal el día 7 \nde mayo de 2024, radicado en la Autoridad Nacional bajo el número 20246200517472, esto \nes, dentro de los diez (10) días siguientes a la notificación, de conformidad con lo \npreceptuado en el artículo 76 de la Ley 1437 de 2011.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad. \nLa Sociedad presentó los argumentos en contra de la disposición recurrida de la Resolución \n699 del 19 de abril de 2024, los cuales serán tenidos en cuenta para decidir el presente \nrecurso de reposición.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\nLa Sociedad aportó como prueba la Copia del Convenio 006-2021, el cual será tenido en \ncuenta por la Autoridad Nacional para resolver el recurso de reposición interpuesto.\n4.\nIndicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea \nser notificado por este medio.\nLa Sociedad manifestó que, para efectos de la notificación dentro del presente expediente, \nlas recibiría en la dirección física carrera 1 No 113-43 Piso 16, Edificio Samsung de la ciudad \nde Bogotá D.C o en el correo electrónico notificacionesjudiciales@hcl.com.co \n\nResolución No. 001400       Del 10 JUL. 2024          Hoja No. 6 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 6 de 19\nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo -CPACA-, \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \nTécnico 4077 del 19 de junio de 2024; en el mismo orden de los argumentos presentados \npor la Sociedad, a saber:\n1.\nDISPOSICIÓN RECURRIDA – NUMERAL 1 DEL ARTÍCULO TERCERO DE LA \nRESOLUCIÓN 699 DEL 19 DE ABRIL DE 2024\n“(…)”\n“ARTÍCULO TERCERO. NO ACEPTAR como costo elegible relacionado con la ejecución del \nplan de inversión del 1%, lo siguiente:\n1. Las facturas presentadas mediante comunicación con radicado ANLA 2023068756- 1-000 \ndel 31 de marzo de 2023 por concepto de servicio de transporte de pasajeros líneas turísticas \nPáez y transporte Pijao servicios especiales, teniendo en cuenta que técnicamente no aporta al \npropósito del cumplimiento de la línea aprobada en el plan de inversión.”\n“(…)”\n 1.1 Petición de la Sociedad.\n“(…)”\nSe REVOQUE el artículo tercero (3) de la Resolución 699 del 19 de abril de 2024 y, por lo tanto, \nse ACEPTE que los costos presentados con radicado ANLA No. 2023068756-1-000 del 31 de \nmarzo de 2023 por concepto de servicio de transporte de pasajeros y el AIU pagado en la \nejecución del contrato 0088 del 2022 son elegibles como cumplimiento de la inversión forzosa \nde no menos del 1%.” Subrayado fuera de texto original. \n“(…)”\n1.2 Argumentos de la Sociedad.\n“(…)”\n“HOCOL S.A. con el objeto de dar cumplimiento al plan de inversión forzosa de no menos del \n1% firmó con la Fundación del Alto Magdalena FAM el Convenio específico de colaboración No. \n006 de 2021 Actividades para el cumplimiento del plan de inversión forzosa de no menos del \n1% del proyecto \"Bloque Tolima b- campo río Saldaña y Oliní” por valor de $ 247.534.050.\nEn el desarrollo del citado convenio, se contempla la construcción de sistemas de tratamiento \naguas (sic) residuales domésticas STARDU; por tanto, para efectos de poder conocer el área \nde intervención para la STARDU, la Fundación del Alto Magdalena -FAM- realizó como actividad \ndirecta el reconocimiento y verificación de condiciones para la definición y construcción de las \nunidades de sistemas de tratamiento de aguas residuales domésticas, así como el \nreconocimiento y verificación de beneficiarios. Para el reconocimiento de beneficiarios fue \nimperioso el empleó (sic) del servicio de transporte para el desplazamiento de profesionales \nhasta cada vereda; esto con el fin de verificar la permanencia o cambio de beneficiario del \nproyecto. Lo anterior permitió el reconocimiento en campo de la localización de la vivienda, \nnúmero de habitantes en la unidad de vivienda, estado general del predio, registro de la \nexistencia o inexistencia según sea el caso de unidad sanitaria; todo esto fue necesario para la \n\nResolución No. 001400       Del 10 JUL. 2024          Hoja No. 7 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 7 de 19\ndefinición de las unidades de sistemas de tratamiento de aguas residuales domésticas a \nconstruir.\nAdicionalmente se requirió costear el transporte del profesional para efectuar la socialización de \nactividades, con el fin de dar a conocer las personas beneficiadas con el proyecto, la \npresentación del contratista con su equipo de trabajo, entrega de documento con las vacantes \nofertadas y supervisión de la ejecución de las actividades la (sic) Construcción de Sistemas de \ntratamiento de aguas residuales domésticas STARDU aprobadas por la ANLA el plan de \ninversión forzosa de no menos de 1%.\nEn consecuencia de lo anteriormente mencionada (sic) HOCOL solicita respetuosamente a la \nANLA que proceda a reconocer y aprobar los gastos de transporte referidos en las facturas \npresentadas mediante radicado ANLA No. 2023068756-1-000 del 31 de marzo de 2023 por \nconcepto de servicio de transporte de pasajeros (Líneas turísticas Páez y transporte Pijao \nservicios especiales por un valor de $10.320.000, y 1.904.000 ), como parte del cumplimiento \ndel Plan de Inversión forzosa de no menos del 1% del Proyecto \"Bloque Tolima B- Campo Rio \n(sic) Saldaña y Oliní” ya que como se señaló, estos desplazamientos fueron necesario (sic), \nfundamentales e inherentes para lograr el objetivo del proyecto que consistió en la construcción \nde los sistemas de tratamiento aguas residuales domesticas (sic) STARDU. Si no se hubiere \nrealizado el desplazamiento del profesional no hubiera sido posible conocer con precisión las \náreas de intervención como la población del área que se vería beneficiada con la gestión de la \nSTARDU, y por lo mismo, no habría sido posible realizar las actividades para el cumplimiento \nde la ejecución del plan de inversión forzosa de no menos del 1%.\nDe igual manera, se debe señalar que fue necesario movilizar al personal a campo con el fin de \nque pudieren (sic) recolectar de primera mano los insumos de la información reportada en los \ninformes técnicos al ANLA mediante los anexos de los Radicados del ICA 20 No. 2022217874-1-\n000 del 30 de septiembre de 2022 e ICA 21 No. 2023068756-1-000 del 31 de marzo de 2023 \nHOCOL S.A. En dicho sentido, fue necesario incurrir en los costos de transporte como un valor \nintrínseco al valor del proyecto, ya que, sin el conocimiento del área, como de sus beneficiarios \nno se podría lograr con los resultados esperados de la STARDU bajo el plan de inversión forzosa \nde no menos del 1%, de manera que hay una correlación directa entre el transporte del personal \ny la gestión del plan asociado a la STARDU.\nVIII. Consideraciones adicionales que soportan la petición frente a los motivos de \ninconformidad\nLa inversión de no menos del 1%, fue creada por la ley 99 de 1993 en el parágrafo primero del \nartículo 43; aunado a su reglamento del Decreto 1900 de 2006 como del Decreto 2099 de 2016.\nSobre la base de lo dispuesto en la normativa ambiental aplicable a la inversión forzosa de no \nmenos del 1%, HOCOL S.A. ha sido consiente (sic) que es responsable de dicha obligación \npara el Proyecto BLOQUE DE ASOCIACIÓN TOLIMA B, que obra en el Expediente LAM 4878, \nde la cual ha venido desarrollando gestiones con el fin de dar cumplimiento a la misma. Dentro \nde las gestiones desarrolladas, Hocol presentó a la ANLA una serie de costos asociados con la \nejecución del plan de inversión forzosa de no menos del 1% aprobado por la Resolución 627 \ndel 8 de abril de 2020; dicha ejecución presupuestal incluye única y exclusivamente costos en \nlos que Hocol incurrió para adelantar las obras y actividades del plan de inversión forzosa de no \nmenos del 1%; por lo cual, es necesario aclarar que todos los costos directos o indirectos se \nasocian a la ejecución de lo propuesto en las obras y acciones de recuperación, preservación y \nconservación de la respectiva cuenca hidrográfica.\nIgualmente, HOCOL S.A. aclara que los costos directos e indirectos presentados en el Radicado \n2023068756-1-000 del 31 de marzo de 2023; son costos en los que incurrió efectivamente \n\nResolución No. 001400       Del 10 JUL. 2024          Hoja No. 8 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 8 de 19\nHOCOL S.A. para poder ejecutar las obras y actividades propuestas en el plan, es decir, \nconstruir sistemas de tratamiento de aguas residuales domésticas, lo cual incluye el transporte \nde personal para el reconocimiento del área, la identificación de los beneficiarios de la STARDU, \nasí como para el levantamiento de la información base para reportar la ejecución del plan de \ninversión forzosa de no menos del 1% a la ANLA.\nDe acuerdo con la anterior acotación, HOCOL precisa respetuosamente, que la norma que \nimpone la obligación de la inversión del 1% (Ley 99 de 1993) y los decretos reglamentarios \n(Decreto 1900 de 2006 y Decreto 2099 de 2016); no señalan o establecen que costos deben \nser incluidos o excluidos para dar cumplimiento a la inversión del 1%. Por lo tanto, resulta \ncomplejo establecer unos parámetros legales consistentes y justificados para poder incluir o \nexcluir costos.\nEn virtud de lo anterior y otras situaciones se han presentado estas divergencias entre los \nvalores aprobados por la autoridad ambiental y las consideraciones de los titulares de licencia. \nTales diferencias no pudieron ser dilucidadas entre las partes, motivo por el cual el Consejo de \nEstado y otros tribunales en fallos de primera como de segunda instancia proferidos por la \nSección Primera del Tribunal Administrativo de Cundinamarca y la Sección Quinta del Consejo \nde Estado, en relación con el proceso radicado 25000-23-24-2009-00025-01, fallos del 20 de \njunio de 2013 y 19 de julio de 2018, respectivamente. En las cuales se consideró como gasto \n“necesario” los de interventoría, IVA y gastos de obras extras y extraordinarios. El fallo del \nConsejo de Estado indicó que el cumplimiento de la inversión forzosa solo se acredita en \ndesarrollo de las actividades de obra material o que se visualizan, sin querer decir que las sumas \nque puedan ser reconocidas para el cumplimiento de la carga sean las utilizadas \nexclusivamente para la ejecución material de las actividades, sino de todas las que \ninherentemente provengan de ellas.\nEn otras palabras, para el Consejo de Estado, lo que define la inclusión o no de una actividad \ndentro del programa de inversión forzosa de no menos del 1%, es la relación de esta, de forma \ninescindible, con el cumplimiento de la obligación. Un ejemplo que citan en la sentencia proferida \npor el Consejo de Estado son los impuestos causados con ocasión de la ejecución de las obras \nrelativas a la inversión forzosa, pues si bien su costo no beneficia directamente a las cuencas \nhídricas, las actividades destinadas a tal fin no se pueden materializar sin cumplir los mandatos \ndispuestos por la ley, so pena de asumir las sanciones pertinentes.\nEn el caso concreto, el a quo considero (sic) los gastos de interventoria (sic) e “IVA u otra clase \nde impuesto relacionados” podrían ser incluidos en el plan forzosa (sic) de no menos del 1%, \nmientras estos provinieran de la ejecución de este. Entonces, concluyó el Consejo de Estado \nque los gastos que provengan inherentemente de la ejecución de la inversión forzosa hacen \nparte de esta, al haberse impuesto la obligación de contratar la interventoría respecto a las \nactividades del plan, lo pertinente es que los costos provenientes de dicha interventoría se \nimputen al cumplimiento de la obligación.\nCon base a lo expuesto, HOCOL manifiesta a la ANLA que los gastos de transporte y el AIU \ntuvieron una DESTINACIÓN ESPECÍFICA, para la ejecución de la inversión forzosa de no \nmenos del 1% que trata el parágrafo primero del artículo 43 de la ley 99 de 1993. Cómo lo \nmencionó el Consejo De Estado, los valores que la autoridad ambiental debe incluir son aquellos \nque guarden relación causal sin que estos necesariamente se reflejen en la obra material.\nAhora bien, en el caso que nos ocupa, fue indispensable que Hocol pagara los servicios de \ntransporte al personal técnico que apoyó las actividades en campo para la construcción de \nsistemas de tratamiento aguas (sic) residuales STARDU, ACTIVIDADES PARA EL \nCUMPLIMIENTO DEL PLAN DE INVERSIÓN 1% DEL PROYECTO \"BLOQUE TOLIMA B- \nCAMPO RIO (sic) SALDAÑA Y OLINÍ, para ello se requirió incurrir en costos desplazamientos \n(sic) necesarios para las visitas de reconocimiento y verificación de usuarios, socialización y \n\nResolución No. 001400       Del 10 JUL. 2024          Hoja No. 9 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 9 de 19\nsupervisión de la ejecución de la construcción de los sistemas de tratamiento aguas residuales \ndomesticas (sic) STARDU, por tanto estos gastos, guardan estrecha relación con lo manifestado \npor el Consejo de Estado, ya que su relación es directa con el cumplimiento del proyecto.”\n1.3. Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 4077 del 19 de junio de 2024, el equipo técnico de la \nAutoridad Nacional señaló:\n“(…)”\nLa Sociedad sostiene que los gastos de transporte indicados en las facturas presentadas \nmediante comunicación con radicación 2023068756-1-000 del 31 de marzo de 2023, por \nconcepto de servicio de transporte de pasajeros (Líneas turísticas Páez y transporte Pijao \nservicios especiales, por un valor de $10.320.000 y $1.904.000), son costos directos, ya que \nfueron utilizados para realizar los desplazamientos necesarios para las visitas de \nreconocimiento y verificación de usuarios, así como para la socialización y supervisión de la \nejecución de la construcción de los sistemas de tratamiento de aguas residuales domésticas \nSTARDU.\nEn el Concepto Técnico 9454 del 28 de diciembre del 2023, que sirvió como insumo para la \nResolución 699 del 19 de abril del 2024, se realizaron las siguientes consideraciones (Páginas \n181 y 182 de 454):\n“(…)”\n➢\nFacturas emitidas por Línea Turísticas Páez, por concepto de transporte de pasajeros, a \ncontinuación, se relacionan:\n(Ver tabla 14 pag. 7, Concepto Técnico 4077 del 19 de junio de 2024)\n➢\nFacturas emitidas por y pago realizado a transporte Pijao, por concepto de Servicio \nespecial intermunicipal de pasajeros, a continuación, se relacionan:\n(Ver tabla 15 pag. 8, Concepto Técnico 4077 del 19 de junio de 2024)\nEs importante mencionar que la factura expedida por Transporte Pijao Servicios \nespaciales S.A.S, incluye el valor correspondiente al IVA, y para que pueda ser validado \npor la sociedad deberá informar la clase de contabilización que se realizó, es decir si es \nun mayor valor del gasto puedo (sic) ser considerado como costo elegible, pero si fue \ncontabilizado como IVA descontable, se considera como costo no elegible.\nSe considera que pagos realizados por concepto de transporte de personal según lo \nindicado en las facturas, no pertenecen a costos elegibles, debido a que no corresponde \na erogaciones “directas”, con relación de causalidad que permitan cumplir cabalmente las \nlíneas de inversión aprobadas en el plan; estas inversiones deben estar orientadas al \ncumplimiento de la “recuperación, preservación, conservación y vigilancia de la \ncuenca hidrográfica”, en caso de ser necesarios se deberán justificar.\nAsí las cosas, y teniendo en cuenta que el transporte de personal técnicamente no aporta \nal propósito del cumplimiento de la línea, se considera como no elegible”. (Subrayado \nfuera de texto original). \n“(…)”\n\nResolución No. 001400       Del 10 JUL. 2024          Hoja No. 10 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 10 de 19\nEn relación con lo anterior, se procedió a verificar las facturas presentadas por la Sociedad \nmediante comunicación con radicación 2023068756-1-000 del 31 de marzo de 2023, en las \ncuales se evidencia que corresponden al pago de un servicio de transporte. Sin embargo, la \nAutoridad Nacional no puede confirmar que dicho servicio se haya utilizado para los \ndesplazamientos necesarios para las visitas de reconocimiento y verificación de usuarios, así \ncomo para la socialización y supervisión de la ejecución de la construcción de los sistemas de \ntratamiento de aguas residuales domésticas STARDU. Esto se debe a que las facturas \nentregadas no discriminan claramente las rutas de desplazamiento.\nAdicionalmente, se debe precisar que en varias facturas se menciona el convenio HOCOL AMB \n2016. Sin embargo, el convenio aplicable para el desarrollo y ejecución de la construcción de \nlos sistemas de tratamiento de aguas residuales domésticas STARDU corresponde al Convenio \n006-2021. Por lo tanto, no se puede confirmar que efectivamente se utilizaron para los fines \nmencionados por la Sociedad.\n(Ver figura 1 pag. 9, Concepto Técnico 4077 del 19 de junio de 2024)\nPor otro lado, y en relación con lo que precisa la Sociedad:\n“En virtud de lo anterior y otras situaciones se han presentado estas divergencias entre los \nvalores aprobados por la autoridad ambiental y las consideraciones de los titulares de licencia. \nTales diferencias no pudieron ser dilucidadas entre las partes, motivo por el cual el Consejo \nde Estado y otros tribunales en fallos de primera como de segunda instancia proferidos por la \nSección Primera del Tribunal Administrativo de Cundinamarca y la Sección Quinta del Consejo \nde Estado, en relación con el proceso radicado 25000-23-24-2009-00025-01, fallos del 20 de \njunio de 2013 y 19 de julio de 2018, respectivamente. En las cuales se consideró como gasto \n“necesario” los de interventoría, IVA y gastos de obras extras y extraordinarios. El fallo del \nConsejo de Estado indicó que el cumplimiento de la inversión forzosa solo se acredita en \ndesarrollo de las actividades de obra material o que se visualizan, sin querer decir que las \nsumas que puedan ser reconocidas para el cumplimiento de la carga sean las utilizadas \nexclusivamente para la ejecución material de las actividades, sino de todas las que \ninherentemente provengan de ellas.”\nEs importante aclarar que lo mencionado por la Sociedad no se encuentra directamente \nrelacionado con la petición elevada respecto al numeral 1 del Artículo Tercero de la Resolución \n699 del 19 de abril de 2024, ya que ello se refiere a “Algunos costos indirectos”, específicamente \na la interventoría e IVA, lo cual dista del caso analizado en el presente numeral. Al respecto se \ndebe indicar, tal como lo señaló el Concepto Técnico 9454 del 28 de diciembre de 20231 \n(Páginas 181 y 182 de 454) que:\n“Se considera que pagos realizados por concepto de transporte de personal según lo \nindicado en las facturas, no pertenecen a costos elegibles, debido a que no corresponde a \nerogaciones “directas”.\nEs decir que, a partir de las facturas presentadas, no fue posible corroborar que dichos montos \ncorrespondían a gastos directos relacionados con las acciones mencionadas por la Sociedad \nen el marco del cumplimiento del Convenio para el desarrollo y ejecución de la construcción de \nlos sistemas de tratamiento de aguas residuales domésticas STARDU. Mas aún, teniendo en \nconsideración lo ya mencionado respecto a que algunas de ellas precisaban un convenio \ndiferente al Convenio 006-2021.\n1 Acogido mediante Resolución 699 del 19 de abril del 2024\n\nResolución No. 001400       Del 10 JUL. 2024          Hoja No. 11 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 11 de 19\nEn línea con lo anterior, la Sociedad adjunta a la comunicación con radicación 20246200517472 \ndel 7 de mayo de 2023 el “Anexo 1. Copia del convenio 006-2021 PLAN INVER.BLOQUE \nTOLIMA”, el cual corresponde al convenio específico de colaboración N° 006 de 2021 de \nactividades para el cumplimiento del plan de inversión 1% del proyecto \"Bloque Tolima B -\nCampo Río Saldaña y Oliní”; sin embargo, en este, no se evidencia que dentro la descripción \nde los gastos se hubiesen contemplado los valores para el transporte de las actividades \nmencionadas por la Sociedad, por lo cual, la Autoridad Nacional no puede constatar que los \ntransportes mencionados se ejecutaron bajo el cumplimento de dicho convenio.  \n(Ver figura 2 pag. 10, Concepto Técnico 4077 del 19 de junio de 2024)\nEn este orden de ideas y teniendo en cuenta que el Parágrafo 1 del Artículo 43 de la Ley 99 de \n1993, precisa que, la inversión forzosa de no menos del 1% tiene como objetivo recaudar \nrecursos para la recuperación, preservación y vigilancia de la cuenca hidrográfica que alimenta \nla fuente hídrica correspondiente, es necesario precisar lo que la Corte Constitucional2 explicó, \nasí:\n“Los instrumentos económicos de la Ley 99 de 1993 son herramientas del Legislador para \ndesarrollar estas tareas y aplicar el principio ‘el que contamina paga’. Buscan obtener recursos \npara financiar la política ambiental, especialmente en recursos hídricos, y también \ndesincentivar la contaminación e incentivar la conservación y protección del ambiente, así \ncomo el desarrollo de tecnologías amigables.\nEsta doble función fue explicitada en el numeral 7 del artículo 1 de la Ley 99 de 1993, que \npromueve la incorporación de costos ambientales y el uso de instrumentos económicos para \nla prevención, corrección y restauración del deterioro ambiental y la conservación de los \nrecursos naturales renovables”\nPor otro lado, en la Sentencia C-495 de 1996, la Corte Constitucional reconoció que los \ninstrumentos económicos como las tasas retributivas, compensatorias y por uso de agua, así \ncomo las inversiones obligatorias para la recuperación y protección de cuencas, buscan evitar \nla contaminación a niveles insostenibles e irreparables. La Corte señaló que “(…) [L]as tasas \nambientales previstas en las disposiciones acusadas son un instrumento económico \nfundamental para prevenir la contaminación a niveles insoportables e irremediables y para \nfinanciar la descontaminación.”\nEn este sentido, son elegibles aquellos montos que se relacionen de manera directa con la \nrecuperación, preservación y vigilancia de la cuenca hidrográfica. Por lo tanto, una vez \nrealizadas las validaciones por parte de la Autoridad Nacional se tiene que la Sociedad no \ndemostró con documentos de soporte que los rubros utilizados corresponden a actividades \npropias en el marco del cumplimiento de la línea de inversión aprobada.\nEn este orden de ideas, y teniendo en cuenta que la Sociedad no proporcionó la información \nque permitiese corroborar que dichos montos fueron ejecutados en el marco del cumplimiento \ndel Convenio 006 de 2021, correspondiente a las actividades para el cumplimiento del plan de \ninversión del 1% del proyecto \"Bloque Tolima B - Campo Río Saldaña y Oliní\", este valor no \npuede ser asociado a un costo directo que garantice la recuperación, preservación y vigilancia \nde la cuenca hidrográfica.\n2 https://www.anla.gov.co/01_anla/proyectos/apuestas-por-la-biodiversidad/en-que-estamos/ ¿Cuál es la \njustificación normativa para exigir la inclusión, en la base de liquidación el monto de maquinarias y equipos \neléctricos empotrados en las construcciones o edificaciones del proyecto?\n\nResolución No. 001400       Del 10 JUL. 2024          Hoja No. 12 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 12 de 19\nPor lo anteriormente expuesto, no se considera viable la petición de la Sociedad de revocar el \nnumeral 1 del Artículo Tercero de la Resolución 699 del 19 de abril 2024.\n“(…)”\nCorresponde a la Autoridad Nacional advertir, que los costos elegibles con cargo a la \nobligación de inversión forzosa de no menos del 1%, si bien no están enlistados en la \nnormativa que la regula, han sido objeto de desarrollo jurisprudencial, del cual se desprende \nque su reconocimiento depende exclusivamente de que estos efectivamente se hayan \ndestinado de manera directa o indirecta a la protección, preservación y conservación de la \ncuenca hidrográfica de la cual se surte el proyecto; en este sentido, es el titular del \ninstrumento de manejo y control quien tiene la responsabilidad de acreditar el criterio básico \naludido por el Consejo de Estado en los fallos que relaciona el recurrente en su recurso de \nalzada.\nEn este orden de ideas, es diáfano que la Sociedad no acreditó que los pagos generados \na las Líneas turísticas Páez y Transporte Pijao servicios especiales, por  valor de \n$10.320.000 y $1.904.000, respectivamente, se causaron para cumplir con obligaciones \nasociadas línea de destinación “Interceptores y sistemas de tratamiento de aguas domésticas” , \nbajo el entendido que del Convenio 006 del 30 de abril de 2021, no es dable inferir que el \ncosto de transporte correspondieran a una obligación adicional imputable a la inversión \nforzosa de no menos del 1% que debía asumir la Sociedad.\nClaro lo anterior, la Autoridad Nacional confirmará el contenido del numeral 1 del artículo \ntercero de la Resolución 699 del 19 de abril de 2024, tal y como se dispondrá en la parte \nresolutiva del presente acto administrativo.\n2.\nDISPOSICIÓN RECURRIDA – NUMERAL 2 DEL ARTÍCULO TERCERO DE LA \nRESOLUCIÓN 699 DEL 19 DE ABRIL DE 2024\n“(…)”\n“ARTÍCULO TERCERO. NO ACEPTAR como costo elegible relacionado con la ejecución del \nplan de inversión del 1%, lo siguiente:\n“(…)”\n2. El AIU pagado en la ejecución del contrato 0088 del 2022.”\n 2.1 Petición de la Sociedad.\n“(…)”\nSe REVOQUE el artículo tercero (3) de la Resolución 699 del 19 de abril de 2024, y por lo tanto, \nse ACEPTE que los costos presentados con radicado ANLA No. 2023068756-1-000 del 31 de \nmarzo de 2023 por concepto de servicio de transporte de pasajeros y el AIU pagado en la \nejecución del contrato 0088 del 2022 son elegibles como cumplimiento de la inversión forzosa \nde no menos del 1%.” Subrayado fuera de texto original\n“(…)”\n2.2 Argumentos de la Sociedad.\n\nResolución No. 001400       Del 10 JUL. 2024          Hoja No. 13 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 13 de 19\n“(…)”\nSegún lo enunciado en el radicado 2020113121-1-000 del 7 de mayo de 2024, HOCOL S.A., \nargumenta lo siguiente:\n“VIII. Consideraciones adicionales que soportan la petición frente a los motivos de \ninconformidad\n(…) Otro aspecto para resaltar es que la ANLA señala que el AIU (Administración, Impuestos y \nUtilidades), no puede ser incluido; desconociendo lo ya señalado por el Consejo de Estado en \nla mentada sentencia en donde le indicó a la autoridad que cualquier tipo de impuesto que se \npague por la obra desarrollada debe ser incluido junto con el IVA. En ese mismo orden de ideas \nseñaló el Consejo de Estado que todos los gastos deben ser incluidos. Inclusive la propia ANLA \nha reconocido que los impuestos (Como lo es lo que se designa en el AIU) se pueden ejecutar \ncon cargo a la inversión forzosa de no menos del 1%. Así se evidencia en el oficio 2019177719-\n2-000 del 13 de noviembre de 2019 en el que la ANLA conceptuó lo siguiente:\n“(…)”20 ¿Dentro del valor de la inversión forzosa de no menos del 1% se incluye el valor del \npredio, los gastos notariales, el impuesto de beneficencia, y el impuesto de registro? ¿Se \npuede incluir la retención que ahora debe practicar el comprador cuando es personal jurídico \nen virtud de lo establecido en la Ley de Financiamiento?\nSi se pueden incluir los costos y gastos inherentes a la legalización de la compra, como los \ngastos notariales, el impuesto de beneficencia, y el impuesto de registro, entre otros \nrelacionados”.\nEn dicho sentido, los costos y gastos asociados a la ejecución del plan de inversión forzosa \ncomo lo son los impuestos en la compra de activos o en la prestación de servicios pueden \nejecutarse con cargo a la inversión forzosa de no menos del 1% como ocurre con lo dispuesto \nen el AIU correspondiente, el cual además se estableció con base en precios de mercado”.\nHocol, considera que la “ratio decidendi” de la sentencia del Consejo de Estado no fue tenido \nen cuenta por la ANLA, al momento de definir los valores a incluir o excluir; siendo que la \nrazonabilidad que debe primar es la de la causalidad del gasto para la consecución y/o \nfinalización de la actividad y no si el Consejo de estado estableció una lista de costos a incluir \no excluir.\n“(…)”\nAsí las cosas, el Consejo de Estado en su sentencia consideró que algunos costos indirectos\n(Interventoría, IVA, Gastos extras), son “necesarios” y viables de aceptar con cargo a los planes \nde inversión Forzosa de no menos del 1%.\n“(…)”\nEn dicho sentido, la ejecución de los recursos asociados al cumplimiento del plan de inversión \nforzosa de no menos del 1% debe involucrar los recursos que sean necesarios incurrir con el \nfin de garantizar el cumplimiento y ejecución del plan de inversión forzosa de no menos del 1%, \ncomo lo es el valor incurrido para realizar las visitas de campo para el reconocimiento del área \ncomo de los beneficiarios del sistema de tratamiento, de lo contrario no se habría contado con \nlos insumos necesarios para poder conocer las condiciones del área y las necesidades de la \npoblación. Así las cosas, hay una relación directa e inminente entre el costo del transporte, \ncomo del AIU vinculado a la ejecución del proyecto, con la garantía de la ejecución del mismo, \npues se requería de dichos insumos para poder generar los reportes en el marco de la \n\nResolución No. 001400       Del 10 JUL. 2024          Hoja No. 14 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 14 de 19\ntrazabilidad del proyecto y de su respectiva ejecución del plan de inversión forzosa de no menos \ndel 1%.”\n2.3. Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 4077 del 19 de junio de 2024, el equipo técnico de la \nAutoridad Nacional señaló:\n“(…)”\nEs importante señalar que, en el parágrafo del Artículo 43 de la Ley 99 de 1993, los recursos \nde la inversión forzosa de no menos del 1% deben ser destinados a la recuperación, \npreservación y vigilancia de la cuenca hidrológica que alimenta la respectiva fuente hídrica.\nA continuación, se transcribe lo dispuesto en el parágrafo del Articulo 43 de la Ley 99 de 1993, \nque señala:\n“Todo proyecto que requiera licencia ambiental y que involucre en su ejecución el uso del \nagua, tomada directamente de fuentes naturales, bien sea para consumo humano, recreación, \nriego o cualquier otra actividad, deberá destinar no menos del 1% del total de la inversión para \nla recuperación, preservación, conservación y vigilancia de la cuenca hidrográfica que \nalimenta la respectiva fuente hídrica. El beneficiario de la licencia ambiental deberá invertir \nestos recursos en las obras y acciones de recuperación, preservación y conservación de la \nrespectiva cuenca hidrográfica”.\nTeniendo en cuenta lo establecido en la norma anterior, son gastos elegibles con cargo a la \ninversión forzosa de no menos del 1%, todos aquellos que contribuyan con la recuperación, \npreservación y vigilancia de la cuenca hidrológica afectada por el proyecto, por lo anterior todos \nlos costos directos debidamente soportados técnica y financieramente serán elegibles y \naquellos indirectos que sean necesarios para la ejecución de los proyectos del Plan de Inversión \ndel 1% que se enmarquen dentro de las líneas de inversión aprobadas en la Ley 99 del 1993, \nlas cuales para el caso del expediente LAM4878 proyecto “Explotación y Desarrollo del Bloque \nde Asociación Tolima B” de acuerdo con la Resolución 627 del 8 de abril de 2020 corresponden \na:\n• Interceptores y sistemas de tratamiento de aguas residuales domésticas \n• Capacitación ambiental para la formación de promotores de la comunidad. \nSiempre y cuando se presente la justificación y los soportes técnicos y financieros que hayan \nsido aprobados por la Autoridad Nacional.\nAhora bien, respecto a los gastos por la suma de $25.278.689,19, monto relacionado con los \ngastos de Administración, Imprevistos y Utilidad (A.I.U) de la factura FVEL-5 del 27 de diciembre \nde 2022 del contrato N°0088 de 2022 con contratista VARGAS MUÑOZ FRANCIA ELENA, la \nAutoridad Nacional informa que los titulares son los responsables de la ejecución de las \nactividades y programas relacionados con las líneas de inversión de no menos del 1%, las \ncuales pueden ejecutar por su cuenta, o pueden contratar con terceros para la ejecución de \nestas.\n\nResolución No. 001400       Del 10 JUL. 2024          Hoja No. 15 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 15 de 19\nEn este sentido la Autoridad Nacional considera que la Administración, los Imprevistos y las \nUtilidades (AIU) son costos que no son de carácter obligatorio para poder ejecutar las líneas de \ninversión, sino que obedecen a una decisión propia de los titulares, en si incurren o no en la \ncontratación de terceros, los cuales generarán estos costos adicionales relacionados con el AIU. \nAunado a lo anterior, los gastos de AIU se consideran no elegibles con cargo a la inversión del \n1% por las siguientes razones:\n• En el caso de la Administración, son los costos en que incurre la empresa para dar \ncumplimiento a la totalidad de sus obligaciones y el funcionamiento de su empresa.\n• Imprevistos son proyecciones de eventuales actividades que pueden o no ocurrir, estimando \nun monto que carece de soporte como inversión ejecutada.\n• Utilidades, como su nombre lo indica es el monto destinado como ganancia en la ejecución \nde una actividad. En este caso la actividad corresponde al cumplimiento de una obligación \nlegal, motivo por el cual el dueño del proyecto no puede destinar parte del monto que está \nobligado a invertir para pagar un beneficio.\nAsí las cosas, los anteriores no son viables de elegir con cargo a la Inversión forzosa de no \nmenos del 1%, por cuanto la Autoridad Nacional considera como costos elegibles con cargo a \nla Inversión forzosa de no menos del 1%, aquellas inversiones o erogación directas, con relación \nde causalidad que permita cumplir cabalmente las líneas de inversión aprobadas en el plan, \nteniendo en cuenta que estas inversiones deben estar orientadas al cumplimiento de la \nrecuperación, preservación, conservación y vigilancia de la cuenca hidrológica.\nPor otra parte, se hace necesario precisar que respecto a la Sentencia de la Seccional Quinta \nde la Sala de lo Contencioso Administrativo del Consejo de Estado del 19 de julio de 2019, \nemitida en el proceso radicado 25000 23 24 00 2009 0025 01, referida por la Sociedad, donde \nse resolvió el segunda instancia la demanda interpuesta por EPM, en su parte considerativa no \nse refirió al tema de los gastos de Administración, Imprevisto y Utilidad igualmente no se observa \ndecisión al respecto en su parte resolutiva, por tal motivo no es posible tomarla como \nantecedente.\nAdicionalmente, respecto a la mención hecha por la Sociedad sobre los impuestos con cargo a \nla inversión forzosa de no menos del 1% según oficio 2019177719-2-000 del 13 de noviembre \nde 2019, donde señala:\n“(…)”20 ¿Dentro del valor de la inversión forzosa de no menos del 1% se incluye el valor del \npredio, los gastos notariales, el impuesto de beneficencia, y el impuesto de registro? ¿Se puede \nincluir la retención que ahora debe practicar el comprador cuando es personal jurídico en virtud \nde lo establecido en la Ley de Financiamiento?\nSi se pueden incluir los costos y gastos inherentes a la legalización de la compra, como los \ngastos notariales, el impuesto de beneficencia, y el impuesto de registro, entre otros \nrelacionados”.\nSe hace necesario señalar que el Concepto Técnico del 9454 del 28 de diciembre, fue claro en \nprecisar que en el proceso con radicado 25000-23-24-2009-00025-01, fallos del 20 de junio de \n2013 y 19 de julio de 2018, respectivamente, algunos costos indirectos (Interventoría, Iva, \ngastos extras), fueron considerados como “necesarios” y viables de aceptar con cargo a los \nplanes de inversión Forzosa de no menos del 1%. Sin embargo, respecto al AIU (Administración, \nImprevistos y Utilidades), tal como se mencionó anteriormente, por depender de la modalidad \n\nResolución No. 001400       Del 10 JUL. 2024          Hoja No. 16 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 16 de 19\nde contratación se consideran como no necesarios, y por tanto, no son considerados como \ngasto a la Inversión forzosa de no menos del 1%.\nEn consecuencia, desde el punto de vista técnico no se encuentra procedente revocar lo \nestablecido en el numeral 3 del Artículo Tercero de la Resolución 699 del 19 de abril de 2024.\n“(…)”\nDe acuerdo con lo expuesto, en el Concepto Técnico 4077 del 19 de junio de 2024, El cual \nsirve como insumo técnico para la expedición  presente acto administrativo, la Autoridad \nNacional reitera que los costos asociados a la Administración,  Imprevistos y  Utilidades \n(AIU) que fueron pactados y pagados en la ejecución del contrato 088 de 2022, no son \nelegibles con cargo a la inversión forzosa de no menos del 1%; en tanto, los factores que \nampara el AIU, no se relacionan con la finalidad del parágrafo 1 del artículo 43 de la Ley 99 \nde 1993, esto es la protección, preservación y conservación de la cuenca hidrográfica de la \ncual se surte el proyecto.\nSobre lo anterior, la Sociedad reclama que la decisión de la Autoridad Nacional se aparta \ninjustificadamente del precedente jurisprudencial contenido en el fallo de la Sección Quinta \nde la Sala de lo Contencioso Administrativo del Consejo de Estado del 19 de julio de 2019, \nemitida en el proceso radicado 25000 23 24 00 2009 0025 01, del cual, a su juicio se \ndesprende que los  costos asociados a la Administración,  Imprevistos y  Utilidades (AIU), \nson elegibles con cargo a la inversión forzosa de no menos del 1%, como quiera que del \nmencionado fallo se deduce que “[T]odos los gastos deben ser incluidos. Inclusive la propia ANLA \nha reconocido que los impuestos (Como lo es lo que se designa en el AIU) se pueden ejecutar con \ncargo a la inversión forzosa de no menos del 1%”.\nAl respecto, se debe advertir que, en el fallo en comento, el Consejo de Estado estableció \nuna línea jurisprudencial para reconocer el pago de impuestos con cargo a la inversión \nforzosa de no menos del 1%, cuando este sea imprescindible para la ejecución de la obra; \na su vez, señaló que otras erogaciones, como la interventoría, pueden igualmente \nconsiderarse costos elegibles cuando deriven del cumplimiento de un deber legal;  \nestableciendo como criterio genérico de interpretación que “[S]i la erogación en cuestión \nemana de la ejecución de la inversión forzosa, es pertinente incluirla dentro del plan de inversiones.” \nDe lo predicho dimana, que el problema jurídico resuelto por el honorable tribunal de cierre \nde la jurisdicción contencioso administrativo se enmarca en la pertinencia de reconocer \ncostos por concepto de tasas, impuestos y contribuciones, aspecto que no guarda relación \ncon el concepto de Administración, Imprevistos y Utilidades (AIU).\nSin perjuicio de lo anterior, la Autoridad Nacional, pese a la inaplicabilidad del fallo aludido \nen los términos solicitados por la Sociedad, debido a que no guarda coincidencia o \nsemejanza entre la situación fáctica y el problema jurídico resuelto, acatando el deber de  \nmotivar  los actos administrativos, analizó la petición de la Sociedad a la luz del criterio \ngenérico de interpretación establecido por el Consejo de Estado, concluyendo que, la \nAdministración,  Imprevistos y Utilidades (AIU), no constituye una erogación que emane de \nla ejecución de la inversión forzosa de no menos del 1%; en consecuencia, es diáfano que,  \ncontrario a lo afirmado por el recurrente, la Autoridad Nacional tuvo en cuenta la  \njurisprudencia referida, bajo el entendido que se examinó con precisión el alcance y \n\nResolución No. 001400       Del 10 JUL. 2024          Hoja No. 17 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 17 de 19\ncontenido de la erogación cuyo reconocimiento se solicita, concluyendo que no guarda \nrelación con la obligación impuesta; en consecuencia no es dable afirmar que hubo un \napartamiento de la “ratio decidenci” o un desconocimiento del principio de proporcionalidad  \nen tanto se reitera, no hay lugar a aplicar el referido precedente jurisprudencial; sin perjuicio \nde la aplicación del fallo como criterio auxiliar de interpretación.\nEn consecuencia, la Autoridad Nacional confirmará el contenido del numeral 2 del artículo \ntercero de la Resolución 699 del 19 de abril de 2024, tal y cómo se señalará en la parte \nresolutiva del presente acto administrativo.\nEn mérito de lo expuesto, \nRESUELVE:\nARTÍCULO PRIMERO. CONFIRMAR el contenido del numeral 1 del artículo tercero de la \nResolución 699 del 19 de abril de 2024, de conformidad con lo expuesto en la parte motiva \ndel presente acto administrativo.\nARTÍCULO SEGUNDO. CONFIRMAR el contenido del numeral 2 del artículo tercero de la \nResolución 699 del 19 de abril de 2024, de conformidad con lo expuesto en la parte motiva \ndel presente acto administrativo.\nARTÍCULO TERCERO. Los demás términos, condiciones y obligaciones establecidas en \nla Resolución 699 del 19 de abril de 2024, que no fueron objeto de pronunciamiento en el \npresente acto administrativo, continúan vigentes y exigibles en cualquier momento.\nARTÍCULO CUARTO. Notificar el contenido del presente acto administrativo al \nrepresentante legal o apoderado debidamente constituido de la sociedad HOCOL S.A o a \nquien haga sus veces, de conformidad con lo dispuesto en los artículos 67 y siguientes de \nla Ley 1437 del 18 de enero de 2011.\nPARÁGRAFO. En el evento en que el titular de la licencia o el permiso, según el caso, sea \nuna persona natural que se acoja al proceso de insolvencia regulado por las normas \nvigentes, o se trate de una Sociedad comercial o de una sucursal de Sociedad extranjera \nque entre en proceso de disolución o régimen de insolvencia empresarial o liquidación \nregulados por las normas vigentes, informará inmediatamente de esta situación a la \nAutoridad Nacional, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 \nnumeral 8 de la Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, \nen la Ley 1333 de 2009 y demás normas vigentes y jurisprudencia aplicable. \nAdicional a la obligación de informar a la Autoridad Nacional de tal situación, el titular de la \nlicencia o permiso aprovisionará contablemente las obligaciones contingentes que se \nderiven de la existencia de un procedimiento ambiental sancionatorio conforme con el \nartículo 40 de la Ley 1333 de 2009 o la norma que la adicione, modifique o derogue.\nARTÍCULO QUINTO. Por la Autoridad Nacional de Licencias Ambientales (ANLA), \ncomunicar el contenido del presente acto administrativo a la Corporación Autónoma \nRegional del Tolima –(CORTOLIMA) y al Municipio de Chaparral del Departamento del \nTolima, para su conocimiento y fines pertinentes.\n\nResolución No. 001400       Del 10 JUL. 2024          Hoja No. 18 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 18 de 19\nARTÍCULO SEXTO. Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado en el \nartículo 71 de la Ley 99 del 22 de diciembre de 1993.\nARTÍCULO SÉPTIMO. Contra el presente acto administrativo no procede recurso alguno, \nde conformidad con lo establecido en el artículo 87 del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los 10 JUL. 2024\nEDILBERTO PENARANDA CORREA\nASESOR\nCARMEN SUSANA CAMACHO GUALDRON\nCONTRATISTA\nOSCAR GILBERTO GALVIS CAMACHO\nCONTRATISTA\nExpediente No. LAM4878\nConcepto Técnico 4077 del 19 de junio de 2024\nFecha 5 de julio de 2024\nProceso No.: 20241000014004\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n\nResolución No. 001400       Del 10 JUL. 2024          Hoja No. 19 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 19 de 19\n"
}