{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 02633",
  "fecha_resolución": "2022-11-02",
  "nombre_proyecto": "proyecto “Área de Perforación Exploratoria El Portón”, ubicado en",
  "ubicación": "departamento del Casanare.",
  "empresa": "en favor de la sociedad GRAN TIERRA ENERGY COLOMBIA LTD",
  "numero_expediente": "LAM4277",
  "radicados": [
    "2022048271"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Vertimientos",
    "Tala o afectación de bosques"
  ],
  "pdf_id": "40876",
  "file_name": "ANLA_40876.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  02633\n( 02 de noviembre de 2022 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA\nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 423 del 12 de marzo de 2020, la Resolución 669 del 14 de \nabril de 2020 y la Resolución 1957 del 5 de noviembre de 2021, expedidas por la \nAutoridad Nacional de Licencias Ambientales, y\nCONSIDERANDO\nQue mediante la Resolución 504 del 13 de marzo de 2009, el entonces Ministerio de \nAmbiente, Vivienda y Desarrollo Territorial, hoy Ministerio de Ambiente y Desarrollo \nSostenible, en adelante el Ministerio, otorgó Licencia Ambiental dentro del expediente \nLAM4277 a la sociedad CEPSA COLOMBIA SA – CEPCOLSA., identificada con NIT. \n830.080.672-2 para el proyecto “Área de Perforación Exploratoria El Portón”, ubicado en \njurisdicción de los municipios de Yopal y Aguazul en el departamento del Casanare.\nQue por medio de la Resolución 1498 del 31 de julio de 2009, el Ministerio resolvió el \nrecurso de reposición interpuesto contra la Resolución 504 del 13 de marzo de 2009, en el \nsentido de modificar algunas de sus disposiciones.\nQue mediante Resolución 399 del 8 de marzo de 2011, el Ministerio modificó la Resolución \n504 del 13 de marzo de 2009, en el sentido de adicionar una alternativa de entrega de \naguas residuales industriales y domésticas para el proyecto \"Área de Perforación Exploratoria \nEl Portón\". \nQue por medio de la Resolución 1147 del 23 de julio de 2018, la Autoridad Nacional de \nLicencias Ambientales (ANLA), en adelante la Autoridad Nacional, autorizó la cesión parcial \nde los derechos y obligaciones originados y derivados de la Licencia Ambiental otorgada \nmediante la Resolución 504 del 13 de marzo de 2009, modificada por las Resoluciones \n1498 del 31 de julio de 2009 y 399 del 8 de marzo de 2011, para el proyecto “Área de \nPerforación Exploratoria El Portón”, en favor de la sociedad GRAN TIERRA ENERGY \nCOLOMBIA LTD, identificada con NIT 860.516.431-7, en adelante la Sociedad, dando como \nresultado la creación del expediente LAV0040-00-2018 y desglose de unos documentos del \nexpediente LAM4277.\nQue mediante Auto 1987 del 11 de marzo de 2020, la Autoridad Nacional aceptó el cambio \nde razón social de la sociedad GRAN TIERRA ENERGY COLOMBIA LTD por el de GRAN \nTIERRA ENERGY COLOMBIA, LLC SUCURSAL.\nQue mediante Resolución 1590 del 28 de septiembre de 2020, la Autoridad Nacional \nmodificó el artículo noveno de la Resolución 504 del 13 de marzo de 2009, en el sentido de \n\nResolución No.  02633           Del   02 de noviembre de 2022            Hoja No. 2 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 15\naceptar la actualización de la base de liquidación de la inversión forzosa de no menos del \n1%, de conformidad con lo establecido en el artículo 321 de la Ley 1955 del 25 de mayo de \n2019, para el periodo a corte 11 de julio de 2019.\nQue mediante la Resolución 2107 del 24 de noviembre de 2021, la Autoridad Nacional \nmodificó el artículo séptimo de la Resolución 1590 del 28 de septiembre de 2020 y sus \nparágrafos primero y cuarto, en el sentido de actualizar los montos para el periodo \ncomprendido entre julio de 2019 a diciembre de 2020.\nQue mediante comunicación con radicación 2022048271-1-000 del 15 de marzo de 2022, \nla Sociedad presentó a la Autoridad Nacional la propuesta de reformulación del Plan de \ninversión forzosa de no menos del 1% y Plan de Compensación para el proyecto “Área de \nperforación exploratoria El Portón”.\nQue mediante comunicación con radicación 2022061187-1-000 del 31 de marzo de 2022, \nla Sociedad presentó a la Autoridad Nacional la actualización del valor de la base de \nliquidación de la inversión forzosa de no menos del 1%.\nQue mediante la Resolución 1833 del 26 de agosto de 2022, la Autoridad Nacional aprobó \na la Sociedad el plan de compensación forestal y paisajística presentado mediante radicado \n2022048271-1-000 del 15 de marzo de 2022, con la ejecución del aislamiento y \nreforestación con especies nativas de 6,35 ha en la Reserva Natural de la Sociedad Civil \nFundo Palmarito, ubicada en la vereda la Unión de Municipio de Yopal del Departamento \ndel Casanare (5,35 ha correspondientes a compensación por cambio de cobertura y 1 ha \npor compensación paisajística), entre otras disposiciones.\nQue a través de la Resolución 1989 del 13 de septiembre de 2022, la Autoridad Nacional \naceptó el plan de inversión forzosa de no menos del 1% presentado mediante la \ncomunicación con radicación 2022048271-1-000 del 15 de marzo de 2022, relacionado con \nacciones de recuperación ecológica, mediante el desarrollo de un sistema pastoril \nsostenible en una zona de monocultivo ubicada en la Reserva Natural de la Sociedad Civil \n- RNSC Fundo Palmarito ubicado dentro de la cuenca del río Cravo Sur en el Municipio de \nYopal del Departamento de Casanare. Acto administrativo notificado por correo electrónico \nel 14 de septiembre de 2022.\nQue mediante la comunicación con radicación 2022215917-1-000 del 28 de septiembre de \n2022, la Sociedad interpuso recurso de reposición contra la Resolución 1989 del 13 de \nseptiembre de 2022, argumentos que fueron evaluados por el equipo técnico de la Autoridad \nNacional a través del Concepto técnico 6516 del 24 de octubre de 2022.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales – ANLA, como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998.\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales.\nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n423 del 12 de marzo de 2020, “Por la cual se delegan unas funciones y se dictan otras \ndisposiciones”, que en su artículo 8, se delegó en el Asesor Código 1020 Grado 15 del \nDespacho del Director General, entre otras, la función de resolver los recursos de reposición \n\nResolución No.  02633           Del   02 de noviembre de 2022            Hoja No. 3 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 15\ninterpuestos contra los actos administrativos que se emiten en cumplimiento de las \nfunciones delegadas.\nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA.\nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos de la \nplanta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en donde se \nestablece que corresponde al Despacho del Director General de la Autoridad Nacional de \nLicencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, niegan, \nmodifican, ajustan o declaran la terminación de las licencias, permisos y trámites ambientales”.\nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad GRAN TIERRA ENERGY COLOMBIA en contra de la \nResolución 1989 del 13 de septiembre de 2022.\nFUNDAMENTOS JURIDICOS\nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan:\n“Artículo 74. Recursos contra los actos administrativos.\n Por regla general, contra los actos definitivos procederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)”\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, \no al vencimiento del término de publicación, según el caso. Los recursos contra los actos \npresuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido \nante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para el \nde queja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el procurador \nregional o ante el personero municipal, para que ordene recibirlos y tramitarlos, e imponga las \nsanciones correspondientes, si a ello hubiere lugar. \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición y \ncuando proceda será obligatorio para acceder a la jurisdicción. \nLos recursos de reposición y de queja no serán obligatorios. \nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse \npor medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n\nResolución No.  02633           Del   02 de noviembre de 2022            Hoja No. 4 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 15\n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados (…)\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso.” \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD. \nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la Sociedad Gran Tierra Energy Colombia en contra de la Resolución 1989 del 13 de \nseptiembre de 2022, cumple con los requisitos establecidos en el artículo 77 y concordantes \ndel Código de Procedimiento Administrativo y de lo Contencioso Administrativo, en cuanto \na lo siguiente: \n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\nSe encuentra acreditado que el día 14 de septiembre de 2022, la Sociedad se notificó por \ncorreo electrónico de la Resolución 1989 del 13 de septiembre de 2022, frente a la cual \ninterpuso recurso de reposición a través de su Representante Legal Suplente el día 28 de \nseptiembre de 2022, mediante comunicación con radicación 2022215917-1-000, es decir, \ndentro de los diez (10) días hábiles siguientes a la notificación, de conformidad con lo \npreceptuado en el artículo 76 de la Ley 1437 del 18 de enero de 2011.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad. \nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 1989 del 13 de septiembre de 2022, los cuales serán tenidos en cuenta para \ndecidir el presente recurso de reposición.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\nEn el recurso de reposición no se aportaron pruebas.\nEn el recurso presentado la Sociedad señaló que recibe notificaciones en la Calle 113 No. \n7 \n– \n80 \nPiso \n17 \nTorre \nAr \nen \nBogotá \nD.C, \ny \nel \ncorreo \nelectrónico \ncorrespondencia@grantierra.com.\nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo (CPACA), \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \nTécnico 6516 del 24 de octubre de 2022; en el mismo orden de los argumentos presentados \npor la Sociedad, a saber:\n\nResolución No.  02633           Del   02 de noviembre de 2022            Hoja No. 5 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 15\n1.\nDISPOSICIÓN RECURRIDA – ARTÍCULO CUARTO Y NUMERAL 2 DEL \nARTÍCULO QUINTO DE LA RESOLUCIÓN 1989 DEL 13 DE SEPTIEMBRE DE \n2022.\n“ARTÍCULO CUARTO: No aceptar el uso de cercado eléctrico para realizar el aislamiento del área \na ejecutar el plan de inversión del 1%, de conformidad razones expuestas en la parte motiva del \npresente acto administrativo.\nARTÍCULO QUINTO. La Sociedad GRAN TIERRA ENERGY COLOMBIA, en un plazo no mayor a \nseis (6) meses contados a partir de la ejecutoria del presente acto administrativo, deberá:\n1.\n(…)\n2.\nPresentar una propuesta alternativa al cercado eléctrico para realizar el aislamiento del área a \nejecutar las actividades del plan de inversión forzosa de no menos del 1% para minimizar el \nriesgo para la fauna silvestre.\n1.1 Petición de la Sociedad.\n“REVOCAR el artículo cuarto de la Resolución 01989 del 13 de septiembre de 2022, y en su defecto, \nAPROBAR el uso del cercado eléctrico para realizar el aislamiento del área en donde se ejecutará \nel plan de inversión del 1%.\nREVOCAR el numeral 2 del artículo quinto de la Resolución 01989 del 13 de septiembre de 2022, en \nel sentido de eliminar la obligación relacionada con presentar una propuesta alternativa al cercado \neléctrico para la realización del aislamiento del área en donde se ejecutará el plan de inversión del \n1%.”\n1.2 Argumentos de la Sociedad.\n“El presente recurso de reposición tiene como objeto, solicitar a la ANLA que revoque la decisión \ncontenida en el artículo cuarto y consecuentemente la obligación establecida en el numeral 2 del \nartículo quinto de la Resolución 01989 del 13 de septiembre de 2022, pues la instalación de la cerca \neléctrica referida en el plan de inversión forzosa de no menos del 1% presentado mediante la \ncomunicación con radicación 2022048271-1-000 del 15 de marzo de 2022, es necesaria para \nasegurar la correcta ejecución de las actividades aprobadas.\nLo anterior, tiene fundamento en que se hace necesario apartar el ganado y en general las especies \nde fauna silvestre, de las plántulas sembradas, por un periodo aproximado de 1.5 años para asegurar \nsu supervivencia. Con esto en mente, es necesario que se apruebe el siguiente diseño:\n\nResolución No.  02633           Del   02 de noviembre de 2022            Hoja No. 6 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 15\nEs decir, se pretende la instalación de varios hilos de cerca hasta una altura máxima de 150 cm, con \nla última línea a 125 cm; con distancias entre los postes de 4 metros, no todos los hilos estarán \nelectrificados para realizar el aislamiento del perímetro, ya que en la zona baja sólo con un hilo se \npuede contralar la entrada de fauna silvestre nativa como los chigüiros y en la parte superior, también \nsolo con un hilo electrificado se podrá controlar el ganado. \nSi bien es cierto que, se tiene presupuestado que la cobertura arbórea resultante de la \nimplementación del Plan aprobado sirva como hábitat para las especies de fauna de la zona, es \nnecesario que las plántulas sembradas tengan las condiciones adecuadas para poder asegurar su \nsupervivencia. En el caso en concreto, eso significa que se hace necesario restringir el acceso al \nárea de especies de fauna silvestre que puedan alimentarse de las plántulas o destruirlas a su paso, \npor un periodo aproximado de 1.5 años, hasta que los individuos arbóreos tengan las aptitudes y \ndimensiones necesarias para poder coexistir con las especies de fauna, sin que esto signifique una \namenaza para su supervivencia.\nEn cuanto a la utilización de cercas eléctricas, quisiéramos aclarar que, contrario a lo que afirma la \nANLA en la parte motiva de la Resolución 01989 del 13 de septiembre de 2022, la utilización de este \ntipo de cercado no representa un riesgo para la fauna silvestre. Como es conocido, en muchos \nproyectos en donde se hace necesario el encierro de becerros o especies de menor tamaño, \nincluyendo aves de corral, se utilizan cercas eléctricas, sin que estas representen un riesgo para los \nindividuos involucrados, pues se utiliza un modelo de descarga controlada.\nEl cercado eléctrico es un mecanismo comúnmente utilizado en diferentes tipos de proyectos, por \nejemplo, en áreas con presencia de felinos, permite que los animales sean disuadidos de ingresar a \náreas como potreros de maternidad, donde se concentran las hembras vacunas con sus crías1.\nAsí mismo, las cercas eléctricas se utilizan en proyectos de ganadería sostenible, en los que se \nbusca incrementar la frecuencia de rotación para el descanso de los suelos y la recuperación de las \npasturas y, de igual forma, se utilizan para aislar el ganado de los bosques de galería y restringir el \nacceso directo de este al recurso hídrico2.\nPor otro lado, se ha documentado que en áreas protegidas la utilización de cercado eléctrico ha sido \ncosto-efectiva para reducir los conflictos humanos-biodiversidad3 y, ha sido una alternativa eficiente \npara lograr la reducción de los conflictos entre la fauna y los procesos de agricultura4. \nAdicionalmente, como es de conocimiento de la ANLA algunas especies pueden afectar las \ndinámicas naturales de las áreas de interés para la conservación, por lo que se utilizan cercados \neléctricos como una alternativa determinante para aislar las áreas y garantizar su conservación o \nrestauración5.\nDe conformidad con lo anterior, es claro como la utilización de cercados eléctricos tienen un alto \npotencial para reducir los conflictos entre la fauna silvestre y los sistemas productivos agropecuarios \no los proyectos de conservación o conservación. Además, este tipo de cercas son usadas como \nparte de las estrategias de manejo de los principales Centros de Atención de Fauna y Zoológicos del \nmundo.\nEs importante resaltar que el mantenimiento de las cercas eléctricas es fundamental para que estas \ncumplan su función de manera adecuada. Por lo que la propuesta presentada, contempla el \nmantenimiento de las cercas eléctricas en términos de tensión, instalación eléctrica, señalización, \nregulación de voltaje y alternancia entre hilos, reforzando así la seguridad de la fauna silvestre y las \npersonas que puedan estar en contacto con la misma.\nHabiendo aclarado lo anterior, es importante resaltar como la utilización de otras alternativas de \ncercado, por ejemplo, la utilización de una cerca de púas, podría tener un mayor efecto negativo \nsobre la fauna silvestre presente en el área, que la alternativa del cercado eléctrico planteada por la \nCompañía. En el caso de los proyectos de ganadería sostenible, las barreras de aislamiento y \n1 Botero-Cruz, A. M., Bohórquez-Galindo, D. C., Mosquera-Guerra, F., Parra-Sandoval, C. A. y F. Trujillo (Eds.). (2018). \nProtocolo para la atención y el manejo del conflicto con felinos por depredación de animales domésticos en el departamento \ndel Meta. Cormacarena y Fundación Omacha. Bogotá, D. C.\n2 Calle, Z., Murgueitio, E., & Chará, J. (2012). Integrating forestry, sustainable cattle-ranching and landscape restoration. \nUnasylva, 63(1), 31-40.\n3 Sapkota, S., Aryal, A., Baral, S. R., Hayward, M. W., & Raubenheimer, D. (2014). Economic analysis of electric fencing for \nmitigating human-wildlife conflict in Nepal. Journal of resources and ecology.\n4 Feuerbacher, A., Lippert, C., Kuenzang, J., & Subedi, K. (2021). Low-cost electric fencing for peaceful coexistence: An \nanalysis of human-wildlife conflict mitigation strategies in smallholder agriculture. Biological Conservation.\n5 Burns, B., Innes, J., & Day, T. (2012). The use and potential of pest-proof fencing for ecosystem restoration and fauna \nconservation in New Zealand. Fencing for conservation.\n\nResolución No.  02633           Del   02 de noviembre de 2022            Hoja No. 7 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 15\nprotección son exclusivamente con cercas eléctricas, debido a que el alambre de púas genera daños \nsignificativos en la piel de los animales, afectando la salud de los mismos.\nEn lo que respecta al caso concreto de la Reserva Natural de la Sociedad Civil Fundo Plamarito, en \nla cual se aprobó el Plan de Invasión Forzosa de no Menos del 1%, la utilización de las cercas \neléctricas se hace necesaria como estrategia de aislamiento de especies herbívoras nativas como \nel Chigüiro y el Venado, además del ganado vacuno y porcino, entre otros, que deben ser controladas \npara garantizar el establecimiento del proceso de rehabilitación de las áreas a través de un sistema \npastoril sostenible.\nDe igual forma, es importante tener en cuenta que la propuesta presentada referente a la Reserva \nNatural de la Sociedad Civil Fundo Plamarito tiene una vocación mixta con tres componentes \nprincipales: (i) Ganadería sostenible de engorde, (ii) Ecoturismo y (iii) Conservación y, que el balance \nde estos tres elementos es fundamental para la sostenibilidad ambiental del predio. Por lo tanto, la \nrehabilitación exitosa de las 3 hectáreas representa una oportunidad para la restauración del hábitat \ny su posterior conservación, por lo que se requiere efectuar el referido aislamiento por un periodo \naproximado de 1.5 años, hasta que los individuos arbóreos tengan las aptitudes y dimensiones \nnecesarias para poder coexistir con las especies de fauna, sin que esto signifique una amenaza para \nsu supervivencia.\nAhora bien, es preciso advertir que la ANLA en la parte motiva de la Resolución 01989 del 13 de \nseptiembre de 2022, no refirió ningún argumento de fondo respecto a la negativa de aceptar la \ninstalación de las cercas eléctricas como alternativa para efectuar el aislamiento. La ANLA \nsimplemente se limitó a afirmar que el cercado eléctrico “puede ocasionar un riesgo para la fauna \nsilvestre, razón por la cual, se debe plantear una propuesta alternativa para lleva a cabo el \naislamiento”. Lo anterior, evidencia una indebida motivación del acto administrativo contenido en la \nResolución 01989 del 13 de septiembre de 2022, pues se partió de la apreciación subjetiva de que \nel cercado eléctrico podría causarle daño a la fauna silvestre, sin referir cuales son los argumentos \ntécnicos que llevaron a la ANLA a la decisión de no aceptar el uso de dicha alternativa para realizar \nel aislamiento.\nDe acuerdo con el artículo 6 de la Constitución Política: “Los particulares sólo son responsables ante las \nautoridades por infringir la Constitución y las leyes. Los servidores públicos lo son por la misma causa y por \nomisión o extralimitación en el ejercicio de sus funciones”.\nA su turno, el artículo 121 de la Constitución Política señala que ninguna autoridad del Estado podrá \nejercer funciones distintas de las que le atribuyen la Constitución y la Ley. En línea con lo anterior, \nel artículo 209 de la Constitución Política dispone que la función administrativa está al servicio de los \nintereses generales y se desarrolla con fundamento en los principios de igualdad, moralidad, eficacia, \neconomía, celeridad, imparcialidad y publicidad, mediante la descentralización, la delegación y la \ndesconcentración de funciones. Por lo tanto, cualquier actuación de cualquier autoridad \nadministrativa, como lo es la ANLA, debe ceñirse no sólo a lo dispuesto en las normas aplicables, \nsino que debe garantizar el derecho y principio al debido proceso establecido en el artículo 29 \nConstitucional.\nAsí mismo, el artículo 3 de la Ley 489 de 1998 establece que “la función administrativa se desarrollará \nconforme a los principios constitucionales, en particular los atinentes a la buena fe, igualdad, moralidad, \nceleridad, economía, imparcialidad, eficacia, eficiencia, participación, publicidad, responsabilidad y \ntransparencia.” De igual forma, el artículo 3 de la Ley 1437 de 2011 dispone que “todas las autoridades \ndeberán interpretar y aplicar las disposiciones que regulan las actuaciones y procedimientos administrativos a \nla luz de los principios consagrados en la Constitución Política, en la Parte Primera de este Código y en las \nleyes especiales. Las actuaciones administrativas se desarrollarán, especialmente, con arreglo a los principios \ndel debido proceso, igualdad, imparcialidad, buena fe, moralidad, participación, responsabilidad, transparencia, \npublicidad, coordinación, eficacia, economía y celeridad.”\nA su turno, la jurisprudencia del Consejo de Estado ha señalado que un elemento fundamental en el \ndesarrollo del derecho al debido proceso es aquel relacionado con la motivación de los actos por \nparte de la administración pública.\nSobre el particular señaló el Consejo de Estado mediante sentencia del 16 de noviembre de 2001 \nde la Sección Cuarta con ponencia de la doctora Ligia López Díaz:\n“(…) El Derecho fundamental al debido proceso, consagrado en el artículo 29 de la Constitución Política, es \naplicable a las actuaciones administrativas y su garantía se hace efectiva cuando se impone el deber a los \nagentes estatales de adelantar procedimientos que permitan el pleno ejercicio del derecho de defensa y el \nde contradicción; cuando se obliga al Estado a desvirtuar la presunción de inocencia de las personas, y con \n\nResolución No.  02633           Del   02 de noviembre de 2022            Hoja No. 8 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 15\nla necesidad de motivar las decisiones. (…) la motivación es imprescindible en los actos (…), con el fin de \nhacer posible un adecuado control de legalidad y poder determinar que se están cumpliendo los fines de las \nnormas (…) Esta motivación debe ser real y seria, adecuada, suficiente y además íntimamente relacionada \ncon la decisión que se toma, de manera que la justifiquen dentro de la idea de satisfacer el interés general \npara el cual se otorgaron las competencias administrativas (…)”.\nEn igual sentido, se ha pronunciado la Corte Constitucional en sentencia unificadora SU-917 de \n2010, con ponencia del doctor Jorge Iván Palacio: \n“(…) El deber de motivación de los actos administrativos que (por regla general) tiene la administración, \nhace efectiva la cláusula de Estado de Derecho, el principio democrático, el principio de publicidad en las \nactuaciones de la administración, al tiempo que permite a los asociados contar con elementos de juicio \nsuficientes para ejercer su derecho de contradicción y defensa a fin de acudir ante las instancias \ngubernativas y autoridades judiciales para controlar los abusos en el ejercicio del poder. De esta forma a la \nAdministración corresponde motivar los actos, esto es, hacer expresas las razones de su decisión, mientras \nque a la jurisdicción compete definir si esas razones son justificadas constitucional y legalmente.\n(…) La discrecionalidad que excepcionalmente otorga la ley nunca es absoluta, con lo cual se evita que se \nconfunda con la arbitrariedad y el capricho del funcionario. La discrecionalidad relativa atenúa entonces la \nexigencia de motivación de ciertos actos, aun cuando no libera al funcionario del deber de obrar conforme a \nlos principios constitucionales y legales que rigen la función administrativa y podrían dar lugar a la nulidad \nde actos por desviación de poder o por las causales previstas en el artículo 84 del CCA (…)”.\nComo se vio anteriormente, la motivación es imprescindible en los actos administrativos y, dicha \nmotivación debe ser real, seria, adecuada, suficiente y debe estar íntimamente relacionada con la \ndecisión que se toma, lo que no ocurre en el caso que nos ocupa pues, la ANLA simplemente se \nlimitó a tomar la decisión de no aceptar el uso de cercado eléctrico para realizar el aislamiento del \nárea donde se ejecutará el plan de inversión del 1%, sin hacer expresas las razones de su decisión.\nDe conformidad con lo expuesto, se hace necesario que la ANLA revoque la decisión contenida en el \nartículo cuarto y consecuentemente la obligación establecida en el numeral 2 del artículo quinto de la \nResolución 01989 del 13 de septiembre de 2022, debido a que, como se demostró, el cercado \neléctrico es un método comúnmente utilizado para efectuar aislamientos en casos en donde la fauna \npuede alterar otros procesos y, por que la instalación propuesta se realizaría cumpliendo con todos \nlos requerimientos técnicos para asegurar el control del voltaje, el sistema de seguridad, el polo a \ntierra, la tensión de los cables, entre otros, reduciendo significativamente el riesgo para la fauna \nsilvestre presente en el área. Es importante recordar también que el cercado propuesto no implica la \nelectrificación de todo el sistema, sino de solo uno o máximo dos de los hilos inferiores, para controlar \nlas especies de fauna silvestre que pueden alimentarse de las plántulas.”\n1.3 Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 6516 del 24 de octubre de 2022, el equipo técnico de la \nAutoridad Nacional, señaló:\n“Al igual que la Sociedad lo indica, esta Autoridad está de acuerdo en la necesidad de la \nimplementación de un cercado que sirva de barrera de protección de las plántulas a sembrar como \nparte de las actividades de inversión a implementar en la recuperación ecológica, mediante el \ndesarrollo de un sistema pastoril sostenible.\nPara lo anterior, la Sociedad resalta que es necesaria la implementación del cercado con el diseño \nespecífico que consta de “(…) la instalación de varios hilos de cerca hasta una altura máxima de 150 \ncm, con la última línea a 125 cm; con distancias entre los postes de 4 metros”; mencionando además \nque si bien es claro que las plántulas sembradas harán parte de una cobertura arbórea que funcione \ncomo hábitat para especies de fauna de la zona, requiere del cercado eléctrico para su etapa inicial, \nmencionando que sería por un periodo aproximado de 1.5 años. En este punto, esta Autoridad \ntambién está de acuerdo con la afirmación de la Sociedad, resaltando que el cercado daría esta \nprotección a los individuos sembrados para que una vez se hayan establecido puedan continuar su \ndesarrollo estructural para funcionar como hábitat para especies de fauna. \nRespecto a la no aprobación por parte de esta Autoridad sobre la implementación de un cercado \neléctrico es preciso aclarar a la Sociedad que, si bien se sustenta esta decisión en el hecho de que \neste tipo de cercados puedan afectar la fauna silvestre, esta Autoridad no desconoce que a su vez \nesta metodología sea apta para la protección de fauna en otros escenarios y para grupos específicos \n(mamíferos grandes y aves de corral). \n\nResolución No.  02633           Del   02 de noviembre de 2022            Hoja No. 9 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 15\nEn ese sentido, la afirmación y por lo que se determinó que no era viable aceptar la implementación \nde un cercado eléctrico, se fundamentó en que este tipo de cercado puede ser perjudicial para la \nfauna en general, lo anterior, ya que, por ejemplo, para el cercado de ganado se requieren entre \n2000 a 3000 voltios, lo que puede ser perjudicial para un mamífero de menor tamaño o para las aves \nsilvestres que tienen tamaños significativamente menores a los del ganado, incluso comparado con \nlas aves de corral; adicionalmente, es de resaltar que en la propuesta evaluada por esta Autoridad \n(radicado 2022048271-1-000 del 15 de marzo de 2022) la Sociedad no presenta información técnica \nsuficiente que asegure que el empleo del cercado eléctrico no va a tener ningún tipo de impacto o \nconsecuencia negativa en la fauna silvestre ya que no se discrimina en ninguna parte el voltaje que \ntendría la cerca eléctrica y si este tiene en cuenta la diversidad de fauna que pueda estar presente \nen las áreas en las que se pretendía emplear este método.\nEn línea con lo anterior, la Sociedad tampoco hace una aproximación de la posible fauna asociada \na las áreas de intervención con las actividades de inversión del 1%, que permitieran a esta Autoridad \nratificar que la misma no iba a ser dañina para ningún tipo de animal, considerando además que el \ndiseño propuesto por la Sociedad e incluido en la argumentación corresponde al siguiente:\nEn el cual se incluyen varias líneas de cercado (a diferentes niveles de altura) para ahuyentar a todo \ntipo de fauna con tamaños diferentes, por lo que es claro que este cercado no es solamente para \nevitar los posibles daños que genere el ganado sino también mamíferos de menores tamaños e \nincluso reptiles y aves. En ese sentido, al no tener claridad sobre la fauna presente en la zona de \nejecución de las actividades de la inversión, tampoco existe certeza sobre que este cercado no será \nperjudicial para ninguna clase de fauna.\nComo parte de la argumentación presentada, la Sociedad menciona que “El cercado eléctrico es un \nmecanismo comúnmente utilizado en diferentes tipos de proyectos, por ejemplo, en áreas con \npresencia de felinos, permite que los animales sean disuadidos de ingresar a áreas como potreros \nde maternidad (…)”, al respecto es preciso aclarar que los escenarios de aplicación son diferentes, \ny que el “Protocolo para la atención y el manejo del conflicto con felinos por depredación de animales \ndomésticos en el departamento del Meta” citado, aclara en su alcance, que es aplicado a “(…) \nproporcionar recursos técnicos y mecanismos estandarizados para dar respuesta al conflicto por \ndepredación de ganado por jaguares y pumas, así como sugerir lineamientos de gestión institucional \npara disminuir los ataques y mitigar los efectos de dicho conflicto en el mediano y largo plazo”6, en \nese sentido no es correcto generalizar el uso de cercado eléctrico para áreas de conservación y \nrestauración ecológica conforme a resultados obtenidos para atender conflictos sociales con la fauna \nsilvestre, específicamente felinos, con las actividades productivas de la comunidad, en donde como \nya se indicó, las condiciones de diseño del cercado son diferentes a las requeridas para la protección \nde plántulas sembradas. Por lo anterior, esta Autoridad no desconoce que la implementación de este \ntipo de cercado sea buena para otras finalidades.\nDe igual forma, es claro para esta Autoridad que el uso de este tipo de cercado permite realizar \nactividades ganaderas de una manera sostenible, fomentando la rotación del ganado en la zona y \nde esta manera evitar daños mecánicos en la estructura del suelo, así como también la regeneración \n6 Botero-Cruz, A. M., Bohórquez-Galindo, D. C., Mosquera-Guerra, F., Parra-Sandoval, C. A. y F. Trujillo (Eds.). (2018). \nProtocolo para la atención y el manejo del conflicto con felinos por depredación de animales domésticos en el departamento \ndel Meta. Cormacarena y Fundación Omacha. Bogotá, D. C.\n\nResolución No.  02633           Del   02 de noviembre de 2022            Hoja No. 10 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 15\nde la vegetación herbácea que cumple con las veces de alimentación para el ganado, evitando a su \nvez el ingreso del mismo a zonas ambientalmente importantes como rondas hídricas, aclarando para \neste último caso que esta función también se cumple con la instalación de un cercado de alambre \nde púas, el cual también fomenta la restauración evitando el ingreso de ganado y se permite el paso \na mamíferos pequeños que utilizan estas áreas conservadas como hábitats y corredores de paso7.\nAhora bien, es claro para esta Autoridad que la finalidad del cercado propuesto por la Sociedad es \nel aislamiento de todo tipo de fauna que pueda afectar las plántulas sembradas; no obstante, es \npertinente señalar que dichas plántulas deben tener unas características estructurales y de \nvigorosidad mínimas para ser sembradas en el área definitiva que garanticen su establecimiento, sin \nque sean susceptibles a daños por fauna pequeña, ya que en el diseño de la cerca presentada por \nla Sociedad se incluyen líneas desde los 20 cm, lo que se considera muy bajo para la siembra de \nindividuos que se logren establecer en las áreas de siembra, por lo que no es clara la necesidad de \ncercar el área desde una altura tan baja.\nPor otra parte, es importante precisar que la Sociedad no presentó un análisis de costos detallados \npara la propuesta de inversión forzosa de no menos del 1%, por lo que no se especificó en ningún \napartado cuál sería el costo detallado asociado a la implementación de este tipo de cercado \nmencionando solamente un valor total de $112.445.900 para 3 ha aisladas, por lo que al mencionar \nque esta es una alternativa costo-efectiva no se presentan los soportes suficientes para indicar que \nel uso de este tipo de aislamiento garantizará el uso efectivo y eficiente del monto de inversión \nforzosa de no menos del 1%, comparados con los costos asociados a un cercado con alambre de \npúas que cumple la misma función.\nEn ese sentido, la Sociedad menciona en la argumentación del recurso de reposición que el cercado \neléctrico es costo-efectivo para mitigar los conflictos entre las actividades humanas y la fauna \nsilvestre, puntualmente citando un caso en Nepal, resaltando que para Colombia no existen estudios \ncientíficos y técnicos que determinen que bajo las condiciones y dinámicas sociales del país esta \nhipótesis es correcta y aplicable al contexto nacional. Al respecto nuevamente se resalta que dichos \nestudios están fundamentados en conflictos que no son aplicables para la actividad que requiere del \naislamiento en este caso (siembra de plántulas) en el marco de lo aprobado mediante la Resolución \n1989 del 13 de septiembre de 2022, ya que el estudio “Economic Analysis of Electric Fencing for \nMitigating Human-wildlife Conflict in Nepal”8 es realizado bajo un escenario de conflicto entre las \nactividades humanas (cultivos y ganadería) en áreas protegidas con presencia de animales de gran \ntamaño (rinocerontes, tigres, elefantes y jabalíes); mientras que en el caso de discusión, se pretende \naislar la fauna que pueda ocasionar daños en los individuos arbóreos sembrados, en donde además \nno se tiene establecida una línea base de la fauna asociada al área a cercar por lo que se sustenta \nel uso de este cercado eléctrico específicamente en ganado bovino sin contemplar otro tipo de fauna \nque pueda verse afectada por su establecimiento.\nAsimismo, el artículo citado por la Sociedad “Integrating forestry, sustainable cattle-ranching and \nlandscape restoration”9 es puntual al analizar los sistemas silvopastoriles de manera sostenible \nempleando cercados eléctricos para garantizar la movilización del ganado dentro de dichos sistemas \nsin afectar las áreas sembradas, en donde se contempla como única variable el ganado bovino sin \ntener en cuenta otras formas de vida, por lo que se resalta nuevamente, que para el país no existen \nestudios de caso que afirmen que la implementación de cercas eléctricas no tiene efectos negativos \nen la fauna silvestre, teniendo en cuenta la variedad de fauna que pueda existir en la región. \nPara el caso puntual de discusión, es preciso indicar a la Sociedad que para la actividad de \nrecuperación ecológica a través de un sistema silvopastoril a ejecutar en el marco de la obligación \nforzosa de no menos del 1%, se debe tener en cuenta que el objetivo principal de la misma es la \nrecuperación, preservación, conservación y vigilancia de la cuenca hidrológica de donde se realizó \nla captación para uso del proyecto, por lo que en virtud de este fin, toda actividad debe estar \nencaminada en la protección y conservación de las áreas asociadas al recurso hídrico, lo que incluye \nla biodiversidad de flora y fauna. \nRazón por la cual, la selección de un cercado eléctrico no puede estar sustentada únicamente en \nfunción del beneficio para un grupo específico de fauna doméstica como lo es el ganado bovino \n7 Peña González, Natalia Resultados, análisis y recomendaciones del método de monitoreo para evaluar el estado de \naislamientos perimetrales en el PNN los Nevados, Cuenca alta del río Otún. = Results, analysis and recommendations of the \nmonitoring method to evaluate the status of perimeter insulation in the PNN Nevados, Upper Otún River basin. / Natalia Peña \nGonzález. – Bogotá: Instituto de Investigación de Recursos Biológicos Alexander von Humboldt, 2017.\n8 Sapkota, S., Aryal, A., Baral, S. R., Hayward, M. W., & Raubenheimer, D. (2014). Economic analysis of electric fencing for \nmitigating human-wildlife conflict in Nepal. Journal of resources and ecology.\n9 Calle, Z., Murgueitio, E., & Chará, J. (2012). Integrating forestry, sustainable cattle-ranching and landscape restoration. \nUnasylva, 63(1), 31-40.\n\nResolución No.  02633           Del   02 de noviembre de 2022            Hoja No. 11 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 15\n(siendo prioridad la conservación de áreas que a su vez constituyen el hábitat de fauna silvestre), \nsino que debe tener en cuenta otras formas de vida que puedan verse afectadas, situación que no \nes tenida en cuenta en la argumentación por parte de la Sociedad, enfocándose únicamente en los \nbeneficios asociados a los conflictos entre las actividades económicas humanas y la presencia de \nfauna silvestre asociada principalmente a grandes felinos, situación que no es aplicable al caso \npuntual, ya que no se tiene una línea base con información secundaria o primaria del área aprobada \npara ejecutar las actividades de inversión, que permita afirmar que también es aplicable a este \nescenario específico.\nPor otro lado, la Sociedad menciona que el cercado eléctrico será requerido por un periodo \naproximado de 1,5 años, momento en el que se espera que los individuos sembrados se encuentren \ncon un tamaño y unas características estructurales que le permitan establecerse sin necesidad de \ntener un aislamiento, por lo que no es claro para esta Autoridad si bajo este escenario la selección \nde este cercado es -en términos de costos- eficiente con la inversión del monto de 1%.\nFinalmente, y a manera de conclusión, se resalta a la Sociedad que en ningún aparte de la \nResolución 1989 del 13 de septiembre de 2022, se afirmó que el aislamiento mediante cercado \neléctrico no sea efectivo para realizar aislamientos en contextos como el de protección de ganado \ncontra el ataque de grandes felinos; por su parte se resaltó que este cercado puede llegar a tener \nefectos negativos en la fauna silvestre, principalmente en el grupo de las aves, esto teniendo en \ncuenta que no se tiene evidencia científica y técnica de que el cercado eléctrico no tenga impactos \nnegativos en la fauna silvestre, ya que todos los artículos se centran en grandes felinos o animales \nde grandes portes como lo es el ganado bovino e incluso en ganado ovino y caprino. \nAsimismo, no se tiene el detalle técnico de la instalación del cercado eléctrico que permita descartar \nla afectación a fauna silvestre de menor tamaño, ya que dicha información no es detallada por la \nSociedad, así como tampoco existe una relación de costos detallados que efectivamente indiquen \nque este método es costo-efectivo como lo afirma la Sociedad. En ese sentido, es pertinente recalcar \nque el cercado con alambre de púas permite mediante su diseño, el aislamiento efectivo de áreas \nsembradas de diferentes tipos de mamíferos, sin llegar a generar un riesgo de mortalidad para otros \ngrupos como lo son las aves de menor tamaño. En ese sentido, se hace necesario que la Sociedad \npresente un diseño de aislamiento que reemplace el cercado eléctrico, por las razones previamente \nexpuestas.\nCon las consideraciones relacionadas, esta Autoridad se permite detallar las razones técnicas que \nllevaron a negar la implementación de este tipo de cercados, por lo que se CONFIRMA lo dispuesto \nen el artículo cuarto y el numeral 2 del artículo quinto de la Resolución 1989 del 13 de septiembre \nde 2022.\n(…)”\nEs clara la necesidad de la instalación de una cerca con el fin de proteger las plántulas \nhasta que tengan las dimensiones necesarias para continuar con el desarrollo estructural \nrequerido para ser parte del habitat de las diferentes especies de fauna del área; así pues, \naun cuando la Autoridad Nacional no desconoce que a su vez esta metodología sea apta \npara la protección de fauna en otros escenarios y para grupos específicos (mamíferos \ngrandes y aves de corral).\nPese a lo anterior, el cercado eléctrico propuesto por la Sociedad puede generar \nafectaciones a la fauna en general, teniendo en cuenta el voltaje necesario para las \ndiferentes especies, encontrando que una especie de mayor tamaño ha de requerir una \ncarga eléctrica diferente a la requerida por una especie de un tamaño mucho menor. \nAhora bien, la Autoridad Nacional realizó el análisis acorde con la información suministrada \npor el titular de la licencia ambiental a través de la comunicación con radicación \n2022048271-1-000 del 15 de marzo de 2022, en el entendido que la misma no aportó datos \ntécnicos tales como los impactos que se podrían presentar en las diferentes especies de la \nfauna silvestre, el voltaje a utilizar, los costos detallados, entre otros, lo que conlleva a que \nno se cuente con análisis y mucho menos certeza de los diferentes riesgos para la fauna \ndel área, pues no se puede generalizar resultados para todas las especies. Así las cosas, \nno es dable que la Sociedad manifieste falta de motivación en la Resolución 1989 del 13 de \nseptiembre de 2022, ya que la argumentación planteada es directamente proporcional a la \ninformación suministrada para realizar el pronunciamiento de fondo, por lo cual, en ningún \n\nResolución No.  02633           Del   02 de noviembre de 2022            Hoja No. 12 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 12 de 15\ncaso la Autoridad Nacional ha omitido en su actuar la motivación de su decisión, aplicando \nasí el principio de responsabilidad jurídica contemplado en el artículo 6 de la Constitución \nPolítica de Colombia, al igual que principios de la función administrativa, conservando la \nlegalidad en su actuar en el cumplimiento de sus deberes constitucionales y legales velando \npor salvaguardar la relación con el administrado, sirviendo así a la comunidad en general \ngarantizando la efectividad de los principios, deberes y derechos consagrados en la Carta \nMagna.\nAunado a ello, frente al debido proceso se tiene que tal es el cuidado y observancia de la \nAutoridad Nacional al respecto, que la misma en el artículo décimo cuarto de la Resolución \n1989 del 13 de septiembre de 2022, estableció que “En contra del presente acto administrativo \nprocede recurso de reposición, que podrá interponerse por escrito, dentro de los diez (10) días \nsiguientes a la notificación, conforme con lo dispuesto en el artículo 76 y concordantes del Código \nde Procedimiento Administrativo y de lo Contencioso Administrativo.”, razón por la cual, la \nSociedad a través de la comunicación con radicación 2022215917-1-000 del 28 de \nseptiembre de 2022, interpuso recurso de reposición el cual está siendo atendido a través \ndel presente acto administrativo, lo que una vez más se define como el cumplimiento por \nparte de la Entidad de la facilitación en la participación del administrado en la toma de \ndecisiones, ejecutando con ello los fines del Estado promovidos en las diferentes etapas \ndel proceso que conllevaron a la toma de la decisión objeto de reposición.\nAsí las cosas, es importante resaltar que en la Sentencia SU-250 del 26 de mayo de 1998, \nMagistrado Ponente Alejandro Martínez Caballero de la Corte Constitucional, abarcó en su \ndecisión la importancia de la motivación de los actos administrativos incluyendo preceptos \nfijados por la jurisprudencia de la Corporación al identificar los elementos constitucionales \nque sostienen el deber de motivar los actos administrativos,\n“Estas apreciaciones son de recibo no solo en la motivación de los fallos judiciales sino también \nen la motivación de los actos administrativos porque, en primer lugar, tanto en unos como en \notros la motivación se orienta al convencimiento de las partes, eliminando cualquier arbitrariedad \ny facilitando el saber por qué se tomó la decisión respectiva, lo cual permite la viabilidad de los \nrecursos. En segundo lugar, porque pone de manifiesto la vinculación de la Administración al \nordenamiento jurídico y por consiguiente, la motivación se puede caracterizar como la explicación, \ndada por la Administración, mediante fundamentación jurídica, de la solución que se da al caso \nconcreto. Y, en tercer lugar, porque también permite el control de la actividad administrativa por \nparte de la opinión pública, como extensión del principio de publicidad del artículo 209 de la C. P. \nen la parte que consagra: “La función administrativa está al servicio de los intereses generales” y \ndel artículo 123 en la parte que indica “Los servidores públicos están al servicio del Estado y de \nla comunidad”. (…)”\nPreceptos retomados luego en la Sentencia T-204 del 14 de marzo de 2012, Magistrado \nPonente Jorge Iván Palacio Palacio de la Corte Constitucional, instituyó respecto a los \nfundamentos constitucionales de la motivación de los actos administrativos, indicando lo \nsiguiente:\n“(…)\nFundamentos constitucionales de la motivación de los actos administrativos\n \nLa sentencia SU-917 recogió los preceptos fijados por la jurisprudencia de esta Corporación al \nidentificar los elementos constitucionales que sostienen el deber de motivar los actos \nadministrativos. En síntesis, se relacionan los siguientes: \n \n- Cláusula de Estado de Derecho. Este concepto se encuentra fijado en el artículo 1° de la Carta \ny encierra el principio de legalidad de las actuaciones de los entes públicos, eliminando así la \narbitrariedad en sus actuaciones. Una de las formas en las que se materializa es en la obligación \nde motivar lo actos administrativos toda vez que ésta es la forma en la que se verifica la sujeción \nde la administración al imperio de la ley.\n- Debido proceso. Igualmente, el artículo 29 superior plantea como presupuesto para hacer \nefectivo el derecho de contradicción y de defensa, que los administrados tengan argumentos que \npuedan ser controvertidos cuando no están de acuerdo con las actuaciones de las autoridades. \n\nResolución No.  02633           Del   02 de noviembre de 2022            Hoja No. 13 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 13 de 15\nDe esta forma, cuando en el acto no se expresan las razones que han dado sustento a la decisión, \nel particular se encuentra en un estado de indefinición derivado de la imposibilidad de expresar \nlos motivos por los que disiente de la decisión tomada, vulnerando así su derecho a controvertir \nla actuación con la que no está de acuerdo.\n- Principio Democrático. En virtud de los artículos 1°, 123 y 209 de la Constitución, el deber de \nmotivar los actos administrativos materializa la obligación que tienen las autoridades de rendir \ncuentas a los administrados acerca de sus actuaciones. \n- Principio de Publicidad. El artículo 209 de la Carta establece que la función administrativa se \ndeberá desarrollar con fundamento en el principio de publicidad. Este mandato se encuentra \nestrechamente relacionado con los conceptos de Estado de Derecho y de democracia, dado que \ngarantiza la posibilidad de que los administrados conozcan las decisiones de las autoridades, y \nasí puedan controvertir aquellas con las que no están de acuerdo. \n(…)”\nConcluyendo así que “(…) la motivación de los actos administrativos proviene del cumplimiento de \npreceptos constitucionales que garantizan que los particulares tengan la posibilidad de contradecir \nlas decisiones de los entes públicos ante las vías gubernativa y judicial, evitando de esta forma la \nconfiguración de actos de abuso de poder. De esta forma, le corresponde a la administración motivar \nsus actos y a los entes judiciales decidir si tal argumentación se ajusta o no al ordenamiento jurídico.”, \npreceptos que la Autoridad Nacional ha ejecutado de manera comprometida en el marco \nde sus funciones en las diferentes actuaciones que ha llevado a cabo con el fin de emitir un \npronunciamiento de fondo respecto al Plan de inversión forzosa de no menos del 1% \npresentado mediante la comunicación con radicación 2022048271-1-000 del 15 de marzo \nde 2022, relacionado con acciones de recuperación ecológica, mediante el desarrollo de un \nsistema pastoril sostenible en una zona de monocultivo ubicada en la Reserva Natural de \nla Sociedad Civil - RNSC Fundo Palmarito ubicado dentro de la cuenca del río Cravo Sur \nen el municipio de Yopal del departamento de Casanare.\nEn otro orden de ideas, si bien es claro para la Autoridad Nacional que el objetivo del \ncercado propuesto por el titular de la licencia ambiental es el aislamiento de la fauna para \nla protección de las plántulas sembradas, es importante tener presente que para que las \nplántulas sean sembradas deben cumplir con unos estándares mínimos para ello; y que la \ncasuística de eficacia presentada por la Sociedad a través del recurso de reposición \nrespecto al uso de cerca eléctrica difiere del caso concreto, es decir, la actividad de \nrecuperación ecológica a través de un sistema silvopastoril a ejecutar en el marco de la \nobligación de inversión forzosa de no menos del 1%, cuyo objetivo principal es la \nrecuperación, preservación, conservación y vigilancia de la cuenca hidrológica de donde se \nrealizó la captación para uso del proyecto “Área de Perforación Exploratoria El Portón”, lo \nque incluye a su vez la biodiversidad de flora y fauna del área.\nAsí las cosas, la Autoridad Nacional procederá a confirmar el artículo cuarto y el numeral 2 \ndel artículo quinto de la Resolución 1989 del 13 de septiembre de 2022, tal como se reflejará \nen la parte resolutiva del presente acto administrativo.\nRESUELVE\nARTÍCULO PRIMERO. Confirmar el contenido del artículo cuarto y el numeral 2 del artículo \nquinto de la Resolución 1989 del 13 de septiembre de 2022, de conformidad con lo expuesto \nen la parte motiva del presente acto administrativo.\nARTÍCULO SEGUNDO. Notificar el presente acto administrativo al representante legal, o \nal apoderado debidamente constituido o a la persona debidamente autorizada de la \nSociedad Gran Tierra Energy Colombia identificada con NIT. 860.516.431-7, o a quien \nhaga sus veces, de conformidad con lo dispuesto en los artículos 67 y 69 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo. \n\nResolución No.  02633           Del   02 de noviembre de 2022            Hoja No. 14 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 14 de 15\nPARÁGRAFO. En el evento en que el titular de la licencia o el permiso, según el caso, sea \nuna persona natural que se acoja al proceso de insolvencia regulado por las normas \nvigentes, o se trate de una sociedad comercial o de una sucursal de sociedad extranjera \nque entre en proceso de disolución o régimen de insolvencia empresarial o liquidación \nregulados por las normas vigentes, informará inmediatamente de esta situación a esta \nAutoridad, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de \nla Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley \n1333 de 2009 y demás normas vigentes y jurisprudencia aplicable. \nAdicional a la obligación de informar a esta Autoridad de tal situación, el titular de la licencia \no permiso aprovisionará contablemente las obligaciones contingentes que se deriven de la \nexistencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de la \nLey 1333 de 2009 o la norma que la adicione, modifique o derogue. \nARTÍCULO TERCERO. Por parte de la Autoridad Nacional, comunicar el contenido del \npresente acto administrativo a la Corporación Autónoma regional de la Orinoquia \n(CORPORINOQUIA), y la Agencia Nacional de Hidrocarburos (ANH).\nARTÍCULO CUARTO. Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado en el \nartículo 71 de la Ley 99 del 22 de diciembre de 1993.\nARTÍCULO QUINTO. Contra el presente acto administrativo no procede recurso alguno, de \nconformidad con lo establecido en el artículo 87 del Código de Procedimiento Administrativo \ny de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 02 de noviembre de 2022\nEDILBERTO PEÑARANDA CORREA\nAsesor\nEjecutores\nYURI KATHERINE ROA BUITRAGO\nContratista\n \n \nRevisor / L\u0000der\nANDREA DEL PILAR SANABRIA \nDEL RIO\nContratista\n \n \nExpediente LAV0040-00-2018\nConcepto Técnico 6516 del 24 de octubre de 2022.\nFecha:25 de octubre de 2022\nProceso No.: 2022246657\nArchívese en: LAV0040-00-2018 \nPlantilla_Resolución_SILA_v3_42852\n\nResolución No.  02633           Del   02 de noviembre de 2022            Hoja No. 15 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 15 de 15\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n"
}