{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 000469",
  "fecha_resolución": "1993-12-22",
  "nombre_proyecto": "proyecto “Bloque de Perforación Exploratoria El Algarrobo”",
  "ubicación": "Departamento de Casanare.",
  "empresa": "otorgó Licencia Ambiental, a la sociedad RANCHO HERMOSO S.A.",
  "numero_expediente": "LAV0034-00-2015",
  "radicados": [
    "20236200967222",
    "20236200290192",
    "2022251935"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Vertimientos",
    "Manejo de aguas",
    "Tala o afectación de bosques"
  ],
  "pdf_id": "45809",
  "file_name": "ANLA_45809.pdf",
  "texto_completo": "República de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 000469\n(20 MAR. 2024)\nPágina 1 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA\nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021 y la Resolución 2795 del 25 de noviembre de 2022, expedidas por la \nAutoridad Nacional de Licencias Ambientales, y\nCONSIDERANDO\nQue mediante la Resolución 285 del 23 de febrero de 2005, el entonces Ministerio de \nAmbiente, Vivienda y Desarrollo Territorial, hoy Ministerio de Ambiente y Desarrollo \nSostenible, (En adelante el Ministerio), otorgó Licencia Ambiental, a la sociedad RANCHO \nHERMOSO S.A., para el proyecto “Bloque de Perforación Exploratoria El Algarrobo” \nubicado en el Municipio de San Luis de Palenque y Orocué en el Departamento de \nCasanare.\nQue mediante Resolución 903 del 8 de julio de 2005, el Ministerio modificó el parágrafo del \nartículo primero de la Resolución 285 del 23 de febrero de 2005 en el sentido de cambiar el \nnombre del pozo exploratorio Algarrobo 1 por el de pozo Águeda 1.\nQue mediante Resolución 415 del 8 de marzo de 2011, el Ministerio modificó vía \nseguimiento el literal f), numeral 3 del artículo cuarto de la Resolución 285 del 23 de febrero \nde 2005, en el sentido de autorizar el cambio de la obligación de compensación ambiental.\nQue mediante Resolución 538 del 24 marzo de 2011, el Ministerio tuvo en cuenta el cambio \nde razón social del titular de la Licencia Ambiental otorgada para el proyecto “Bloque de \nPerforación Exploratoria El Algarrobo” de Sociedad RANCHO HERMOSO S.A., por \nSociedad CANACOL ENERGY COLOMBIA S.A.\nQue mediante Resolución 1508 del 5 de diciembre de 2014, la Autoridad Nacional de \nLicencias ambientales - ANLA, (En delante la Autoridad Nacional), modificó el parágrafo del \nartículo primero de la Resolución 285 del 23 de febrero de 2005, en el sentido de incluir las \n\nResolución No. 000469       Del 20 MAR. 2024          Hoja No. 2 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 2 de 18\nactividades de perforación exploratoria en la plataforma Multipozo Chitara, ubicado en la \nvereda Los Jagüeyes del Municipio de San Luis de Palenque, Departamento Casanare.\nQue mediante Resolución 266 del 10 marzo de 2015, la Autoridad Nacional autorizó la \ncesión total de los derechos y obligaciones originados y derivados de la Licencia Ambiental \notorgada mediante Resolución 285 del 23 de febrero de 2005, de la Sociedad CANACOL \nENERGY COLOMBIA S.A., a la Sociedad CNE OIL & GAS S.A.S.\nQue mediante Resolución 262 del 28 de febrero de 2019, la Autoridad Nacional autorizó la \ncesión total de los derechos y obligaciones originados y derivados de la Licencia Ambiental \notorgada mediante Resolución 285 del 23 de febrero de 2005, de la Sociedad CNE OIL & \nGAS S.A.S, a favor de la Sociedad CARRAO ENERGY S.A., SUCURSAL COLOMBIA.\nQue de acuerdo con la Resolución 1481 del 7 de septiembre de 2020, la Autoridad Nacional \nimpuso obligaciones adicionales, en desarrollo del trámite de actualización de los valores \npendientes por ejecutar con cargo a la obligación de Inversión Forzosa de no menos del \n1% del proyecto “Bloque de Perforación Exploratoria El Algarrobo”, localizado en los \nMunicipios de San Luis de Palenque y Orocué, en el Departamento de Casanare, en \ncumplimiento de lo establecido en el parágrafo 1º del artículo 321 de la Ley 1955 del 25 de \nmayo de 2019.\nQue a través de la Resolución 1082 del 21 de junio de 2021, la Autoridad Nacional aceptó \nla cesión total de los derechos y obligaciones derivados de la Licencia Ambiental otorgada \nmediante Resolución 285 del 23 de febrero de 2005, de la Sociedad CARRAO ENERGY \nS.A., SUCURSAL COLOMBIA a favor de la sociedad COLOMBIA ENERGY \nDEVELOPMENT CO (En adelante la Sociedad).\nQue mediante Resolución 1311 del 15 de junio de 2022, la Autoridad Nacional aceptó la \nsolicitud de acogimiento al régimen de transición establecido en el numeral 2° del artículo \n10 de la Resolución 256 del 22 de febrero de 2018, modificada por la Resolución 1428 del \n31 de julio de 2018, en virtud del artículo 1 de la Resolución 370 del 15 de abril de 2021. \nAsí mismo la Autoridad Nacional aceptó el Plan de Compensación del Componente Biótico \npresentado por la Sociedad mediante comunicación con radicación 2022000345-1-000 del \n3 de enero del 2022.\nQue a través de la Resolución 2158 del 21 de septiembre de 2023, la Autoridad Nacional \naceptó la liquidación parcial de la obligación de inversión forzosa de no menos del 1% y se \nadoptaron otras determinaciones.\nQue por medio de la Resolución 2747 del 23 de noviembre de 2023, la Autoridad Nacional \naprobó la acción de rehabilitación en el marco de la línea de Restauración, conservación y \nprotección de la cobertura vegetal, enriquecimientos vegetales y aislamiento de áreas para \nfacilitar la sucesión natural en cumplimiento de la obligación de la inversión forzosa de no \nmenos del 1%. El citado acto administrativo fue notificado mediante correo electrónico a la \nsociedad el día 24 de noviembre de 2023.\nQue a través de la comunicación con radicación 20236200967222 del 7 de diciembre de \n2023, la Sociedad interpuso recurso de reposición en contra de la Resolución 2747 del 23 \nde noviembre de 2023, argumentos que fueron evaluados por el equipo técnico de la \n\nResolución No. 000469       Del 20 MAR. 2024          Hoja No. 3 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 3 de 18\nAutoridad Nacional y en consecuencia expidió el Concepto técnico 601 del 13 de febrero \nde 2024.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL\nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales - ANLA, como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998.\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales.\nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA.\nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos \nde la planta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en \ndonde se establece que corresponde al Despacho del Director General de la Autoridad \nNacional de Licencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, \nniegan, modifican, ajustan o declaran la terminación de las licencias, permisos y trámites \nambientales”.\nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022 “Por la cual se delegan unas funciones y se dictan otras \ndisposiciones”, en su artículo primero, numeral 15° delegó en el Asesor Código 1020 Grado \n15 del Despacho del Director General, la función de “Resolver los recursos de reposición \ninterpuestos contra los actos administrativos que se emiten en cumplimiento de las \nfunciones anteriores.”\nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad en contra de la Resolución 2747 del 23 de noviembre de 2023.\nFUNDAMENTOS JURÍDICOS\nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan:\n“Artículo 74. Recursos contra los actos administrativos.\nPor regla general, contra los actos definitivos procederán los siguientes recursos: \n\nResolución No. 000469       Del 20 MAR. 2024          Hoja No. 4 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 4 de 18\n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)”\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, \no al vencimiento del término de publicación, según el caso. Los recursos contra los actos \npresuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido \nante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión (…)”\nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse \npor medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados (…)\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere lugar, \ny sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que resuelva \nel recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las que \nsurjan con motivo del recurso.” \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD.\nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la Sociedad en contra de la Resolución 2747 del 23 de noviembre de 2023, cumple con \nlos requisitos establecidos en el artículo 77 y concordantes del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo, en cuanto a lo siguiente:\n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\n\nResolución No. 000469       Del 20 MAR. 2024          Hoja No. 5 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 5 de 18\nSe encuentra acreditado que el día 24 de noviembre de 2023 la sociedad fue notificada \nmediante correo electrónico de la Resolución 2747 del 23 de noviembre de 2023, frente a \nla cual interpuso recurso de reposición por intermedio de la Apoderada General el día 7 de \ndiciembre de 2023 bajo el radicado 20236200967222, es decir, que la presentación del \nrecurso se efectuó dentro de los diez (10) días siguientes a la notificación, de conformidad \ncon lo preceptuado en el artículo 76 de la Ley 1437 de 2011.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad.\nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 2747 del 23 de noviembre de 2023, los cuales serán tenidos en cuenta para \ndecidir el presente recurso de reposición.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\nEn el recurso de reposición, la sociedad no aportó pruebas.\n4.\nIndicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio.\nLa Sociedad manifestó que, para efectos de la notificación: “(…) Se recibirán notificaciones en \nla ciudad de Bogotá en la Calle 77 A No. 11-32 o al correo bogotanotificaciones-\njudiciales@sierracol.com”\nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo -CPACA-, \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \ntécnico 601 del 13 de febrero de 2024; en el mismo orden de los argumentos presentados \npor la Sociedad, a saber:\n1.\nOBLIGACIÓN RECURRIDA - PARÁGRAFO SEGUNDO DEL ARTÍCULO PRIMERO\n“ARTÍCULO PRIMERO. APROBAR la acción de rehabilitación en un área de 1,6 ha, mediante \nla siembra de moriche (Mauritia flexuosa L.f), que hace parte de la línea de inversión: \n“Restauración, conservación y protección de la cobertura vegetal, enriquecimientos vegetales y \naislamiento de áreas para facilitar la sucesión natural”, en el predio El Aruco, propuesto en el \nradicado No. 20236200290192 del 29 de junio de 2023.\n(…)\nPARÁGRAFO SEGUNDO. NO PODRÁN ser incorporados dentro del balance de inversión \nforzosa de no menos del 1%, los costos resultantes de la implementación de los incentivos no \nmonetarios, relacionados con acciones de uso sostenible (como núcleos de sombrío, bancos \nmixtos de forraje), por cuanto el marco normativo no contempla estas acciones.”\n1.1. Petición de la Sociedad\n“(…) se MODIFIQUE el parágrafo segundo del artículo primero de la Resolución 2747 de 23 de \nnoviembre de 2023, dejándolo de la siguiente manera:\nPARAGRAFO SEGUNDO: ACEPTAR a la Sociedad COLOMBIA ENERGY DEVELOPMENT CO \nel mecanismo de acuerdo de conservación con incentivos no monetarios – Sistemas \nSilvopastoriles, cuyo valor será estimado con base a la metodología de Pago por Servicios \n\nResolución No. 000469       Del 20 MAR. 2024          Hoja No. 6 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 6 de 18\nAmbientales (PSA), de acuerdo con lo establecido en el Decreto 1007 del 14 de junio de 2018; \nde conformidad con lo expuesto en la parte motiva del presente acto administrativo.”\n1.2. Argumentos de la Sociedad\nMediante comunicación con radicación 20236200967222 del 7 de diciembre de 2023, la \nSociedad presentó los siguientes argumentos:\n“El recurso de reposición es la vía procesal a través de la cual se solicita directamente al \nfuncionario que emitió un acto administrativo que lo aclare, modifique o revoque. Según lo \ndispuesto en el Artículo Décimo Primero de la Resolución No. 2747 del 23 de noviembre de \n2023, contra la misma procede el recurso de reposición. Teniendo en cuenta que CEDCO está \nen desacuerdo con lo establecido en el parágrafo Segundo del Artículo primero, a continuación, \nse presentan las consideraciones de hecho y de derecho en las cuales se fundamenta el \npresente recurso de reposición y por las que CEDCO respetuosamente solicita a la ANLA \nMODIFICAR el parágrafo Segundo del Artículo primero de la Resolución 2747 de 2023.\n3.1. El Parágrafo Segundo del Artículo Primero de la Resolución dispone:\n“NO PODRÁN ser incorporados dentro del balance de inversión forzosa de no menos del 1%, los costos \nresultantes de la implementación de los incentivos no monetarios, relacionados con acciones de uso \nsostenible (como núcleos de sombrío, bancos mixtos de forraje), por cuanto el marco normativo no \ncontempla estas acciones”. (énfasis añadido)\n3.2. Mediante radicados No. 2022251935-1-000 del 9 de noviembre de 2022 y 20236200290192 \ndel 29 de junio de 2023 CEDCO solicitó a la ANLA se tuviera como línea de inversión de los \nrecursos de la Inversión del 1% lo establecido en el artículo quinto del Decreto 1900 de 2006, el \ncual establece lo siguiente: \n“Artículo 5°. Destinación de los recursos. Las inversiones de que trata el presente Decreto, se realizarán \nen la cuenca hidrográfica que se encuentre en el área de influencia del proyecto objeto de licencia \nambiental, de acuerdo con lo dispuesto en el Plan de Ordenación y Manejo de la Cuenca \nHidrográfica que incluya la respectiva fuente hídrica de la que se toma el agua”. (énfasis añadido)\n3.3. Desde la solicitud inicial, CEDCO dejó claro que era fundamental que los recursos se \npudieran invertir en el apoyo a los programas y proyectos asociados a la conservación, \nprotección o restauración de los recursos naturales del POMCA de la cuenca del Río Cravo Sur, \nadoptado mediante la Resolución conjunta CORPORINOQUIA No. 300.36-18.1524 y \nCORPOBOYACA No. 3581 del 5 de octubre de 2018. Específicamente, para el proyecto 3 \n“Recuperación de la conectividad ecológica, corredores biológicos y acciones de restauración” del \nprograma 2 “Manejo y recuperación de áreas estratégicas para la conservación y regulación hídrica”. \n3.4. El proyecto 3 “Recuperación de la conectividad ecológica, corredores biológicos y acciones \nde restauración” mencionado anteriormente, contempla como parte de sus objetivos específicos \n“Desarrollar estrategias de prevención de la deforestación y de restauración del ecosistema de \nbosque, involucrando instrumentos económicos y de educación ambiental con los diferentes \nactores que influyen en la cuenca”. (énfasis añadido) \n3.5. El proyecto 3 “Recuperación de la conectividad ecológica, corredores biológicos y acciones \nde restauración”, contempla entro (sic) otras acciones específicas para el objetivo mencionado \nen el numeral 3.1.4. “…Dicha estrategia de prevención y regulación de la deforestación, deberá estar \narticulada con herramientas legales que permitan imponer multas a quienes de manera arbitraria continúen \ncon la deforestación en las áreas delimitadas como áreas de importancia ambiental; además deberán \ngenerarse incentivos para el desarrollo de actividades de manejo forestal y reforestación…”. (énfasis \nañadido) \n\nResolución No. 000469       Del 20 MAR. 2024          Hoja No. 7 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 7 de 18\n3.6. Los objetivos y acciones establecidas en el proyecto 3 “Recuperación de la conectividad \necológica, corredores biológicos y acciones de restauración”, así como las acciones establecidas \nen el Decreto 1900 de 2006, se encuentran en línea con lo establecido en el Decreto 1007 del \n14 de junio de 2018 “Por el cual se modifica el Capítulo 8 del Título 9 de la Parte 2 del Libro 2 del Decreto \n1076 de 2015, Decreto Único Reglamentario del Sector Ambiente y Desarrollo Sostenible, en lo relacionado \ncon la reglamentación de los componentes generales del incentivo de pago por servicios \nambientales…” (énfasis añadido). \n3.7. El Decreto 1007 del 14 de junio de 2018 en su artículo 2.2.9.8.1.3 indica lo siguiente: \n“Cumplimiento de obligaciones ambientales mediante el pago por servicios ambientales. El \ncumplimiento de las obligaciones ambientales impuestas a personas públicas o privadas en el \nmarco de la licencia ambiental, permisos, concesiones, autorizaciones y demás instrumentos de \ncontrol y manejo ambiental, mediante proyectos de pago por servicios ambientales, se efectuará de \nconformidad con las normas y autorizaciones que regulan el cumplimiento de estas obligaciones” \n(énfasis añadido).\n3.8. El Artículo 2.2.9.8.1.4. Pago por Servicios Ambientales, del Decreto 1007 del 14 de junio de \n2018 establece lo siguiente: \n“…el pago por servicios ambientales constituye el incentivo económico en dinero o en especie que \nreconocen los interesados de los servicios ambientales a los propietarios, poseedores u ocupantes de \nbuena fe exenta de culpa por las acciones de preservación y restauración en áreas y ecosistemas \nestratégicos, mediante la celebración de acuerdos voluntarios entre los interesados de los \nservicios ambientales y beneficiarios del incentivo.” (énfasis añadido).\n3.9. Adicionalmente, el literal a) del artículo 2.2.9.8.2.2. del mismo Decreto 2.2.9.8.1.4. establece \nlo siguiente: \n“a) Pago por servicios ambientales de regulación y calidad hídrica: Corresponde al pago por los \nservicios ambientales asociados al recurso hídrico que permiten el abastecimiento del agua…” (énfasis \nañadido).\n3.10. Lo anterior, se alinea con lo requerido en el parágrafo primero de la Ley 99 de 1993, según \nel cual “El beneficiario de la licencia ambiental deberá invertir estos recursos en las obras y \nacciones de recuperación, preservación y conservación de la respectiva cuenca \nhidrográfica, de acuerdo con la reglamentación vigente en la materia.” (énfasis añadido). \n3.11. Ahora bien, CEDCO solicitó como parte de las acciones del Plan de Inversión del 1% “la \nimplementación de los incentivos no monetarios, relacionados con acciones de uso sostenible”, \nteniendo en cuenta que es un mecanismo válido para el cumplimiento de las obligaciones \nambientales y que, así mismo, permite reconocer a los propietarios un pago por el no uso \nproductivo de las áreas que se dejan para acciones de preservación y restauración. \n3.12. Así mimo (sic) y en cumplimiento de la normatividad nacional establecida para el pago por \nServicios Ambientales, CEDCO remitió en el radicado ANLA 20236200290192 del 29 de junio \nde 2023, específicamente en el capítulo 11. “ANÁLISIS DE COSTO DE OPORTUNIDAD”., la \ninformación necesaria para garantizar que el pago que recibirá el propietario se ajusta \ndebidamente a las metodologías establecidas y corresponde al justo valor a pagar por el no uso \ndel suelo para actividades productivas. \n3.13. Por lo tanto, no es cierto, como se afirma en el Parágrafo Segundo del Artículo \nPrimero de la Resolución recurrida, que el marco normativo no contemple acciones de \nimplementación de los incentivos no monetarios, relacionados con acciones de uso \nsostenible, pues tal como se ha expuesto, sí se contempla expresamente.\n\nResolución No. 000469       Del 20 MAR. 2024          Hoja No. 8 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 8 de 18\n3.14. Adicionalmente, el mecanismo de incentivos a la conservación no solamente es el \nidóneo para las actividades y proyecto propuesto por CEDCO, sino que además cuenta \ncon pleno sustento legal y ya ha sido aprobado en otros proyectos por parte de esa misma \nAutoridad a CEDCO, en el marco del Decreto 1900 de 2006, específicamente para el proyecto \nÁrea de Desarrollo Llanos 23 Sur, expediente LAV0034-00-2015, cuyo Plan de Inversión fue \nevaluado en la Resolución 00569 del 21 de marzo de 2023, que en su artículo vigésimo establece \nlo siguiente: \n“ARTÍCULO VIGÉSIMO. ACEPTAR a la Sociedad COLOMBIA ENERGY DEVELOPMENT CO el \nmecanismo de acuerdo de conservación con incentivos no monetarios – Sistemas \nSilvopastoriles, cuyo valor será estimado con base a la metodología de Pago por Servicios \nAmbientales (PSA), de acuerdo con lo establecido en el Decreto 1007 del 14 de junio de 2018; de \nconformidad con lo expuesto en la parte motiva del presente acto administrativo”. (énfasis añadido)\n3.15. Adicionalmente cabe aquí anotar que la estrategia de inversión seleccionada tanto para el \nproyecto Área de Desarrollo Llanos 23 Sur, expediente LAV0034-00-2015 y el proyecto Bloque \nde Perforación exploratoria Algarrobo a que se refiere la Resolución aquí recurrida, fue \nexactamente la misma y consiste en Apoyar la implementación del programa 2. “Manejo y \nrecuperación de áreas estratégicas para la conservación y regulación hídrica”, específicamente \nen el proyecto 3. “Recuperación de la conectividad ecológica, a través del diseño e \nimplementación de corredores ecológicos” del POMCA del río Cravo Sur. \n3.16 Por lo anterior, no se entiende por qué en un Plan de Inversión con las mismas \nestrategias sí es válido el pago de servicios ambientales en el marco de los Acuerdos de \nConservación conforme a lo dispuesto en el Decreto 1007 del 14 de junio de 2018, \nhaciéndolo descontable del valor de la inversión del 1%, mientras que para la Resolución \nrecurrida no se considera viable su aplicación en las mismas condiciones. La discrepancia \nen las decisiones de la misma ANLA en las Resoluciones 00569 del 21 de marzo de 2023, que \nsí acepta el mecanismo de acuerdo de conservación con incentivos no monetarios y su \nmetodología como parte de del valor de la inversión de 1%, y la Resolución recurrida que no los \nacepta e impone a CEDCO la carga económica de implementarlos como medida adicional, \ndesconoce el principio de confianza legítima del administrado y el de respeto de los actos \npropios de la Autoridad, pues valora de forma diametralmente distinta asuntos que \ndeberían ser resueltos de forma similar, al tratarse en ambos casos de obligaciones de \ncompensación. \n3.17. La Corte Constitucional estableció que el principio de la buena fe incorpora el principio \n\"venire contra factum proprium\", según la cual a nadie le es lícito venir contra sus propios actos. \nAl respecto, ha dicho la Corte que: \n“La buena fe implica el deber de observar en el futuro la conducta inicialmente desplegada, de cuyo \ncumplimiento depende en gran parte la seriedad del procedimiento administrativo, la credibilidad del \nEstado y el efecto vinculante de sus actos para los particulares. La revocatoria directa irregular que se \nmanifieste en la suspensión o modificación de un acto administrativo constitutivo de situaciones \njurídicas subjetivas, puede hacer patente una contradicción con el principio de buena fe y la doctrina \nde los actos propios, si la posterior decisión de la autoridad es contradictoria, irrazonable, \ndesproporcionada y extemporánea o está basada en razones similares”.\n3.18. En consecuencia, la ANLA al no aprobar el pago por servicios ambientales como parte del \nprograma de inversión de 1%, desconoce sus propios actos y vulnera el principio de la buena fe \ny respeto de los actos propios de la administración. \n3.19. Ahora bien, analizando el concepto técnico emitido por la Autoridad se evidencia que no \nse realizó un análisis de fondo sobre la pertinencia del pago por servicios ambientales en el \nmarco de lo solicitado por CEDCO, simplemente se limita a mencionar en la página 61 del \n\nResolución No. 000469       Del 20 MAR. 2024          Hoja No. 9 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 9 de 18\ndocumento que “La sociedad debe tener presente que bajo este marco normativo no se \ncontemplaron acciones complementarias proyectos de uso sostenible, las cuales se \nestablecieron bajo el Decreto 2099 del 22 de diciembre de 2016, a los cuales la Sociedad no se \nacogió y por tanto, la sociedad podrá pactar acuerdos de conservación en donde se le otorguen \nincentivos a los propietarios de los predios, pero estos costos no pueden ser incorporados a los \nvalores de inversión forzosa de no menos del 1%.”. Pero sin analizar de fondo que este pago se \nencuentra dentro de un Acuerdo de Conservación y que parte del proyecto del POMCA en el \nmarco del cuál se presenta el proyecto y que así mismo sin tener en cuenta que el Decreto 1007 \ndel 14 de junio de 2018 permite esta acción en el marco del cumplimiento de las obligaciones \nambientales.\n3.20.Adicionalmente en la evaluación realizada por la Autoridad en el concepto técnico 4940 del \n11 de agosto de 2023 específicamente en el análisis del Acta 1038 del 28 de diciembre de 2022 \nrealizada en las páginas 117 y 118 los evaluadores se pronuncian en relación con el \nRequerimiento 2 sin tener en cuenta lo ajustes realizados en el marco de la oralidad realizada el \n28 de diciembre de 2022 en la cual se ajusto (sic) el requerimiento inicial quedando de la \nsiguiente manera: Requerimiento No. 2: Ajustar el Plan de Inversión de 1% entregado mediante \nradicado 2022251935-1-000 del 9 de noviembre de 2022, para pronunciarse de fondo respecto \nde la acción de rehabilitación: i. Plantear la reforestación justificando las densidades de siembra; \nsin embargo se pronuncian sobre lo siguiente: REQUERIMIENTO No. 2. Ajustar el Plan de \nInversión de 1% entregado mediante radicado 2022251935- 1-000 del 9 de noviembre de 2022, \npara pronunciarse de fondo respecto de la acción de rehabilitación: a. Definir con precisión los \npolígonos del predio objeto de esta acción de restauración con enfoque en rehabilitación y sobre \nestos realizar como mínimo lo siguiente: …ii. Eliminar las acciones de cercas vivas, núcleos de \nsombrío y bancos mixtos de forraje propuestas como proyecto de uso sostenible, a través del \nprograma de ganadería sostenible, toda vez que el Decreto 1900 de 2006 no contempla acciones \nde uso sostenible como acción complementaria a las acciones de restauración y conservación. \n3.21 Lo anterior permite evidenciar que no se realizó la evaluación de fondo sobre la solicitud \npresentada por CEDCO sobre la necesidad de incluir los incentivos a la conservación mediante \nel pago por servicios ambientales en el marco de la normatividad y de acuerdo con el costo de \noportunidad debidamente calculado.\nPor lo anterior, y teniendo en cuenta que los pagos por servicios ambientales se encuentran \ndebidamente reglamentados en la normatividad, hacen parte del proyecto sobre el cual se \nsolicitó realizar la inversión del 1%, respetuosamente solicitamos modificar el parágrafo segundo \ndel artículo primero.”\n1.3. Consideraciones de la Autoridad Nacional\nLos argumentos de inconformidad presentados por el recurrente fueron objeto de \nevaluación por el equipo técnico de la Autoridad Nacional y mediante Concepto técnico 601 \ndel 13 de febrero de 2024, se presentaron las siguientes consideraciones:\n“Inicialmente es preciso resaltar a la Sociedad cuál es el marco normativo que rige a la obligación de \nla inversión forzosa de no menos del 1% para el proyecto Perforación Exploratoria Bloque Algarrobo, \nel cual corresponde al Decreto 1900 del 12 de junio de 2006. Ahora bien, bajo este marco normativo \nla Sociedad tiene vigentes las líneas “Construcción de obras y actividades para el control de caudales, \nrectificación y manejo de cauces, control de escorrentía, control de erosión, obras de geotecnia y demás obras \ny actividades biomecánicas para el manejo de suelos, aguas y vegetación” y “Restauración, conservación y \nprotección de la cobertura vegetal, enriquecimientos vegetales y aislamiento de áreas para facilitar la sucesión \nnatural”.\nEl artículo quinto del Decreto 1900 del 12 de junio de 2006 establece las líneas de destinación de \nlos recursos correspondientes a la inversión del 1% a saber:\n\nResolución No. 000469       Del 20 MAR. 2024          Hoja No. 10 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 10 de 18\n“Artículo 5°. Destinación de los recursos. Las inversiones de que trata el presente decreto, se \nrealizarán en la cuenca hidrográfica que se encuentre en el área de influencia del proyecto objeto de \nlicencia ambiental, de acuerdo con lo dispuesto en el Plan de Ordenación y Manejo de la Cuenca \nHidrográfica que incluya la respectiva fuente hídrica de la que se toma el agua.\na) Elaboración del Plan de Ordenación y Manejo de la Cuenca Hidrográfica en un porcentaje que \nestablezca el Ministerio de Ambiente, Vivienda y Desarrollo Territorial;\nb) Restauración, conservación y protección de la cobertura vegetal, enriquecimientos vegetales y \naislamiento de áreas para facilitar la sucesión natural;\nc) Adquisición de predios y/o mejoras en zonas de páramo, bosques de niebla y áreas de influencia de \nnacimiento y recarga de acuíferos, estrellas fluviales y rondas hídricas. En este caso la titularidad de \nlos predios y/o mejoras, será de las autoridades ambientales;\nd) Instrumentación y monitoreo de recurso hídrico;\ne) Monitoreo limnológico e hidrobiológico de la fuente hídrica;\nf) Construcción de obras y actividades para el control de caudales, rectificación y manejo de cauces, \ncontrol de escorrentía, control de erosión, obras de geotecnia y demás obras y actividades \nbiomecánicas para el manejo de suelos, aguas y vegetación;\ng) Interceptores y sistemas de tratamiento de aguas residuales domésticas. Para la realización de los \nestudios respectivos, se podrá invertir hasta un 10% del valor total de esta inversión. En este caso la \ntitularidad de las obras y de los estudios será de los municipios o distritos según el caso;\nh) Capacitación ambiental para la formación de promotores de la comunidad en las temáticas \nrelacionadas en los literales anteriores, a fin de coadyuvar en la gestión ambiental de la cuenca \nhidrográfica;\ni) Preservación y conservación del Sistema de Parques Nacionales que se encuentren dentro de la \nrespectiva cuenca de acuerdo con los planes de manejo.”\nAcorde a estas líneas, no se contempla en ningún literal la ejecución proyectos de uso sostenible, \nhaciendo énfasis en que el Decreto 1900 del 12 de junio de 2006 no se mencionan los mecanismos \nde implementación de las líneas de inversión; sin embargo, la selección de uno u otro mecanismo \n(acuerdo de conservación, pago por servicios ambientales, contrato de arrendamiento, etc.) es \nviable, al constituir la ruta a través de la cual se implementen las acciones de recuperación, \npreservación, conservación y vigilancia de la cuenca hidrográfica respectiva; resaltando con esto que \nlos mecanismos NO corresponden a la actividad que dará cumplimiento a la obligación.\nNo obstante, y como la Sociedad lo indica, el artículo quinto del Decreto 1900 del 12 de junio de \n2006 especifica que “Las inversiones de que trata el presente Decreto, se realizarán en la cuenca hidrográfica \nque se encuentre en el área de influencia del proyecto objeto de licencia ambiental, de acuerdo con lo dispuesto \nen el Plan de Ordenación y Manejo de la Cuenca Hidrográfica que incluya la respectiva fuente hídrica de la que \nse toma el agua”, situación que corresponde al caso de estudio en donde se tiene adoptado un POMCA \ncon programas definidos.\nEspecíficamente para el POMCA del Rio Cravo Sur, el eje programático contempla diferentes \nprogramas cuyos objetivos están encaminados en la ordenación y manejo de la cuenca hidrográfica \nen donde se contemplan diferentes criterios. En la siguiente figura se relacionan los programas y \nobjetivos formulados para el POMCA del Rio Cravo Sur con sus proyectos respectivos, entre estos \nse encuentra el programa “Manejo y recuperación de áreas estratégicas para la conservación y \nregulación hídrica” cuyo objetivo es la conservación de los valores naturales de la cuenca del rio \nCravo Sur mediante pago por servicios ambientales. Dentro de este se incluye el proyecto \n“Recuperación de la conectividad ecológica, a través del diseño e implementación de corredores \n\nResolución No. 000469       Del 20 MAR. 2024          Hoja No. 11 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 11 de 18\necológicos” al que la Sociedad hace alusión y que efectivamente se encuentra incluido en el eje \nprogramático del POMCA adoptado para la cuenca del rio Cravo Sur.\nFigura 1 Eje programático POMCA Rio Cravo Sur\nFuente: ACTUALIZACIÓN DEL PLAN DE ORDENACIÓN Y MANEJO DE LA CUENCA DEL RÍO CRAVO SUR \nCÓDIGO 35211\nConforme a lo anterior, es claro que este programa es contemplado por el POMCA respectivo y que \ndichas actividades pueden ser ejecutadas con el monto de la obligación de la inversión forzosa de \nno menos del 1% conforme lo dispone el artículo quinto de destinación de recursos del Decreto 1900 \ndel 12 de junio de 2006, resaltando que el objetivo de este programa aporta a la conservación de la \nbiodiversidad y valores ecológicos de la cuenca del rio Cravo Sur.\nSi bien el plan de inversión del 1% se puede estructurar de acuerdo con las directrices del POMCA, \nlos programas y proyectos seleccionados para la ejecución de este deben ir en concordancia con las \nlíneas de destinación expuestas en el artículo 5 del Decreto 1900 del 2006, por lo cual, el concepto \ntécnico 4940 del 11 de agosto de 2023 acogido por la Resolución 2747 del 23 de noviembre de 2023 \nevaluó la pertinencia de la propuesta teniendo en cuenta lo dispuesto por este decreto determinando \nque era viable de ejecutar.\nCon lo anterior se busca aclarar que no cualquier proyecto o programa incluido dentro del POMCA \npuede ser financiado con recursos de la inversión forzosa de no menos del 1%, sólo podrán ser \nseleccionados aquellos que permitan la recuperación, preservación, conservación y vigilancia \nambiental de la respectiva cuenca hidrográfica.\nPor otra parte, respecto a la argumentación presentada por la Sociedad frente a la propuesta \npresentada para el proyecto Área de Desarrollo Llanos 23 Sur, asociado al expediente LAV0034-00-\n2015, esta Autoridad verificó la información de las propuestas presentadas para ese expediente y \npara el proyecto Bloque de Perforación exploratoria Algarrobo (Expediente LAM3094), evidenciando \n1 Disponible en: https://www.corpoboyaca.gov.co/cms/wp-content/uploads/2018/06/resumen-ejecutivo-rio-\ncravo-sur.pdf \n\nResolución No. 000469       Del 20 MAR. 2024          Hoja No. 12 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 12 de 18\nque corresponden a las mismas, realizando las particularidades para cada proyecto pero que en \ntérminos generales siguen la misma línea técnica. Frente a esto se aclara que, si bien corresponden \na propuestas similares, para la evaluación de cada una se debe tener en cuenta las condiciones \nespecíficas a cada proyecto, como son el ámbito geográfico, las características físico biótico del área \nde influencia del proyecto, entre otros aspectos, lo cual puede variar el pronunciamiento que emita \nesta Autoridad.\nAhora bien, como ya se aclaró, el Decreto 1900 de 2006 no contempla en ninguno de sus articulados \nla implementación de mecanismos para ejecutar las actividades de cumplimiento a la obligación de \nla inversión del 1%; no obstante, y como se ha mencionado, a través del eje programático del \nPOMCA si se contempla la ejecución del pago por servicios ambientales, el cual no puede ser \nentendido bajo ninguna circunstancia como la acción de preservación o restauración a ejecutar, es \nasí que mediante el radicado ANLA 20236200290192 del 29 de junio de 2023 la Sociedad menciona \nque:\n“Se propone la implementación de acuerdos de conservación, entendidos como “mecanismos de \ncarácter voluntario entre el titular de una licencia ambiental y el propietario, ocupante, tenedor o \nposeedor de un predio en el que se pactan acciones de protección, recuperación, conservación y \npreservación del recurso hídrico, la biodiversidad y sus servicios ecosistémicos a cambio de una \ncontraprestación en dinero o en especie”. \nEn este sentido los acuerdos de conservación se encuentran dirigidos a la liberación de áreas de \nimportancia ambiental para la implementación de acciones de preservación y acciones de restauración \ncon enfoque de rehabilitación que permitan Aumentar la cobertura vegetal, Aportar a la conectividad \necológica de ecosistemas estratégicos y Disminuir la presión de tensionantes externos sobre \necosistemas naturales estratégicos, en contraprestación de incentivos no monetarios – Sistemas \nSilvopastoriles, que permitan a su vez incentivar prácticas agropecuarias sostenibles en el área de \ninfluencia del proyecto.\n(…)\nEl acuerdo de conservación que se propone tiene una duración de cuatro (4) años, contemplando que \nel monitoreo y seguimiento sea por un periodo de tres (3) años; con el fin de lograr que los objetivos \nde conservación se cumplan y logren que el sistema por sí solo continúen su proceso.”\nSi bien la Sociedad resalta la importancia y necesidad de los acuerdos de conservación para \nrespaldar esta alternativa de manejo, en el plan de inversión del 1% adjuntado al radicado \n20236200290192 del 29 de junio de 2023, no se presenta el modelo de acuerdo que se \nimplementaría con el propietario del predio, por lo que no se precisan los detalles de la concertación \nque se realizará, lo cual es requerido para verificar la consistencia y la confiabilidad de las acciones \npropuestas. \nPara diseñar el Acuerdo al menos debe especificarse su objetivo, las características del predio, los \nactores directos, incentivo por reconocer, el pacto frente a la destinación de las áreas para el \ndesarrollo de las acciones, el ordenamiento del predio, las obligaciones de las partes, el plazo de \nejecución, los beneficios del propietario, las causales de incumplimiento y las sanciones por \nincumplimiento de cada una de las partes, la gestión de las disputas, entre otros.\nPor otra parte, la Sociedad presenta la estimación del costo de oportunidad para un pago económico \nen contraprestación por la destinación de áreas a la rehabilitación y conservación, describiendo la \nsiguiente metodología general:\n“Para el efecto, el presente documento se ciñe a la normatividad colombiana en vigor, particularmente \nlo establecido por el Decreto 1007 de 2018 (Presidencia de la República), según el cual el costo de \noportunidad debe calcularse con base en “…las actividades productivas agropecuarias más \nrepresentativas que se adelanten en las áreas y ecosistemas estratégicos y que afectan en mayor \ngrado su cobertura natural, mediante alguna de las siguientes opciones:”\n\nResolución No. 000469       Del 20 MAR. 2024          Hoja No. 13 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 13 de 18\n“1. Los beneficios económicos netos que generan las actividades productivas agropecuarias más \nrepresentativas, o;” \n“2. El valor de la renta o alquiler de la tierra, para las actividades productivas antes señaladas.” \nPor consiguiente, se procederá con el cálculo del Beneficio Económico Neto, BEN, así como del Valor \nde Renta de la Tierra, VRT, que le puedan ser asignados razonablemente al predio anteriormente \nmencionado, y, a partir de estos cálculos, se escogerá el de menor valor monetario, el cual \ncorresponderá al Costo de Oportunidad del área.”\nConforme a lo anterior no es consistente la estimación de un pago con la descripción dada en la \nimplementación del acuerdo de conservación que la Sociedad incluye, en donde menciona que:\n“(...) los acuerdos de conservación se encuentran dirigidos a la liberación de áreas de importancia \nambiental para la implementación de acciones de acciones de restauración con enfoque de \nrehabilitación que permitan: 1. Aumentar la cobertura vegetal de ecosistemas estratégicos, que \ncontribuyen a la protección del recurso hídrico, y 2. Disminuir la presión de tensionantes externos sobre \necosistemas naturales estratégicos, en contraprestación de incentivos no monetarios, enfocado a \nSistemas Silvopastoriles, que permitan a su vez incentivar prácticas agropecuarias sostenibles en el \nárea de influencia del proyecto..” (Negrita fuera de texto).\nExistiendo una inconsistencia en donde, por un lado, se menciona que se hará un pago en efectivo \ny por el otro se menciona que se implementarán incentivos no monetarios correspondientes a \nsistemas silvopastoriles.\nDe acuerdo con lo anterior, al no ser claro cuál sería el monto destinado al incentivo, la Sociedad \ndeberá presentar el valor del incentivo de acuerdo con la metodología de costo de oportunidad, \ndetallando las variables utilizadas para su cálculo, siguiendo las directrices del artículo 2.2.9.8.2.5 \ndel Decreto 1007 del 14 de junio de 2018, con el fin de que esta Autoridad pueda determinar si la \ntotalidad es imputable como monto descontable de la inversión forzosa de no menos del 1%. \nCon relación a lo anterior, es preciso aclararle a COLOMBIA ENERGY DEVELOPMENT CO, que de \nacuerdo con lo establecido en el literal c) del Decreto 1007 del 14 de junio de 2018, el monto \ndestinado al incentivo deberá permitir la mayor cantidad de área posible con la intervención de las \nacciones de preservación o restauración, por lo cual, su valor no puede representar el mayor \nporcentaje dentro del presupuesto del plan de inversión del 1%, ya que de acuerdo al presupuesto \nasociado al plan de inversión del 1%, el costo por hectárea de los proyectos de uso sostenible \nrestringen el desarrollo de las acciones de preservación y/o rehabilitación. \nCon base en lo expuesto anteriormente, se debe presentar el diseño del Acuerdo de Conservación \nque se pretende implementar y la precisión de su proceso de negociación y concertación final con el \npropietario.\nPor último, la Sociedad en el documento “Anexo 3 Aspectos técnicos y metodológicos acciones de \ninversión” del radicado 20236200290192 del 29 de junio de 2023, presenta el detalle técnico de las \nacciones propuestas para la línea de inversión, en donde incluyen la acción de restauración con \nenfoque de rehabilitación ecológica e incentivos a la conservación.\nRespecto a las acciones de uso sostenible la Sociedad indica que estas tienen un énfasis en el \nmanejo de suelos y prácticas agropecuarias sostenibles, y que está conformada por dos propuestas: \nbanco de forraje – BMF y núcleos de sombrío. Si bien tiene un enfoque en la rehabilitación ecológica \nde los ecosistemas, no es posible la ejecución de esta actividad debido a que el marco normativo \nque le aplica al proyecto “Bloque de Perforación Exploratoria El Algarrobo” es el Decreto 1900 del \n12 de junio de 2006, donde en las actividades y obras autorizadas en el artículo 5, no están \n\nResolución No. 000469       Del 20 MAR. 2024          Hoja No. 14 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 14 de 18\nespecificados los proyectos de uso sostenible como se mencionó anteriormente, por lo cual, no \npodrían ser ejecutadas dentro de las líneas de inversión seleccionadas como una actividad principal.\nAhora bien, a pesar de que el POMCA del Río Cravo Sur contempla dentro de su zonificación el uso \nmúltiple en donde es posible la producción agrícola, ganadera y de uso sostenible de recursos \nnaturales, las áreas seleccionadas por la Sociedad para la implementación de la propuesta de \ninversión solamente contemplan las zonas de conservación y protección ambiental del mismo.\nPor las razones mencionadas, no se aprueban las acciones de uso sostenible, esto corresponde al \ndesarrollo de los núcleos de sombrío y el banco de forraje – BMF, siendo necesario aclarar a la \nSociedad que no es viable la implementación de las acciones de uso sostenible, en el marco de las \nacciones de restauración con enfoque de rehabilitación.\nAhora bien, frente a la argumentación de los puntos 3.7, 3.8, 3.9 y 3.10, se resalta que esta Autoridad \nNO desconoce el marco normativo vigente para la implementación de actividades en el marco del \npago por servicios ambientales, el cual sustenta la estimación de los recursos económicos a pagar \nen contraprestación de la conservación de áreas relictuales de manera proporcional a la misma, pero \nnuevamente, como se ha mencionado, ya que si bien no es un mecanismo que el Decreto 1900 de \n2006 contemple en su articulado para invertir los recursos del 1%; su implementación es viable al \nser la alternativa de manejo que permita la implementación de las acciones de recuperación, \npreservación, conservación y vigilancia de la cuenca hidrográfica respectiva; resaltando con esto que \nlos mecanismos NO corresponden a la actividad que dará cumplimiento a la obligación como \nse ha explicado en estas consideraciones, al contar la cuenca hidrográfica del rio Cravo Sur con un \nPOMCA adoptado, es posible realizar la rehabilitación ecológica de 1,6 ha dentro del predio Aruco \ncon Moriche (Mauritia flexuosa).\nConforme a lo anterior, se [considera viable] modificar el parágrafo segundo del artículo primero de \nla Resolución 2747 del 23 de noviembre de 2023, el cual quedará de la siguiente forma:\nPARÁGRAFO SEGUNDO: ACEPTAR el mecanismo de acuerdo de conservación con \nincentivos no monetarios – Sistemas Silvopastoriles, cuyo valor será estimado con base a la \nmetodología de Pago por Servicios Ambientales (PSA), de acuerdo con lo establecido en el \nDecreto 1007 del 14 de junio de 2018.\nAsí mismo, se considera pertinente [adicionar] un parágrafo en el sentido de aclarar que los \nproyectos de uso sostenible no son viables de ejecutar en el marco de las acciones de rehabilitación \ncomo ya se expuso; dicho parágrafo quedará de la siguiente forma:\nPARÁGRAFO TERCERO: NO ACEPTAR por improcedente la implementación de las \nacciones de uso sostenible que incluye el establecimiento de núcleos de sombrío y banco \nde forraje – BMF, en el marco de las acciones de restauración con enfoque de rehabilitación.\nAdicionalmente y teniendo en cuenta esta modificación, es necesario modificar el artículo segundo \nincluyendo los términos y condiciones para le ejecución del acuerdo de conservación, por lo que se \n[deberán], incluir los siguientes requerimientos:\nARTÍCULO SEGUNDO. La Sociedad COLOMBIA ENERGY DEVELOPMENT CO- CEDCO \nen un término de tres meses contados a partir de la ejecutoria del presente acto \nadministrativo deberá presentar:\n(…)\n4) Presentar el modelo de acuerdo de conservación que se implementaría con los \npropietarios de los predios, en el que como mínimo se especifique: objetivo, las \ncaracterísticas del predio, los actores directos, incentivo, el pacto frente a la destinación de \n\nResolución No. 000469       Del 20 MAR. 2024          Hoja No. 15 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 15 de 18\nlas áreas para el desarrollo de las acciones, el ordenamiento del predio, las obligaciones de \nlas partes, el plazo de ejecución, los beneficios del propietario, las causales de \nincumplimiento y las sanciones por incumplimiento de cada una de las partes, la gestión de \nlas disputas, entre otros. \n5) Presentar el valor del incentivo del acuerdo de conservación conforme con la metodología \nde costo de oportunidad, detallando las variables utilizadas en su cálculo, siguiendo las \ndirectrices del artículo 2.2.9.8.2.5 del Decreto 1007 del 14 de junio de 2018.””\nAdicional a las anteriores consideraciones técnicas, en relación con el principio “Venire \ncontra factum propium non valet”, invocado por el recurrente, es preciso señalar que, en efecto \neste hace parte de los Principios Generales del Derecho y de acuerdo con la legislación \nColombiana, este nace a partir del principio de la Buena Fe.\nNo obstante, la interpretación de este Principio no puede darse de manera ligera e \nimprecisa, sino que el mismo debe analizarse de manera profunda y en concordancia con \nlo previsto en el artículo 83 de la Constitución Política de Colombia, según el cual “Artículo \n83. Las actuaciones de los particulares y de las autoridades públicas deberán ceñirse a los \npostulados de la buena fe, la cual se presumirá en todas las gestiones que aquellos adelanten \nante éstas.” (Subraya y Negrilla fuera del texto original)\nDicho lo anterior, es claro que la mera mención sobre la vulneración de este principio no \ntiene fundamento alguno, pues en los términos del artículo 83 Constitucional, las decisiones \nde la Administración gozan de la presunción de Buena Fe.\nEn línea con lo anterior, se señala que las decisiones que profiere la Autoridad Nacional \nsobre los proyectos, obras o actividades sujetas a licencia ambiental, se realizan teniendo \nen cuenta la normativa ambiental vigente, los planes de manejo ambiental y las obligaciones \nimpuestas producto del otorgamiento de la licencia ambiental y con el propósito de prevenir \nla ocurrencia de impactos al medio ambiente y a los recursos naturales.\nDe acuerdo con lo anterior, las disposiciones de la Autoridad Nacional se encuentran \nsoportadas en evaluaciones técnicas, que se realizan con información in situ y, por lo tanto, \nlas decisiones, requerimientos y/o obligaciones pueden variar de acuerdo a cada caso en \nparticular y concreto.\nEn consecuencia, si bien no son de recibo los argumentos jurídicos expuestos por el \nrecurrente, la Autoridad Nacional en atención a las consideraciones del Concepto técnico \n601 del 13 de febrero de 2024, considera pertinente modificar la decisión contenida en el \nparágrafo segundo del artículo primero de la Resolución 2747 del 23 de noviembre de 2023 \nen el sentido de aceptar el mecanismo de acuerdo de conservación con incentivos no \nmonetarios - Sistemas Silvopastoriles, cuyo valor será estimado con base a la metodología \nde Pago por Servicios Ambientales (PSA), de acuerdo con lo establecido en el Decreto \n1007 del 14 de junio de 2018.\nAdicionalmente, se hace necesario adicionar un nuevo parágrafo al referido artículo primero \nde la Resolución 2747 del 23 de noviembre de 2023, en el sentido de aclarar que la \nimplementación de las acciones de uso sostenible que incluye el establecimiento de cercas \nvivas, núcleos de sombrío y banco de forraje - BMF, en el marco de las acciones de \nrestauración con enfoque de rehabilitación, no son viables de aceptar.\n\nResolución No. 000469       Del 20 MAR. 2024          Hoja No. 16 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 16 de 18\nFinalmente, como consecuencia de lo anterior, se hace necesario establecer algunos \nrequerimientos adicionales a la sociedad, los cuales deberá atender en los términos y \ncondiciones señalados en la parte resolutiva del presente acto administrativo.\nEn mérito de lo expuesto,\nRESUELVE\nARTÍCULO PRIMERO. Modificar el parágrafo segundo del artículo primero de la \nResolución 2747 del 23 de noviembre de 2023, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo, el cual quedará de la siguiente manera:\nARTÍCULO PRIMERO. APROBAR la acción de rehabilitación en un área de 1,6 ha, \nmediante la siembra de moriche (Mauritia flexuosa L.f), que hace parte de la línea de \ninversión: “Restauración, conservación y protección de la cobertura vegetal, \nenriquecimientos vegetales y aislamiento de áreas para facilitar la sucesión natural”, en \nel predio El Aruco, propuesto en el radicado No. 20236200290192 del 29 de junio de \n2023.\n(…)\nPARÁGRAFO SEGUNDO: ACEPTAR el mecanismo de acuerdo de conservación con \nincentivos no monetarios – Sistemas Silvopastoriles, cuyo valor será estimado con base \na la metodología de Pago por Servicios Ambientales (PSA), de acuerdo con lo \nestablecido en el Decreto 1007 del 14 de junio de 2018.\nARTÍCULO SEGUNDO. Adicionar un nuevo parágrafo al artículo primero de la \nResolución 2747 del 23 de noviembre de 2023, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo, el cual quedará de la siguiente manera:\nARTÍCULO PRIMERO. (…) \n(…)\nPARÁGRAFO TERCERO: NO ACEPTAR por improcedente la implementación de las \nacciones de uso sostenible que incluye el establecimiento de cercas vivas, núcleos de \nsombrío y banco de forraje – BMF, en el marco de las acciones de restauración con \nenfoque de rehabilitación.\nARTÍCULO TERCERO. Modificar el artículo segundo de la Resolución 2747 del 23 de \nnoviembre de 2023, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo, el cual quedará de la siguiente manera, en el sentido de incluir los siguientes \nrequerimientos:\nARTÍCULO SEGUNDO. La Sociedad COLOMBIA ENERGY DEVELOPMENT CO- \nCEDCO en un término de tres meses contados a partir de la ejecutoria del presente \nacto administrativo deberá presentar:\n(…)\n4) Presentar el modelo de acuerdo de conservación que se implementaría con los \npropietarios de los predios, en el que como mínimo se especifique: objetivo, las \ncaracterísticas del predio, los actores directos, incentivo, el pacto frente a la destinación \n\nResolución No. 000469       Del 20 MAR. 2024          Hoja No. 17 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 17 de 18\nde las áreas para el desarrollo de las acciones, el ordenamiento del predio, las \nobligaciones de las partes, el plazo de ejecución, los beneficios del propietario, las \ncausales de incumplimiento y las sanciones por incumplimiento de cada una de las \npartes, la gestión de las disputas, entre otros. \n5) Presentar el valor del incentivo del acuerdo de conservación conforme con la \nmetodología de costo de oportunidad, detallando las variables utilizadas en su cálculo, \nsiguiendo las directrices del artículo 2.2.9.8.2.5 del Decreto 1007 del 14 de junio de \n2018.\nARTÍCULO CUARTO. Las demás disposiciones contenidas en la Resolución 2747 del 23 \nde noviembre de 2023, no modificadas en el presente acto administrativo, continúan \nvigentes y exigibles en cualquier momento.\nARTÍCULO QUINTO. Notificar el presente acto administrativo al representante legal, o al \napoderado debidamente constituido o a la persona debidamente autorizada por la Sociedad \nCOLOMBIA ENERGY DEVELOPMENT CO, o a quien haga sus veces de conformidad con \nlo dispuesto en los artículos 67 y siguientes de la Ley 1437 de 2011.\nPARÁGRAFO. En el suceso en que el titular de la licencia o el permiso, entre en proceso \nde disolución o régimen de insolvencia empresarial o liquidación regulados por las normas \nvigentes, informará inmediatamente de esta situación a esta Autoridad, con fundamento, \nentre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de la Constitución Política de \n1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley 1333 de 2009 y demás normas \nvigentes y jurisprudencia aplicable. \nAdicional a la obligación de informar a esta Autoridad de tal situación, el titular de la licencia \no permiso aprovisionará contablemente las obligaciones contingentes que se deriven de la \nexistencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de la \nLey 1333 de 2009 o la norma que la adicione, modifique o derogue.\nARTÍCULO SEXTO. Comunicar el contenido del presente acto administrativo a la \nCorporación Autónoma Regional de la Orinoquia - CORPORINOQUIA, Municipios de \nOrocue y San Luis de Palenque en el Departamento de Casanare y a la Procuraduría \nDelegada para asuntos Ambientales y Agrarios.\nARTÍCULO SÉPTIMO. Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales - ANLA, de conformidad con lo señalado en \nel artículo 71 de la Ley 99 de 1993.\nARTÍCULO OCTAVO. Contra el presente acto administrativo no procede recurso alguno \nde conformidad con lo establecido en el artículo 87 del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los 20 MAR. 2024\n\nResolución No. 000469       Del 20 MAR. 2024          Hoja No. 18 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 18 de 18\nEDILBERTO PENARANDA CORREA\nASESOR\nIBLER ANDERSON MOLANO RINCON\nCONTRATISTA\nANDREA DEL PILAR SANABRIA DEL RIO\nCONTRATISTA\nExpediente No. LAM3094\nConcepto técnico 601 del 13 de febrero de 2024\nFecha: 5 de marzo de 2024\nProceso No.: 20241000004694\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n"
}