{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 02747",
  "fecha_resolución": "2022-11-21",
  "anio_resolucion": "2022",
  "nombre_proyecto": "Área",
  "nombre_proyecto_normalizado": "AREA",
  "ubicación": "departamento de Casanare",
  "empresa": "PETROMINERALES COLOMBIA LIMITED",
  "empresa_normalizada": "PETROMINERALES COLOMBIA LIMITED",
  "numero_expediente": "No",
  "radicados": [
    "2022179020",
    "2021034446"
  ],
  "descripcion": "Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01665 del 4 de agosto de 2022 y se adoptan otras determinaciones",
  "tipos_infraccion": [
    "Manejo de aguas",
    "Tala o afectación de bosques"
  ],
  "tipos_infraccion_normalizados": [
    "MANEJO DE AGUAS",
    "TALA O AFECTACION DE BOSQUES"
  ],
  "pdf_id": "41028",
  "file_name": "ANLA_41028.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  02747\n( 21 de noviembre de 2022 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 18\n“Por la cual se resuelve un recurso de reposición interpuesto contra la \nResolución 01665 del 4 de agosto de 2022 y se adoptan otras \ndeterminaciones”\nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD \nNACIONAL DE LICENCIAS AMBIENTALES – ANLA\nEn ejercicio de las funciones asignadas en el Decreto-ley 3573 del 27 de septiembre de \n2011, las competencias establecidas en la Ley 99 de 1993, los Decretos 1076 del 26 de \nmayo de 2015 y 376 de 11 de marzo de 2020, la Resolución 423 del 12 de marzo de \n2020, la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de noviembre \nde 2021 y,\nCONSIDERANDO:\nQue el entonces Ministerio de Ambiente, Vivienda y Desarrollo Territorial – MAVDT, \nhoy Ministerio de Ambiente y Desarrollo Sostenible – MADS, en adelante el \nMinisterio, mediante Resolución 350 del 28 de febrero de 2011, otorgó Licencia \nAmbiental a la sociedad Petrominerales Colombia Limited., para el proyecto “Área \nde Perforación Exploratoria Llanos 25”, localizado en jurisdicción de los municipios \nde Sabanalarga, Tauramena y Monterrey en el departamento de Casanare.\nQue el Ministerio, mediante Resolución 1341 del 1 de julio de 2011, resolvió recurso \nde reposición interpuesto contra la Resolución 350 de 2011. \nQue la Autoridad Nacional de Licencias Ambientales – ANLA, mediante Auto 935 \ndel 7 de marzo de 2018, aceptó el cambio de razón social de la sociedad \nPETROMINERALES COLOMBIA CORP. SUCURSAL COLOMBIA por el de META \nPETROLEUM CORP SUCURSAL COLOMBIA. \nQue por medio del Auto 2378 del 17 de mayo de 2018, ANLA aceptó el cambio de \nrazón social de la sociedad META PETROLEUM CORP SUCURSAL COLOMBIA., \npor el de FRONTERA ENERGY COLOMBIA CORP., SUCURSAL COLOMBIA. \nQue esta Autoridad Ambiental, mediante Resolución 964 del 4 de junio de 2019, \nmodificó la Licencia Ambiental en el sentido de declarar el acogimiento al régimen \nde transición dispuesto en el Decreto 2099 de 2016, modificado por el Decreto 075 \nde 2017 y Decreto 1120 de 2017.\n\nResolución No.  02747           Del   21 de noviembre de 2022            Hoja No. 2 de 18\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01665 del 04 de \nagosto de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 18\nQue la Autoridad Nacional de Licencias Ambientales -ANLA, por medio de la \nResolución 1212 del 12 de julio de 2021, aprobó el Plan de Compensación Forestal \npor cambio de uso del suelo presentado por la sociedad FRONTERA ENERGY \nCOLOMBIA CORP., SUCURSAL COLOMBIA., para el proyecto denominado “Área \nde Perforación Exploratoria Llanos 25”. \nQue esta Autoridad efectúo reunión de control y seguimiento ambiental al proyecto \ndenominado “Perforación Exploratoria de Hidrocarburos Área de Interés Llanos 25”, \nel día 22 de abril de 2022, y se establecieron unos requerimientos señalados en el \nActa 168 de 2022.\nQue por medio de la Resolución 01665 del 4 de agosto de 2022, la Autoridad \nNacional de Licencias Ambientales -ANLA, aprobó el acogimiento al porcentaje de \nincremento del valor de la base de liquidación de la inversión forzosa de no menos \ndel 1%. \nQue esta Autoridad Ambiental, por medio de la Resolución 1763 del 16 de agosto \nde 2022, modificó vía seguimiento el artículo décimo octavo de la Resolución 350 \ndel 28 de febrero de 2011. \nQue la sociedad FRONTERA ENERGY COLOMBIA CORP., SUCURSAL \nCOLOMBIA., mediante la comunicación con radicado 2022179020-1-000 del 19 de \nagosto de 2022, presentó recurso de reposición en contra de la Resolución 01665 \ndel 04 de agosto de 2022.\nQue esta Autoridad evaluó técnicamente el recurso de reposición interpuesto, a \ntravés del concepto técnico 6511 del 24 de octubre de 2022.\nCOMPETENCIA \nDE \nLA \nAUTORIDAD \nNACIONAL \nDE \nLICENCIAS \nAMBIENTALES. \nMediante Decreto 3573 del 27 de septiembre de 2011, se creó la Autoridad Nacional \nde Licencias Ambientales – ANLA, en los términos del artículo 67 de la Ley 489 de \n1998. \nEl numeral 1 del artículo tercero del Decreto 3573 del 27 de septiembre de 2011, \nestableció a la Autoridad Nacional, entre otras, la función de otorgar o negar las \nlicencias, permisos y trámites ambientales de competencia del Ministerio de \nconformidad con la ley y los reglamentos. \nMediante Decreto 376 del 11 de marzo de 2020 se modifica la estructura de la \nAutoridad Nacional de Licencias Ambientales. \nA través de la Resolución 423 del 12 de marzo de 2020 “Por la cual se delegan unas \nfunciones y se dictan otras disposiciones” en su artículo 8 se delegó en el Asesor \nCódigo 1020 Grado 15 del Despacho del Director General, la función de suscribir \nlos actos administrativos que aprueben los planes de compensación y de no menos \ndel 1%.\n\nResolución No.  02747           Del   21 de noviembre de 2022            Hoja No. 3 de 18\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01665 del 04 de \nagosto de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 18\nCon la Resolución 669 del 14 de abril de 2020 se nombró al servidor público \nEDILBERTO PEÑARANDA CORREA, identificado con cedula de ciudadanía \n4.052.851, en el empleo de libre nombramiento y remoción como Asesor, código \n1020, grado 15, adscrito a la Dirección General de la planta global de la ANLA.\nMediante la Resolución 1957 del 5 de noviembre de 2021 se adopta el Manual de \nFunciones de la Autoridad Nacional de Licencias Ambientales - ANLA, en el cual le \nasigna la función de adoptar las decisiones que sean necesarias para el normal \nfuncionamiento de la entidad, por tal motivo, se encuentra facultado para delegar \nestas funciones en el funcionario que suscribe el presente acto administrativo.\nDEL RECURSO INTERPUESTO \nPreviamente a abordar el estudio del recurso de reposición presentado es necesario \nverificar los requisitos legales para su interposición, inicialmente se constata la \noportunidad en la interposición del recurso contra la Resolución 01665 del 04 de \nagosto de 2022, la cual fue notificada electrónicamente por esta Autoridad \nAmbiental el día 4 de agosto de 2022, y el recurso fue presentado el día 19 de \nagosto de 2022, esto es, dentro de los diez (10) días hábiles siguientes a la \nnotificación, de conformidad con el término establecido en la Ley 1437 de 2011, así \nmismo, que el  apoderado general de la Sociedad FRONTERA ENERGY \nCOLOMBIA CORP. SUCURSAL COLOMBIA quien suscribe el recurso, cuenta con \nla capacidad legal para su interposición como se acredita con el Certificado de \nexistencia y representación legal de la sociedad, así mismo se presentan los \nmotivos de inconformidad contra el aludido acto, por lo tanto, cumple con los \nrequisitos legales establecidos en el artículo 77 de la citada Ley.\nCONSIDERACIONES DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES \nConforme con lo analizado en el concepto técnico 6511 del 24 de octubre de 2022, \nse presentan las siguientes consideraciones:\n1. OBLIGACIÓN RECURRIDA - Artículo décimo quinto de la Resolución 1665 del \n4 de agosto de 2022. \n“ARTÍCULO DÉCIMO QUINTO. NO ACEPTAR el proyecto banco mixto de forraje \ncomo parte del plan de inversión forzosa de no menos del 1%, por tanto, no se \naprueban las áreas presentadas para esta actividad en el predio Villanueva de las \nCañadas.”\n1.1.Argumentos de la sociedad FRONTERA ENERGY COLOMBIA CORP., \nSUCURSAL COLOMBIA. \nA continuación, se presentan los argumentos desarrollados por la sociedad \npara fundamentar la solicitud de revocatoria de la disposición previamente \ntranscrita: \n“3.1 Es importante mencionar que los proyectos que se formularon dentro del plan de \ninversión del 1% se encuentran vinculados a la priorización de conservación y/o reforestación \nde áreas al interior de un corredor ecológico diseñado como hábitat potencial de la danta \n(Tapirus terrestres) en las SZH del río Upía, río Túa y otros directos al Meta y río Cusiana, \nesto asociado a la recuperación y conservación del recurso hídrico a través de esta \nherramienta. De esta manera, no sólo se busca la conservación de áreas, sino que también, \nse busca el diseño de estrategias para la sostenibilidad de los recursos naturales mediante \n\nResolución No.  02747           Del   21 de noviembre de 2022            Hoja No. 4 de 18\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01665 del 04 de \nagosto de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 18\nel desarrollo de prácticas productivas sostenibles con el medio ambiente, tal como fue \npresentado a la autoridad como solicitud de acogimiento al Artículo 321 de la Ley 1955 de \n2019 (2019184090-1-000 del 25 de noviembre de 2019) y el detalle de presentado mediante \nradicado 2021034446-1-000 del 26 de febrero de 2021 en el Informe de Cumplimiento \nAmbiental No.10. \n3.2 La danta es una especie considerada por la UICN como vulnerable (VU), debido a una \nreducción significativa de las poblaciones, como consecuencia de la pérdida de hábitat, \nfragmentación de bosques y la caza principalmente (Tobler et al., 2013; Cruz et al., 2014). \nDicha fragmentación ha ocasionado un aislamiento y una reducción poblacional, factores \nque aumentan la vulnerabilidad de la especie a procesos antrópicos y genéticos que \ndeprecian sus condiciones (García et al., 2012).Las condiciones de hábitat, en términos de \ncobertura vegetal, son propicias para la presencia de la danta, además de ello mantienen \nuna estrecha relación con los cuerpos de agua, empleándolos como protección de \npredadores, ectoparásitos y en actividades de cortejo (García et al., 2012), por esta razón \nlas estrategias de conservación que se relacionen con la especie tienden a mantener un \nfuerte vínculo con la protección, mantenimiento y conservación del recurso hídrico presente \nen la región. Teniendo en cuenta lo anterior, es importante señalar que los objetivos, metas \ne indicadores de dichos proyectos, fueron enfocados hacia el mantenimiento y recuperación \nde los ecosistemas que esta especie habita y del recurso hídrico del que depende. \n3.3 Adicionalmente, Frontera al momento de formular el detalle de actividades tuvo en cuenta \nla información solicitada en el artículo tercero de la Resolución 964 del 4 de junio de 2019, \nen el cual relaciona la información que debía ser presentada en las líneas de inversión \naprobadas y señala en el numeral 8 lo siguiente: \n“8. Para la implementación de proyectos productivos de uso sostenible se deberá: \na)\nPromover sistemas forestales, pesqueros, apícolas, acuícolas y agroforestales \nsostenibles, incluyendo alternativas de desarrollo para conservar los bosques y la \nbiodiversidad. (Subraya fuera de texto). \nb)\nFomentar cultivos sostenibles y resilientes de acuerdo con la vocación de uso del suelo \nestablecida por la Unidad de Planificación rural agropecuaria (UPRA).\nc)\nFortalecer los procesos productivos rurales y la creación de empleo, incluyendo las \nestrategias de desarrollo de competencias que apoyen las actividades económicas \nsostenibles de las comunidades. (Subraya fuera de texto) \n3.4 De esta manera, en el capítulo 3 “ACUERDOS DE CONSERVACIÓN” del plan detallado \nde inversión del 1% (radicado 2021034446-1-000 del 26 de febrero de 2021), se relaciona la \ninformación operativa y de localización puntual de las actividades que fueron determinadas \nen la formulación de dicho plan, las cuales involucran rehabilitación ecológica, \nenriquecimiento vegetal y la preservación de bosques de galería a través del aislamiento de \náreas en el predio como estrategias de conservación, mientras que en el marco de acciones \nde uso sostenible se propone , apicultura, ganadería sostenible y sistemas agroforestales. \n3.5 Las actividades mencionadas anteriormente conforman los acuerdos de conservación \nconsensuados con cada uno de los propietarios de los predios y son bajo estas actividades \nque se dan las condiciones para la firma de los mismos, razón por la cual, no es claro el por \nqué la Autoridad aprueba únicamente los apiarios y descarta las estrategias de Pastoreo \nrotacional y los Bancos mixtos de forraje toda vez que fueron propuesto en un contexto de \nfortalecimiento de los procesos productivos rurales, como fue solicitado por la Resolución \n964 de 2019, con el objetivo de mejorar su productividad reduciendo la necesidad de los \npropietarios para ampliar las fronteras agrícolas y ganaderas lo cual puede convertirse en un \nfactor de presión sobre el ecosistema circundante.\n1.2. Petición de la sociedad\n“Modificar el artículo décimo quinto de la Resolución No. 1665 del 4 de agosto \nde 2022, notificada a la Compañía el día 4 de agosto de 2022, en el sentido \n\nResolución No.  02747           Del   21 de noviembre de 2022            Hoja No. 5 de 18\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01665 del 04 de \nagosto de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 18\nde incluir como parte de los incentivos de los acuerdos de conservación la \nejecución de los bancos mixtos de forraje en los predios propuestos.”\n1.3.Consideraciones \nde \nla \nAUTORIDAD \nNACIONAL \nDE \nLICENCIAS \nAMBIENTALES -ANLA. \nEn cuanto a los argumentos expuestos por la sociedad frente al artículo décimo \nquinto de la Resolución 665 del 4 de agosto de 2022, y con los que se pretende que \nse modifique la disposición y se incluya “como parte de los incentivos de los \nacuerdos de conservación la ejecución de los bancos mixtos de forraje en los \npredios propuestos”, corresponde precisar los siguientes aspectos: \nEn primera medida, esta Autoridad aclara que con la decisión adoptada en la \ndisposición recurrida no se está desconociendo la esencia y el aporte de las \nacciones de uso sostenible como parte de la estrategia de implementación de la \nobligación forzosa de no menos del 1%, y entre tanto, resulta necesario establecer \nque los argumentos expuestos por la sociedad a través del escrito de reposición son \nlejanos a las razones reales que tuvo en cuenta la ANLA para rechazar la propuesta \npresentada respecto a los bancos mixtos de forraje. \nEn sentido se debe indicar que, como se aborda en la Resolución 1665 del 4 de \nagosto de 2022, el aspecto principal que se verificó al momento de evaluar la  \npropuesta aludida fue el origen de las especies seleccionadas para la siembra, y al \nrespecto se encontró que algunas de las especies referidas por la sociedad no \ncorresponden a especies nativas, sino que por el contrario son especies \nintroducidas, situación que se indicó de manera expresa en el referido acto \nadministrativo, a continuación se trae a colación las consideraciones que respecto \nal asunto particular señaló esta entidad: \n“… se prevé un arreglo con una especie arbórea y dos especies herbáceas; al respecto, se \nobserva que estas especies no pueden ser utilizadas en los sistemas productivos \naprobados para el plan de inversión forzosa de no menos del 1%, considerando su \nestatus nacional de especies introducidas, según el catálogo de plantas de la Universidad \nNacional, que señala a Gliricidia sepium como especie de distribución global en \nCentroamérica y cultivada en los trópicos y a Tithonia diversifolia Nativa de Centroamérica y \ncultivada y naturalizada alrededor del mundo. (Negrita fuera de texto) \nDe tal forma teniendo en cuenta que la Sociedad presenta un listado de especies identificadas \ncomo nativas, que en algunos casos como Albizia guachapele (sinónimo Pseudosamanea \nguachapele) y Guazuma ulmifolia, se identifican como especies forrajeras, la Sociedad puede \noptar por la selección de alguna de las especies nativas para su uso dentro de los bancos \nmixtos de forraje. Así mismo como especies herbáceas, se puede considerar por parte de la \nSociedad entre pastos nativos como Andropogon bicornis, Paspalum pectinatum, Leersia \nhexandra (lambedora) y Axonopus purpusii (guaratara), entre otras.” (Aparte tomado de la \npágina 38 de la Resolución 1665 del 4 de agosto de 2022) \nAsí entonces, conforme con las consideraciones tratadas por la ANLA en la \nevaluación de la propuesta, debe tenerse en cuenta que el propósito de la obligación \nde inversión forzosa de no menos del 1% es preservar y recuperar la cuenca \nhidrográfica, así que, considerando el tipo de acciones a implementar, la \nestructuración de los proyectos de uso sostenible debe soportarse en componentes \npropios de la cuenca, de manera que se conforme un entorno nato del área de \nimplementación. \n\nResolución No.  02747           Del   21 de noviembre de 2022            Hoja No. 6 de 18\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01665 del 04 de \nagosto de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 18\nAdicionalmente, se tiene que dentro de las mismas consideraciones esta Autoridad \ndestacó que en la propuesta presentada por la sociedad, se identifican especies \nnativas que son potenciales de uso, denotando entonces, que existen alternativas \npara conformar un diseño de bancos mixtos de forraje que establezca condiciones \ninnatas de la zona. \nDicho esto, se da claridad que las observaciones realizadas en la evaluación de la \npropuesta de inversión no se fundamentan en el tipo de acción o modo de \nimplementación seleccionado, sino que por el contario obedece a su diseño, lo cual \nincluye el tipo de especies empleadas hecho al que también se hace mención en \notro de los apartes de la Resolución 01665 del 4 de agosto de 2022, así: \n “se consideró por parte de esta Autoridad Nacional que esta propuesta no era viable de ser \naceptada en ninguno de los predios en donde se propuso, debido a que la propuesta tal como \nestá diseñada no presenta especies forestales nativas de la región y en el arreglo tampoco \nse evidencia claramente como este sistema podría contribuir a la preservación y conservación \nde la cuenca” (…). – Aparte tomado de las páginas 45-46 de la Resolución 01665 del 4 de \nagosto de 2022.  \nPor último, es precisó destacar que la decisión tomada por esta entidad en la \ndisposición recurrida frente a los bancos mixtos de forraje es condicional y no \nobedece a un rechazo de plano de la propuesta, es por ello que en el literal d) del \nnumeral 7 del artículo trigésimo cuarto de la Resolución 1665 del 4 de agosto de \n2022 se estableció una serie de requisitos con los que la sociedad deberá \nestructurar este tipo de proyectos, de manera que pueda efectuarse  una nueva \nevaluación, y posterior aprobación en caso de encontrarse conforme con los \ntérminos establecidos por esta Autoridad Ambiental; en lo correspondiente se indicó: \n“ARTÍCULO TRIGÉSIMO CUARTO.  (….)\n7. Respecto al programa uso sostenible proyectos: sistema agroforestal y ganadería \nsostenible (actividades barreras vivas, apiarios: (…) \nd)\nPara la evaluación y aprobación de la actividad de banco mixto de forraje deberá \npresentar lo siguiente: \ni.\nDefinir las especies forestales nativas, a sembrar en el banco mixto de forraje, en \nlínea con los criterios establecidos en el Anexo 3 del Manual de Compensación del \nComponente Biótico.\nii.\nEspecificar y justificar la densidad de siembra de especies arbóreas nativas a \nestablecer teniendo en cuenta que esta debe garantizar que los bancos mixtos de \nforraje a implementar contribuyen a la conservación, restauración y uso sostenible \nde los ecosistemas de la cuenca. \niii.\nLas especies Forestales utilizadas deben ser nativas de la región. \niv.\nLos diseños de siembra.\nv.\nLos objetivos, metas e indicadores con los que se pueda verificar en términos de \neficiencia y eficacia, como la actividad contribuye a la preservación y conservación \nde la cuenca.\nvi.\nCronograma de actividades. \n\nResolución No.  02747           Del   21 de noviembre de 2022            Hoja No. 7 de 18\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01665 del 04 de \nagosto de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 18\nEn conclusión, respecto a lo dispuesto en el artículo décimo quinto de la Resolución \n1665 del 4 de agosto de 2022, esta Autoridad Ambiental aclara que el proyecto \nbanco mixto de forraje no se descarta como alternativa de implementación, en tanto \nse evidencia que la propuesta presentada puede adaptarse para que su \nestructuración tenga solidez  respecto al propósito de la obligación, la cual podrá \nser evaluada nuevamente y decidir según se establezca, su inclusión dentro de las \nactividades que darán cumplimiento con la obligación de inversión forzosa de no \nmenos del 1%.\nEn este sentido, luego de efectuarse el análisis de los argumentos expuestos esta \nAutoridad Nacional no considera viable modificar la obligación establecida en el \nartículo décimo quinto de la Resolución No. 1665 del 4 de agosto de 2022. \n2. OBLIGACIÓN RECURRIDA - Artículo décimo sexto de la Resolución 1665 del 4 \nde agosto de 2022. \n“ARTÍCULO DÉCIMO SEXTO. NO ACEPTAR el proyecto pastoreo rotacional como \nparte del plan de inversión forzosa de no menos del 1%, por tanto, no se aprueban las \náreas presentadas para esta actividad en el predio San Miguel.”\n2.1.Argumentos de la sociedad FRONTERA ENERGY COLOMBIA CORP., \nSUCURSAL COLOMBIA. \nA continuación, se señalan los argumentos formulados por la sociedad respecto a \nlo dispuesto por esta Autoridad ambiental en el artículo décimo sexto de la \nResolución 1665 del 4 de agosto de 2022: \n“3.3 Adicionalmente, Frontera al momento de formular el detalle de actividades tuvo en \ncuenta la información solicitada en el artículo tercero de la Resolución 964 del 4 de junio de \n2019, en el cual relaciona la información que debía ser presentada en las líneas de inversión \naprobadas y señala en el numeral 8 lo siguiente: \n“8. Para la implementación de proyectos productivos de uso sostenible se deberá: \na)\nPromover sistemas forestales, pesqueros, apícolas, acuícolas y agroforestales \nsostenibles, incluyendo alternativas de desarrollo para conservar los bosques y la \nbiodiversidad. (Subraya fuera de texto). \nb)\nFomentar cultivos sostenibles y resilientes de acuerdo con la vocación de uso del suelo \nestablecida por la Unidad de Planificación rural agropecuaria (UPRA).\nc)\nFortalecer los procesos productivos rurales y la creación de empleo, incluyendo las \nestrategias de desarrollo de competencias que apoyen las actividades económicas \nsostenibles de las comunidades. (Subraya fuera de texto) \n3.4 De esta manera, en el capítulo 3 “ACUERDOS DE CONSERVACIÓN” del plan detallado \nde inversión del 1% (radicado 2021034446-1-000 del 26 de febrero de 2021), se relaciona la \ninformación operativa y de localización puntual de las actividades que fueron determinadas \nen la formulación de dicho plan, las cuales involucran rehabilitación ecológica, \nenriquecimiento vegetal y la preservación de bosques de galería a través del aislamiento de \náreas en el predio como estrategias de conservación, mientras que en el marco de acciones \nde uso sostenible se propone , apicultura, ganadería sostenible y sistemas agroforestales. \n3.5 Las actividades mencionadas anteriormente conforman los acuerdos de conservación \nconsensuados con cada uno de los propietarios de los predios y son bajo estas actividades \nque se dan las condiciones para la firma de los mismos, razón por la cual, no es claro el por \n\nResolución No.  02747           Del   21 de noviembre de 2022            Hoja No. 8 de 18\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01665 del 04 de \nagosto de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 18\nqué la Autoridad aprueba únicamente los apiarios y descarta las estrategias de Pastoreo \nrotacional y los Bancos mixtos de forraje toda vez que fueron propuesto en un contexto de \nfortalecimiento de los procesos productivos rurales, como fue solicitado por la Resolución \n964 de 2019, con el objetivo de mejorar su productividad reduciendo la necesidad de los \npropietarios para ampliar las fronteras agrícolas y ganaderas lo cual puede convertirse en un \nfactor de presión sobre el ecosistema circundante.”\n2.2. Petición de la sociedad\n“Modificar el artículo décimo sexto de la Resolución No. 1665 del 4 de agosto de 2022, \nnotificada a la Compañía el día 4 de agosto de 2022, en el sentido de incluir como parte de \nlos incentivos de los acuerdos de conservación la ejecución del pastoreo rotacional en los \npredios propuestos.”\n2.3.Consideraciones \nde \nla \nAUTORIDAD \nNACIONAL \nDE \nLICENCIAS \nAMBIENTALES -ANLA. \nEn primera instancia resulta necesario precisar que los argumentos presentados por \nla sociedad para sustentar la modificación de la decisión adoptada por esta entidad \nen el artículo décimo sexto de la Resolución 1665 del 4 de agosto de 2022, frente a \nla no aceptación del proyecto pastoreo rotacional para el predio San Miguel, como \nparte del plan de inversión forzosa de no menos del 1%; no corresponden a los \nhechos facticos que esta Autoridad Ambiental tuvo en cuenta para sustentar el \nrechazo de la propuesta; siendo apropiado establecer que con dicha disposición no \nse pretendió desconocer la esencia y el aporte de las acciones de uso sostenible \ncomo parte de la estrategia de implementación de la obligación forzosa de no menos \ndel 1%.\nAsí las cosas, corresponde indicar que atendiendo a las consideraciones efectuadas \nen la Resolución No. 01665 del 04 de agosto de 2022, luego de evaluarse la \npropuesta allegada por el titular de la Licencia Ambiental se encontró aspectos \nrelacionados con la selección de especies, los arreglos de siembra, la proyección \nde cambio y la evidencia en el cumplimiento del propósito de la inversión, que \nreducen la idoneidad del proyecto, para lo cual se precisó lo siguiente: \n“La Sociedad propone esta actividad en el predio San Miguel, en un área de 1 hectárea con \nla especie “Brachiaria humidicola, dado que está adaptado a la zona, es bien aceptado por \nlos animales, es resistente a las condiciones ambientales y su tasa de recuperación después \ndel pastoreo es rápida, aproximadamente 35 días en promedio. \nEsta es la única especie propuesta a implementar; al respecto, se debe resaltar que se trata \nde una especie herbácea, no nativa y que además para esta actividad no se prevé el \nestablecimiento de especies arbóreas, por lo cual se considera que con esta actividad no se \ngenera adicionalidad, no está conforme el criterio de diversidad de la Política Nacional para \nla Gestión Integral de la Biodiversidad y sus Servicio Ecosistémico - PNGIBSE (2012).\nAhora bien, por cuanto no se presenta diversidad de especies en los arreglos, no se prevé \nun cambio de cobertura o de uso del suelo con el fin de mejorar las condiciones \necosistémicas del área, y finalmente se debe resaltar que estas actividades son \ncomplementarias a las acciones de protección, conservación y preservación de la cuenca y \nsi bien son de uso sostenible, también deben estar orientadas a contribuir con el objetivo \nprincipal de la inversión forzosa de no menos del 1%. \nSe considera entonces que la actividad tal como está planteada, con la especie e \nindicadores propuestos, está orientada a mejorar las condiciones del sistema ganadero del \npredio, pero no se observa como esta actividad pueda contribuir a la conservación y \nprotección de la cuenca.” – acápite tomado de las páginas 37 y 38 de la Resolución 1665 \ndel 4 de agosto de 2022. \n\nResolución No.  02747           Del   21 de noviembre de 2022            Hoja No. 9 de 18\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01665 del 04 de \nagosto de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 18\nCon fundamento en las consideraciones desarrolladas en la Resolución 1665 del 4 \nde agosto de 2022, se debe resaltar que el diseño y la estructuración del proyecto \nde uso sostenible debe impulsar una gestión integrada para los procesos de \nconservación, esto significa reconocer inicialmente los elementos de recuperación \ny conservación del recurso hídrico y, por otro lado, incorporar criterios ecológicos \nque permitan conformar hábitats naturales, situación que así quedo consignada en \nel acto administrativo previamente mencionado, de la siguiente manera: \n“La sociedad señala que se busca el cuidado del suelo, reducción de la erosión, mayor \nproducción de pasto, lograr un forraje de alta calidad biológica y mayor rendimiento de \ncarne o leche por animal/ha. Si bien esta actividad se constituye como una estrategia para \ndiversificar las actividades productivas del predio afectando positivamente el ecosistema, \nlas acciones propuestas deben propender por el mejoramiento de la conectividad en lo \nposible a escala paisaje, y a escala predio, debe incluir el uso de especies nativas que se \nasocien con la protección de las cuencas.” – Aparte tomado de la página 38 de la \nResolución 1665 del 4 de agosto de 2022.\nPor lo anterior, si bien con las actividades de ganadería sostenible se brindan \noportunidades a los propietarios y se optimiza las prácticas de manejo de los predios \ncon miras a controlar tensionantes, la formulación e implementación del proyecto de \npastoreo rotativo debe enfocarse en los aspectos de conservación mencionados. \nEn conclusión, dado que la propuesta presentada no cumple con los criterios \nrelevantes, acorde con el fin de la obligación de la inversión forzosa de no menos \ndel 1% y, además, no se presentan alternativas de ejecución dentro del mismo \nproyecto de pastoreo rotativo, se considera que éste no es idóneo para las \ncondiciones del área.\n3.\nOBLIGACIÓN RECURRIDA – Artículo décimo séptimo de la Resolución 01665 \ndel 4 de agosto de 2022. \n“ARTÍCULO DÉCIMO SÉPTIMO. NO ACEPTAR la implementación del sistema de cosecha \nde agua como parte del plan de inversión forzosa de no menos del 1%.”\n3.1.Argumentos de la sociedad FRONTERA ENERGY COLOMBIA CORP., \nSUCURSAL COLOMBIA.\nA continuación, se expondrá los argumentos presentados por la sociedad para \nsustentar la solicitud de modificación del artículo décimo séptimo de la Resolución \n01665 del 4 de agosto de 2022: \n“3.10 En el ARTÍCULO DECIMO SEPTIMO, la Autoridad Ambiental no acepta el sistema de \ncosecha de agua como parte del plan de inversión forzosa de no menos del 1%, por \nconsiderar que en el documento presentado no se cuenta con el sustento técnico adecuado, \nlos diseños o dimensiones de este y afirma que para su construcción se requiere maquinaria \ntipo retroexcavadora lo cual generara impactos el ecosistema. Adicionalmente, menciona \nque no se presentan indicadores específicos para esta actividad. \n3.11 Al respecto, las características y justificación de la actividad se presenta en el “Capítulo \n4.2 Conservación_Uso Sostenible” del plan de inversión del 1% (Radicado 2021034446-1- \n000 del 26 de febrero de 2021) en el cual se especifica que esta es una actividad de los \nsistemas agroforestales para “garantizar que las especies plantadas no sufran de estrés \nhídrico y el crecimiento y producción se afecte, es necesario la construcción de un sistema \nde riego a través de cosecha de agua”. Así mismo, en este mismo capítulo fueron \npresentadas las dimensiones y volumen de reservorio “Se propone un reservorio para la \nbiodiversidad con capacidad de 140 m3, el cual se considera suficiente para un cultivo de ¼ \nde hectárea por el periodo de 3 meses de verano. Las dimensiones propuestas para el \nreservorio son de 8 x 8 x 2.5 metros”, con un talud de 50 cm por cada metro de profundidad \n\nResolución No.  02747           Del   21 de noviembre de 2022            Hoja No. 10 de 18\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01665 del 04 de \nagosto de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 18\ny con un atraque con zanja de 20 x20 x 20 cm, a un metro de distancia del borde del \nreservorio y con geomembrana HDPE nominal calibre 30. Se recomienda realizar un \nencerrado en malla tipo ovejera, con el fin de evitar accidentes con personas y animales \ndomésticos, así como también para evitar daños a la geomembrana por caída de objetos \nextraños al sistema. Junto con el reservorio se entregan los insumos necesarios básicos \npara el riego del SAF.” Es preciso mencionar que en el documento no se menciona que dicha \nactividad se realizara mediante el uso de retroexcavadora como se afirma en el \nconsiderando. \n3.12 Así mismo, el análisis en la parte considerativa (Página 34) indica que para la actividad \nque sea aprobada, la sociedad deberá presentar la siguiente información:\n-\nPresentar el sustento técnico y metodológico de la actividad y justificar como ésta \ncontribuye a la conservación y preservación de la cuenca.\n-\nPresentar los diseños específicos para cada uno de los reservorios propuestos. \n-\nPresentar ubicación geográfica y polígono del área propuesta para cada reservorio. \n-\nLas áreas de sistemas de cosecha de agua mediante reservorio deben ubicarse en \ncoberturas intervenidas y no podrán ubicarse en coberturas arbóreas naturales o que \npresenten individuos arbóreos que requieran ser removidos.\n-\nDetallar el tipo de maquinaria a utilizar para la realización del reservorio. \n-\nDetallar cómo será el manejo y disposición del material de descapote obtenido al realizar \nla excavación del área. - Detallar cómo será el manejo y disposición del material de \nexcavación resultante. \nEntendiéndose que para que se ACEPTE dicha actividad debe presentarse la información \ntécnica relacionada en el párrafo anterior y no como quedo establecido la redacción en el \nartículo décimo séptimo de la resolución 1665 de 2022.”\n3.2.Petición de la sociedad\n“Modificar el artículo décimo séptimo de la Resolución No. 1665 del 4 de agosto de 2022, \nnotificada a la Compañía el día 4 de agosto de 2022, en el sentido de condicionar su revisión \na la entrega de información solicitada en la parte considerativa del acto administrativo.”\n3.3.Consideraciones \nde \nla \nAUTORIDAD \nNACIONAL \nDE \nLICENCIAS \nAMBIENTALES -ANLA.\nPreliminarmente, corresponde precisar que en los argumentos expuestos por la \nsociedad FRONTERA ENERGY COLOMBIA CORP., SUCURSAL COLOMBIA., \ncuyo objetivo es modificar la decisión adoptada en artículo décimo séptimo de la \nResolución 01665 del 4 de agosto de 2022, respecto a la implementación del \nsistema de cosecha de agua como parte del plan de inversión forzosa de no menos \ndel 1%; no contemplan la totalidad de motivos que tuvo en cuenta esta Autoridad \nAmbiental para el rechazo de la propuesta. \nSi bien, en el escrito del recurso se presenta información sobre las dimensiones y \nel volumen del reservorio, lo cual fue considerado en la evaluación realizada en la \nResolución 1665 del 4 de agosto de 2022; en la propuesta que se presentó mediante \nradicado 2021034446-1-000 del 26 de febrero de 2021 no se incluyeron varios \naspectos requeridos para tener el conocimiento suficiente de ella, y de esta manera \nemitir un concepto de viabilidad. \n\nResolución No.  02747           Del   21 de noviembre de 2022            Hoja No. 11 de 18\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01665 del 04 de \nagosto de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 18\nRespecto al tema tratado corresponde traer a colación las consideraciones \nefectuadas por esta Autoridad Ambiental en la Resolución 1665 del 4 de agosto de \n2022, en relación con la actividad Cosecha de Agua dentro del cual se puntualizó \nsobre al menos 3 aspectos que limitan un pronunciamiento para la aceptación de la \npropuesta presentada por la sociedad, estos son: especificaciones técnicas y de \ndiseño, ubicación y características para su instalación; particularmente se indicó lo \nsiguiente: \n“Más allá de lo anterior, de este sistema no se presentan mayores indicaciones, no \nse presentan las especificaciones técnicas y diseños o planos del reservorio \npropuesto, no se presenta la ubicación de los mismos, por lo cual no se conocen \nespecíficamente los volúmenes de descapote a remover, o la cobertura sobre la cual \nse realizará el reservorio; por lo cual no se conoce el posible impacto sobre el medio \npor la actividad propuesta; tampoco la sociedad detalla cómo se hará la disposición \no uso final del descapote y la disposición o uso del material a remover en la \nexcavación; que maquinaria se utilizara como esta podría afectar la cobertura \ncircundante; entre otros aspectos. \nDe acuerdo con lo anterior se considera que esta actividad, primero, no cuenta con \nun sustento técnico adecuado por parte de la sociedad de la necesidad de \nimplementación del mismo y segundo, que la actividad podría ser muy impactante \nen el ecosistema debido a que para realizar el reservorio propuesto tendrá que \nutilizarse maquinaria tipo retroexcavadora que pueden impactar el suelo y la \ncobertura vegetal herbácea por la que esta pase; así mismo se removerá cobertura \nvegetal y suelo orgánico del cual se desconoce cómo se realizará el posible manejo y \ndisposición del mismo; igualmente se desconoce cómo se realizará el manejo del material \nproducto de la excavación. Adicional a lo anterior no se presenta ningún tipo de indicador \no meta asociado a esta actividad que permita establecer cómo la actividad contribuye a la \npreservación de la cuenca.” (Negrita por fuera de texto) – Acápite tomado de la página \n34 de la Resolución 1665 del 4 de agosto de 2022. \nAcorde con lo abordado en la referida Resolución, se destaca que las dimensiones \ny el volumen del reservorio no son las únicas características técnicas que definen la \nactividad de Cosecha de agua, sino que también se requiere conocer de los trabajos \nde adecuación de terreno para su instalación (remoción de cobertura, tipo de \ncobertura que será intervenida), los materiales requeridos, el tipo de reservorio, \nplano de su diseño y demás aspectos relacionados con su construcción.\nAsí mismo, es necesario conocer las actividades requeridas para su instalación, lo \ncual incluye la adecuación del terreno y, por último, su ubicación específica de \nmanera que pueda ampliarse la comprensión e idoneidad de la actividad. \nDicho esto, resulta necesario establecer que si bien la actividad no se acepta, la \ndecisión tomada por esta Autoridad Ambiental en el artículo décimo séptimo de la \nResolución 1665 del 4 de agosto de 2022 no implica un rechazo de plano de la \npropuesta, pues el pronunciamiento se derivó de la imposibilidad de conocer \nsuficientemente el sistema propuesto, situación atribuible a la ausencia de \ninformación, es así, que en el literal e) del numeral 7 del artículo trigésimo cuarto de \nla Resolución 1665 del 4 de agosto de 2022 se requirió la presentación de la \nsiguiente información:\n“ARTÍCULO TRIGÉSIMO CUARTO.\n7.\nRespecto al programa uso sostenible proyectos: sistema agroforestal y ganadería \nsostenible (actividades barreras vivas, apiarios): (...)\n\nResolución No.  02747           Del   21 de noviembre de 2022            Hoja No. 12 de 18\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01665 del 04 de \nagosto de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 12 de 18\ne. Para la evaluación y aprobación del sistema de cosecha de agua deberá presentar \nlo siguiente: \ni.\nEl sustento técnico y metodológico de la actividad y justificar como esta \ncontribuye a la conservación y preservación de la cuenca. \nii.\nLos diseños específicos para cada uno de los reservorios propuestos.\niii.\nLa ubicación geográfica y polígono del área propuesta para cada reservorio \npropuesto.\niv.\nLas áreas de sistemas de cosecha de agua mediante reservorio deben \nubicarse en coberturas intervenidas y no podrán ubicarse en coberturas \narbóreas naturales, o que presenten individuos arbóreos que requieran ser \nremovidos. \nv.\nEspecificar el tipo de maquinaria a utilizar para la realización del reservorio. \nvi.\nDetallar cómo será el manejo y disposición del material de descapote obtenido \nal realizar la excavación del área.\nvii.\nPuntualizar cómo será el manejo y disposición del material de excavación \nresultante. \nPor lo anterior, corresponde precisar que para el sistema de cosecha de agua la \nsociedad FRONTERA ENERGY COLOMBIA CORP., SUCURSAL COLOMBIA., \npodrá presentar nuevamente la propuesta conforme con los términos y parámetros \nestablecidos el literal e) del numeral 7 del artículo trigésimo cuarto de la Resolución \n1665 del 4 de agosto de 2022, la cual será objeto de evaluación por parte de esta \nAutoridad Ambiental, con el fin de determinar su viabilidad.  \n4. OBLIGACIONES RECURRIDAS– Artículos vigésimo tercero, vigésimo quinto, \nvigésimo sexto y vigésimo octavo de la Resolución 1665 del 4 de agosto de \n2022. \n“ARTÍCULO VIGÉSIMO TERCERO.  NO ACEPTAR el polígono propuesto de 0,04 \nhectáreas, para el apiario en el predio San José por sobreponerse al área propuesta para \nenriquecimiento. \nARTÍCULO VIGÉSIMO QUINTO. NO ACEPTAR el polígono propuesto de 0,04 hectáreas, \npara el apiario en el predio Aguas Lindas. \nARTÍCULO VIGÉSIMO SEXTO. NO ACEPTAR el polígono propuesto de 0,42 hectáreas, \npara el apiario en el predio El Tesoro. \nARTÍCULO VIGÉSIMO OCTAVO. NO ACEPTAR el polígono propuesto de 0,4 hectáreas, \npara el apiario en el predio Piscícola Yavir.”\n4.1.Argumentos de la sociedad FRONTERA ENERGY COLOMBIA CORP., \nSUCURSAL COLOMBIA. \nEn relación con las obligaciones establecidas en los artículos vigésimo tercero, \nvigésimo quinto, vigésimo sexto y vigésimo octavo de la Resolución 1665 del 4 de \nagosto de 2022, a continuación, se señalarán los argumentos formulados por la \nsociedad a través del escrito de recurso de reposición presentado:\n“3.6 Así mismo, para el caso específico se observa que el ARTICULO VIGÉSIMO \nTERCERO, VIGUESIMO QUINTO y VIGESIMO OCTAVO de la Resolución No. 1665 del 4 \nde agosto de 2022, mencionan que no se aceptan las áreas propuestas para la ubicación de \n\nResolución No.  02747           Del   21 de noviembre de 2022            Hoja No. 13 de 18\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01665 del 04 de \nagosto de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 13 de 18\nlas actividades apícolas debido a la superposición con otros polígonos. Sin embargo, en el \nanálisis de información realizado por la autoridad en la parte considerativa del acto \nadministrativo menciona: \n“Debido a que el área propuesta no sobrepasa las áreas de enriquecimiento propuestas se \nconsidera viable la actividad.” (Hoja 39 de la Resolución 1665 de 2022)\n3.7 Así, se entiende que la actividad fue aprobada, pero requiere realizar un ajuste de \nubicación dentro del predio en el cual no se presente dicha superposición; tal como fue \nmencionado en el ARTICULO VIGESIMO SEGUNDO para el caso de la barrera viva \npropuesta en el predio La Fortuna. \n3.8 Al respecto, la Compañía considera importante resaltar la relevancia de la consistencia \nde la parte resolutiva de un acto administrativo con la parte considerativa ya que esta última \nes el fundamento de la administración para la toma de decisiones. Respecto a la relevancia \nde la motivación en los actos administrativos, el Consejo de Estado ha señalado que: \n“La motivación de los actos administrativos es una carga que el derecho constitucional y \nadministrativo contemporáneo impone a la administración, según la cual ésta se encuentra \nobligada a exponer las razones de hecho y de derecho que determinan su actuar en \ndeterminado sentido. Así, el deber de motivar los actos administrativos, salvo excepciones \nprecisas, se revela como un límite a la discrecionalidad de la administración. \nEn este orden de ideas, los motivos del acto administrativo, comúnmente llamados \n\"considerandos\", deberán dar cuenta de las razones de hecho, precisamente \ncircunstanciadas, y de derecho, que sustenten de manera suficiente la adopción de \ndeterminada decisión por parte de la administración pública, así como el razonamiento \ncausal entre las razones expuestas y la decisión adoptada”. \n 3.9 En el presente caso evidenciamos que no hay una consistencia entre la parte \nconsiderativa del acto administrativo y la parte resolutiva, por lo anterior, para la Compañía \nno son claras las razones de hecho y de derecho que llevaron a la ANLA a la toma de \ndecisión. (..)\n3.13 En cuanto a lo establecido en el ARTÍCULO VIGESIMO QUINTO, la Autoridad \nAmbiental señala que no acepta las actividades propuestas en el predio “Sendero de Aguas \nLindas”, debido a que el predio cuenta con una cobertura de porte alto y que el \nestablecimiento de las colmenas puede generar un impacto sobre la cobertura existente en \nel sitio. \n3.14 Sin embargo, en el recorrido de campo en el predio y tal como se mencionó en el \n“Capítulo 4.2 Conservación_Uso Sostenible” del plan de inversión del 1% (Radicado \n2021034446-1-000 del 26 de febrero de 2021) se identificó que justamente el predio aun \ncuenta con importantes áreas de bosque que brinda condiciones muy favorables para el \ndesarrollo del proyecto apícola: vegetación con suficiente floración apícola, áreas aisladas y \nlejanas en donde se produzca ruido, protegidas del viento y frio extremo, poco acceso al \npredio de visitantes, poca contaminación por aplicación de pesticidas y retirados de núcleos \nde población humana. \n3.15 Para este caso específico, actualmente el propietario tiene como prioridad cuidar y \nproteger el nacimiento, la madre vieja y la ronda protectora del caño Aguaclara por lo que se \nespera que, con la implementación del apiario, el propietario tenga un incentivo adicional \npara continuar manteniendo dichas coberturas boscosas.”\n4.2.Petición de la sociedad.\n“Modificar el artículo vigésimo tercero, vigésimo quinto, vigésimo sexto y Vigésimo octavo de \nla Resolución No. 1665 del 4 de agosto de 2022, notificada a la Compañía el día 4 de agosto \nde 2022, en el sentido de incluir para la actividad de apiarios la alternativa de proponer otra \nubicación en el predio que no presente sobreposición.”\n\nResolución No.  02747           Del   21 de noviembre de 2022            Hoja No. 14 de 18\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01665 del 04 de \nagosto de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 14 de 18\n4.3.Consideraciones \nde \nla \nAUTORIDAD \nNACIONAL \nDE \nLICENCIAS \nAMBIENTALES -ANLA.\nInicialmente corresponde aclarar que, verificados los argumentos presentados por \nla sociedad respecto a las disposiciones recurridas se identificó que la afirmación \nincluida en el escrito de reposición referente a: “Debido a que el área propuesta no \nsobrepasa las áreas de enriquecimiento propuestas se considera viable la \nactividad.” (Hoja 39 de la Resolución 1665 de 2022), fue tomada sin considerar el \ncontexto real de la idea que quiso desarrollar esta Autoridad en la parte motiva del \nacto administrativo en mención, por consiguiente, no se aceptan las \nconsideraciones que efectúa el recurrente respecto a la falta de consistencia entre \nla parte considerativa del acto administrativo y su parte resolutiva. \nConservando este orden de ideas, y con el ánimo de aclarar la aludida situación, se \ndebe observar que, en el párrafo anterior a la afirmación, en la misma página treinta \ny nueve (39) de la Resolución 1665 del 4 de agosto de 2022, se indicó lo siguiente: \n“Al respecto, se debe dejar claro que el desarrollo de proyectos de uso sostenible puede ser \nempleado como acciones complementarias, de manera que la acción debe guardar estricta \nproporcionalidad en el sentido de no superar la cantidad de área establecida mediante \nrestauración o preservación y no debe llegar a reemplazarla.” \nAsí las cosas, según se menciona en este párrafo, el sentido de la idea es que la \nviabilidad de la propuesta se refiere a que debe ser consistente con los criterios que \ndeterminan la complementariedad de las acciones de uso sostenible con las \nacciones de restauración o preservación, así, dado que se evidencia que \nproporcionalmente la extensión de las acciones de uso sostenible es inferior a las \notras dos acciones, se cumple con el requisito principal para aceptar la propuesta \nen primera medida. \nAhora bien, respecto a la solicitud realizada por la sociedad FRONTERA ENERGY \nCOLOMBIA CORP., SUCURSAL COLOMBIA., frente a la alternativa de proponer \nun área distinta dentro del mismo predio, se precisa que dicha situación si fue \ncontemplada por esta Autoridad Ambiental en la evaluación efectuada en la \nResolución 1665 del 4 de agosto de 2022; pues allí se indicó  por un lado, que en el \ncaso de las áreas superpuestas se podría buscar un área alternativa lo cual ocurrió \nen el predio San José, o en el caso de los predios Aguas Lindas, El Tesoro y Pisícola \nYavir se especificó el rechazo de la actividad puntualmente en el polígono \npropuesto, pero no en el predio. \nAsí pues con el ánimo de brindar mayor claridad, a continuación se transcribirá \nalgunos de los apartes de la evaluación que respecto al asunto en particular se \nespecificó en la referida resolución: \n- Predio San José (…)\n “Con respecto a la ubicación del área de apiario propuesta, se observa que el polígono \npropuesto se sobrepone con el polígono de enriquecimiento en bosque, en las 0,04 \nhectáreas propuestas. De tal forma, se considera que, si bien el área es adecuada para el \nestablecimiento del apiario, al sobreponerse se estarían redoblando esfuerzos \ninnecesarios sobre un área ya zonificada en donde ya se realizarán actividades de \nenriquecimiento, razón por la cual el polígono propuesto en 0,04 hectáreas, para el apiario \nen este predio no se acepta por sobreponerse al área propuesta para enriquecimiento; sin \nembargo se considera que en el predio la sociedad podrá proponer otra ubicación de este \nen donde los esfuerzos a realizar tengan unos mejores resultados.” - acápite tomado de \nlas páginas 43 y 44 de la Resolución 01665 del 4 de agosto de 2022).\n\nResolución No.  02747           Del   21 de noviembre de 2022            Hoja No. 15 de 18\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01665 del 04 de \nagosto de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 15 de 18\n \n-  Predio Aguas Lindas, El Tesoro y Pisícola Yavir \n“De acuerdo con lo anterior no se acepta la actividad de instalación de apiario en el polígono \npropuesto en este predio.” (aparte tomado de la página 51 de la Resolución 01665 del 4 \nde agosto de 2022). \nPor otra parte, en cuanto al argumento de asociar lo establecido en el artículo \nvigésimo segundo (predio La Fortuna) de la Resolución 1665 del 4 de agosto de \n2022, a la situación que se presenta con el proyecto de apiarios en los predios San \nJosé, Aguas Lindas, El Tesoro y Pisícola Yavir, respecto a permitir que se proponga \nuna ubicación diferente dentro del mismo predio; esta Autoridad Ambiental señala \nque si bien puede ser aplicada la misma consideración, esto no cambia la decisión \nde no aceptar las áreas propuestas. \nA lo anterior corresponde advertir que, la no aceptación de las áreas propuestas \npara la implementación de los apiarios, por las razones previamente descritas, no \nconllevan a una negación del incentivo de los predios propuestos, tal y como se \nindica en las consideraciones del concepto técnico 2076 del 22 de abril de 2022. \nAsí las cosas, se considera que el titular de la Licencia Ambiental podrá presentar \nunas nuevas áreas acorde con las condiciones establecidas por esta Autoridad en \nla Resolución 1665 del 4 de agosto de 2022. \nPara concluir, y con el fin de brindar claridad sobre el proyecto de apiarios en los \npredios San José, Aguas Lindas, El Tesoro y Pisícola Yavir; y con el propósito de \nplantear alternativas que conlleven a la estructuración y presentación de una nueva \npropuesta, se considera viable modificar el artículo vigésimo tercero de la \nResolución 1665 del 4 de agosto de 2022, en el sentido de establecer que se puede \nproponer otra área dentro del mismo predio que no se superponga con el área de \nenriquecimiento propuesta; y para los artículos vigésimo quinto, sexto y octavo, \naclarar que se puede proponer otra ubicación dentro del predio que cuente con \ncondiciones óptimas para su instalación y que no se superponga con otras áreas en \ndonde serán realizadas otras actividades del Plan de inversión forzosa de no menos \ndel 1% del proyecto. \nFinalmente, una vez analizados los argumentos técnicos y jurídicos expuestos por \nla sociedad FRONTERA ENERGY COLOMBIA CORP., SUCURSAL COLOMBIA., \ncontra lo establecido en la Resolución 1665 del 4 de agosto de 2022, esta Autoridad \nNacional considera procedente: \n<0000>\nConfirmar en todas sus partes las siguientes disposiciones: \n\nArtículo décimo quinto. \n\nArtículo décimo sexto. \n\nArtículo décimo séptimo.\n<0000>\nModificar: \n\nArtículo vigésimo tercero. \n\nArtículo vigésimo quinto.\n\nArtículo vigésimo sexto.\n\nArtículo vigésimo octavo.  \n\nResolución No.  02747           Del   21 de noviembre de 2022            Hoja No. 16 de 18\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01665 del 04 de \nagosto de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 16 de 18\nLo anterior se indicará puntualmente en la parte resolutiva del presente acto \nadministrativo.\nEn mérito de lo anterior,\nRESUELVE\nARTÍCULO PRIMERO. No reponer y, en consecuencia, confirmar los artículos \ndécimo quinto, décimo sexto y décimo séptimo de la Resolución 1665 del 4 de \nagosto de 2022, conforme con lo expuesto en la parte motiva del presente acto \nadministrativo. \nARTÍCULO SEGUNDO. Reponer, y en consecuencia modificar el artículo vigésimo \ntercero de la Resolución 1665 del 4 de agosto de 2022, el cual quedará así: \n“ARTÍCULO VIGÉSIMO TERCERO NO ACEPTAR el polígono propuesto \nde 0,04 hectáreas, para el apiario en el predio San José por sobreponerse \nal área propuesta para enriquecimiento; se podrá proponer otra ubicación \nen el predio que no presente sobreposición.”\nARTÍCULO TERCERO. Reponer, y en consecuencia modificar el artículo vigésimo \nquinto de la Resolución 1665 del 4 de agosto de 2022, el cual quedará así: \n“ARTÍCULO VIGÉSIMO QUINTO. NO ACEPTAR el polígono propuesto de \n0,04 hectáreas, para el apiario en el predio Aguas Lindas; se podrá \nproponer otro polígono en el predio que cuente con condiciones óptimas \npara su instalación y que no se superponga con otras áreas en donde serán \nrealizadas otras de las acciones y actividades aprobadas.”\nARTÍCULO CUARTO. Reponer, y en consecuencia modificar el artículo vigésimo \nsexto de la Resolución 1665 del 4 de agosto de 2022, el cual quedará así:\n “ARTÍCULO VIGÉSIMO SEXTO. NO ACEPTAR el polígono propuesto de \n0,42 hectáreas, para el apiario en el predio El Tesoro; se podrá proponer \notro polígono en el predio que cuente con condiciones óptimas para su \ninstalación y que no se superponga con otras áreas en donde serán \nrealizadas otras de las acciones y actividades aprobadas.” \nARTÍCULO QUINTO. Reponer, y en consecuencia modificar el artículo vigésimo \noctavo de la Resolución 1665 del 4 de agosto de 2022, el cual quedará así:\n“ARTÍCULO VIGÉSIMO OCTAVO. NO ACEPTAR el polígono propuesto \nde 0,4 hectáreas, para el apiario en el predio Piscícola Yavir; se podrá \nproponer otro polígono en el predio que cuente con condiciones óptimas \npara su instalación y que no se superponga con otras áreas en donde \nserán realizadas otras de las acciones y actividades aprobadas.”\nARTÍCULO SEXTO. Por la Autoridad Nacional de Licencias Ambientales- ANLA, \nnotificar personalmente o por aviso, cuando a ello hubiere lugar, el contenido del \npresente acto administrativo al representante legal o apoderado debidamente \nconstituido de la sociedad FRONTERA ENERGY COLOMBIA CORP., SUCURSAL \nCOLOMBIA., identificada con NIT 830.126.302 - 2, de conformidad con los artículos \n67 y 69 del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo.\n\nResolución No.  02747           Del   21 de noviembre de 2022            Hoja No. 17 de 18\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01665 del 04 de \nagosto de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 17 de 18\nARTÍCULO SÉPTIMO. En el evento en que el titular de la licencia o el permiso, \nsegún el caso, sea una persona natural que se acoja al proceso de insolvencia \nregulado por las normas vigentes, o se trate de una sociedad comercial o de una \nsucursal de sociedad extranjera que entre en proceso de disolución o régimen de \ninsolvencia empresarial o liquidación regulados por las normas vigentes, informará \ninmediatamente de esta situación a esta Autoridad, con fundamento, entre otros, en \nlos artículos 8, 58, 79, 80, 81, 95 numeral 8 de la Constitución Política de 1991, en \nla Ley 43 de 1990, en la Ley 222 de 1995, en la Ley 1333 de 2009 y demás normas \nvigentes al y jurisprudencia aplicable. \nPARÁGRAFO. Adicional a la obligación de informar a esta Autoridad de tal \nsituación, el titular de la licencia o permiso aprovisionará contablemente las \nobligaciones contingentes que se deriven de la existencia de un procedimiento \nambiental sancionatorio conforme con el artículo 40 de la ley 1333 de 2009 o la \nnorma que la adicione, modifique o derogue. \nARTÍCULO OCTAVO. Por la Autoridad Nacional de Licencias Ambientales – ANLA, \ncomunicar el presente acto administrativo a las alcaldías y personerías de los \nmunicipios de Monterrey, Sabanalarga y Tauramena en el departamento del \nCasanare, \na \nla \nCorporación \nAutónoma \nRegional \nde \nla \nOrinoquia \n“CORPORINOQUIA”, a la Agencia Nacional de Hidrocarburos – ANH y a la \nProcuraduría Delegada para asuntos Ambientales y Agrarios de la Procuraduría \nGeneral de la Nación, para su conocimiento y fines pertinentes. \nARTÍCULO NOVENO. Publicar la presente Resolución en la Gaceta Ambiental de \nesta Entidad. \nARTÍCULO DÉCIMO. Contra el presente acto administrativo no procede recurso \nalguno de conformidad con lo establecido en el artículo 87 de la Ley 1437 del 18 de \nenero de 2011 por medio del cual se expidió el Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 21 de noviembre de 2022\nEDILBERTO PEÑARANDA CORREA\nAsesor\nEjecutores\nANGELA MARIA MORENO \nPIRAQUIVE\nContratista\n \n \n\nResolución No.  02747           Del   21 de noviembre de 2022            Hoja No. 18 de 18\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 01665 del 04 de \nagosto de 2022 y se adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 18 de 18\nRevisor / L\u0000der\nHERNAN DARIO PAEZ GUTIERREZ\nRevisor Jurídico/Contratista\n \n \nExpediente No. LAM4804\nConcepto Técnico N°06511 del 24 de octubre de 2022\nFecha: octubre de 2022\nProceso No.: 2022260440\nArchívese en: LAM4804 \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n"
}