{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 002841",
  "fecha_resolución": "2023-07-19",
  "anio_resolucion": "2023",
  "nombre_proyecto": "de reactivación de actividades de los pozos exploratorios Quintero 1, Quintero 2, Quintero 3 y Armero",
  "nombre_proyecto_normalizado": "DE REACTIVACION DE ACTIVIDADES DE LOS POZOS EXPLORATORIOS QUINTERO 1 QUINTERO 2 QUINTERO 3 Y ARMERO",
  "ubicación": null,
  "empresa": "EN FAVOR DE LA SOCIEDAD VAROSA ENERGY LTD",
  "empresa_normalizada": "EN FAVOR DE LA VAROSA ENERGY",
  "numero_expediente": "SAN0994-00-2019",
  "radicados": null,
  "descripcion": "POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA DE LA RESOLUCIÓN No. 1576 DEL 19 DE JULIO DE 2023 Y SE ADOPTA OTRAS DETERMINACIONES",
  "tipos_infraccion": [
    "Incumplimiento de norma",
    "Manejo de aguas",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "INCUMPLIMIENTO DE NORMA",
    "MANEJO DE AGUAS",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "44995",
  "file_name": "ANLA_44995.pdf",
  "texto_completo": " \nRepública de Colombia \nMinisterio de Ambiente y Desarrollo Sostenible \n \nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA – \nRESOLUCIÓN N° 002841 \n(07 DIC. 2023) \n \nPágina 1 de 20 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN No. 1576 DEL 19 DE JULIO DE 2023 Y SE ADOPTA OTRAS \nDETERMINACIONES” \n \nEL DIRECTOR GENERAL DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – \nANLA \n \nEn ejercicio de las facultades legales establecidas en la Ley 99 de 1993, la Ley 1333 de 2009 y el \nDecreto 1076 de 2015, de las funciones conferidas por el Decreto – Ley 3573 de 2011, modificado por \nel Decreto 376 de 2020, en concordancia con la Ley 1437 de 2011, la Resolución No. 1975 de 2021 y \nla Resolución No. 1223 del 19 de septiembre de 2022, y \n \nCONSIDERANDO \n \nI. \nASUNTO A DECIDIR \n \nDentro del procedimiento sancionatorio ambiental adelantado en el expediente SAN0994-00-2019, se \nprocede a resolver el recurso de reposición interpuesto por la sociedad VAROSA ENERGY \nSOCIEDAD POR ACCIONES SIMPLIFICADA, con NIT 830.085.521-1, (en adelante “VAROSA \nENERGY”), en contra de la Resolución No. 1576 del 19 de julio de 2023, “POR LA CUAL SE DEFINE LA \nRESPONSABILIDAD DENTRO DE UN PROCEDIMIENTO SANCIONATORIO AMBIENTAL Y SE ADOPTAN \nOTRAS DETERMINACIONES”, en el marco del Plan de Manejo Ambiental (PMA) establecido para la \nreactivación de actividades y el reentry en los pozos exploratorios Quintero 1, Quintero 2, Quintero 3 \ny Armero 2, ubicados en jurisdicción de los municipios de Guaduas (Cundinamarca) y Lérida (Tolima), \na través de Resolución No. 1975 del 14 de noviembre de 2007, aclarada por medio de Resolución No. \n1404 del 21 de julio de 2009. \n \nII. \nCOMPETENCIA \n \nLa Autoridad Nacional de Licencias Ambientales (ANLA) es competente para iniciar, adelantar y \nculminar el procedimiento de investigación, preventivo y sancionatorio en materia ambiental, teniendo \nen cuenta que es la autoridad facultada para otorgar y efectuar seguimiento al instrumento ambiental \ndel proyecto. \n \n\nResolución No. 002841       Del 07 DIC. 2023          Hoja No. 2 de 20 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA DE LA RESOLUCIÓN No. \n1576 DEL 19 DE JULIO DE 2023 Y SE ADOPTA OTRAS DETERMINACIONES”  \n \nPágina 2 de 20 \n \nDicha facultad le fue transferida del Ministerio de Ambiente y Desarrollo Sostenible (MADS), de \nacuerdo con la desconcentración administrativa prevista en los numerales 1°, 2° y 7° del artículo 3º \ndel Decreto 3573 de 2011, en concordancia con lo previsto en el artículo 2º de la Ley 1333 de 2009. \n \nAhora bien, teniendo en cuenta que los artículos 74 y 76 de la Ley 1437 de 2011 señalan que el recurso \nde reposición deberá presentarse ante el funcionario que profirió la decisión para que la aclare, \nmodifique, adicione o revoque, en el presente caso el funcionario llamado a resolver el recurso \ninterpuesto contra la Resolución No. 1576 del 19 de julio de 2023 y expedir la decisión que \ncorresponda, es el Director General de la ANLA. \n \nIII. \nANTECEDENTES RELEVANTES Y ACTUACIÓN ADMINISTRATIVA \n \n3.1. \nExpediente Permisivo LAM3842: \n \n3.1.1. Mediante la Resolución No. 1975 del 14 de noviembre de 2007, el entonces Ministerio de \nAmbiente, Vivienda y Desarrollo Territorial (MAVDT), (en adelante “el Ministerio”), estableció el Plan de \nManejo Ambiental (PMA), en favor de la sociedad VAROSA ENERGY LTD., hoy VAROSA ENERGY \nPOR ACCIONES SIMPLIFICADA, para la reactivación de actividades que incluye el reentry a los \npozos exploratorios Quintero 1, Quintero 2, Quintero 3 y Armero 2, ubicados en jurisdicción de los \nmunicipios de Guaduas (Cundinamarca) y Lérida (Tolima). \n \n3.1.2. Por medio del Auto No. 1285 del 6 de mayo de 2009, el Ministerio reconoció como tercero \ninterviniente dentro de los expedientes permisivos LAM3796 y LAM3842, al señor Óscar David Cruz \nSalamanca, atendiendo la solicitud presentada con radicado No. 4120-E1-38590 del 7 de abril de \n2009. \n \n3.1.3. A través de Resolución No. 1404 del 21 de julio de 2009, el Ministerio aclaró la Resolución \nNo. 1975 del 14 de noviembre de 2007, en el sentido de precisar que las coordenadas en las cuales \nse desarrollarían las actividades del PMA autorizado para la reactivación de actividades que incluye \nel reentry a los pozos exploratorios Quintero 1, Quintero 2, Quintero 3 y Armero 2, serían las siguientes: \n \n \nPOZO \nCOORDENADAS (ORIGEN \nBOGOTÁ) \nNORTE \nESTE \nQuintero 1 \n1047815.146 \n936236.999 \nQuintero 2 \n1048565.516 \n936719.421 \nQuintero 3 \n1047574.041 \n936946.628 \nArmero 2 \n1033944 \n909930 \n \n3.1.4. Mediante Auto No. 22 del 12 de enero de 2010, el Ministerio efectuó seguimiento y control \nambiental al PMA de reactivación de actividades en los pozos exploratorios Quintero 1, Quintero 2, \nQuintero 3 y Armero 2, con fundamento en el Concepto Técnico No. 2176 del 2 de diciembre de 2009. \n \n3.1.5. Por medio del Auto No. 3077 del 10 de agosto de 2010, el Ministerio efectuó seguimiento y \ncontrol ambiental al PMA de reactivación de actividades en los pozos exploratorios Quintero 1, \n\nResolución No. 002841       Del 07 DIC. 2023          Hoja No. 3 de 20 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA DE LA RESOLUCIÓN No. \n1576 DEL 19 DE JULIO DE 2023 Y SE ADOPTA OTRAS DETERMINACIONES”  \n \nPágina 3 de 20 \n \nQuintero 2, Quintero 3 y Armero 2, con fundamento en el Concepto Técnico No. 1217 del 16 de julio \nde 2010, requiriendo a la sociedad VAROSA ENERGY el cumplimiento de las obligaciones derivadas \ndel PMA, establecido mediante Resolución No. 1975 del 14 de noviembre de 2007, aclarada por la \nResolución No. 1404 del 21 de julio de 2009. \n \n3.1.6. Con Auto No. 25 del 12 de enero de 2011, el Ministerio resolvió el recurso de reposición \npresentado por la sociedad VAROSA ENERGY mediante documento con radicado No. 4120-E1-\n113687 del 7 de septiembre de 2010, aclarando el literal e) del numeral cuarto del artículo segundo y \nel numeral sexto del artículo segundo del Auto No. 3077 del 10 de agosto de 2010. \n \n3.1.7. Mediante Auto No. 70 del 7 de enero de 2015, la ANLA efectuó seguimiento y control ambiental \nal PMA de reactivación de actividades en los pozos exploratorios Quintero 1, Quintero 2, Quintero 3 y \nArmero 2, con fundamento en el Concepto Técnico No. 9133 del 16 de junio de 2014. \n \n3.1.8. A través del Auto No. 1054 del 30 de marzo de 2017, la ANLA efectuó seguimiento y control \nambiental al PMA de reactivación de actividades en los pozos exploratorios Quintero 1, Quintero 2, \nQuintero 3 y Armero 2, con fundamento en el Concepto Técnico No. 3828 del 01 de agosto de 2016. \n \n3.1.9. En Acta No. 23 del 8 de mayo de 2019, la ANLA consignó la reunión de seguimiento y control \nambiental realizada al PMA de reactivación de actividades en los pozos exploratorios Quintero 1, \nQuintero 2, Quintero 3 y Armero 2, con el fin de establecer el estado de cumplimiento de las \nobligaciones derivadas del mismo, con fundamento en el Concepto Técnico No. 1993 del 7 de mayo \nde 2019. \n \n3.1.10. Por medio del Auto No. 5061 del 3 de junio de 2020, la ANLA efectuó seguimiento y control \nambiental al PMA de reactivación de actividades en los pozos exploratorios Quintero 1, Quintero 2, \nQuintero 3 y Armero 2, con fundamento en el Concepto Técnico No. 2781 del 8 de mayo de 2020. \n \n3.1.11. En Acta No. 508 del 30 de agosto de 2022, la ANLA consignó la reunión de seguimiento y \ncontrol ambiental realizada al PMA de reactivación de actividades en los pozos exploratorios Quintero \n1, Quintero 2, Quintero 3 y Armero 2, con el fin de establecer el estado de cumplimiento de las \nobligaciones derivadas del mismo, con fundamento en el Concepto Técnico No. 5128 del 29 de agosto \nde 2022. \n \n3.2. \nExpediente Sancionatorio SAN0994-00-2019: \n \n3.2.1. Mediante Auto No. 2541 del 24 de junio de 2014, la ANLA ordenó la apertura del procedimiento \nsancionatorio ambiental de conformidad con el artículo 18 de la Ley 1333 de 2009, con fundamento \nen el Concepto Técnico No. 8236 del 8 de mayo de 2014, en contra de la sociedad VAROSA ENERGY, \ncon el fin de investigar la ocurrencia de hechos u omisiones que presuntamente constituyen \ninfracciones ambientales al PMA de reactivación de actividades en los pozos exploratorios Quintero \n1, Quintero 2, Quintero 3 y Armero 2, establecido por medio de Resolución No. 1975 del 14 de \nnoviembre de 2007, aclarada a través de Resolución No. 1404 del 21 de julio de 2009. \n \n\nResolución No. 002841       Del 07 DIC. 2023          Hoja No. 4 de 20 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA DE LA RESOLUCIÓN No. \n1576 DEL 19 DE JULIO DE 2023 Y SE ADOPTA OTRAS DETERMINACIONES”  \n \nPágina 4 de 20 \n \n3.2.2. El Auto No. 2541 del 24 de junio de 2014 fue notificado a la sociedad VAROSA ENERGY el \ndía 9 de julio de 2014, adquiriendo ejecutoria el día 10 de julio del mismo año. \n \n3.2.3. En cumplimiento de lo dispuesto en los artículos 56 y 21 de la Ley 1333 de 2009, el Auto No. \n2541 del 24 de junio de 2014 fue comunicado a la Procuraduría Delegada para Asuntos Ambientales \ny Agrarios y a la Corporación Autónoma Regional de Cundinamarca (CAR), por medio de radicados \nNos. 4120-E2-48176 y 4120-E2-48252 del 10 de septiembre de 2014. \n \n3.2.4. Asimismo, de acuerdo a lo establecido en el inciso segundo del artículo 70 de la Ley 99 de \n1993, el Auto No. 2541 del 24 de junio de 2014 fue publicado en la Gaceta de la ANLA, el día 22 de \njulio de 2014. \n \n3.2.5. Por medio del Auto No. 6465 del 27 de diciembre de 2017, la ANLA formuló pliego de cargos \nen contra de la sociedad VAROSA ENERGY, con fundamento en el Concepto Técnico No. 5630 del \n14 de noviembre de 2017, así: \n \n“PRIMER CARGO: No haber presentado el informe o estudio integral geotécnico de las locaciones Quintero \n1, Quintero 2 y Quintero 3, con presunta infracción de lo establecido en el numeral 2 del Artículo segundo \ndel Auto No. 3077 del 10 de agosto de 2010, generando con ello riesgo sobre el recurso suelo.  \n \nSEGUNDO CARGO: No haber ejecutado las obras y actividades necesarias para resolver o minimizar los \nproblemas de inestabilidad geotécnica identificados en diferentes sectores del área del proyecto, incurriendo \ncon ello en presunta infracción de lo establecido en el Artículo Primero, numerales 1, 2, 3, 4, 5, 6, 8 y 13 del \nAuto No. 70 del 7 de enero de 2015, generando riesgo ambiental al bien de protección suelo”. \n \n3.2.6. El Auto No. 6465 del 27 de diciembre de 2017 fue notificado por edicto fijado desde el día 15 \nde julio de 2019 y desfijado el día 19 de julio del mismo año, y se entendió surtida el día 22 de julio de \n2019, y ejecutoriado el día 23 de julio de dicha anualidad, dado el ajuste de proceso de notificación \nrealizado al mencionado acto administrativo. \n \n3.2.7. En el Auto No. 6465 del 27 de diciembre de 2017, la ANLA otorgó a la sociedad VAROSA \nENERGY el término de diez (10) días contados a partir del día siguiente a la notificación del citado \nacto administrativo, para que presentara descargos y allegara los documentos o solicitudes \nprobatorias, de conformidad con el postulado del artículo 251 de la Ley 1333 de 2009. \n \n3.2.8. Una vez vencido el término de ley establecido en el artículo segundo del Auto No. 6465 del 27 \nde diciembre de 2017, con base en la información que reposa en el expediente SAN0994-00-2019 y \nel Sistema de Información de Licencias Ambientales (SILA), la ANLA estableció que la sociedad \nVAROSA ENERGY no presentó escrito de descargos ni aportó o solicitó el decreto y práctica de \nprueba alguna, conforme al postulado del artículo 25 de la Ley 1333 de 2009. \n \n \n1 “ARTÍCULO 25. DESCARGOS. Dentro de los diez días hábiles siguientes a la notificación del pliego de cargos al presunto infractor \neste, directamente o mediante apoderado debidamente constituido, podrá presentar descargos por escrito y aportar o solicitar la práctica \nde las pruebas que estime pertinentes y que sean conducentes.  \nPARÁGRAFO. Los gastos que ocasione la práctica de una prueba serán a cargo de quien la solicite”. \n\nResolución No. 002841       Del 07 DIC. 2023          Hoja No. 5 de 20 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA DE LA RESOLUCIÓN No. \n1576 DEL 19 DE JULIO DE 2023 Y SE ADOPTA OTRAS DETERMINACIONES”  \n \nPágina 5 de 20 \n \n3.2.9. Mediante Auto No. 7619 del 16 de septiembre de 2019, la ANLA realizó saneamiento \ndocumental, en el sentido de renombrar en adelante y para todos los efectos el expediente \nsancionatorio con nomenclatura interna LAM3842 (S), asociado al Auto No. 2541 del 24 de junio de \n2014, como SAN0994 -00-2019, y trasladó los objetos digitales que allí se relacionaron. \n \n3.2.10. Por medio del Auto No. 5518 del 16 de junio de 2020, la ANLA decretó de oficio las pruebas \nrelacionadas en el título denominado “PRUEBAS DE OFICIO” de dicho acto administrativo, de acuerdo \na lo dispuesto en el artículo 262 de la Ley 1333 de 2009. \n \n3.2.11. El Auto No. 5518 del 16 de junio de 2020 fue notificado el día 16 de junio de 2020 a la sociedad \nVAROSA ENERGY quedando debidamente ejecutoriado el día 17 de junio del mismo año. \n \n3.2.12. Mediante radicado No. 2020157507-1-000 del 16 de septiembre de 2020, la sociedad \nVAROSA ENERGY presentó escrito de descargos al Auto No. 6465 del 27 de diciembre de 2017. \n \n3.2.13. Por medio de Resolución No. 1576 del 19 de julio de 2023, la ANLA profirió decisión de fondo \ndentro del procedimiento sancionatorio ambiental iniciado con Auto No. 2541 del 24 de junio de 2014, \ncon fundamento en los Conceptos Técnicos Nos. 4819 del 13 de agosto de 2021 (evaluación técnica \nde cargos) y 3836 del 5 de julio de 2022 (tasación de multa), exonerando de responsabilidad a la \nsociedad VAROSA ENERGY del cargo segundo formulado por la ANLA mediante el artículo primero \ndel Auto No. 6465 del 27 de diciembre de 2017, y responsable del cargo primero, ibidem, y en \nconsecuencia impuso sanción en modalidad de multa, en cuantía de CIENTO NOVENTA Y TRES \nMILLONES SETECIENTOS CUARENTA Y SIETE MIL CIENTO TRES PESOS M/CTE ($193.747.103) \n \n3.2.14. En el artículo décimo de la Resolución No. 1576 del 19 de julio de 2023, la ANLA señaló a la \nsociedad VAROSA ENERGY la procedencia del recurso de reposición en contra del mencionado acto \nadministrativo, el cual debía ser presentado dentro de los diez (10) días siguientes a su notificación. \n \n3.2.15. Mediante documento con radicado Orfeo No. 20236200484162 del 15 de agosto de 2023, la \nsociedad VAROSA ENERGY, estando dentro del término, presentó recurso de reposición, en contra \nde la Resolución No. 1576 del 19 de julio de 2023. \n \nIV. \nPROCEDENCIA DEL RECURSO DE REPOSICIÓN INTERPUESTO \n \nEn el marco del procedimiento administrativo sancionatorio ambiental, el artículo 30 de la Ley 1333 de \n20093 establece que cuando no haya superior jerárquico, contra el acto administrativo que pone fin a \nuna investigación de esta naturaleza, procede el recurso de reposición en los términos y condiciones \n \n2 “ARTÍCULO 26. PRÁCTICA DE PRUEBAS. Vencido el término indicado en el artículo anterior, la autoridad ambiental ordenará la \npráctica de las pruebas que hubieren sido solicitadas de acuerdo con los criterios de conducencia, pertinencia y necesidad. Además, \nordenará de oficio las que considere necesarias. Las pruebas ordenadas se practicarán en un término de treinta (30) días, el cual podrá \nprorrogarse por una sola vez y hasta por 60 días, soportado en un concepto técnico que establezca la necesidad de un plazo mayor \npara la ejecución de las pruebas. PARÁGRAFO. Contra el acto administrativo que niegue la práctica de pruebas solicitadas, procede el \nrecurso de reposición. La autoridad ambiental competente podrá comisionar en otras autoridades la práctica de las pruebas decretada”. \n3 “ARTÍCULO 30. RECURSOS. Contra el acto administrativo que ponga fin a una investigación sancionatoria ambiental procede el \nrecurso de reposición y siempre que exista superior jerárquico, el de apelación, los cuales deberán ser interpuestos en los términos y \ncondiciones señalados en el Código Contencioso Administrativo”. \n\nResolución No. 002841       Del 07 DIC. 2023          Hoja No. 6 de 20 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA DE LA RESOLUCIÓN No. \n1576 DEL 19 DE JULIO DE 2023 Y SE ADOPTA OTRAS DETERMINACIONES”  \n \nPágina 6 de 20 \n \nseñalados en el Código Contencioso Administrativo (Ley 1437 de 2011), normativa que en su artículo \n76 dispone que debe interponerse “…por escrito en la diligencia de notificación personal, o dentro de los \ndiez (10) días siguientes a ella, o a la notificación por aviso, o al vencimiento del término de publicación, según \nel caso”. \n \nLa sociedad VAROSA ENERGY, a través de su representante legal, señor Óscar Alberto Vargas \nZapata, dentro del término legal, interpuso recurso de reposición en contra de la Resolución No. 1576 \ndel 19 de julio de 2023, por medio del radicado Orfeo No. 20236200484162 del 15 de agosto de 2023, \ndecisión a través de la cual la ANLA exoneró de responsabilidad por el cargo segundo, y declaró \nresponsable del cargo primero, formulados mediante Auto No. 6465 del 27 de diciembre de 2017, e \nimpuso sanción en la modalidad de multa. \n \nEn el asunto sub examine, se tiene que la Resolución No. 1576 del 19 de julio de 2023 fue notificada \nelectrónicamente a la sociedad VAROSA ENERGY el día 31 de julio de 2023; el término para la \ninterposición del recurso de reposición era hasta el día 15 de agosto de 2023; por lo tanto, se considera \nque el recurso de reposición interpuesto fue presentado dentro del término legal establecido en el \nartículo 76 de la Ley 1437 de 20114, y con el lleno de los requisitos contemplados en el artículo 74 y \nsiguientes ibidem. \n \nV. \nANÁLISIS DEL RECURSO \n \n5.1. \nArgumentos presentados por la sociedad VAROSA ENERGY, en contra de la Resolución \nNo. 1576 del 19 de julio de 2023: \n \nEl recurso presentado por el apoderado de la sociedad se sustentó en los siguientes argumentos: \n \n“(…) \n \nI. Fundamentos \n \nComo es sabido por la Oficina Asesora Jurídica de la Autoridad Nacional de Licencias Ambientales –ANLA, \nmediante auto No. 400-014503 del 27 de agosto de 2013, la superintendencia de sociedades con base en \nlo previsto por el decreto 4334 del 17 de noviembre de 2008, ordenó la intervención, mediante la toma de \nposesión de los bienes, haberes, negocios y patrimonio y la suspensión inmediata de las actividades de \nla sociedad VAROSA ENERGY S.A.S., en los siguientes términos: \n \n“ARTÍCULO PRIMERO.- ORDÉNASE la intervención que trata el Decreto 4334 de noviembre 17 de 2008, mediante \nla TOMA DE POSESIÓN de los bienes, haberes, negocios y patrimonio y la suspensión inmediata de las \nactividades de las sociedades VAROSA ENERGY S.A.S., NIT 830.085.521 y J&T NEGOCIOS E INVERSIONES \nS.A.S. NIT 830.107.805, y de las personas naturales OSCAR ALBERTO VARGAS ZAPATA c.c. 12.190.940 JOSÉ \nLUIS HEREDIA PALAU C.C. 79.159.342, LEONARDO CAMARGO ANGEL C.C. 94.439.820 y HEYDER VARGAS \n \n4 “ARTÍCULO 76. OPORTUNIDAD Y PRESENTACIÓN. Los recursos de reposición y apelación deberán interponerse por escrito en la \ndiligencia de notificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, o al vencimiento del \ntérmino de publicación, según el caso. Los recursos contra los actos presuntos podrán interponerse en cualquier tiempo, salvo en el \nevento en que se haya acudido ante el juez. […]”. \n \n\nResolución No. 002841       Del 07 DIC. 2023          Hoja No. 7 de 20 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA DE LA RESOLUCIÓN No. \n1576 DEL 19 DE JULIO DE 2023 Y SE ADOPTA OTRAS DETERMINACIONES”  \n \nPágina 7 de 20 \n \nRAMÍREZ C.C. 83.234.574 con base en los artículos 1o, 5 y 7o literal a) del Decreto 4334 del 2008, de conformidad \ncon lo expuesto en la parte motiva de esta providencia.” (subrayo). \n \nLa medida de intervención mediante la toma de posesión se mantuvo vigente hasta el pasado 09 de \nnoviembre de 2017, fecha en que mediante auto No. 400-016213 decidió confirmar el Auto 400-014245 de \n2 de octubre de 2017, mediante el cual la superintendencia de sociedades ordenó la terminación del proceso \nde toma de posesión como medida de intervención de las sociedades Varosa Energy S.A.S. y otros, \nabsteniéndose de ordenar su liquidación judicial como medida de intervención. \n \nComo se observa, la medida de intervención ordenada en contra de la sociedad VAROSA ENERGY S.A.S. \nse mantuvo vigente por, aproximadamente, cincuenta y un (51) meses, en el periodo comprendido entre el \n27 de agosto de 2013 y el 09 de noviembre de 2017. \n \nDurante este periodo la sociedad VAROSA ENERGY S.A.S. estuvo legalmente imposibilitada para \ndesarrollar cualquiera de sus negocios o actividades comerciales y contractuales, con ocasión de las \nmedidas expresas ordenadas por la Superintendencia de Sociedades, autoridad que constitucionalmente \nostenta facultades jurisdiccionales para suspender las actividades de la intervenida. \n \nPor esta razón todas las actividades de la intervenida, incluyendo el desarrollo y ejecución de los contratos \ncelebrados hasta la fecha de la orden de intervención, se mantuvieron suspendidas durante el tiempo \nque cursó del proceso de intervención. \n \nA más de la suspensión de las actividades contractuales, la medida de toma de posesión aparejó, como \nefecto legal, la imposibilidad de continuar procesos o actuaciones de cualquier índole (administrativa, \nsancionatoria o judicial) en contra de mi representada, tal como lo señala el numeral 10º, artículo 9º del \nDecreto 4334 del 17 de noviembre de 2008, a cuyo tenor literal: […]. \n \nPues bien, a la luz del artículo 29 de nuestra carta constitucional vale la pena recordar que “...Nadie podrá \nser juzgado sino conforme al acto que se le imputa” y que toda persona “se presume inocente mientras no \nse haya declarado judicialmente culpable.” Tratándose del ejercicio del ius puniendi, el derecho fundamental \nal Debido Proceso no se limita a que se presente el comportamiento descrito en el ordenamiento jurídico \ncomo infracción; además exige que la acción o la omisión sea imputable al sancionado. \n \nPor esta razón, el juicio de reproche que por regla debe realizar el juzgador debe enfocarse no solo constatar \nla mera ocurrencia material de un hecho sino también, a cerciorarse si quien realizó o dejó de realizar la \nconducta se encontraba inmerso en una causal de exoneración de responsabilidad por dolo o culpa, la cual, \nen el ámbito sancionatorio se estructura como factor exclusivo de atribución de responsabilidad, pues de \nacuerdo con nuestro ordenamiento jurídico, solo a quien actúa culpablemente pudiendo o habiendo temido \nla oportunidad de proceder de otra manera, puede declarársele responsable. \n \nPor consecuencia, al operador administrativo le corresponde constatar la existencia del elemento \nculpabilidad y para ello debe acreditar tres componentes: \n \n1. La imputabilidad, toda vez que debe establecer que el sujeto pasivo del poder punitivo tiene la capacidad \nde responder; \n2. La relación psíquica entre el administrado sobre el que recae la sanción y el hecho descrito como \ninfracción administrativa. En otros términos, debe establecer la intención y determinar si se actuó a título de \ndolo o culpa, y; \n3. La no existencia de supuestos facticos que excluyan la responsabilidad. \n\nResolución No. 002841       Del 07 DIC. 2023          Hoja No. 8 de 20 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA DE LA RESOLUCIÓN No. \n1576 DEL 19 DE JULIO DE 2023 Y SE ADOPTA OTRAS DETERMINACIONES”  \n \nPágina 8 de 20 \n \n \nEn torno al último componente, “la no existencia de supuestos de exclusión de responsabilidad” debe \nrecordarse que en materia de procedimientos administrativos sancionatorios la ley y la jurisprudencia han \nsido enfáticas en señalar que el acaecimiento de hechos generados por causas extrañas como la fuerza \nmayor, el caso fortuito o la intervención de un tercero constituyen hechos eximentes de responsabilidad. \n \nDe hecho, para nuestro caso, ha de tenerse en cuenta que la misma Ley 1333 de 2009 establece en su \nartículo 8º que: […]. \n \nDe acuerdo con la norma a la que remite la disposición transcrita, “Se llama fuerza mayor o caso fortuito, \nel imprevisto a que no es posible resistir, como un naufragio, un terremoto, el apresamiento de enemigos, \nlos autos de autoridad ejercidos por un funcionario público” (Destaco y subrayo). \n \n[…] \n \nSobre esa base, de acuerdo con las consideraciones del acto recurrido se encuentra que la autoridad \nambiental, a pesar de conocer el estado de intervención jurisdiccional en que se encontraba nuestra \nsociedad desde el 27 de agosto de 2013, por orden judicial emanada de la Superintendencia de \nSociedades ordenando la intervención mediante la TOMA DE POSESIÓN de los bienes, haberes, negocios \ny patrimonio y la suspensión inmediata de nuestras actividades, incluyendo la ejecución del contrato \n029 de 2006, continuó el proceso de seguimiento iniciado desde el año 2010, realizando controles sobre \nactividades en los pozos Quintero 1, Quintero 2, Quintero 3 y Armero 2 que jurídica y legalmente estábamos \nimposibilitados de cumplir por causa de la medida de intervención que, a la luz del artículo 8º de la Ley 1333 \nde 2009 en concordancia con el artículo 1º de la Ley 95 de 1890 y el artículo 64 de nuestro codificación \nsustantiva civil, se constituye en un hecho de fuerza mayor que nos exonera de responsabilidad, justamente \npor derivarse de un acto de autoridad. \n \nY, a pesar de ello, vulnerando el derecho fundamental al debido proceso continuó el procedimiento, iniciando \nproceso sancionatorio por Auto No. 2541 del 24 de junio de 2014, esto es, aun estando intervenidos, pues \ncomo ya se dijo, dicho procedimiento culminó por autos del 02 de octubre y 09 de noviembre de 2017, fecha \nhasta cuando estuvieron suspendidas todas nuestras actividades contractuales y comerciales, se itera, \ncomo efecto del acto de la autoridad jurisdiccional que ordenó la intervención de nuestra sociedad “mediante \nla TOMA DE POSESIÓN de los bienes, haberes, negocios y patrimonio y la suspensión inmediata de las \nactividades de las sociedades VAROSA ENERGY S. A. S., NIT 830.085.521”, como quedó plasmado en \nauto No. 400-014503 del 27 de agosto de 2013; \n \nDe hecho, aunque el campo objeto del contrato nos fue devuelto hasta el 2 de septiembre de 2016, como \nlo muestra la imagen anexa, nuestras actividades se mantuvieron suspendidas hasta que quedó \nejecutoriado el auto mediante el cual se culminó la intervención de nuestra sociedad. \n \n[…] \n \nDe esta manera, queda demostrado que la sanción impuesta por el hecho de no haber podido presentar los \ninformes o estudios geotécnicos de las locaciones quintero 1, 2 y 3, no solo resultan injustos, sino ilegales, \nviolatorios del debido proceso y derecho de defensa y en contravía del principio de legalidad, pues no se \ntuvo en cuenta que la sociedad estaba imposibilitada para cumplirlos, por un hecho de fuerza mayor. \n \nDe hecho, más violatorio al debido proceso, se encuentra con asombro que se pretenda sancionar a nuestra \nsociedad por hechos que no fueron objeto de la formulación de cargos como lo reconoce en la página 24 \n\nResolución No. 002841       Del 07 DIC. 2023          Hoja No. 9 de 20 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA DE LA RESOLUCIÓN No. \n1576 DEL 19 DE JULIO DE 2023 Y SE ADOPTA OTRAS DETERMINACIONES”  \n \nPágina 9 de 20 \n \nde la censurada resolución al decir “ pues en efecto se determinó el incumplimiento a diversas descripciones \nnormativas, no obstante, al no ser consideradas en el auto de formulación de cargos, procederá esta \nEntidad a imponer sanción”; desconociendo que la sanción por hechos o normas no incluidas en el acto de \nformulación de cargos lesiona el derecho de defensa y contradicción. \n \nPETICIÓN \n \nEn atención a los argumentos expuestos durante el desarrollo del presente escrito, comedidamente se \nsolicita a la autoridad ambiental lo siguiente: \n \n1. REVOCAR la sanción impuesta a la sociedad que represento mediante Resolución No. 1576 de julio 19 \nde 2023, y en su lugar, \n \n2. DECLARAR Y/O RECONOCER la existencia de un hecho de FUERZA MAYOR, como eximente de \nresponsabilidad (art. 8º Ley 1333 de 2009), determinado por los actos de autoridad realizados por la \nSuperintendencia de Sociedades quien, mediante auto No. 400-014503 del 27 de agosto de 2013, apoyada \nen el Decreto 4334 del 17 de noviembre de 2008 ordenó la intervención, mediante la toma de posesión de \nlos bienes, haberes, negocios y patrimonio y la suspensión inmediata de las actividades de la sociedad \nVAROSA ENERGY S.A.S., y otros; que impidieron la continuidad de la ejecución y desarrollo del contrato \n029 de 2006. \n \nA. Por consecuencia, EXONERAR de toda responsabilidad a la sociedad VAROSA ENERGY S.A.S.”. \n \nB. ORDENAR el archivo definitivo de las diligencias”. \n \n5.2. \nConsideraciones de la ANLA frente a los argumentos presentados por la sociedad \nVAROSA ENERGY: \n \nEl argumento principal presentado en el recurso de reposición interpuesto a través de documento con \nradicado Orfeo No. 20236200484162 del 15 de agosto de 2023 en contra de la Resolución No. 1576 \ndel 19 de julio de 2023, consiste en que, debido a la intervención ordenada por la Superintendencia \nde Sociedades, por medio del Auto No. 400-014503 del 27 de agosto de 2013, mediante la toma de \nposesión de los bienes, haberes, negocios y patrimonio con suspensión de actividades del proyecto \nde reactivación de actividades de los pozos exploratorios Quintero 1, Quintero 2, Quintero 3 y Armero \n2, autorizado mediante Resolución No. 1975 del 14 de noviembre de 2007, las obligaciones derivadas \ndel referido proyecto no continuaron ejecutándose y que, en ese orden, no debió ser sancionada por \nno haber presentado el informe o estudio integral geotécnico de las locaciones Quintero 1, Quintero 2 \ny Quintero 3. \n \nDe lo argumentado por el apoderado de la sociedad recurrente, se desprende lo siguiente: \n \no La intervención de la Superintendencia de Sociedades constituye un hecho de fuerza mayor o \ncaso fortuito y, por tanto, una imposibilidad legal para el cumplimiento de las obligaciones \nderivadas del proyecto de reactivación de actividades en los pozos Quintero 1, Quintero 2, \nQuintero 3 y Armero 2. \n \n\nResolución No. 002841       Del 07 DIC. 2023          Hoja No. 10 de 20 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA DE LA RESOLUCIÓN No. \n1576 DEL 19 DE JULIO DE 2023 Y SE ADOPTA OTRAS DETERMINACIONES”  \n \nPágina 10 de 20 \n \no Constituye violación al debido proceso y al principio de legalidad que ANLA haya continuado \nejerciendo funciones de seguimiento y control al proyecto de reactivación de actividades en los \npozos Quintero 1, Quintero 2, Quintero 3 y Armero 2, e iniciado el procedimiento sancionatorio \nambiental a través del Auto No. 2541 del 24 de junio de 2014, estando intervenida por la \nSuperintendencia de Sociedades. \n \no La ANLA sancionó a través de Resolución No. 1576 del 19 de julio de 2023, sin tener fundamentos \nfácticos ni jurídicos para ello, pues a su parecer, esta Autoridad resolvió sancionar a la sociedad \nVAROSA ENERGY por hechos que no fueron considerados en el Auto No. 6465 del 27 de \ndiciembre de 2017, “Por el cual se formulan cargos dentro de una investigación ambiental”, violando de \nesta manera el debido proceso y el principio de legalidad. \n \nEsta Autoridad procederá a resolver los argumentos presentados por la sociedad VAROSA ENERGY \nen el orden que en fueron expuestos en precedencia, para, finalmente, hacer algunas precisiones \nrelacionadas con la tasación de la multa, de la siguiente manera: \n \n5.2.1. En cuanto a que la intervención de la Superintendencia de Sociedades constituye fuerza \nmayor o caso fortuito, imposibilitando a la sociedad VAROSA ENERGY en el cumplimiento de \nrequerimientos y obligaciones: \n \nEn primer lugar, la sociedad VAROSA ENERGY indicó que el hecho de haber sido intervenida por la \nSuperintendencia de Sociedades a través del Auto No. 400-014503 del 27 de agosto de 2013, la \nimposibilitaba legalmente para el cumplimiento de las obligaciones derivadas del proyecto de \nreactivación de actividades de los pozos exploratorios Quintero 1, Quintero 2, Quintero 3 y Armero 2, \ny que, por lo tanto, no debió ser sancionada en Resolución No. 1576 del 19 de julio de 2023. \n \nPara resolver, es pertinente indicar que la conducta por la cual se resolvió sancionar a la sociedad \nVAROSA ENERGY, a través de Resolución No. 1576 del 19 de julio de 2023, tuvo su génesis en \nuna época anterior a la intervención efectuada por parte de la Superintendencia de Sociedades \ncon la toma de posesión de los bienes, haberes, negocios y patrimonio de la investigada y con la \nsuspensión de actividades del Contrato No. 029 de 2006, pues ésta se ordenó mediante Auto No. 400-\n014503 del 27 de agosto de 2013, casi dos años después a la fecha en la cual, el entonces MAVDT \nrequirió a la citada sociedad, a través del Auto No. 3077 del 10 de agosto de 2010, que se fundamentó \nen el Concepto Técnico No. 1217 del 15 de julio de 2010, para que presentara el Informe integral o \nestudio geotécnico de las locaciones Quintero 1, Quintero 2 y Quintero 3, en los siguientes términos: \n \n“ARTÍCULO SEGUNDO.- Requerir a la empresa VAROSA ENERGY LTD., para dar cumplimiento a los \nsiguientes aspectos: \n \n[…] \n \n2. Dentro de los tres (3) meses siguientes a la ejecutoria del presente auto, en cumplimiento a las Fichas 9, \n11 y 14 del Plan de Manejo Ambiental-PMA, y al artículo 2º del Auto 22 del 12 de enero de 2010, presentar \nun estudio geotécnico integral que caracterice los problemas de inestabilidad identificados en: \n \n\nResolución No. 002841       Del 07 DIC. 2023          Hoja No. 11 de 20 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA DE LA RESOLUCIÓN No. \n1576 DEL 19 DE JULIO DE 2023 Y SE ADOPTA OTRAS DETERMINACIONES”  \n \nPágina 11 de 20 \n \na. La locación del pozo Quintero 3 y parte final de la vía de acceso a ésta, involucrando toda la ladera desde \nel borde de la quebrada Guacamayas hasta la parte topográficamente alta al sur de la locación y la vía. \n \nb. El talud oriental de la locación del pozo Quintero 1 desde la locación hasta la parte alta de la zona \ninestable. \n \nc. Los taludes en roca y en material de relleno que limitan la locación del pozo Quintero 2. \n \nd. Dicho estudio deberá caracterizar también los materiales involucrados en los procesos de inestabilidad, \nestablecer en cada caso las dimensiones, causas, y afectaciones; plantear y diseñar las medidas y obras \npara la mitigación, control y/o corrección de los procesos. \n \ne. En el estudio se deben tener en cuenta, entre los demás aspectos antes mencionados, aquellos en los \ncuales han tenido incidencia directa las actividades del proyecto como: la invasión (con material de relleno) \ndel cauce al oriente de la locación del pozo Quintero 2, la ubicación de gaviones transversales a dicho cauce \ny la conveniencia o no de su permanencia en él, la afectación a la vía veredal con la caída de material \nproveniente del fallamiento de uno de los taludes de la locación del pozo Quintero 2, la concavidad que \nbordea al pozo Quintero 3, los procesos de carcavamiento existentes en la vía de acceso al mismo. \n \nf. Con base en los resultados y recomendaciones del estudio geotécnico, dentro de los dos (2) meses \ncontados a partir de la ejecutoria del presente auto, con posterioridad a la entrega del estudio, ejecutar las \nmedidas y obras recomendadas, acorde con los diseños. Presentar en el próximo Informe de Cumplimiento \nAmbiental-ICA, un informe final con el respectivo anexo fotográfico”. \n \nEn contra del Auto No. 3077 del 10 de agosto de 2010, la sociedad VAROSA ENERGY interpuso \nrecurso de reposición a través del radicado No. 4120-E1-113687 del 7 de septiembre de 2010, siendo \nresuelto por medio del Auto No. 25 del 12 de enero de 2011, mediante el cual el mencionado Ministerio \ndispuso aclarar el literal e) del numeral 4 y el numeral 6 del artículo segundo del acto administrativo \nrecurrido, atinentes a la presentación de soportes sobre las actividades de reforestación de una (1) \nhectárea en las rondas de las fuentes hídricas aledañas a las locaciones de los pozos Quinteros 1, 2 \ny 3, en cumplimiento al artículo sexto de la Resolución No. 1975 del 14 de noviembre de 2007, e \ninformar sobre el resultado de las pruebas extensas de la reactivación de los pozos Quinteros 1, \nQuintero 2, Quintero 3. \n \nDe acuerdo con lo anterior, el Auto No. 3077 del 10 de agosto de 2010 adquirió ejecutoria el día 24 de \nenero de 2011, por lo que la sociedad VAROSA ENERGY tenía hasta el día 25 de abril de 2011, para \npresentar el informe o estudio geotécnico de las locaciones Quintero 1, Quintero 2 y Quintero 3, \nteniendo en cuenta que el mencionado Ministerio le otorgó el término de tres (3) meses contados a \npartir de la ejecutoria de dicho acto administrativo, para que presentara la información requerida. \nVencido dicho plazo, la sociedad no dio cumplimiento, razón por la cual la ANLA en un nuevo \nseguimiento y control expidió el Auto No. 70 del 7 de enero de 2015, con fundamento en el Concepto \nTécnico No. 9133 del 16 de junio de 2014, en el cual reiteró la presentación de dicho informe, \nconsiderando lo siguiente: \n \n“A la fecha no reposa ningún tipo de informe que demuestre el estado de las vías acondicionadas \npara el acceso a los pozos Quintero 1 y Quintero 3, así como las medidas de adecuación que realiza, \nmás aún, teniendo en cuenta las condiciones de deterioro observadas en la visita de seguimiento que realizó \n\nResolución No. 002841       Del 07 DIC. 2023          Hoja No. 12 de 20 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA DE LA RESOLUCIÓN No. \n1576 DEL 19 DE JULIO DE 2023 Y SE ADOPTA OTRAS DETERMINACIONES”  \n \nPágina 12 de 20 \n \nesta Autoridad al proyecto, respecto al estado de las vías y obras de escorrentía; por ende, se indica que la \nEmpresa no cumplió con lo requerido en este artículo” (Destacado propio). \n \n“ARTÍCULO PRIMERO. Requerir a la empresa VAROSA ENERGY LTDA., para que en el término de tres \n(3) meses contados a partir de la ejecutoria del presente acto administrativo, proceda a presentar los \ndocumentos que soporten la ejecución de las siguientes obras y actividades:  \n \n[…] 13. Presentar un estudio geotécnico integral que caracterice los problemas de inestabilidad identificados \nen las locaciones de los pozos Quintero 1 y Quintero 3”. \n \nEn ese orden, se observa que la sociedad VAROSA ENERGY no se encontraba imposibilitada \npara presentar el estudio geotécnico de las locaciones Quintero 1, Quintero 2 y Quintero 3, en \ncumplimiento de lo requerido en el numeral segundo del artículo segundo del Auto No. 3077 del 10 de \nagosto de 2010, pues en dicha época aún no había sido ordenada la intervención por parte de la \nSuperintendencia de Sociedades, a través del Auto No. 400-014503 del 27 de agosto de 2013 y, por \nlo tanto, no es procedente alegar que dicha situación sea constitutiva de fuerza mayor o caso fortuito \nimposibilitando la presentación de dicho informe. \n \n5.2.2. En cuanto a la supuesta violación del derecho al debido proceso y al principio de \nlegalidad por haber continuado con el ejercicio de funciones de seguimiento y control sobre el \nproyecto de reactivación de actividades de los pozos Quintero 1, Quintero 2, Quintero 3 y \nArmero 2 y dar apertura a la investigación sancionatoria, estando en trámite de intervención: \n \nEn segundo lugar, la sociedad VAROSA ENERGY indicó que en la decisión adoptada con Resolución \nNo. 1576 del 19 de julio de 2023, la ANLA vulneró el derecho al debido proceso y el principio de \nlegalidad, dado que esta entidad: (i) continuó con el ejercicio de las funciones de seguimiento y control \nsobre el proyecto de reactivación de actividades en los pozos Quintero 1, Quintero 2, Quintero 3 y \nArmero 2, y (ii) ordenó la apertura del presente procedimiento sancionatorio ambiental a través del \nAuto No. 2541 del 24 de junio de 2014, con previo conocimiento del trámite de intervención por parte \nde la Superintendencia de Sociedades. \n \nEn cuanto al primer punto, es necesario precisar que no le asiste razón a la sociedad VAROSA \nENERGY, pues el seguimiento y control que adelantan las autoridades ambientales competentes, \ncomo es en este caso la ANLA, sobre proyectos, obras, actividades y permisos encuentran \nfundamento en la necesidad de garantía y protección del medio ambiente y salvaguarda de los \nrecursos naturales renovables del Estado y la salud humana, dentro de una actividad en la cual se \npodría generar un impacto negativo sobre el medio y la naturaleza y poner en riesgo, afectar o causar \nun daño grave o irreversible sobre el medio ambiente. \n \nSobre este punto, en sentencia C-259 del 18 de mayo de 2016, la Corte Constitucional precisó: \n \n“Atendiendo a la inquietud y necesidad mundial por la preservación y defensa de los ecosistemas, la \nConstitución Política de 1991 le otorgó al medio ambiente el carácter de interés superior, a través de un \namplio catálogo de disposiciones que configuran la denominada “Constitución Ecológica”. El objetivo de \neste conjunto de mandatos es el de asegurar que, el ser humano, como fundamento del ordenamiento \nconstitucional, pueda vivir dentro de un entorno apto y adecuado que le permita desarrollar su existencia en \n\nResolución No. 002841       Del 07 DIC. 2023          Hoja No. 13 de 20 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA DE LA RESOLUCIÓN No. \n1576 DEL 19 DE JULIO DE 2023 Y SE ADOPTA OTRAS DETERMINACIONES”  \n \nPágina 13 de 20 \n \ncondiciones dignas y con mayor calidad de vida. El especial reconocimiento dado por el Texto Superior al \nmedio ambiente, es aún más relevante, si se tiene en cuenta la diversidad de riquezas naturales, paisajes \ny fuentes de agua que existen en el país, lo que demanda bajo una lógica de corresponsabilidad universal, \nadmitir que su protección está estrechamente vinculada con la salvaguarda del entorno vital del hombre, el \ncual resulta indispensable para asegurar su supervivencia y la de las generaciones futuras. En su \nconceptualización como principio, según se deriva del artículo 8 de la Constitución, se le atribuye al \nEstado la obligación de conservar y proteger el medio ambiente, procurando que el desarrollo \neconómico y social sea compatible con las políticas que buscan salvaguardar las riquezas naturales \nde la Nación. Dentro de este contexto, y a partir de lo consagrado en el artículo 80 del Texto Superior, \nse entiende que las actividades económicas y sociales que tienen la potencialidad de generar un \ngrave impacto al ecosistema, dentro de una lógica de armonización, deben hacerse compatibles a \ntravés de la realización del concepto del desarrollo sostenible. Este último se ha descrito como aquel \nque permite por medio del ejercicio de los distintos derechos y libertades, entre ellas, la libertad económica, \nsolventar los requerimientos del presente, “sin comprometer la capacidad de las generaciones futuras […] \npara satisfacer sus propias necesidades”5. (Destacado propio). \n \nEn ese contexto, de conformidad con el numeral primero del artículo 2.2.2.3.1.2. del Decreto 1076 de \n2015, a la ANLA le fue asignada la facultad de otorgar o negar licencias ambientales6, así: \n \n“ARTÍCULO 2.2.2.3.1.2. Autoridades ambientales competentes. Son autoridades competentes para \notorgar o negar licencia ambiental, conforme a la ley y al presente decreto, las siguientes: \n \n1. La Autoridad Nacional de Licencias Ambientales (ANLA). \n \n2. Las Corporaciones Autónomas Regionales y las de Desarrollo Sostenible. Las Corporaciones Autónomas \nRegionales y las de Desarrollo Sostenible podrán delegar el ejercicio de esta competencia en las entidades \nterritoriales, para lo cual deberán tener en cuenta especialmente la capacidad técnica, económica, \nadministrativa y operativa de tales entidades para ejercer las funciones delegadas. \n \n \n5 COLOMBIA. CORTE CONSTITUCIONAL. Sentencia de Constitucionalidad C-259 del 18 de mayo de 2016. M.P. Luis Guillermo \nGuerrero Pérez. \n6 Sobre el concepto y función de licencias ambientales, en Sentencia C-746 del 26 de septiembre de 2012, M.P. Luis Guillermo Guerrero \nPérez, la Corte Constitucional precisó que: “Con fundamento en la jurisprudencia constitucional, se concluye que la licencia ambiental: \n(i) es una autorización que otorga el Estado para la ejecución de obras o la realización de proyectos o actividades que puedan ocasionar \nun deterioro grave al ambiente o a los recursos naturales o introducir una alteración significativa al paisaje (Ley 99/93 art. 49); (ii) tiene \ncomo propósitos prevenir, mitigar, manejar, corregir y compensar los efectos ambientales que produzcan tales actividades; (iii) es de \ncarácter obligatoria y previa, por lo que debe ser obtenida antes de la ejecución o realización de dichas obras, actividades o proyectos; \n(iv) opera como instrumento coordinador, planificador, preventivo, cautelar y de gestión, mediante el cual el Estado cumple diversos \nmandatos constitucionales, entre ellos proteger los recursos naturales y el medio ambiente, conservar áreas de especial importancia \necológica, prevenir y controlar el deterioro ambiental y realizar la función ecológica de la propiedad; (v) es el resultado de un proceso \nadministrativo reglado y complejo que permite la participación ciudadana, la cual puede cualificarse con la aplicación del derecho a la \nconsulta previa si en la zona de influencia de la obra, actividad o proyecto existen asentamientos indígenas o afrocolombianos; (vi) tiene \nsimultáneamente un carácter técnico y otro participativo, en donde se evalúan varios aspectos relacionados con los estudios de impacto \nambiental y, en ocasiones, con los diagnósticos ambientales de alternativas, en un escenario a su vez técnico científico y sensible a los \nintereses de las poblaciones afectadas (Ley 99/93 arts. 56 y ss); y, finalmente, (vii) se concreta en la expedición de un acto administrativo \nde carácter especial, el cual puede ser modificado unilateralmente por la administración e incluso revocado sin el consentimiento previo, \nexpreso y escrito de su titular, cuando se advierta el incumplimiento de los términos que condicionan la autorización (Ley 99/93 art. 62). \nEn estos casos funciona como garantía de intereses constitucionales protegidos por el principio de prevención y demás normas con \ncarácter de orden público”. \n\nResolución No. 002841       Del 07 DIC. 2023          Hoja No. 14 de 20 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA DE LA RESOLUCIÓN No. \n1576 DEL 19 DE JULIO DE 2023 Y SE ADOPTA OTRAS DETERMINACIONES”  \n \nPágina 14 de 20 \n \n3. Los municipios, distritos y áreas metropolitanas cuya población urbana sea superior a un millón \n(1.000.000) de habitantes dentro de su perímetro urbano en los términos del artículo 66 de la Ley 99 de \n1993. \n \n4. Las autoridades ambientales creadas mediante la Ley 768 de 2002”. (Destacado propio). \n \nEn concordancia con lo anterior, el artículo segundo del Decreto 3573 de 2011 establece el objeto de \nla ANLA, precisando que éste consiste en la observancia del cumplimiento de las normas que rigen \nen materia ambiental, así: \n \n“ARTÍCULO 2°. Objeto. La Autoridad Nacional de Licencias Ambientales –ANLA– es la encargada de que \nlos proyectos, obras o actividades sujetos de licenciamiento, permiso o trámite ambiental cumplan con la \nnormativa ambiental, de tal manera que contribuyan al desarrollo sostenible ambiental del País”. \n \nAsimismo, el artículo tercero ibidem contempla la forma como la ANLA materializa la vigilancia del \ncumplimiento de la normatividad ambiental por parte de los titulares de licencias, trámites, permisos, \nobras o actividades, esto es, a través de actuaciones de seguimiento y control, de la siguiente manera: \n \n“ARTÍCULO 3°. Funciones. La Autoridad Nacional de Licencias Ambientales –ANLA– cumplirá, las \nsiguientes funciones: \n \n1. Otorgar o negar las licencias, permisos y trámites ambientales de competencia del Ministerio de Ambiente \ny Desarrollo Sostenible, de conformidad con la ley y los reglamentos. \n  \n2. Realizar el seguimiento de las licencias, permisos y trámites ambientales”. (Destacado propio). \n \nEl seguimiento y control de la ANLA sobre licencias, permisos y trámites ambientales se efectúa a \ntravés de la Subdirección de Seguimiento de Licencias Ambientales7, al tenor de lo dispuesto en el \nnumeral cuarto del artículo primero del Decreto 376 de 2020, dependencia que adelanta diferentes \nactuaciones técnicas al interior del procedimiento de licenciamiento, entre las que se encuentran: (i) \nmodificar vía seguimiento las licencias o planes de manejo ambiental; (ii) expedir actos administrativos \nde archivo luego de la ejecución del desmantelamiento y abandono de un proyecto; (iii) emitir \nconceptos técnicos para recomendar la imposición o levantamiento de medidas preventivas y para el \ninicio de procesos sancionatorios en materia ambiental; y (iv) verificar hechos y medidas ambientales \nimplementadas para corregir contingencias. \n \n \n7 “ARTÍCULO 10. Funciones de la Subdirección de Seguimiento de Licencias Ambientales. Las funciones de la Subdirección de \nSeguimiento de Licencias Ambientales son las siguientes: 1. Realizar el control y seguimiento a los proyectos, obras o actividades que \ncuenten con licencia ambiental, planes de manejo ambiental, medidas de manejo ambiental y dictámenes técnicos ambientales, de \nacuerdo con la normativa vigente. 2. Preparar los proyectos de acto administrativo para ajustar las licencias ambientales o planes de \nmanejo ambiental, como resultado del proceso de seguimiento. 3. Declarar iniciada la fase de desmantelamiento y abandono, y expedir \nlos autos que ordenan el archivo del expediente, de conformidad con la normativa vigente. 4. Emitir los conceptos técnicos para \nrecomendar la imposición o levantamiento de medidas preventivas y para el inicio de procesos sancionatorios en materia ambiental, en \nlos temas de su competencia. 5. Verificar, cuando sea necesario, los hechos y las medidas ambientales implementadas para corregir \nlas contingencias que se presenten en el marco de la función de seguimiento y control ambiental, de conformidad con la Ley 99 de 1993, \nlos decretos reglamentarios y en las normas que las modifiquen, adicionen o sustituyan. 6. Elaborar los conceptos técnicos para apoyar \nla defensa en los procesos judiciales en los que sea parte la entidad, en los temas de su competencia. 7. Las demás que le asigne la \nley o que sean necesarias para el normal funcionamiento de la Autoridad Nacional de Licencias Ambientales – ANLA”. \n\nResolución No. 002841       Del 07 DIC. 2023          Hoja No. 15 de 20 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA DE LA RESOLUCIÓN No. \n1576 DEL 19 DE JULIO DE 2023 Y SE ADOPTA OTRAS DETERMINACIONES”  \n \nPágina 15 de 20 \n \nDe igual forma, el artículo 107 de la Ley 99 de 1993, establece: “Las normas ambientales son de orden \npúblico y no podrán ser objeto de transacción o de renuncia a su aplicación por las autoridades o por los \nparticulares”, por lo que no es procedente que esta Autoridad no adelante seguimiento y control sobre \nel proyecto autorizado a la sociedad VAROSA ENERGY. Si bien por medio del Auto No. 400-014503 \ndel 27 de agosto de 2013 la Superintendencia de Sociedades ordenó la intervención mediante la toma \nde posesión de los bienes, haberes, negocios y patrimonio y la suspensión inmediata de las \nactividades de la investigada, el impacto presentado por las actividades autorizadas en el PMA \notorgado para el proyecto de reactivación de actividades en los pozos Quintero 1, Quintero 2, Quintero \n3 y Armero 2 seguía su curso y el medio ambiente sufre dicho impacto causando sobre éste riesgos \nde afectaciones ambientales; de ahí la importancia y obligación del Estado de velar por el cumplimiento \nde la normatividad ambiental. \n \nAunado a lo anterior, en el caso concreto no es procedente alegar supuesto desconocimiento de la \nmedida de intervención de la Superintendencia de Sociedades, pues en el Auto No. 6465 del 27 de \ndiciembre de 2017, “Por el cual se formulan cargos dentro de una investigación ambiental”, únicamente se \ntuvo como norma infringida el Auto No. 3077 del 10 de agosto de 2010, pues pese a haberse \nestablecido que la infracción ambiental perduró en el tiempo de acuerdo a actos administrativos \nposteriores al referido, en el auto de cargos se omitió señalar e individualizar los demás actos \nadministrativos con los cuales se pudiera determinar tiempo y modo adicional de la conducta infractora, \nen salvaguarda del derecho al debido proceso y los principios de legalidad y tipicidad. \n \nEn cuanto al segundo punto, la sociedad VAROSA ENERGY indicó que la ANLA vulneró el derecho \nal debido proceso por haber iniciado procedimiento sancionatorio ambiental (artículo 18, Ley 1333 de \n2009), estando en trámite de intervención por parte de la Superintendencia de Sociedades, siendo \nque el numeral 10 del artículo 9 del Decreto 4334 del 17 de noviembre de 2008 –fundamento jurídico \nde la entidad referida para ordenar dicha actuación– establece que una vez iniciada la intervención no \nse pueden adelantar actuaciones adicionales. \n \nNo obstante, revisada dicha disposición se encontró que en ésta no se contempló la situación que la \nsociedad VAROSA ENERGY alude en su escrito de reposición, pues lo que allí se estableció fue la \nobligación de notificación personal al Agente Interventor, so pena de ineficacia, como uno de los \nefectos que produce la toma de posesión para devolución, de la siguiente manera: \n \n“Artículo 9. Efectos de la Toma de Posesión para Devolución. La toma de posesión para devolución conlleva: \n \n[…] \n \n10. La prohibición de iniciar o continuar procesos o actuación alguna contra la intervenida sin que se \nnotifique personalmente al agente interventor, so pena de ineficacia”. (Destacado propio). \n \nObsérvese que lo que se estableció en este artículo obedece más bien a la obligatoriedad de notificar \npersonalmente al Agente Interventor8 sobre los actos administrativos o providencias judiciales o \n \n8 “Artículo 8°. Providencia que ordena la toma de posesión. Si los alcaldes informan a la Superintendencia de Sociedades sobre la \nnecesidad de adopción de medidas establecidas en el artículo 7° de este decreto, esta entidad consultará la base de datos de las \nSuperintendencias Financiera y de Economía Solidaria, si se encuentra autorizada la persona jurídica objeto de intervención. Si procede \n\nResolución No. 002841       Del 07 DIC. 2023          Hoja No. 16 de 20 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA DE LA RESOLUCIÓN No. \n1576 DEL 19 DE JULIO DE 2023 Y SE ADOPTA OTRAS DETERMINACIONES”  \n \nPágina 16 de 20 \n \nactuación alguna, so pena de ineficacia, y no la prohibición de iniciar procesos, en estricto sentido; \nque valga señalar que, en el caso concreto, el Auto No. 2541 del 24 de junio de 2014 fue notificado de \nmanera personal al señor Marco Bernal Carrillo, el día 9 de julio de 2014, a quien el Agente Interventor, \nseñor Luis Fernando Arboleda Montoya, otorgó autorización para adelantar dicha diligencia, según \nconstancias obrantes en el expediente sancionatorio SAN0994-00-2019. \n \n5.2.3. En cuanto a la supuesta violación del derecho al debido proceso y el principio de \nlegalidad en la sanción impuesta mediante Resolución No. 1576 del 19 de julio de 2023, por \ncarecer de la inclusión de hechos en el auto de cargos, sobre los cuales se basó la decisión: \n \nSobre este punto, no le asiste razón a la sociedad VAROSA ENERGY, debido a que como se indicó \nen la Resolución No. 1576 del 19 de julio de 2023, “Por la cual se define la responsabilidad dentro de un \nprocedimiento sancionatorio ambiental y se adoptan otras determinaciones”, los seguimientos realizados con \nposterioridad al Auto No. 3077 del 10 de agosto de 2010, no fueron tenidos en cuenta para establecer \nel tiempo y modo de la infracción ambiental adicional a la sancionada, pues en el Auto No. 6465 del \n27 de diciembre de 2017, “Por el cual se formulan cargos dentro de una investigación ambiental”, no fueron \nseñalados en las normas presuntamente infringidas. \n \nLo anterior fue señalado en la página 24 de la Resolución No. 1576 del 19 de julio de 2023, así: \n \n“Por tanto, se colige que la empresa VAROSA ENERGY se encuentra llamada a responder ante esta \nautoridad ambiental, por el cargo primero formulado en Auto No. 6465 del 27 de diciembre de 2017, por lo \nque resulta procedente la imposición de una sanción, aclarando que ésta será específicamente por el \nincumplimiento endilgado en el cargo primero del Auto No. 06465 del 27 de diciembre de 2017, es decir, el \nincumplimiento a lo establecido en el numeral 2 del artículo segundo del Auto No. 3077 del 10 de agosto de \n2010, con el fin de salvaguardar el derecho de defensa y contradicción de la Sociedad investigada, pues en \nefecto se determinó el incumplimiento a diversas descripciones normativas, no obstante, al no ser \nconsideradas en el auto de formulación de cargos, procederá esta Entidad a imponer sanción, conforme la \ntipificación de la conducta descrita en el cargo primero del Auto No. 6465 del 27 de diciembre de 2017”9. \n \nEn dicho aparte, se observa que la ANLA indicó con total claridad que se había establecido un \nincumplimiento reiterativo en el tiempo, en cuanto a la omisión de presentar el informe geotécnico de \nlas locaciones Quintero 1, Quintero 2 y Quintero 3; sin embargo, también se indicó que la sanción a \nimponer únicamente encontraba fundamento en el Auto No. 3077 del 10 de agosto de 2010, pues los \ndemás actos administrativos no fueron señalados en el Auto No. 6465 del 27 de diciembre de 2017, \n“Por el cual se formulan cargos dentro de una investigación ambiental”, en defensa del derecho al debido \nproceso y contradicción, al tenor de lo dispuesto en el artículo 2410 de la Ley 1333 de 2009, que señala \nla obligatoriedad de individualizar las normas que presuntamente infringe el investigado. \n \nla intervención, la Superintendencia de Sociedades expedirá la providencia de toma de posesión de los bienes, haberes y \nnegocios de la persona natural o jurídica y designará en la misma providencia el agente interventor. En la providencia ordenará \nconsignar el efectivo aprehendido o incautado en cuenta de depósitos judiciales del Banco Agrario, a nombre de la Superintendencia de \nSociedades”. (Destacado propio). \n9 Página 24, Resolución No. 1576 del 19 de julio de 2023. \n10 “ARTÍCULO 24. FORMULACIÓN DE CARGOS. Cuando exista mérito para continuar con la investigación, la autoridad ambiental \ncompetente, mediante acto administrativo debidamente motivado, procederá a formular cargos contra el presunto infractor de la \nnormatividad ambiental o causante del daño ambiental. En el pliego de cargos deben estar expresamente consagradas las acciones \nu omisiones que constituyen la infracción e individualizadas las normas ambientales que se estiman violadas o el daño causado. \n\nResolución No. 002841       Del 07 DIC. 2023          Hoja No. 17 de 20 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA DE LA RESOLUCIÓN No. \n1576 DEL 19 DE JULIO DE 2023 Y SE ADOPTA OTRAS DETERMINACIONES”  \n \nPágina 17 de 20 \n \n \n5.3. \nEn cuanto a la multa impuesta a través del artículo tercero de la Resolución No. 1576 \ndel 19 de julio de 2023: \n \nSobre este punto, en el Concepto Técnico No. 3836 del 5 de julio de 2022 se señaló que la conducta \na sancionar iba desde el día 25 de abril de 2011 al día 01 de septiembre de 2017, y sobre este tiempo \nse basó la sanción en modalidad de multa desarrollada en dicho insumo técnico, y que fue motivación \ntécnica de expedición de la Resolución No. 1576 del 19 de julio de 2023. \n \nNo obstante, considera esta Autoridad que es necesario aclarar que por cuanto en el Auto No. 6465 \ndel 27 de diciembre de 2017, “Por el cual se formulan cargos dentro de una investigación ambiental”, \núnicamente se indicó el Auto No. 3077 del 10 de agosto de 2010 como auto de requerimiento infringido, \ny no se tuvieron en cuenta todos los demás actos administrativos en los cuales se evidenció el \nincumplimiento en cuanto a presentar el informe geotécnico de las locaciones Quintero 1, Quintero 2 \ny Quintero 3, la conducta infractora debe ir desde el día 25 de abril de 2011 al día 27 de agosto \nde 2013, considerando que en esta fecha se expidió el Auto No. 400-014503, mediante el cual la \nSuperintendencia de Sociedades ordenó la intervención de la sociedad VAROSA ENERGY, y que el \nsiguiente requerimiento se efectuó a través del Auto No. 70 del 7 de enero de 2015, del cual se omitió \nsu mención en el auto de cargos. \n \nSin embargo, teniendo en cuenta que la conducta infractora –aun estableciendo una nueva \ntemporalidad– supera los 365 días, de conformidad con la Metodología para el Cálculo de Multas por \nInfracción a la Normativa Ambiental se contempla el factor de temporalidad entre 1 y 4, siendo este \núltimo valor el correspondiente a una acción sucesiva de 365 días o más; por lo tanto, el monto de la \nmulta no variará, al tenor de lo dispuesto en el parágrafo tercero del artículo séptimo de la Resolución \nNo. 2086 del 25 de octubre de 201011, que prevé: \n \n“Artículo 7. Grado de Afectación Ambiental (i): Para la estimación de esta variable, se deberá estimar \nla importancia de la afectación mediante la calificación de cada uno de los atributos, atendiendo los criterios \ny valores presentados en la siguiente tabla: \n \n[…] \n \nParágrafo Tercero. La variable alfa (a) se calculará aplicando la siguiente relación: \n \nDonde: \n \nEl acto administrativo que contenga el pliego de cargos deberá ser notificado al presunto infractor en forma personal o mediante edicto. \nSi la autoridad ambiental no cuenta con un medio eficaz para efectuar la notificación personal dentro de los cinco (5) días siguientes a \nla formulación del pliego de cargos, procederá de acuerdo con el procedimiento consagrado en el artículo 44 del Código Contencioso \nAdministrativo. El edicto permanecerá fijado en la Secretaría Legal o la dependencia que haga sus veces en la respectiva entidad por \nel término de cinco (5) días calendario. Si el presunto infractor se presentare a notificarse personalmente dentro del término de fijación \ndel edicto, se le entregará copia simple del acto administrativo, se dejará constancia de dicha situación en el expediente y el edicto se \nmantendrá fijado hasta el vencimiento del término anterior. Este último aspecto deberá ser cumplido para todos los efectos en que se \nefectúe notificación por edicto dentro del proceso sancionatorio ambiental. Para todos los efectos, el recurso de reposición dentro del \nprocedimiento sancionatorio ambiental se concederá en el efecto devolutivo”. (Destacado propio). \n11 “Por el cual se adopta la metodología para la tasación de multas consagradas en el numeral 1 del artículo 40 de la Ley 1333 del 21 \nde julio de 2009 y se toman otras determinaciones”. \n\nResolución No. 002841       Del 07 DIC. 2023          Hoja No. 18 de 20 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA DE LA RESOLUCIÓN No. \n1576 DEL 19 DE JULIO DE 2023 Y SE ADOPTA OTRAS DETERMINACIONES”  \n \nPágina 18 de 20 \n \n \n \n \nd: número de días continuos o discontinuos durante los cuales sucede el ilícito (entre 1 y 365)”. \n \nEn vista del examen realizado anteriormente frente al recurso de reposición, este Despacho concluye, \nen primera medida, que no es procedente revocar la sanción impuesta mediante la Resolución No. \n1576 del 19 de julio de 2023 porque los argumentos expuestos en el recurso no tienen la vocación de \ndesvirtuar el juicio de responsabilidad realizado; en segundo término, que no hay lugar a reconocer la \nexistencia de un hecho de fuerza mayor como eximente de responsabilidad, de acuerdo con lo \nexpuesto en el subnumeral 5.2.1 de este acto administrativo; y, en tercer lugar, que pese al ajuste de \nla temporalidad de la infracción, el valor de la multa no varía respecto al que se había dispuesto en la \nsanción. \n \nAsí las cosas, en la parte dispositiva se ordenará no reponer y, en consecuencia, confirmar en su \ntotalidad la Resolución No. 1576 del 19 de julio de 2023, de acuerdo con las consideraciones \nexpuestas con anterioridad. \n \nEn mérito de lo expuesto, se \n \nRESUELVE: \n \nARTÍCULO PRIMERO. No reponer y, en consecuencia, confirmar en su totalidad la Resolución No. \n1576 del 19 de julio de 2023, “Por la cual se define la responsabilidad en un procedimiento sancionatorio \nambiental y se adoptan otras determinaciones”, expedida por la Autoridad Nacional de Licencias \nAmbientales (ANLA), de conformidad con las razones expuestas en la parte considerativa de este acto \nadministrativo. \n \nARTÍCULO SEGUNDO. Notificar la presente resolución a la sociedad VAROSA ENERGY SOCIEDAD \nPOR ACCIONES SIMPLIFICADA, con NIT 830.085.521-1, a través de su Representante Legal, señor \nÓscar Alberto Vargas Zapata, identificado con cédula de ciudadanía No. 12.190.940, al correo \nelectrónico administrativa@varosaenergy.com, o en su defecto, a la señora Liliana Patricia Rivera \nGarzón, identificada con cédula de ciudadanía No. 51.958.816, en su calidad de Suplente del \nRepresentante Legal de la empresa investigada, conforme lo señalado en el artículo 67 y siguientes \nde la Ley 1437 de 2011. \n \nARTÍCULO TERCERO. Comunicar el presente acto administrativo a la Procuraduría Delegada para \nAsuntos Ambientales, Minero Energéticos y Agrarios, para su conocimiento y fines pertinentes. \n \nARTÍCULO CUARTO. Publicar este acto administrativo en la Gaceta Ambiental de la Autoridad \nNacional de Licencias Ambientales (ANLA), de conformidad con lo dispuesto por el artículo 29 de la \nLey 1333 de 2009 y por el artículo 71 de la Ley 99 de 1993. \n \n\nResolución No. 002841       Del 07 DIC. 2023          Hoja No. 19 de 20 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA DE LA RESOLUCIÓN No. \n1576 DEL 19 DE JULIO DE 2023 Y SE ADOPTA OTRAS DETERMINACIONES”  \n \nPágina 19 de 20 \n \nARTÍCULO QUINTO. Una vez ejecutoriado el presente acto, verifíquese el cumplimiento de lo \nordenado en el artículo tercero de la Resolución No. 1576 del 19 de julio de 2023 “Por la cual se define \nla responsabilidad en un procedimiento sancionatorio ambiental y se adoptan otras determinaciones”. \n \nARTÍCULO SEXTO. Transcurrido un año a partir de la firmeza de este acto administrativo y verificado \nel cumplimiento de lo aquí dispuesto, procédase al archivo definitivo de la actuación administrativa \nambiental de carácter sancionatoria, promovida dentro del expediente SAN0994-00-2019. \n \nARTÍCULO SÉPTIMO. Contra lo establecido en la presente resolución no proceden recursos. \n \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \n \nDado en Bogotá D.C., a los 07 DIC. 2023 \n \n \n \n \n \nRODRIGO ELIAS NEGRETE MONTES \nDIRECTOR GENERAL \n \n \n \n \n \nYOHANA ALEXANDRA GOMEZ AGUDELO \nCONTRATISTA \n \n \n \nOLGA LUCIA CARREÑO QUINTERO \nCONTRATISTA \n \n \n \nCONSUELO BARRAGAN AVILA \nCONTRATISTA \n \n \n \nExpediente No. SAN0994-00-2019    \nConcepto Técnico: NO APLICA   \nProceso No.: 20231000028414 \n \nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad \n \n \n \n\nResolución No. 002841       Del 07 DIC. 2023          Hoja No. 20 de 20 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA DE LA RESOLUCIÓN No. \n1576 DEL 19 DE JULIO DE 2023 Y SE ADOPTA OTRAS DETERMINACIONES”  \n \nPágina 20 de 20 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n"
}