{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 000924",
  "fecha_resolución": "2011-09-27",
  "anio_resolucion": "2011",
  "nombre_proyecto": "CAMPOS TELLO – LA JAGUA” para hacer parte de la red",
  "nombre_proyecto_normalizado": "CAMPOS TELLO LA JAGUA PARA HACER PARTE DE LA RED",
  "ubicación": "departamento de Huila",
  "empresa": "ECOPETROL",
  "empresa_normalizada": "ECOPETROL",
  "numero_expediente": "LAM4416",
  "radicados": [
    "20236200843592"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2437 DEL 23 DE OCTUBRE 2023",
  "tipos_infraccion": [
    "Vertimientos",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "VERTIMIENTOS",
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "46378",
  "file_name": "ANLA_46378.pdf",
  "texto_completo": "República de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 000924\n(20 MAY. 2024)\nPágina 1 de 26\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN INTERPUESTO CONTRA \nLA RESOLUCIÓN 2437 DEL 23 DE OCTUBRE 2023”\nEL DIRECTOR GENERAL DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n– ANLA\nEn uso de sus facultades legales asignadas en la Ley 99 de 1993, la Ley 1437 de 2011, el \nDecreto-ley 3573 del 27 de septiembre de 2011, el Decreto 1076 del 26 de mayo de 2015, el \nDecreto 376 de 11 de marzo de 2020, la Resolución 1957 del 5 de noviembre de 2021, \nResolución 1223 del 19 de septiembre de 2022\ny,\nCONSIDERANDO:\nQue mediante la Resolución 1727 del 25 de agosto de 2011 el Ministerio de Ambiente, Vivienda \ny Desarrollo Territorial, estableció el Plan de Manejo Ambiental a la sociedad ECOPETROL \nS.A., para el proyecto “CAMPO TELLO – LA JAGUA”, localizado en el municipio de Neiva en el \ndepartamento de Huila.\nQue mediante la Resolución 408 de 30 de mayo de 2012, la Autoridad Nacional de Licencias \nAmbientales resolvió el recurso de reposición interpuesto por la sociedad ECOPETROL S.A., \ncontra la Resolución 1727 de 25 de agosto de 2011, en el sentido de confirmar lo dispuesto en \nsus artículos noveno y décimo.\nQue mediante la Resolución 2437 de 23 de octubre de 2023, esta Autoridad Nacional ajusto vía \nseguimiento la Resolución 1727 del 25 de agosto de 2011, en el sentido de modificar la Ficha \n8.1.2. Aguas Subterráneas del Plan de Manejo Ambiental, para incluir la Estandarización de los \nparámetros y frecuencias de monitoreo de agua subterránea en los pozos “Tello aguas 1” y \n“Tello aguas 2”\nQue mediante la comunicación con radicado ANLA 20236200843592 del 8 de noviembre de \n2023, la doctora TANIA VANESSA TORRES ROCHA, Apoderada General de ECOPETROL \nS.A. interpuso recurso de reposición en contra de la Resolución 2437 de 23 de octubre de 2023.\n\nResolución No. 000924       Del 20 MAY. 2024          Hoja No. 2 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2437 de 23 \nde octubre de 2023”\n \nPágina 2 de 26\nQue esta Autoridad Nacional, efectuó el análisis de los argumentos presentados por la sociedad \nECOPETROL S.A., y con las resultas del análisis como de la información que reposa en el \nexpediente LAM4416 elaboró el Concepto Técnico 9120 del 20 de diciembre de 2023, el cual \nsirve de soporte de las decisiones que en este pronunciamiento se adoptan. \nCOMPETENCIA DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES.\nMediante el Decreto-ley 3570 del 27 de septiembre de 2011, el Gobierno Nacional, en uso de \nlas facultades extraordinarias conferidas mediante la Ley 1444 de 2011, creó el Ministerio de \nAmbiente y Desarrollo Sostenible y de conformidad con lo preceptuado en su artículo 38, todas \nlas referencias que hagan las disposiciones legales y reglamentarias vigentes en materia \nambiental al Ministerio de Ambiente, Vivienda y Desarrollo Territorial deben entenderse \nreferidas al Ministerio de Ambiente y Desarrollo Sostenible, si se relacionan con las funciones \nasignadas en dicho Decreto a este último. \nDe acuerdo con lo establecido en el parágrafo del artículo 2.2.2.3.9.1 del Decreto Único \nReglamentario Sector Ambiental 1076 de 2015, “La autoridad ambiental que otorgó la licencia \nambiental o estableció el plan de manejo ambiental respectivo, será la encargada de efectuar \nel control y seguimiento a los proyectos, obras o actividades autorizadas.” \nPor medio del Decreto-ley 3573 del 27 de septiembre de 2011, el Gobierno Nacional, en uso de \nlas facultades extraordinarias conferidas mediante la Ley 1444 de 2011, creó la Autoridad \nNacional de Licencias Ambientales – ANLA., como entidad encargada de que los proyectos, \nobras o actividades sujetos a licenciamiento, permiso o trámite ambiental cumplan con la \nnormativa ambiental, de tal manera que contribuyan al desarrollo sostenible ambiental del país. \nEl citado Decreto-ley 3573 del 27 de septiembre de 2011, en su artículo tercero, numeral 2 prevé \ncomo una de las funciones de la Autoridad Nacional de Licencias Ambientales la de realizar el \nseguimiento a las licencias, permisos y trámites ambientales de su competencia, para el caso \nen concreto es competente porque versa sobre el seguimiento a las Medidas Ambientales \nestablecidas para el proyecto “CAMPO TELLO- LA JAGUA”.\nEl Decreto 376 del 11 de marzo de 2020, “Por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales ANLA”, modificó la estructura de la Entidad, \ncorrespondiéndole al Despacho de la Dirección General de esta Entidad la suscripción del \npresente acto administrativo, conforme se establece en el artículo segundo del precitado \nDecreto. \nAunado a lo anterior, teniendo en cuenta lo dispuesto en la Resolución 1957 del 5 de noviembre \nde 2021, “Por la cual se adopta el Manual Específico de Funciones y de Competencias \nLaborales para los empleos de la planta de personal de la Autoridad Nacional de Licencias \nAmbientales - ANLA”, le fue asignada al director general la función de suscribir los actos \nadministrativos que otorgan, niegan, modifican, ajustan o declaran la terminación de las \nlicencias, permisos y trámites ambientales. \nMediante Resolución 1223 del 19 de septiembre de 2022, la Viceministra encargada del \nDespacho de la Ministra del Ambiente y Desarrollo Sostenible, designó en el empleo de Director \n\nResolución No. 000924       Del 20 MAY. 2024          Hoja No. 3 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2437 de 23 \nde octubre de 2023”\n \nPágina 3 de 26\nGeneral de Unidad Administrativa Código 0015, de la Autoridad Nacional de Licencias \nAmbientales – ANLA, al doctor RODRIGO ELÍAS NEGRETE MONTES, razón por la cual es el \nfuncionario competente para suscribir el presente acto administrativo.\nFUNDAMENTOS CONSTITUCIONALES Y LEGALES.\nEl artículo 8 de la Constitución Política establece que \"Es obligación del Estado y de las \npersonas proteger las riquezas culturales y naturales de la nación\"\nLa Constitución Política elevó a rango constitucional la obligación que tiene el Estado de \nproteger el medio ambiente, y el derecho que tienen todos los ciudadanos a gozar de un \nambiente sano y así mismo \"Es deber del Estado proteger la diversidad e integridad del \nambiente, conservar las áreas de especial importancia ecológica y fomentar la educación para \nel logro de estos fines.\" (artículo 79 de la Constitución Política). El medio ambiente es un \nderecho colectivo que debe ser protegido por el Estado, estableciendo todos los mecanismos \nnecesarios para su protección.\nAdicionalmente, el Estado debe planificar el manejo y aprovechamiento de los recursos \nnaturales para garantizar su desarrollo sostenible, su conservación, restauración o sustitución, \ntal y como lo establece el artículo 80 de la Constitución Política. Al efecto, la planificación se \ndebe realizar utilizando una serie de mecanismos que permitan analizar, evaluar y prever unas \ncircunstancias que faciliten la toma de decisión, con el fin de alcanzar un objetivo propuesto, en \neste caso, el Desarrollo Sostenible.\nDEL RECURSO DE REPOSICIÓN.\nDe acuerdo con la legislación, el recurso de reposición constituye un instrumento legal mediante \nel cual la parte interesada tiene la oportunidad de ejercer el derecho de controvertir una decisión, \npara que la administración previa su evaluación, la confirme, aclare modifique o revoque, previo \nel lleno de las exigencias legales establecidas para dicho efecto. \nFrente al recurso de reposición, ha manifestado la doctrina: \n“El de reposición se ha considerado históricamente como recurso connatural al Estado de \nderecho; en especial al derecho fundamental a la controversia de toda decisión \nadministrativa. Se funda esta tesis en el criterio de que no existe acto administrativo sin \ncontrol. Se trata, pues, del más elemental de todos los recursos para garantizar el principio \nde la contradicción y el debido proceso”1\nEn dicho sentido, la finalidad esencial del recurso de reposición no es otra distinta que facultar \npara que el funcionario de la administración que tomó una decisión administrativa tenga la \noportunidad para enmendar o corregir un error, o los posibles errores que se hayan podido \n1 Santofimio Gamboa Jaime Orlando. Tratado de derecho Administrativo, 4ta edición. Universidad Externado \nde Colombia, 1998, p. 266\n\nResolución No. 000924       Del 20 MAY. 2024          Hoja No. 4 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2437 de 23 \nde octubre de 2023”\n \nPágina 4 de 26\npresentar en el acto administrativo por él expedido, en ejercicio de sus funciones, o de confirmar \nla decisión tomada.\nPROCEDENCIA DEL RECURSO DE REPOSICIÓN. \nEsta Autoridad considera necesario indicar algunos aspectos relacionados con las facultades \nde las autoridades administrativas en la expedición de los actos administrativos mediante los \ncuales se resuelven recursos contra los actos administrativos.\nEl procedimiento, oportunidad y requisitos para la interposición del recurso de reposición se \nencuentra reglado en el Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo en los siguientes artículos:\n\"ARTICULO 74. Recursos contra los actos administrativos. Por regla general, contra los \nactos definitivos procederán los siguientes recursos:\nEl de reposición, ante quien expidió la decisión, para que la aclare, modifique o revoque.\n(…)\nARTICULO 76. Oportunidad y presentación. Los recursos de reposición y apelación deberán \ninterponerse por escrito en la diligencia de notificación personal, o dentro de los diez (10) \ndías siguientes a ella, o a la notificación por aviso, o al vencimiento del término de \npublicación, según el caso (…) \nLos recursos se presentarán ante el funcionario que dictó la decisión…”\nA su vez, el artículo 77 del precitado Código señala:\n\"ARTICULO 77. Requisitos. Por regla general los recursos se interpondrán por escrito que \nno requiere de presentación personal sí quien lo presenta ha sido reconocido en la actuación. \nIgualmente, podrán presentarse por medios electrónicos.\nLos recursos deberán reunir, además los siguientes requisitos:\n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\n4.\nIndicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea \nser notificado por este medio. ( ... )”\nPor su parte, el artículo 80 del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo, determina:\n\"ARTÍCULO 80. Decisión de los Recursos. Vencido el periodo probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso.\n\nResolución No. 000924       Del 20 MAY. 2024          Hoja No. 5 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2437 de 23 \nde octubre de 2023”\n \nPágina 5 de 26\nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso.\"\nPara el caso concreto que nos ocupa, la Resolución 2437 de 23 de octubre de 2023, es un \nproveído susceptible de ser recurrido, según el artículo 74 de la Ley 1437 de 2011, puesto que \nse trata de un acto definitivo en la medida en que adopta una decisión que manifiesta la voluntad \ndel Estado y es generadora de efectos jurídicos que, en los términos del Consejo de Estado, tal \ncomo lo señaló en sentencia de la Sección Tercera de la Sala de lo Contencioso Administrativo \ndel 8 de marzo de 2012, se caracteriza por lo siguiente:\n“(…) Por el contrario, los actos definitivos ponen fin de manera perentoria a la actuación \nadministrativa sea de oficio o impulsada a petición de parte, de modo que en ellos se agota \nla actividad de la administración, o tan sólo queda pendiente la ejecución de lo decidido. \nAhora bien, es cierto que los únicos actos susceptibles de la Acción Contenciosa \nAdministrativa son los actos definitivos, es decir que se excluyen los de trámite, pues éstos \nse controlan jurisdiccionalmente como parte integrante del acto definitivo y conjuntamente \ncon éste, es decir de aquel que cierra la actuación administrativa.”\nA partir de lo anteriormente expuesto, se procede a revisar si el recurso de reposición \ninterpuesto y que es objeto de este pronunciamiento administrativo, ha cumplido los requisitos \nlegales que lo rigen para efectos de proceder a su decisión de fondo:\nEn primera instancia la Resolución 2437 de 23 de octubre de 2023, objeto de censura, fue \nnotificada a la sociedad ECOPETROL S.A., mediante correo electrónico el 24 de octubre de \n2023 y el recurso de reposición se interpuso el 8 de noviembre de 2023, es decir, dentro del \ntérmino de diez (10) días hábiles siguientes a la fecha de la citada notificación, los cuales \nvencían el 8 de noviembre de 2023, observando así, el requisito de oportunidad legal para su \ninterposición.\nDe igual manera, el recurso de reposición fue interpuesto por la doctora TANIA VANESSA \nTORRES ROCHA, Apoderada General del titular del instrumento de manejo y control ambiental, \nquien se encuentra facultada según los documentos obrantes en el expediente LAM4416, \nverificándose así, la capacidad de representación de la persona jurídica con legitimidad por \nactiva para impulsar el presente recurso en representación de la titular del Plan de Manejo \nAmbiental. A su vez, el recurso contiene los motivos de inconformidad y dirección de \nnotificaciones, cumpliéndose así los requisitos expuestos en el artículo 77 de la Ley 1437 de \n2011. \nEn armonía con lo indicado, en el plano de lo axiológico, en toda actuación administrativa que \nse surta ante esta Autoridad Ambiental, deben respetarse los principios que orientan las \nrelaciones entre el Estado y los particulares consagrados en el artículo 209 de la Constitución \nPolítica de 1991, desarrollados igualmente en el artículo tercero de la Ley 1437 de 2011, con el \nfin de asegurar que con la actividad administrativa de las entidades del Estado, se garantice y \nse satisfaga el interés común y desde lo ambiental, la materialización de los principios y \ndirectrices que gobiernan y son derroteros en la materia. \nA su vez, el artículo tercero de la Ley 1437 de 2011, por la cual se expidió el Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo, establece que las actuaciones \n\nResolución No. 000924       Del 20 MAY. 2024          Hoja No. 6 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2437 de 23 \nde octubre de 2023”\n \nPágina 6 de 26\nadministrativas se desarrollarán con arreglo a los principios de economía, celeridad, eficacia, \nimparcialidad, publicidad y contradicción. Estos principios, por ser prevalentes deben \nobservarse en las actuaciones administrativas que los requieran con las condiciones de forma \ny fondo, que constituyen verdaderas garantías para los administrados y los particulares.\nSiendo ello así, al verificarse el cumplimiento de los requisitos legales establecidos en la \nnormatividad vigente para la procedencia del recurso de reposición, se procederá al análisis de \nfondo de los motivos de inconformidad del recurrente tal y como se expone a continuación.\nSOBRE EL RECURSO DE REPOSICIÓN INTERPUESTO.\nA continuación, se realiza el análisis y las consideraciones de la Autoridad Nacional de Licencias \nAmbientales, en respuesta al recurso de reposición presentado por la doctora TANIA VANESSA \nTORRES ROCHA, Apoderada General de la sociedad ECOPETROL S.A., mediante la \ncomunicación con radicado ANLA 20236200843592 del 8 de noviembre de 2023. Para tal \nefecto, se indicará (con literales), en primer lugar, las disposiciones recurridas, en el análisis de \nla primera disposición recurrida se incorpora el argumento general esgrimido por la sociedad; \nen segundo lugar, la petición elevada por la recurrente; posteriormente, los argumentos o \nmotivos de inconformidad del recurso y seguido ello, de las consideraciones de esta Autoridad \nNacional frente a cada argumento, con el objeto de adoptar las decisiones de fondo. \nI.\nOBLIGACIÓN RECURRIDA- Numeral 1 del articulo primero de la Resolución 2437 de 23 de \noctubre de 2023.\n¨ARTÍCULO PRIMERO. Ajustar vía seguimiento la Ficha 8.1.2. Aguas Subterráneas del Plan \nde Manejo Ambiental establecido para el proyecto “Campo Tello La Jagua” mediante la \nResolución 1727 de 25 de agosto de 2011, de conformidad con las razones expuestas en la \nparte motiva del presente acto administrativo, en el sentido de incluir la Estandarización de los \nparámetros y frecuencias de monitoreo de agua subterránea en los pozos “Tello aguas 1” y \n“Tello aguas 2”, y aquellos adicionales de los cuales realice uso y aprovechamiento del recurso \nhídrico o se incluyan dentro del programa de seguimiento y monitoreo implementado. \nAdicionalmente, la sociedad ECPETROL S.A. deberá ejecutar la ficha, de conformidad con los \nlineamientos que se establecen a continuación:\n1.\nCondiciones de lugar: \nMonitorear los pozos de agua subterránea ubicados en Campo Tello que se describen en \nla siguiente tabla:\nVer tabla en la página 6 del concepto técnico 9120 del 20 de diciembre de 2023. \n(…)”\nA. PETICIÓN DE LA SOCIEDAD ECOPETROL S.A.\nSeñala el escrito de recurso:\n\nResolución No. 000924       Del 20 MAY. 2024          Hoja No. 7 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2437 de 23 \nde octubre de 2023”\n \nPágina 7 de 26\n“(…) reponer la resolución en mención, teniendo en cuenta lo siguiente: 1. Excluir el punto de \nmonitoreo denominado “Pozo Profundo: SALIDA PTAP” identificado con ID: MSB-LAM4416-\n19 y coordenadas X: 4749534 Y: 1885950 de la tabla del numeral 1 del artículo primero.\n1. Excluir el punto de monitoreo denominado “Pozo Profundo: SALIDA PTAP” identificado con \nID: MSB-LAM4416-19 y coordenadas X: 4749534 Y: 1885950 de la tabla del numeral 1 del \nartículo primero.\n2. Ajustar las coordenadas de los puntos de monitoreo de agua subterránea de campo, Tello \n– La Jagua, denominados en la tabla del numeral 1 del artículo primero, como MSB-LAM4416-\n0014 y MSB-LAM4416-0015, quedando de la siguiente manera:\nPT-4 UBICADO CERCA DE POZO T-36\nMSB-LAM4416-0014\nX: 4749516\nY: 1886490\nPT-5 UBICADO CERCA DE POZO T-23\nMSB-LAM4416-0015\nX: 4749309\nY: 1887046\n3. Ajustar la descripción o categorización de los tipos de puntos relacionados en la tabla del \nnumeral 1 del artículo primero, en el sentido de indicar que solo los puntos MSB-LAM4416-\n0016 y MSB-LAM4416-0017 corresponden a “Pozo Profundo” y los demás puntos \ncorresponden a “Piezómetro”.\n4. Excluir de la tabla citada en el numeral 1 del artículo primero “Condiciones de lugar” el \npunto denominado “Pozo Profundo Aguas Batería Tello” con identificador ANLA MSB-\nLAM4416-0018 y coordenadas X: 4749497 Y: 1886021”\nB.\nARGUMENTOS DE LA SOCIEDAD ECOPETROL S.A.\nSeñala el escrito de recurso:\n“1.Respecto la categorización de los puntos descritos en la tabla es incorrecto, teniendo en \ncuenta que únicamente aquellos con identificador MSB-LAM4416-0016 y MSB-LAM4416-17 \ncorresponden a pozos profundos en los que se extrae el recurso hídrico subterráneo para su \naprovechamiento, mientras que los otros corresponden a piezómetros perforados con \ndiámetros reducidos que no permiten la instalación de bombas para su explotación, \núnicamente son usados para conocer las condiciones de calidad del acuífero.\n2. El punto de monitoreo denominado “Pozo Profundo Aguas Batería Tello” con identificador \nANLA MSB-LAM4416-0018 y coordenadas X: 4749497 Y: 1886021 no es un pozo captador \nde agua, es un piezómetro que hace parte de la red de monitoreo y seguimiento establecida \nen el permiso de concesión de agua subterránea. La Corporación Autónoma Regional del Alto \nMagdalena – CAM en el marco de la renovación del permiso de concesión de agua realizada \nen la vigencia 2023 mediante la resolución 976 del 17-04-2023 excluye este punto de \nmonitoreo de la denominación de pozo captador de agua como se expone en el artículo 2 de \nla resolución en cita:\n\nResolución No. 000924       Del 20 MAY. 2024          Hoja No. 8 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2437 de 23 \nde octubre de 2023”\n \nPágina 8 de 26\n“ARTICULO SEGUNDO: Los pozos Aguas-1 y Aguas-2 se ubican de la siguiente manera: \nEn el predio San Luis - Lote No.3, en la vereda denominada por el IGAC Venadito, \naproximadamente a 1.5 km en dirección nororiente del casco urbano de Neiva, al margen \nderecho del Río Magdalena en jurisdicción del municipio de Neiva, departamento del Huila, \nsobre las siguientes coordenadas planas origen Bogotá (Tablas 1):”\n(…)\n3. El punto de monitoreo denominado “Pozo Profundo: SALIDA PTAP” identificado con ID: \nMSB-LAM4416-19 y coordenadas X: 4749534 Y: 1885950, no es un punto hidrogeológico \n(agua subterránea) si no que obedece al control operacional que se realiza al agua extraída \ndel pozo Tello Aguas 1 y evalúa la calidad del agua después del Sistema de tratamiento, mas \nno directamente al agua cruda del punto hidrogeológico o pozo.\nEste punto de monitoreo se incluyó en la GDB del ICA vigencia 2022 en el Feature class \nPuntoMuestreoAguaSubter, ya que en esta capa según el diccionario de datos del MAG se \ndeben incluir todos aquellos puntos de monitoreos de calidad del agua y toma de niveles a \nfuentes subterráneas o puntos hidrogeológicos, y aunque el monitoreo a la PTAP se realiza a \nla salida del sistema de tratamiento, se está evaluando la calidad de un agua de naturaleza \nsubterránea (pozo Tello Aguas 1), razón por la cual se incluyó en la capa de monitoreos Agua \nsubterránea. (Ver detalle en archivo “Léame” de ICA 2022).\nPor lo descrito anteriormente, se concluye que este punto de monitoreo no debe ser incluido \ndentro de la tabla del numeral 1, artículo primero de la Resolución No 2437 de 2023, \nconsiderando que no es representativo para conocer las condiciones de calidad y cantidad de \nlas aguas subterráneas de los campos Tello – La Jagua, que se pretende con la inclusión en \nla estrategia de monitoreo del recurso hídrico subterráneo de la Cuenca del Valle Superior del \nMagdalena – VSM.\n4.En relación a las coordenadas de los puntos con Nomenclatura ANLA MSB-LAM4416-0014 \ny MSB-LAM4416-0015, se encuentra que no corresponden a las relacionadas en la \ninformación geográfica suministrada a esta autoridad, se debe considerar que las \ncoordenadas correctas son las que se relacionan a continuación, por lo que se ve necesario \nefectuar el respectivo ajuste:\n•\nPT-4 UBICADO CERCA DE POZO T-36\nMSB-LAM4416-0014\nX: 4749516\nY: 1886490\n•\nPT-5 UBICADO CERCA DE POZO T-23\nMSB-LAM4416-0015\nX: 4749309\nY: 1887046 (…)”\nC. CONSIDERACIONES DE ESTA AUTORIDAD NACIONAL. \n\nResolución No. 000924       Del 20 MAY. 2024          Hoja No. 9 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2437 de 23 \nde octubre de 2023”\n \nPágina 9 de 26\n¨Teniendo en cuenta los argumentos expuestos por la sociedad respecto al numeral 1 del artículo \nprimero de la Resolución 2437 del 23 de octubre de 2023, en relación con las solicitudes se presentan \nlas siguientes consideraciones: \n“Excluir el punto de monitoreo denominado “Pozo profundo: Salida PTAP” identificado con \nID ANLA MSB-LAM4416-19 con coordenadas X: 4749534 Y: 1885950 de la tabla del numeral 1”\nUna vez revisada la información reportada en el Modelo de Almacenamiento Geográfico (MAG) \npresentado a esta Autoridad Nacional a través del Informe de Cumplimiento Ambiental – ICA vigencia \n2022, en el Feature Class PuntoHidrogeologico, se corrobora que el punto “Pozo profundo: Salida \nPTAP” identificado con ID ANLA MSB-LAM4416-19 no se encuentra identificado y descrito. Sin \nembargo, como lo menciona la sociedad se encuentra descrito e identificado en el Feature class \nPuntoMuestreoAguaSubter, ya que corresponde a un punto de monitoreo de calidad del agua \nsubterránea localizado después del sistema de tratamiento.\nDe igual forma, esta información fue verificada mediante el registro fotográfico relacionado en el \ninforme de laboratorio “Informe caracterización fisicoquímica y microbiológica de agua potables” \npresentado a la ANLA a través del Informe de Cumplimiento Ambiental – ICA vigencia 2022, en \ndonde se evidencia que el mencionado punto no presenta características de punto hidrogeológico \n(pozo profundo, piezómetro, aljibe, manantial).\n(Ver tabla de la pagina 10 del Concepto Técnico 9120 del 20 de diciembre de 2023)\nMediante la Resolución 2437 del 23 de octubre de 2023 la ANLA seleccionó 19 puntos de agua \nsubterránea del proyecto denominado “CAMPOS TELLO – LA JAGUA” para hacer parte de la red \nde monitoreo regional del recurso hídrico subterráneo en la Cuenca del Valle Superior del Magdalena \n– VSM. \nAnalizados y verificados los argumentos esgrimidos por la sociedad, esta Autoridad Nacional \nconsidera procedente realizar un ajuste a los puntos que conforman la red de monitoreo regional \nindicados en la tabla del numeral 1 del artículo primero de la Resolución 2437 del 23 de octubre de \n2023.\nEn consecuencia, el ajuste a la tabla del numeral 1 consiste en remover de la lista de puntos de \naguas subterráneas ubicados en Campo Tello a monitorear el punto denominado “Pozo Profundo: \nSALIDA PTAP” identificado con ID ANLA: MSB-LAM4416-19, toda vez que, la estrategia de \nmonitoreo del recurso hídrico subterráneo de la cuenca del Valle Superior del Magdalena – VSM se \nrealizará mediante la red de piezómetros y pozos ubicados en Campo Tello.\n“Ajustar las coordenadas de los puntos de monitoreo de agua subterránea de campo Tello – \nLa Jagua, denominados en la tabla del numeral 1 del artículo primero como MSB-LAM4416-\n0014 y MSB-LAM4416-0015”\nUna vez realizada la comparación de las coordenadas definidas en la Resolución 2437 del 23 de \noctubre de 2023 y las reportadas en el Modelo de Almacenamiento Geográfico (MAG) presentado a \nla ANLA a través de los Informes de Cumplimiento Ambiental – ICA vigencia 2022, se evidencia que \npara dos (2) de los 19 puntos seleccionados se presentan diferencias de varios metros en la \nlocalización, específicamente para los piezómetros PT-4 ubicado cerca de pozo T-36 y PT-5 ubicado \ncerca de pozo T-23, identificados con ID ANLA MSB-LAM4416-0014 y MSB-LAM4416-0015, \nrespectivamente.\n\nResolución No. 000924       Del 20 MAY. 2024          Hoja No. 10 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2437 de 23 \nde octubre de 2023”\n \nPágina 10 de 26\nLas diferencias de localización en los pozos PT-4 ubicado cerca de pozo T-36 y PT-5 ubicado cerca \nde pozo T-23, se deben a la fuente de referencia empleada por esta Autoridad en el momento en \nque se planteó la red de monitoreo regional, pues existen casos en los que las coordenadas listadas \nen el Modelo de Almacenamiento Geográfico (MAG) no coinciden exactamente con las de los anexos \nentregados, correspondientes con los reportes de laboratorio y los formatos de campo.\nAl respecto, esta Autoridad Nacional considera que las coordenadas de los puntos deben ser \ndefinidas y reportadas de acuerdo con el MAG presentado a la ANLA a través de los Informes de \nCumplimiento Ambiental - ICA, dado que corresponden con el origen de proyección cartográfica más \nactualizado, que adopta el Origen Nacional, establecido por el IGAC mediante la Resolución 471 de \n11 de mayo del 2020.\nEn consecuencia, esta Autoridad Ambiental considera viable el ajuste del mencionado numeral, en \nel sentido de modificar y corregir la georreferenciación de los puntos de agua subterránea que harán \nparte de la red de monitoreo regional, cuyas coordenadas corresponderán con las incluidas en el \nMAG de los Informes de Cumplimiento Ambiental – ICA, tal y como quedara señalado en la parte \nresolutiva de este proveído. \n“Ajustar la descripción o categorización de los tipos de puntos relacionados en la tabla del \nnumeral 1 del artículo primero, en el sentido de indicar que solo los puntos MSBLAM4416-\n0016 y MSB-LAM4416-0017 corresponden a “Pozo Profundo” y los demás puntos \ncorresponden a “Piezómetro”.\nFrente a los argumentos expuestos por parte de la sociedad, en relación con la categorización de \nlos tipos de puntos relacionados en la tabla presentada en el numeral mencionado, en el sentido de \nindicar que solo los puntos identificados con ID ANLA MSB-LAM4416-0016 y MSB-LAM4416-0017 \ncorresponden a “pozo profundo” y los demás corresponden a “Piezómetros”, se tienen las siguientes \nconsideraciones:\nUna vez revisada la información reportada en el Modelo de Almacenamiento Geográfico (MAG) \npresentado a la ANLA a través del Informe de Cumplimiento Ambiental – ICA vigencia 2022, en el \nFeacture Class PuntoHidrogeologico, se evidencia y verifica que los puntos “Tello Aguas 1” y “Tello \nAguas 2” identificados con el ID ANLA MSB-LAM4416-0016 y MSB-LAM4416-17, respectivamente, \nen el campo Tipo_Punto se describen con código 30101 correspondiente con “Pozo de agua o pozo \nprofundo”. Mientras que, los puntos identificados con ID ANLA MSB-LAM4416-0001, MSB-\nLAM4416-0002, MSB-LAM4416-0003, MSB-LAM4416-0004, MSB-LAM4416-0005, MSB-LAM4416-\n0006, MSB-LAM4416-0007, MSB-LAM4416-0008, MSB-LAM4416-0009, MSB-LAM4416-0010, \nMSB-LAM4416-0011, MSB-LAM4416-0012, MSB-LAM4416-0013, MSB-LAM4416-0014, MSB-\nLAM4416-0015 y MSB-LAM4416-0018, en el campo Tipo_Punto se describen con código 30104 \ncorrespondiente con “Piezómetro”.\nDe acuerdo con las anteriores consideraciones, esta Autoridad Nacional considera procedente \najustar la categorización de los tipos de puntos que harán parte de la red de monitoreo regional, cuya \nidentificación de tipo de punto corresponderán a las incluidas en el Modelo de Almacenamiento \nGeográfico (MAG) de los Informes de Cumplimiento Ambiental – ICA, tal y como quedara señalado \nen la parte resolutiva de esta providencia. \n\nResolución No. 000924       Del 20 MAY. 2024          Hoja No. 11 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2437 de 23 \nde octubre de 2023”\n \nPágina 11 de 26\n“Excluir de la tabla del numeral 1 del artículo primero “Condiciones de lugar”, el punto \ndenominado: “Pozo Profundo Aguas Batería Tello”, con identificador ANLA MSB-LAM4416-\n0018 y coordenadas X: 4749497 Y: 1886021”.\nLa sociedad argumenta que el punto de monitoreo denominado “Pozo Profundo Aguas Batería Tello” \ncon identificador ANLA MSB-LAM4416-0018 no es un pozo captador de agua, es un piezómetro que \nhace parte de la red de monitoreo y seguimiento establecida en el permiso de concesión de agua \nsubterránea. La Corporación Autónoma Regional del Alto Magdalena – CAM en el marco de la \nrenovación del permiso de concesión de agua realizada en la vigencia 2023 mediante la Resolución \n976 del 17 de abril de 2023 excluye este punto de monitoreo de la denominación de pozo captador \nde agua como se expone en el artículo segundo de la Resolución mencionada.\nAl respecto, esta Autoridad Nacional considera importante aclarar los siguientes aspectos: en primer \nlugar, una vez revisado el MAG correspondiente al Informe de Cumplimiento Ambiental presentado \na la ANLA vigencia 2022, el punto en mención se encuentra inventariado e identificado en el Feacture \nClass PuntoHidrogeologico, con nombre “Pozo Profundo Aguas Batería Tello”; en segundo lugar, se \nevidencia y verifica que el punto con nombre “Pozo Profundo Aguas Batería Tello” en el campo \nTipo_Punto se describe con código 30104 correspondiente a “piezómetro”; y en tercer lugar, esta \ninformación fue verificada mediante registro fotográfico relacionado en el informe de laboratorio \n“Informe de Caracterización fisicoquímica y microbiológica de agua subterránea – pozos profundos” \npresentado a la ANLA a través del Informe de Cumplimiento Ambiental – ICA vigencia 2022, en \ndonde se evidencia que el mencionado punto corresponde a un sondeo de pequeño diámetro \ncorrespondiente a un piezómetro.\n(Ver tabla de la página 13 del Concepto Técnico 9120 del 20 de diciembre de 2023)\nDescrito lo anterior, el ajuste a la tabla del numeral 1 del artículo primero del acto administrativo \nobjeto de debate solicitado por la sociedad consistente en remover de la lista de puntos de aguas \nsubterráneas ubicados en Campo Tello a monitorear el punto denominado “Pozo Profundo Aguas \nBatería Tello” identificado con ID ANLA: MSB-LAM4416-18, NO se considera viable, toda vez que, \neste punto no es un pozo captador de agua, es un piezómetro que hace parte de la red de monitoreo \ny seguimiento establecida en el permiso de concesión de agua subterránea y que la estrategia de \nmonitoreo del recurso hídrico subterráneo de la cuenca del Valle Superior del Magdalena – VSM se \nrealizará mediante la red de piezómetros y pozos ubicados en Campo Tello, decisión que quedara \nplasmada en la parte resolutiva del presente acto administrativo.\nII. OBLIGACIÓN RECURRIDA - Numeral 2 del artículo primero de la Resolución 2437 de 23 de \noctubre de 2023.\n¨ARTÍCULO PRIMERO. Ajustar vía seguimiento la Ficha 8.1.2. Aguas Subterráneas del Plan \nde Manejo Ambiental establecido para el proyecto “Campo Tello La Jagua” mediante la \nResolución 1727 de 25 de agosto de 2011, de conformidad con las razones expuestas en la \nparte motiva del presente acto administrativo, en el sentido de incluir la Estandarización de los \nparámetros y frecuencias de monitoreo de agua subterránea en los pozos “Tello aguas 1” y \n“Tello aguas 2”, y aquellos adicionales de los cuales realice uso y aprovechamiento del recurso \nhídrico o se incluyan dentro del programa de seguimiento y monitoreo implementado. \nAdicionalmente, la sociedad ECOPETROL S.A. deberá ejecutar la ficha, de conformidad con \nlos lineamientos que se establecen a continuación:\n\nResolución No. 000924       Del 20 MAY. 2024          Hoja No. 12 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2437 de 23 \nde octubre de 2023”\n \nPágina 12 de 26\n(…)\n2. Condición de tiempo: En el marco de la estrategia de monitoreo del recurso hídrico \nsubterráneo de la cuenca del Valle Superior del Magdalena se establece el mes de noviembre \npara el monitoreo en época de lluvia, el mes de agosto para el monitoreo en época seca y el \nmes de mayo para el monitoreo en periodo de transición. Adicionalmente se debe realizar \nmonitoreo mensual de parámetros in-situ.\nA. PETICIÓN DE LA SOCIEDAD ECOPETROL S.A. \nSeñala el escrito de recurso:\n“ECOPETROL S.A. solicita respetuosamente a la Autoridad Nacional de Licencias \nAmbientales – ANLA, reponer la resolución en mención, teniendo en cuenta lo siguiente:\n6. Modificar el numeral 2 del artículo primero, en el sentido de que los parámetros in situ \nTemperatura, Conductividad Eléctrica, pH, Potencial Oxidorreducción (Eh), Sólidos Disueltos \nTotales, Caudal de explotación, niveles estáticos y dinámicos sean presentados con la misma \nfrecuencia de las propiedades químicas y demás, es decir, 3 veces al año medidos en los \nmeses de mayo, agosto y noviembre”.\nB. ARGUMENTOS DE LA SOCIEDAD ECOPETROL S.A.\nSeñala el escrito de recurso:\n“Condición de tiempo: De conformidad con lo dispuesto en el concepto técnico No 05392 del \n31 de agosto de 2020, en el capítulo 5. ANÁLISIS DE IMPACTOS NO PREVISTOS, \nsubnumeral 5.1.2 ESTANDARIZACIÓN DE PARÁMETROS Y FRECUENCIAS DE \nMONITOREO DE AGUA SUBTERRÁNEA EN EL MARCO DE LA EVALUACIÓN DE \nIMPACTOS ACUMULATIVOS – EIAC PARA EL COMPONENTE HÍDRICO SUBTERRÁNEO \nREGIONAL DEL PROYECTO CAMPO TELLO - LA JAGUA, página 199, en relación con las \nfrecuencias de monitoreo de agua subterránea, la autoridad ambiental señala que “(…) En \nese sentido, fijar frecuencias de monitoreo de agua subterránea muy cortas solo es \njustificable cuando hay evidencia de contaminación por una determinada actividad, o \nen aquellos sitios o condiciones en donde las actividades implican un mayor riesgo de \nafectación de los acuíferos, por ejemplo en sitios donde se lleva a cabo vertimiento en \nsuelos (campos de infiltración), cuando se adelanten proyectos de remediación de \nsuelos o acuíferos y donde se manejen residuos que puedan infiltrar a la tabla de agua” \n(En negrilla fuera de texto).\nDe acuerdo con lo anterior y considerando que en el campo Tello - La Jagua no se ha \npresentado contaminación en el recurso suelo e hídrico que ponga en riesgo de afectación los \nacuíferos, tal como se ha venido demostrando en los informes de cumplimiento ambiental \npresentados en el marco del instrumento ambiental del proyecto y que han sido verificados \npor la autoridad ambiental en el seguimiento y control efectuado en las diferentes vigencias; \npor lo tanto, Ecopetrol S.A considera pertinente que la medición de los parámetros in situ de \nTemperatura, Conductividad Eléctrica, pH, Potencial Oxidorreducción (Eh), Sólidos Disueltos \nTotales, Caudal de explotación, niveles estáticos y dinámicos podrían ser unificados a una \n\nResolución No. 000924       Del 20 MAY. 2024          Hoja No. 13 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2437 de 23 \nde octubre de 2023”\n \nPágina 13 de 26\nmisma frecuencia de monitoreo en los meses de mayo, agosto y noviembre como está \nestablecido para las propiedades químicas, microbiológicos y otros en la tabla tanto para los \npozos profundos como para los piezómetros y no de manera mensual.(…)¨\nC. CONSIDERACIONES DE ESTA AUTORIDAD NACIONAL.\n \n¨Frente a los argumentos expuestos por parte de la sociedad, esta Autoridad Nacional aclara que, \nen el marco del control y seguimiento ambiental, la ANLA realiza la evaluación de impactos \nacumulativos, tal como lo establece el artículo 2.2.2.3.9.1 del Decreto 1076 de 2015: \n“Control y seguimiento. Los proyectos, obras o actividades sujetos a licencia ambiental o plan \nde manejo ambiental, serán objeto de control y seguimiento por parte de las autoridades \nambientales, con el propósito de: (…) 4. Revisar los impactos acumulativos generados por los \nproyectos, obras o actividades sujetos a licencia ambiental y localizados en una misma área \nde acuerdo con los estudios que para el efecto exija de sus titulares e imponer a cada uno de \nlos proyectos las restricciones ambientales que considere pertinentes con el fin de disminuir \nel impacto ambiental en el área.”\nComo parte de la apuesta de transformación de la ANLA, se creó el Centro de Monitoreo del Estado \nde los Recursos Naturales, cuyo objetivo es contar con información veraz, actualizada y oportuna \npara la toma de decisiones en los diferentes procesos de la entidad. Lo que se busca con esta \nherramienta es la sistematización, automatización y optimización informática que permitan identificar \nla disponibilidad de recursos naturales, conflictos de uso, realizar análisis tendenciales de calidad y \ncantidad, atender solicitudes de información, además de generar alertas tempranas en caso de \npresentar anomalías, de tal manera que estas puedan ser atendidas con prontitud.\nEn línea con lo anterior, con el objetivo de contar con información actualizada del recurso hídrico \nsubterráneo, a partir de la cual, se identificarán y evaluarán los impactos acumulativos que se pueden \ngenerar en zonas con alta concentración de proyectos que ejercen presión sobre los recursos \nnaturales, tal como lo es la Cuenca del Valle Superior del Magdalena – VSM, donde hay alta \nconfluencia de proyectos de hidrocarburos, esta Autoridad en el año 2020 diseñó la estrategia de \nmonitoreo regional de agua subterránea para esta zona, la cual, consiste en la estandarización de \ncondiciones de tiempo, modo y lugar para la medición de diferentes parámetros de calidad y \ndisponibilidad del recurso hídrico subterráneo.\nLa información obtenida de dichas estandarizaciones es compilada y analizada por el Centro de \nMonitoreo de los Recursos Naturales de la ANLA y será dispuesta para consulta pública a través de \ntableros de control que permiten visualizar el comportamiento multitemporal actualizado de los \nrecursos analizados, de tal manera que se contribuya al fortalecimiento de las líneas base regionales \ny la identificación y seguimiento de potenciales impactos acumulativos reconocidos en el área. Lo \nanterior se ejecuta en cumplimiento del parágrafo 1 del artículo 2.2.2.3.10.3. del Decreto 1076 de \n2015: “El IDEAM y la ANLA buscarán los mecanismos para gestionar y contar con información \nregional o información de línea base suficiente para establecer una zonificación ambiental, \ndebidamente validada y actualizada; La ANLA deberá poner a disposición de los usuarios esta \ninformación en su portal web o por medio del portal SIAC (…)”.\nDe acuerdo con lo anterior, respecto al argumento citado por la sociedad en donde indica que “fijar \nfrecuencias de monitoreo de agua subterránea muy cortas solo es justificable cuando hay evidencia \nde contaminación (...)”, esta Autoridad Nacional se permite aclarar que el objetivo principal de la \nestrategia de monitoreo regional de agua subterránea de la Cuenca del Valle Superior del Magdalena \n\nResolución No. 000924       Del 20 MAY. 2024          Hoja No. 14 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2437 de 23 \nde octubre de 2023”\n \nPágina 14 de 26\n– VSM, es complementar el seguimiento y control de los impactos ambientales de los proyectos, \nidentificar posibles efectos acumulativos ocasionados y generar alertas oportunas en caso de \npresentar anomalías, ya sea por proyectos de competencia de la ANLA o por otro tipo de actividades, \nidentificando además tendencias del comportamiento natural de las variables hidrogeológicas de \ninterés.\nRespecto a la obligación de realizar medición de parámetros in situ con una periodicidad mensual, \nsegún lo establece el numeral 2 del artículo primero de la Resolución 2437 del 23 de octubre de \n2023, la ANLA considera que su medición se puede hacer de forma rápida y sencilla con un medidor \nmultiparamétrico y una sonda de nivel y, por lo tanto, puede ser realizada directamente por la \nSociedad (siempre y cuando el equipo se encuentre debidamente calibrado).\nEn consecuencia, esta Autoridad Nacional procederá a confirmar el numeral 2 del artículo primero \nde la Resolución 2437 del 23 de octubre de 2023, en el sentido de que los parámetros in situ \nTemperatura, Conductividad Eléctrica, pH, Potencial Oxidorreducción (Eh), Sólidos Disueltos \nTotales, Caudal de explotación, niveles estáticos y dinámicos sean presentados con la misma \nfrecuencia de las propiedades químicas y demás, es decir, 3 veces al año medidos en los meses de \nmayo, agosto y noviembre. No obstante, este si será objeto de aclaración, en el sentido de indicar \nque los monitoreos mensuales correspondientes a los parámetros in situ, pueden ser cuantificados \ndirectamente por parte de ECOPETROL S.A, decisión que quedará plasmada en la parte resolutiva \ndel presente acto administrativo.\nIII.\nOBLIGACIÓN RECURRIDA - Numeral 3 del artículo primero de la Resolución 2437 de 23 de \noctubre de 2023.\n¨ARTÍCULO PRIMERO. Ajustar vía seguimiento la Ficha 8.1.2. Aguas Subterráneas del Plan \nde Manejo Ambiental establecido para el proyecto “Campo Tello La Jagua” mediante la \nResolución 1727 de 25 de agosto de 2011, de conformidad con las razones expuestas en la \nparte motiva del presente acto administrativo, en el sentido de incluir la Estandarización de los \nparámetros y frecuencias de monitoreo de agua subterránea en los pozos “Tello aguas 1” y \n“Tello aguas 2”, y aquellos adicionales de los cuales realice uso y aprovechamiento del recurso \nhídrico o se incluyan dentro del programa de seguimiento y monitoreo implementado. \nAdicionalmente, la sociedad ECOPETROL S.A. deberá ejecutar la ficha, de conformidad con \nlos lineamientos que se establecen a continuación:\n(…)\n3. Condiciones de modo: Se establecen los siguientes parámetros in situ, fisicoquímicos y \nmicrobiológicos a monitorear:\na) Monitoreo mensual (parámetros in situ): Temperatura, Conductividad Eléctrica, pH, \nPotencial Oxidorreducción (Eh), Sólidos Disueltos Totales, Caudal de explotación, niveles \nestáticos y dinámicos.\nb) Monitoreo en época seca, lluvia y transición: En la siguiente tabla se presentan los \nparámetros a monitorear en los pozos de agua subterránea con su correspondiente frecuencia \nde monitoreo”\n\nResolución No. 000924       Del 20 MAY. 2024          Hoja No. 15 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2437 de 23 \nde octubre de 2023”\n \nPágina 15 de 26\nA. PETICIÓN DE LA SOCIEDAD ECOPETROL S.A. \nSeñala el escrito de recurso:\n“ECOPETROL S.A. solicita respetuosamente a la Autoridad Nacional de Licencias \nAmbientales – ANLA, reponer la resolución en mención, teniendo en cuenta lo siguiente:\n5. Excluir del literal a, numeral 3 del artículo primero, la medición del caudal de explotación y \nnivel dinámico para los piezómetros del campo Tello – La Jagua.\n7. Ajustar el literal b, numeral 3 del artículo primero, en el sentido de establecer la medición \nde parámetros o monitoreo de propiedades físicas, químicas, microbiológicas u otros, \nexclusivamente para el pozo que esté operando”.\nB. ARGUMENTOS DE ECOPETROL S.A. \nSeñala el escrito de recurso:\n¨(…)\n3. Condición de modo: Se establecen los siguientes parámetros in situ, fisicoquímicos y \nmicrobiológicos a monitorear:\na) Monitoreo mensual (parámetros in situ). \nLa Autoridad Ambiental en el literal a del numeral 3 del artículo primero, establece los \nparámetros in situ para monitoreo mensual del agua subterránea, en donde incluye los \ndenominados caudal de explotación y nivel dinámico, los cuales, esta Sociedad considera no \naplicarían para la red de monitoreo de los piezómetros, teniendo en cuenta que en estos no \nse realiza la extracción o captación del recurso hídrico y su seguimiento se enfoca en el \nseguimiento a la calidad del recurso hídrico subterráneo, más no a la cantidad del agua \nsubterránea, que es el objetivo de los resultados de los parámetros caudal y nivel dinámico.\nb) Monitoreo en época seca, lluvia y transición.\nEn cuanto a lo dispuesto en el literal b del numeral 3 del artículo primero, la Autoridad \nAmbiental dispone la tabla con los parámetros a monitoreos en los pozos y piezómetros de \nagua subterránea con su correspondencia frecuencia de monitoreo, sin considerar lo \nsiguiente:\n1.\nLa Corporación Autónoma Regional del Alto Magdalena – CAM, expidió la Resolución No \n976 del 17 de abril de 2023, notificada a esta Sociedad en la fecha ibidem, por medio de \nla cual otorga la prórroga de la concesión de aguas subterráneas antes otorgada por \nmedio de la Resolución No. 3142 del 01 de noviembre de 2017 a ECOPETROL S.A. , \npara uso doméstico, en beneficio de los pozos Agua 1 y Agua 2, ubicados en el predio \nSan Luis -Lote No.3 identificado con matrícula inmobiliaria No. 200-259072, en \njurisdicción de la vereda Venadito del municipio de Neiva, en un caudal de 2 l/s para la \nbatería del campo Tello.\n2.\nEn el parágrafo del artículo primero del mencionado acto administrativo, la CAM señala \nlo siguiente: (…) “Teniendo en cuenta lo anterior, donde se establece que la demanda de \n\nResolución No. 000924       Del 20 MAY. 2024          Hoja No. 16 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2437 de 23 \nde octubre de 2023”\n \nPágina 16 de 26\nagua solicitada por la empresa Ecopetrol S.A. es equivalente a 2 l/s para uso doméstico \n(servicios sanitarios en el área de la Batería) en beneficio de 65 personas permanentes \ny 70 transitorias, para un total de 135 personas y para uso de sistema de control de \nincendios y emergencias (un camión contra incendios con capacidad de 1000 gls) y que \nla bomba instalada extrae 6.9 l/s, se determina que se requiere un bombeo constante o \nintermitente durante 7 horas para cumplir con la demanda solicitada. Se aclara que de \nacuerdo al régimen de bombeo establecido la explotación no se deberá realizar \nsimultáneamente en los dos pozos.” (…)\n3.\nConforme lo previamente expuesto y a las necesidades requeridas por La Sociedad, \nactualmente se está haciendo uso exclusivamente del Pozo Aguas 1, dejando el Pozo \nAguas 2 como reserva ante cualquier eventualidad, por lo tanto, Ecopetrol S.A. considera \nque la medición de parámetros o monitoreo de propiedades físicas, químicas, \nmicrobiológicas u otros sea realizada solo en el pozo que se esté operando.\n4.\nAdicional a lo anterior, se deberá aclarar los parámetros que apliquen a monitorear para \nlos pozos y piezómetros, considerando lo expuesto en el literal a del numeral 3 del artículo \nprimero¨\nC. CONSIDERACIONES DE ESTA AUTORIDAD NACIONAL.\n“Analizados los argumentos esgrimidos por la sociedad, esta Autoridad Nacional considera \nprocedente realizar un ajuste a los parámetros solicitados en el literal a del numeral 3 del artículo \nprimero de la Resolución 2437 del 23 de octubre de 2023.\nDescrito lo anterior, el ajuste a los parámetros de monitoreo in situ de agua subterránea consiste en \nremover de la lista los parámetros: caudal y nivel dinámico, toda vez que, el monitoreo que se \nrealizará con la red de piezómetros en “Campo Tello La Jagua” está enfocada en el seguimiento a \nla calidad del recurso hídrico subterráneo, más no a la cantidad del agua subterránea, que es el \nobjetivo de los resultados de los parámetros caudal y nivel dinámico.\nAsí las cosas, es procedente excluir del literal a del numeral 3 del artículo primero de la Resolución \n2437 del 23 de octubre de 2023, los parámetros de caudal y nivel dinámico en los puntos identificados \ncomo piezómetros. Adicionalmente, será objeto de aclaración, en el sentido de indicar que los puntos \nTello Aguas 1 y Tello Aguas 2, identificados como pozos profundos con ID ANLA MSB-LAM4416-\n0016 y MSB-LAM4416-0017, si deberán contar con la medición de los parámetros caudal y nivel \ndinámico, debido a que corresponden a pozos de captación del recurso hídrico subterráneo.\nEn cuanto a la petición de ajustar el literal b del numeral 3 del artículo primero de la Resolución 2437 \ndel 23 de octubre de 2023, en el sentido de establecer la medición de los parámetros in situ, \nfisicoquímicos, microbiológicos u otros, en el pozo y/o pozos que se encuentren en operación, esta \nAutoridad considera procedente realizar el mencionado ajuste. Teniendo en cuenta que la \nCorporación Autónoma Regional del Alto Magdalena – CAM, otorgó mediante la Resolución 976 del \n17 de abril de 2023, la prórroga de la concesión de aguas subterráneas antes autorizada por medio \nde la Resolución 3142 del 01 de noviembre de 2017 a ECOPETROL S.A., para uso doméstico, en \nbeneficio de los pozos Agua 1 y Agua 2, ubicados en el predio San Luis -Lote No.3, en jurisdicción \nde la vereda Venadito del municipio de Neiva, en un caudal de 2 l/s para la batería del campo Tello. \nY, además, teniendo en cuenta, que la Sociedad actualmente está haciendo uso exclusivamente del \nPozo Aguas 1, dejando el Pozo Aguas 2 como reserva ante cualquier eventualidad.\n\nResolución No. 000924       Del 20 MAY. 2024          Hoja No. 17 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2437 de 23 \nde octubre de 2023”\n \nPágina 17 de 26\nPor lo tanto, a partir de los argumentos anteriormente expuestos, esta Autoridad Nacional concluye \nque es procedente ajustar el literal b del numeral 3 del artículo primero de la Resolución 2437 del 23 \nde octubre de 2023, de igual forma, se indica que será objeto de aclaración, en el sentido de indicar \nque la medición de los parámetros de monitoreo se realizará en el pozo que se encuentre activo y/o \nen operación, sin embargo, los dos pozos de captación harán parte de la estrategia de monitoreo, \ntal y como quedara plasmado en el resuelve del presente acto administrativo.\nIV.\nOBLIGACIÓN RECURRIDA – Literal f del numeral 4 del artículo primero de la Resolución 2437 \nde 23 de octubre de 2023.\n¨ARTÍCULO PRIMERO. Ajustar vía seguimiento la Ficha 8.1.2. Aguas Subterráneas del Plan \nde Manejo Ambiental establecido para el proyecto “Campo Tello La Jagua” mediante la \nResolución 1727 de 25 de agosto de 2011, de conformidad con las razones expuestas en la \nparte motiva del presente acto administrativo, en el sentido de incluir la Estandarización de los \nparámetros y frecuencias de monitoreo de agua subterránea en los pozos “Tello aguas 1” y \n“Tello aguas 2”, y aquellos adicionales de los cuales realice uso y aprovechamiento del recurso \nhídrico o se incluyan dentro del programa de seguimiento y monitoreo implementado. \nAdicionalmente, la sociedad ECOPETROL S.A. deberá ejecutar la ficha, de conformidad con \nlos lineamientos que se establecen a continuación:\n(…)\n4. Los pozos o piezómetros que conformarán el monitoreo para la estabilización de parámetros \ny frecuencia deben:\n(…) \nf) Si el punto no está en uso debe bombearse previamente de la toma de la muestra.\n(…)\nA. PETICIÓN DE LA SOCIEDAD ECOPETROL S.A. \nSeñala el escrito de recurso:\n“ECOPETROL S.A. solicita respetuosamente a la Autoridad Nacional de Licencias \nAmbientales – ANLA, reponer la resolución en mención, teniendo en cuenta lo siguiente:\nAjustar el literal f del numeral 4 del artículo primero, en el sentido de aclarar que al pozo que \nno se encuentre en uso, no deberá realizarse la medición de parámetros o monitoreo de \npropiedades físicas, químicas, microbiológicas u otros y para el caso de piezómetros aplicaría \nprevio a la muestra de monitoreo la purga o limpieza del mismo”.\nB. ARGUMENTOS DE LA SOCIEDAD ECOPETROL S.A. \nSeñala el escrito de recurso:\n\nResolución No. 000924       Del 20 MAY. 2024          Hoja No. 18 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2437 de 23 \nde octubre de 2023”\n \nPágina 18 de 26\n“La autoridad ambiental dispone en el numeral 4 del artículo primero, las obligaciones que \ndeben cumplir los pozos o piezómetros que conformarán el monitoreo para la estandarización \nde parámetros y frecuencia de manera general en los literales a, b, c, d, e y f; sin embargo, \npara el caso específico del literal f, se considera lo siguiente:\n1.\nPara el bombeo previo a la toma de muestra de los Pozos captadores, se debe tener en \ncuenta lo expuesto por Ecopetrol S.A. en el literal b del numeral 3 del artículo primero, en \nel sentido que no se debería realizar la medición de parámetros o monitoreo de \npropiedades físicas, químicas, microbiológicas u otros en el pozo que no esté operando.\n2.\nPara el caso de piezómetros, se considera necesario aclarar que el bombeo previo a la \ntoma de muestra no aplicaría si no que se debe realizar lo estipulado en el literal e, \nrelacionado con la purga o limpieza del piezómetro”.\nC. CONSIDERACIONES DE ESTA AUTORIDAD NACIONAL.\n“Analizados los argumentos expuestos por la sociedad recurrente encuentra esta Autoridad Nacional   \nprocedente ajustar el literal f del numeral 4 del artículo primero de la Resolución 2437 del 23 de \noctubre de 2023, en el sentido de aclarar que el monitoreo de los parámetros in situ, fisicoquímicos, \nmicrobiólogos u otros se realizarán en los pozos profundos que se encuentren activos y/o en uso. \nAdicionalmente, para los piezómetros que conforman la estrategia de monitoreo se especifica que \ndeben realizar una “purga” o limpieza previamente de la toma de la muestra, tal como lo indica el \nliteral e del numeral 4 del artículo primero de la Resolución 2437 del 23 de octubre de 2023¨\nCONSIDERACIONES JURÍDICAS FRENTE AL CASO EN CONCRETO.\nEs importante precisar, que el Decreto 1076 del 26 de mayo de 2015 estableció en su artículo \n2.2.2.3.9.1,  el deber de la autoridad ambiental de realizar el control y seguimiento a los \nproyectos, obras o actividades sujetos a licencia ambiental o plan de manejo ambiental, durante \nsu construcción, operación, desmantelamiento o abandono, y en el desarrollo de dicha gestión, \nla potestad de realizar entre otras actividades, visitas al lugar donde se desarrolla el proyecto, \nrequerimientos, imponer obligaciones ambientales, corroborar técnicamente o a través de \npruebas los resultados de los monitoreos realizados por el beneficiario de la Licencia Ambiental \no Plan de Manejo Ambiental.\nPor su parte, en el parágrafo primero del artículo 2.2.2.3.11.1 del precitado Decreto, se consagra \nla facultad de las autoridades ambientales de realizar ajustes periódicos a los instrumentos de \nmanejo y control ambiental cuando a ello hubiere lugar, estableciendo mediante acto \nadministrativo motivado las medidas de manejo ambiental que se consideren necesarias y/o \nsuprimir las innecesarias.\nAhora bien, de conformidad con el análisis realizado en el Concepto Técnico 9120 del 20 de \ndiciembre de 2023, y luego de haber evaluado los argumentos presentados por la sociedad \nrecurrente, esta Autoridad Nacional encontró procedente ajustar la tabla del numeral 1  del \nartículo primero en el sentido de excluir el punto denominado “Pozo Profundo: SALIDA PTAP” \nidentificado con ID ANLA: MSB-LAM4416-19 y coordenadas X: 4749534 Y: 1885950, aunado a \nello encontró viable modificar y corregir la georreferenciación de los puntos de agua subterránea \nque harán parte de la red de monitoreo regional, cuyas coordenadas corresponderán con las \n\nResolución No. 000924       Del 20 MAY. 2024          Hoja No. 19 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2437 de 23 \nde octubre de 2023”\n \nPágina 19 de 26\nincluidas en el MAG de los Informes de Cumplimiento Ambiental – ICA, así mismo, fueron de \nrecibo las manifestaciones realizadas por la sociedad, en relación a la solicitud de ajuste de la \ncategorización de los tipos de puntos que harán parte de la red de monitoreo regional, cuya \nidentificación de tipo de punto corresponderán a las incluidas en el Modelo de Almacenamiento \nGeográfico (MAG) de los Informes de Cumplimiento Ambiental – ICA.\nEn igual sentido encontró razones técnicas para excluir del literal a del numeral 3 del artículo \nprimero de la providencia recurrida los parámetros de caudal y nivel dinámico en los puntos \nidentificados como piezómetros, así como para ajustar el literal f del numeral 4 del artículo \nprimero del acto administrativo objeto de estudio, por tanto, dichos aspectos se verán reflejados \nen la parte resolutiva del presente proveído.\nAhora bien, contrario a lo señalado en líneas anteriores, esta Autoridad no encontró mérito para \nacceder a las solicitudes incoadas por la sociedad encaminadas a ajustar la tabla del numeral \n1 del artículo primero excluyendo el denominado “Pozo Profundo Aguas Batería Tello” \nidentificado con ID ANLA: MSB-LAM4416-18 y coordenadas X: 4749497 Y: 1886021; la de \nmodificar el numeral 2 del artículo primero de la Resolución 2437 del 23 de octubre de 2023.\nVale la pena resaltar, que la decisión adoptada, se fundamentó en los principios orientadores \nconsagrados en el artículo 209 de la Carta Política, en concordancia con lo establecido en el \nartículo tercero de la Ley 489 de 1998 y en el artículo tercero del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo, que establece los principios orientadores de \nlas actuaciones administrativas, especialmente, en los principios de debido proceso, \nproporcionalidad, y legalidad, así como en la aplicación rigurosa de los principios de política \nambiental consagrados en instrumentos internacionales y adoptados por la legislación \ncolombiana en diversas leyes, entre ellas, con una preponderancia evidente, la Ley 99 de 1993.\nFinalmente, y atendiendo a lo señalado esta Entidad adoptará las decisiones que corresponden \nen torno al presente recurso, habiendo, además, respetado el derecho de defensa del \nadministrado, en consecuencia, mantendrá incólume su decisión tal y como se dejará \nestablecido en la parte resolutiva del presente acto administrativo.\nEn mérito de lo antes expuesto\nRESUELVE:\nARTÍCULO PRIMERO: MODIFICAR el numeral 1 del artículo primero de la Resolución 2437 \ndel 23 de octubre de 2023, en el sentido de excluir de la tabla del numeral 1 el denominado \n“Pozo Profundo: SALIDA PTAP” identificado con ID ANLA: MSB-LAM4416-19 y coordenadas \nX: 4749534 Y: 1885950; ajustar la georreferenciación de los puntos de agua subterránea que \nharán parte de la red de monitoreo regional, cuyas coordenadas corresponderán con las \nincluidas en el MAG de los Informes de Cumplimiento Ambiental – ICA y ajustar la \ncategorización de los tipos de puntos que harán parte de la red de monitoreo regional, cuya \nidentificación de tipo de punto corresponderán a las incluidas en el Modelo de Almacenamiento \nGeográfico (MAG) de los Informes de Cumplimiento Ambiental – ICA, el cual quedará de la \nsiguiente manera, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo:\n\nResolución No. 000924       Del 20 MAY. 2024          Hoja No. 20 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2437 de 23 \nde octubre de 2023”\n \nPágina 20 de 26\n¨ ARTÍCULO PRIMERO. Ajustar vía seguimiento la Ficha 8.1.2. Aguas Subterráneas del \nPlan de Manejo Ambiental establecido para el proyecto “Campo Tello La Jagua” mediante \nla Resolución 1727 de 25 de agosto de 2011, de conformidad con las razones expuestas \nen la parte motiva del presente acto administrativo, en el sentido de incluir la \nEstandarización de los parámetros y frecuencias de monitoreo de agua subterránea en \nlos pozos “Tello aguas 1” y “Tello aguas 2”, y aquellos adicionales de los cuales realice \nuso y aprovechamiento del recurso hídrico o se incluyan dentro del programa de \nseguimiento y monitoreo implementado. Adicionalmente, la sociedad ECOPETROL S.A. \ndeberá ejecutar la ficha, de conformidad con los lineamientos que se establecen a \ncontinuación:\n1. Condiciones de lugar:\nPara el proyecto “Campo Tello – La Jagua” (Expediente LAM4416), se deberán \nmonitorear 16 piezómetros y 2 pozos profundos, los cuales están listados en la siguiente \ntabla:\nCoordenadas Magna \nSirgas Origen Nacional\n \nTipo de \npunto\nNombre del punto\nNomenclatura \nANLA\nESTE\nNORTE\n1\nPiezómetro\nPM MULTIPLE TPM 01 \n(TPF-1)-EXPLANACIÓN \nTELLO 0017\nMSB-LAM4416-\n0001\n4749039\n1886372\n2\nPiezómetro\nPM MULTIPLE TPM 01 (TP-\n2)-EXPLANACIÓN TELLO \n0017\nMSB-LAM4416-\n0002\n4749039\n1886372\n3\nPiezómetro\nPM MULTIPLE TPM 01 (TP-\n1)-EXPLANACIÓN TELLO \n0017\nMSB-LAM4416-\n0003\n4749039\n1886372\n4\nPiezómetro\nPM MULTIPLE TPM 03 \n(TPF-3)-EXPLANACION \nTELLO 0026\nMSB-LAM4416-\n0004\n4749433\n1884913\n5\nPiezómetro\nPM MULTIPLE TPM 03 (TP-\n5)-EXPLANACION TELLO \n0026\nMSB-LAM4416-\n0005\n4749433\n1884913\n6\nPiezómetro\nPM MULTIPLE TPM 03 (TP-\n6)-EXPLANACION TELLO \n0026\nMSB-LAM4416-\n0006\n4749433\n1884913\n7\nPiezómetro\nPM MULTIPLE TPM 02 \n(TPF-2)-EXPLANACION \nTELLO 0039\nMSB-LAM4416-\n0007\n4750439\n1884713\n8\nPiezómetro\nPM MULTIPLE TPM 02 (TP-\n3)-EXPLANACION TELLO \n0039\nMSB-LAM4416-\n0008\n4750439\n1884713\n9\nPiezómetro\nPM MULTIPLE TPM 02 (TP-\n4)-EXPLANACION TELLO \n0039\nMSB-LAM4416-\n0009\n4750439\n1884713\n\nResolución No. 000924       Del 20 MAY. 2024          Hoja No. 21 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2437 de 23 \nde octubre de 2023”\n \nPágina 21 de 26\n10\nPiezómetro\nPT-1 SENCILLO UBICADO \nDETRÁS DE BATERÍA \nTELLO T7\nMSB-LAM4416-\n0010\n4749678\n1885973\n11\nPiezómetro\nPT-2 SENCILLO UBICADO \nDENTRO DE BATERÍA \nTELLO T34\nMSB-LAM4416-\n0011\n4749528\n1886131\n12\nPiezómetro\nPT-3 SENCILLO UBICADO \nA 100m B. TELLO HACIA \nQUEBRADA EL VENADO\nMSB-LAM4416-\n0012\n4749400\n1886145\n13\nPiezómetro\nPT-6 CERCA DE LA FINCA \nDAMASCO T-32\nMSB-LAM4416-\n0013\n4749141\n1887565\n14\nPiezómetro\nPT-4 UBICADO CERCA DE \nPOZO T-36\nMSB-LAM4416-\n0014\n4749516\n1886490\n15\nPiezómetro\nPT-5 UBICADO CERCA DE \nPOZO T-23\nMSB-LAM4416-\n0015\n4749309\n1887046\n16\nPozo \nProfundo\nPOZO PROFUNDO TELLO \n(AGUAS - 1)\nMSB-LAM4416-\n0016\n4750459\n1885993\n17\nPozo \nProfundo\nPOZO PROFUNDO TELLO \n(AGUAS - 2)\nMSB-LAM4416-\n0017\n4749815\n1885728\n18\nPiezómetro\nPOZO PROFUNDO AGUAS \nBATERÍA TELLO\nMSB-LAM4416-\n0018\n4749497\n1886021\nARTÍCULO SEGUNDO: ACLARAR el numeral 2 del artículo primero de la Resolución 2437 del \n23 de octubre de 2023 en el sentido de indicar que los monitoreos mensuales correspondientes \na los parámetros in situ, pueden ser cuantificados directamente por parte de ECOPETROL S.A., \nel cual quedará de la siguiente manera, de conformidad con lo expuesto en la parte motiva del \npresente acto administrativo.\n“ARTÍCULO PRIMERO. Ajustar vía seguimiento la Ficha 8.1.2. Aguas Subterráneas del \nPlan de Manejo Ambiental establecido para el proyecto “Campo Tello La Jagua” mediante \nla Resolución 1727 de 25 de agosto de 2011, de conformidad con las razones expuestas \nen la parte motiva del presente acto administrativo, en el sentido de incluir la \nEstandarización de los parámetros y frecuencias de monitoreo de agua subterránea en \nlos pozos “Tello aguas 1” y “Tello aguas 2”, y aquellos adicionales de los cuales realice \nuso y aprovechamiento del recurso hídrico o se incluyan dentro del programa de \nseguimiento y monitoreo implementado. Adicionalmente, la sociedad ECOPETROL S.A. \ndeberá ejecutar la ficha, de conformidad con los lineamientos que se establecen a \ncontinuación:\n(…)\nCondición de tiempo: En el marco de la estrategia de monitoreo del recurso hídrico \nsubterráneo de la cuenca del Valle Superior del Magdalena se establece el mes de \nnoviembre para el monitoreo en época de lluvia, el mes de agosto para el monitoreo en \népoca seca y el mes de mayo para el monitoreo en periodo de transición. Adicionalmente \nse debe realizar monitoreo mensual de parámetros in-situ, los cuales pueden ser \ncuantificados directamente por parte de ECOPETROL S.A.¨\n\nResolución No. 000924       Del 20 MAY. 2024          Hoja No. 22 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2437 de 23 \nde octubre de 2023”\n \nPágina 22 de 26\nARTÍCULO TERCERO: MODIFICAR los literales a y b del numeral 3 del artículo primero de la \nResolución 2437 del 23 de octubre de 2023, en el sentido de excluir los parámetros de caudal \ny nivel dinámico en los puntos identificados como piezómetros, e indicar que los puntos Tello \nAguas 1 y Tello Aguas 2, identificados como pozos profundos con ID ANLA MSB-LAM4416-\n0016 y MSB-LAM4416-0017, sí deberán contar con la medición de los parámetros caudal y nivel \ndinámico, debido a que corresponden a pozos de captación del recurso hídrico subterráneo, el \ncual quedará de la siguiente manera, de conformidad con lo expuesto en la parte motiva del \npresente acto administrativo: \n“ARTÍCULO PRIMERO. Ajustar vía seguimiento la Ficha 8.1.2. Aguas Subterráneas del \nPlan de Manejo Ambiental establecido para el proyecto “Campo Tello La Jagua” mediante \nla Resolución 1727 de 25 de agosto de 2011, de conformidad con las razones expuestas \nen la parte motiva del presente acto administrativo, en el sentido de incluir la \nEstandarización de los parámetros y frecuencias de monitoreo de agua subterránea en \nlos pozos “Tello aguas 1” y “Tello aguas 2”, y aquellos adicionales de los cuales realice \nuso y aprovechamiento del recurso hídrico o se incluyan dentro del programa de \nseguimiento y monitoreo implementado. Adicionalmente, la sociedad ECOPETROL S.A. \ndeberá ejecutar la ficha, de conformidad con los lineamientos que se establecen a \ncontinuación:\n(…)\n3. Condiciones de modo:\nSe establecen los siguientes parámetros in situ, fisicoquímicos y microbiológicos a \nmonitorear:\na) Monitoreo mensual (parámetros in situ): Temperatura, Conductividad Eléctrica, pH, \nPotencial Oxidorreducción (Eh), Sólidos Disueltos Totales, Caudal de explotación, niveles \nestáticos y dinámicos.\nNota: Los puntos identificados con tipo de punto piezómetro no deberán monitorear de \nmanera mensual los parámetros: caudal de explotación y nivel dinámico. \nDe igual forma, el monitoreo mensual de los parámetros caudal de explotación y nivel \ndinámico, se realizarán en los puntos Tello Aguas 1 y Tello Aguas 2, identificados como \npozos profundos con ID ANLA MSB-LAM4416-0016 y MSB-LAM4416-0017, toda vez que \nse encuentren activos y/o en uso.\nb) Monitoreo en época seca, lluvia y transición: En la siguiente tabla se presentan los \nparámetros a monitorear en los puntos de agua subterránea con su correspondiente \nfrecuencia de monitoreo.\nNota: El monitoreo de los parámetros fisicoquímicos, microbiológicos u otros, se \nrealizarán en los puntos Tello Aguas 1 y Tello Aguas 2, identificados como pozos \n\nResolución No. 000924       Del 20 MAY. 2024          Hoja No. 23 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2437 de 23 \nde octubre de 2023”\n \nPágina 23 de 26\nprofundos con ID ANLA MSB-LAM4416-0016 y MSB-LAM4416-0017, toda vez que se \nencuentren activos y/o en uso.\nParámetro\nUnidad de medida\nFrecuencia de monitoreo\nCaudal *\nL/s\nMensual\nNivel estático y nivel \ndinámico*\nM\nMensual\nTemperatura\n°C\nMensual\nPropiedades \nfísicas\nConductividad eléctrica\nµS/cm\nMensual\nTDS\nmg/L\nMensual\npH\nUnidades pH\nMensual\nÓxido redox Eh\nmV\nMensual\nOxígeno Disuelto\nmg/L\nMayo, agosto y noviembre\nDureza\nmg/L CaCO3\nMayo, agosto y noviembre\nNa+1\nmg/L\nMayo, agosto y noviembre\nK+1\nmg/L\nMayo, agosto y noviembre\nMg+2\nmg/L\nMayo, agosto y noviembre\nCa+2\nmg/L\nMayo, agosto y noviembre\nFe+2\nmg/L\nMayo, agosto y noviembre\nAl+3\nmg/L\nMayo, agosto y noviembre\nSO4-2\nmg/L\nMayo, agosto y noviembre\nCl-1\nmg/L\nMayo, agosto y noviembre\nNO3-1\nmg/L\nMayo, agosto y noviembre\nCO3-2\nmg/L\nMayo, agosto y noviembre\nHCO3\nmg/L\nMayo, agosto y noviembre\nArsénico\nmg/L\nMayo, agosto y noviembre\nBario\nmg/L\nMayo, agosto y noviembre\nCadmio\nmg/L\nMayo, agosto y noviembre\nCinc\nmg/L\nMayo, agosto y noviembre\nCobre\nmg/L\nMayo, agosto y noviembre\nCromo\nmg/L\nMayo, agosto y noviembre\nHierro\nmg/L\nMayo, agosto y noviembre\nMercurio\nmg/L\nMayo, agosto y noviembre\nNíquel\nmg/L\nMayo, agosto y noviembre\nPlomo\nmg/L\nMayo, agosto y noviembre\nPropiedades \nQuímicas\nSelenio\nmg/L\nMayo, agosto y noviembre\nHidrocarburos Totales de \nPetróleo (TPH)\nmg/L\nMayo, agosto y noviembre\nFenoles\nmg/L\nMayo, agosto y noviembre\nOtros\nBTEX\nmg/L\nMayo, agosto y noviembre\nColiformes Totales\nMNP/ml\nMayo, agosto y noviembre\nFecales \nMNP/ml\nMayo, agosto y noviembre\nMicrobiológicos\nE.Coli\nMNP/ml\nMayo, agosto y noviembre\n* Nota: El monitoreo de los parámetros caudal de explotación y nivel dinámico se debe realizar en los tipos de \npunto identificados como pozos profundos, toda vez, que estos se encuentren activos y/o en operación.\nARTÍCULO CUARTO: Modificar el literal f del numeral 4 del artículo primero de la Resolución \n2437 del 23 de octubre de 2023, el cual quedará de la siguiente manera, de conformidad con \nlo expuesto en la parte motiva del presente acto administrativo:\n\nResolución No. 000924       Del 20 MAY. 2024          Hoja No. 24 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2437 de 23 \nde octubre de 2023”\n \nPágina 24 de 26\n“ARTÍCULO PRIMERO. Ajustar vía seguimiento la Ficha 8.1.2. Aguas Subterráneas del \nPlan de Manejo Ambiental establecido para el proyecto “Campo Tello La Jagua” mediante \nla Resolución 1727 de 25 de agosto de 2011, de conformidad con las razones expuestas \nen la parte motiva del presente acto administrativo, en el sentido de incluir la \nEstandarización de los parámetros y frecuencias de monitoreo de agua subterránea en \nlos pozos “Tello aguas 1” y “Tello aguas 2”, y aquellos adicionales de los cuales realice \nuso y aprovechamiento del recurso hídrico o se incluyan dentro del programa de \nseguimiento y monitoreo implementado. Adicionalmente, la sociedad ECOPETROL S.A. \ndeberá ejecutar la ficha, de conformidad con los lineamientos que se establecen a \ncontinuación:\n(…)\n \n4. Los pozos o piezómetros que conformarán el monitoreo para la estabilización de \nparámetros y frecuencia deben:\nf) Si el punto no está en uso debe bombearse previamente de la toma de la muestra.\nNota: Se aclara que el monitoreo de los parámetros in situ, fisicoquímicos, microbiólogos \nu otros se realizarán en los puntos identificados como pozos profundos que se encuentren \nactivos y/o en uso. De igual forma, se especifica que para los puntos identificados como \npiezómetros se debe implementar previa a la toma de la muestra lo dispuesto en el literal \ne del numeral 4 del Artículo Primero de la Resolución No. 2437 del 23 de octubre de 2023¨\nARTÍCULO QUINTO.  Las demás obligaciones que no son objeto de pronunciamiento en el \npresente acto administrativo continúan establecidas en los términos iniciales señaladas en la \nResolución 2437 del 23 de octubre de 2023.\nARTÍCULO SEXTO. Por la Autoridad Nacional de Licencias Ambientales - ANLA, notificar el \ncontenido del presente acto administrativo al representante legal de la sociedad ECOPETROL \nS.A., identificada con el NIT 899999068, o a su apoderado debidamente constituido o a la \npersona debidamente autorizada, de conformidad con lo previsto en los artículos 56, 67 y \nsiguientes de la Ley 1437 de 2011.\nPARÁGRAFO. En el evento en que el titular del instrumento de manejo sea admitido en proceso \nde disolución o régimen de insolvencia empresarial o liquidación regulados por las normas \nvigentes, informará inmediatamente de esta situación a esta Autoridad, con fundamento, entre \notros, en los artículos 8,58,79,80,81 y 95 numeral 8 de la Constitución Política de Colombia de \n1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley 1333 de 2009 y demás normas \nvigentes y jurisprudencia aplicable. Adicional a la obligación de informar a esta Autoridad \nNacional de tal situación, aprovisionará contablemente, las obligaciones contingentes que se \nderiven de la existencia de un procedimiento ambiental sancionatorio, conforme con el artículo \n40 de la Ley 1333 de 2009 o la norma que la adicione, modifique o derogue.\nARTÍCULO SÉPTIMO. Por la Autoridad Nacional de Licencias Ambientales – ANLA -, \ncomunicar el contenido del presente acto administrativo a la Procuraduría Judicial II para \n\nResolución No. 000924       Del 20 MAY. 2024          Hoja No. 25 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2437 de 23 \nde octubre de 2023”\n \nPágina 25 de 26\nasuntos Ambientales y Agrarios, a la Corporación Autónoma Regional del Alto Magdalena CAM, \ny a la Alcaldía Municipal de Neiva, para su conocimiento y fines pertinentes  \nARTÍCULO OCTAVO. Por la Autoridad Nacional de Licencias Ambientales - ANLA, ordenar la \npublicación del presente acto administrativo en la Gaceta Ambiental de la Entidad.\nARTÍCULO NOVENO. Contra el presente acto administrativo no procede recurso alguno, de \nconformidad con lo establecido en el artículo 87 del Código de Procedimiento Administrativo y \nde lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los 20 MAY. 2024\nRODRIGO ELIAS NEGRETE MONTES\nDIRECTOR GENERAL\nELIANA HAYDEE MONTEZUMA SANTACRUZ\nPROFESIONAL ESPECIALIZADO\nNATALIA SANCLEMENTE GUTIERREZ\nASESOR\nSANDRA PATRICIA BEJARANO RINCON\nCONTRATISTA\nARIS FABIAN CASTRO RODRIGUEZ\nCONTRATISTA\nMARIA CAROLINA MORANTES FORERO\nCONTRATISTA\nGERMAN BARRETO ARCINIEGAS\nSUBDIRECTOR DE SEGUIMIENTO DE LICENCIAS AMBIENTALES\nExpediente No. LAM4416  \nConcepto Técnico 9120 del 20 de diciembre de 2023\n\nResolución No. 000924       Del 20 MAY. 2024          Hoja No. 26 de 26\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2437 de 23 \nde octubre de 2023”\n \nPágina 26 de 26\nFecha: mayo de 2024\nProceso No.: 20241000009244\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n"
}