{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 000255",
  "fecha_resolución": "2023-10-23",
  "anio_resolucion": "2023",
  "nombre_proyecto": "CAMPO TOQUI - TOQUI",
  "nombre_proyecto_normalizado": "CAMPO TOQUI TOQUI",
  "ubicación": "Municipio de Piedras, Departamento de Tolima",
  "empresa": "A LA COMPAÑÍA AMERICAN INTERNATIONAL PETROLEUM",
  "empresa_normalizada": "A LA AMERICAN INTERNATIONAL PETROLEUM",
  "numero_expediente": "a",
  "radicados": [
    "20236200839492",
    "2022274052",
    "2023005617",
    "2023022284",
    "2023025420",
    "2023065854"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN 2431 DE 23 DE OCTUBRE DE 2023",
  "tipos_infraccion": [
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "MANEJO DE AGUAS",
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "45559",
  "file_name": "ANLA_45559.pdf",
  "texto_completo": "República de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 000255\n(20 FEB. 2024)\nPágina 1 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN 2431 DE 23 DE OCTUBRE DE 2023”\nEL DIRECTOR DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – ANLA\nEn uso de sus facultades legales, en especial de aquellas conferidas por medio de la Ley 99 \nde 1993, el Decreto ley 3573 de 2011, la Ley 1437 de 2011, el Decreto 376 de 2020, conforme \na las reglas del Decreto 1076 de 2015, y \nCONSIDERANDO:\nQue mediante la Resolución 319 de 3 de abril de 1995, el Ministerio del Medio Ambiente, otorgó \na la compañía AMERICAN INTERNATIONAL PETROLEUM CORPORATION OF COLOMBIA, \nLicencia Ambiental Global Ordinaria para el proyecto denominado \"CAMPO TOQUI - TOQUI\", \nlocalizado al norte del departamento del Tolima, aproximadamente siete (7) kilómetros al \nnoroeste del municipio de Piedras, en la margen izquierda del Río Magdalena. \nQue mediante la Resolución 705 del 25 de julio de 2002, el Ministerio del Ambiente modificó la \nResolución 319 del 3 de abril de 1995, en el sentido de ampliar el área licenciada para el \n“CAMPO TOQUI – TOQUI” a la extensión de todo el Bloque Pulí C, localizado en el municipio \nde Piedras en el departamento del Tolima. \nQue mediante la Resolución 814 del 24 de julio de 2003 el Ministerio de Ambiente Vivienda y \nDesarrollo Territorial modificó la Resolución 705 del 25 de julio de 2002, en el sentido de \nautorizar la perforación del Pozo de Desarrollo Río Opía -1, localizado dentro del Bloque Pulí C, \nlocalizado en el municipio de Piedras en el departamento del Tolima. \nQue mediante la Resolución 1239 del 18 de noviembre de 2003, el Ministerio de Ambiente, \nVivienda y Desarrollo Territorial aclaró la Resolución 319 del 3 de abril de 1995 y modificó el \nartículo cuarto de la Resolución 705 del 25 de julio de 2002, en el sentido de adicionar las \nactividades de adecuación y construcción de locaciones de perforación, adecuación y \nconstrucción de vías de acceso, perforación de pozos de desarrollo, construcción de líneas de \nflujo, facilidades de superficies proyectadas, pruebas de producción.\n\nResolución No. 000255       Del 20 FEB. 2024          Hoja No. 2 de 19\n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 2431 de 23 de octubre \nde 2023” \nPágina 2 de 19\nQue mediante la Resolución 1131 de 23 de septiembre de 2004, el Ministerio de Ambiente, \nVivienda y Desarrollo Territorial modificó el numeral 5 del artículo segundo y el numeral 4 del \nartículo sexto de la Resolución 1239 de 18 de noviembre de 2003. \nQue mediante la Resolución 97 del 25 de enero de 2005, el Ministerio de Ambiente modificó la \nResolución 319 del 3 de abril de 1995, en el sentido de precisar que el área de desarrollo del \nBloque Pulí C está localizada al norte del departamento del Tolima, en jurisdicción de los \nmunicipios de Piedras, Alvarado y Venadillo en el departamento del Tolima y en el municipio de \nGuataquí en el departamento de Cundinamarca. \nQue mediante la Resolución 2349 del 26 de diciembre de 2007, el Ministerio de Ambiente \nmodificó el artículo segundo de la Resolución 319 del 3 de abril de 1995, en el sentido de \nadicionar dentro la construcción de facilidades de producción Maná, la electrificación del \n“CAMPO TOQUI-TOQUI”, con una línea troncal de 13,5 KVA, con portería por un trayecto de \n15 km, con redes secundarias hacia los pozos en tramos de 0 a 2 km con estaciones de \nreducción a 480 voltios de potencial bajo y la construcción de pozo profundo de agua para \nfacilidades futuras. Adicionalmente, requirió presentar la actualización del plan de inversión del \n1% teniendo en cuenta las actividades incluidas dentro de esta modificación. \nQue mediante la Resolución 174 del 17 de febrero de 2015, la Autoridad Nacional de Licencias \nAmbientales -ANLA, autorizó la cesión parcial de los derechos y obligaciones derivados de la \nlicencia ambiental global ordinaria otorgada por la Resolución 319 del 3 de abril de 1995, \nespecíficamente para el “CAMPO TOQUI – TOQUI” a favor de la sociedad ECOPETROL S.A. \nEn tal contexto, estableció las obligaciones que continuaban vigentes para el proyecto y ordenó \nla conformación de un nuevo expediente a nombre de ECOPETROL S.A. para el proyecto \n“CAMPO TOQUI – TOQUI”.\nQue mediante la Resolución 87 del 28 de enero de 2019, esta Autoridad Nacional autorizó la \ncesión total de los derechos y obligaciones originados y derivados de la Licencia Ambiental \notorgada por Resolución 319 del 3 de abril de 1995 para el “CAMPO TOQUI – TOQUI”, cedida \nparcialmente a la sociedad ECOPETROL S.A., a través de la Resolución 174 del 17 de febrero \nde 2015, a favor de la sociedad HOCOL S.A., identificada con el NIT. 860072134-7, junto con \nlos demás actos administrativos contenidos en el expediente LAV0046-00-2015.\nQue mediante Acta 789 de Reunión de Control y Seguimiento Ambiental del 8 de noviembre de \n2022, esta Autoridad Nacional realizó seguimiento al proyecto “CAMPO TOQUI – TOQUI” y \nefectuó una serie de requerimientos a la sociedad HOCOL S.A. \nQue mediante Resolución 2431 de 23 de octubre de 2023, esta Autoridad Nacional impuso a la \nsociedad HOCOL S.A unas medidas adicionales en el marco del desarrollo del proyecto \n“CAMPO TOQUI – TOQUI”. \nQue mediante la comunicación con radicado ANLA 20236200839492 de 8 de noviembre de \n2023, la doctora GUILLERMINA VIUCHY GAITÁN, en su calidad de Representante Legal de la \nsociedad HOCOL S.A., interpuso recurso de reposición en contra de la Resolución 2431 de 23 \nde octubre de 2023.\n\nResolución No. 000255       Del 20 FEB. 2024          Hoja No. 3 de 19\n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 2431 de 23 de octubre \nde 2023” \nPágina 3 de 19\nQue esta Autoridad Nacional, efectuó el análisis de los argumentos presentados por la sociedad \nHOCOL S.A., y con las resultas del análisis como de la información que reposa en el expediente \nLAV0046-00-2015 elaboró el Concepto Técnico 9471 del 28 de diciembre de 2023, el cual sirve \nde soporte de las decisiones que en este pronunciamiento se adoptan. \nCOMPETENCIA DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES.\nQue mediante el Decreto-ley 3570 de 2011, se modificaron los objetivos y la estructura del \nMinisterio de Ambiente y Desarrollo Sostenible y se integró el Sector Administrativo de Ambiente \ny Desarrollo Sostenible; se dispuso, además, en su artículo 38 que, todas las referencias que \nhagan las disposiciones legales y reglamentarias vigentes en materia ambiental al Ministerio de \nAmbiente, Vivienda y Desarrollo Territorial deben entenderse referidas al Ministerio de Ambiente \ny Desarrollo Sostenible, si se relacionan con las funciones asignadas en dicho Decreto a este \núltimo. \nQue por medio del Decreto-ley 3573 de 2011, se creó la Autoridad Nacional de Licencias \nAmbientales – ANLA., como entidad encargada de que los proyectos, obras o actividades \nsujetos a licenciamiento, permiso o trámite ambiental cumplan con la normativa ambiental, de \ntal manera que contribuyan al desarrollo sostenible ambiental del país. \nQue el citado Decreto-ley 3573 de 2011, en su artículo tercero, numeral 2, prevé como una de \nlas funciones de la Autoridad Nacional de Licencias Ambientales, realizar el seguimiento a las \nlicencias, permisos y trámites ambientales de su competencia, para el caso en concreto es \ncompetente porque versa sobre el seguimiento a las Medidas Ambientales establecidas para el \nproyecto “CAMPO TOQUI – TOQUI”.\nQue mediante el Decreto 376 de 2020, “Por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales ANLA”, se le confirió al Despacho de la Dirección General, \nartículo 2, numeral 2, la función de suscribir los actos administrativos que otorgan, niegan, \nmodifican, ajustan o declaran la terminación de las licencias, permisos y trámites ambientales.  \nQue de acuerdo con lo establecido en el parágrafo del artículo 2.2.2.3.9.1., del Decreto Único \nReglamentario Sector Ambiental 1076 de 2015, “La autoridad ambiental que otorgó la licencia \nambiental o estableció el plan de manejo ambiental respectivo, será la encargada de efectuar \nel control y seguimiento a los proyectos, obras o actividades autorizadas.” \nQue según lo previsto en la Resolución 1957 del 5 de noviembre de 2021, “Por la cual se adopta \nel Manual Específico de Funciones y de Competencias Laborales para los empleos de la planta \nde personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, el director general, de \nesta Autoridad Nacional, tiene la función de suscribir los actos administrativos que otorgan, \nniegan, modifican, ajustan o declaran la terminación de las licencias, permisos y trámites \nambientales. \nFUNDAMENTOS CONSTITUCIONALES Y LEGALES.\nQue el artículo 8 de la Constitución Política establece que \"Es obligación del Estado y de las \npersonas proteger las riquezas culturales y naturales de la nación\"\n\nResolución No. 000255       Del 20 FEB. 2024          Hoja No. 4 de 19\n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 2431 de 23 de octubre \nde 2023” \nPágina 4 de 19\nQue la Constitución Política elevó a rango constitucional la obligación que tiene el Estado de \nproteger el medio ambiente, y el derecho que tienen todos los ciudadanos a gozar de un \nambiente sano y así mismo \"Es deber del Estado proteger la diversidad e integridad del \nambiente, conservar las áreas de especial importancia ecológica y fomentar la educación para \nel logro de estos fines.\" (artículo 79 de la Constitución Política). El medio ambiente es un \nderecho colectivo que debe ser protegido por el Estado, estableciendo todos los mecanismos \nnecesarios para su protección.\nQue el Estado debe planificar el manejo y aprovechamiento de los recursos naturales para \ngarantizar su desarrollo sostenible, su conservación, restauración o sustitución, tal y como lo \nestablece el artículo 80 de la Constitución Política; razón por la cual la planificación se debe \nrealizar utilizando una serie de mecanismos que permitan analizar, evaluar y prever unas \ncircunstancias que faciliten la toma de decisión, con el fin de alcanzar un objetivo propuesto, en \neste caso, el Desarrollo Sostenible.\nQue el artículo 1º del Decreto ley 2811 de 1974 “Por el cual se dicta el Código Nacional de \nRecursos Naturales Renovables y de Protección al Medio Ambiente”, considera el ambiente \ncomo patrimonio común; de manera que el Estado y los particulares deben participar en su \npreservación y manejo, actividades calificadas como de utilidad pública e interés social. Señala, \ndicho artículo, además que, la preservación y manejo de los recursos naturales renovables \ntambién son de utilidad pública e interés social. \nQue según el artículo 3 de la Ley 99 de 1993, se entiende por desarrollo sostenible el que \nconduzca al crecimiento económico , a la elevación de la calidad de vida y al bienestar social, \nsin agotar la base de los recursos naturales renovables  en que se sustenta, ni deteriorar el \nmedio ambiente o el de las generaciones futuras a utilizarlo para la satisfacción de sus propias \nnecesidades. \nDEL RECURSO DE REPOSICIÓN.\nQue de acuerdo con la legislación, el recurso de reposición constituye un instrumento legal \nmediante el cual la parte interesada tiene la oportunidad de ejercer el derecho de controvertir \nuna decisión, para que la administración previa su evaluación, la confirme, aclare modifique o \nrevoque, previo el lleno de las exigencias legales establecidas para dicho efecto. \nQue frente al recurso de reposición, ha manifestado la doctrina: \n“El de reposición se ha considerado históricamente como recurso connatural al Estado de \nderecho; en especial al derecho fundamental a la controversia de toda decisión \nadministrativa. Se funda esta tesis en el criterio de que no existe acto administrativo sin \ncontrol. Se trata, pues, del más elemental de todos los recursos para garantizar el principio \nde la contradicción y el debido proceso”1\n1 Santofimio Gamboa Jaime Orlando. Tratado de derecho Administrativo, 4ta edición. Universidad Externado \nde Colombia, 1998, p. 266\n\nResolución No. 000255       Del 20 FEB. 2024          Hoja No. 5 de 19\n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 2431 de 23 de octubre \nde 2023” \nPágina 5 de 19\nQue la finalidad esencial del recurso de reposición no es otra distinta que facultar al funcionario \nde la administración que tomó una decisión administrativa para para enmendar o corregir un \nerror, o los posibles errores que se hayan podido presentar en el acto administrativo por él \nexpedido, en ejercicio de sus funciones, o de confirmar la decisión tomada.\nPROCEDENCIA DEL RECURSO DE REPOSICIÓN. \nQue es necesario resaltar algunos aspectos relacionados con las facultades de las autoridades \nadministrativas en la expedición de los actos administrativos mediante los cuales se resuelven \nrecursos contra los actos administrativos.\nQue el procedimiento, oportunidad y requisitos para la interposición del recurso de reposición \nse encuentra reglado en el Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo en los siguientes artículos:\n\"ARTICULO 74. Recursos contra los actos administrativos. Por regla general, contra los \nactos definitivos procederán los siguientes recursos:\nEl de reposición, ante quien expidió la decisión, para que la aclare, modifique o revoque.\n(…)\nARTICULO 76. Oportunidad y presentación. Los recursos de reposición y apelación deberán \ninterponerse por escrito en la diligencia de notificación personal, o dentro de los diez (10) \ndías siguientes a ella, o a la notificación por aviso, o al vencimiento del término de \npublicación, según el caso (…) \nLos recursos se presentarán ante el funcionario que dictó la decisión…”\nQue el artículo 77 del precitado Código señala:\n\"ARTICULO 77. Requisitos. Por regla general los recursos se interpondrán por escrito que \nno requiere de presentación personal sí quien lo presenta ha sido reconocido en la actuación. \nIgualmente, podrán presentarse por medios electrónicos.\nLos recursos deberán reunir, además los siguientes requisitos:\n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\n4.\nIndicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea \nser notificado por este medio. ( ... )”\nQue el artículo 80 del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo, determina:\n\nResolución No. 000255       Del 20 FEB. 2024          Hoja No. 6 de 19\n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 2431 de 23 de octubre \nde 2023” \nPágina 6 de 19\n\"ARTÍCULO 80. Decisión de los Recursos. Vencido el periodo probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso.\nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso.\"\nQue para el caso concreto, la Resolución 2431 de 23 de octubre de 2023, es un proveído \nsusceptible de ser recurrido, según el artículo 74 de la Ley 1437 de 2011, puesto que se trata \nde un acto definitivo en la medida en que adopta una decisión que manifiesta la voluntad del \nEstado y es generadora de efectos jurídicos que, en los términos del Consejo de Estado, tal \ncomo lo señaló en sentencia de la Sección Tercera de la Sala de lo Contencioso Administrativo \ndel 8 de marzo de 2012, se caracteriza por lo siguiente:\n“(…) Por el contrario, los actos definitivos ponen fin de manera perentoria a la actuación \nadministrativa sea de oficio o impulsada a petición de parte, de modo que en ellos se agota \nla actividad de la administración, o tan sólo queda pendiente la ejecución de lo decidido. \nAhora bien, es cierto que los únicos actos susceptibles de la Acción Contenciosa \nAdministrativa son los actos definitivos, es decir que se excluyen los de trámite, pues éstos \nse controlan jurisdiccionalmente como parte integrante del acto definitivo y conjuntamente \ncon éste, es decir de aquel que cierra la actuación administrativa.”\nQue a partir de lo expuesto, se procede a revisar si el recurso de reposición interpuesto, objeto \nde este pronunciamiento administrativo, ha cumplido los requisitos legales que lo rigen para \nefectos de proceder a su decisión de fondo:\nQue la Resolución 2431 de 23 de octubre de 2023, objetada, fue notificada a la sociedad \nHOCOL S.A., mediante correo electrónico el 24 de octubre de 2023 y el recurso de reposición \nse interpuso el 8 de noviembre de 2023, es decir, dentro del término de diez (10) días hábiles \nsiguientes a la fecha de la citada notificación, los cuales vencían el 8 de noviembre de 2023, \nobservando así, el requisito de oportunidad legal para su interposición.\nDe igual manera, el recurso de reposición fue interpuesto por la doctora GUILLERMINA VIUCHY \nGAITÁN, en su calidad de Representante Legal del titular del instrumento de manejo y control \nambiental, quien se encuentra facultada según los documentos obrantes en el expediente \nLAV0046-00-2015, verificándose así, la capacidad de representación de la persona jurídica con \nlegitimidad por activa para impulsar el presente recurso en representación de la titular de la \nLicencia Ambiental. A su vez, el recurso contiene los motivos de inconformidad y dirección de \nnotificaciones, cumpliéndose así los requisitos expuestos en el artículo 77 de la Ley 1437 de \n2011. \nQue en toda actuación administrativa que se surta ante esta Autoridad Nacional, deben \nrespetarse los principios que orientan las relaciones entre el Estado y los particulares \nconsagrados en el artículo 209 de la Constitución Política de 1991, desarrollados igualmente en \nel artículo tercero de la Ley 1437 de 2011, con el fin de asegurar que con la actividad \nadministrativa de las entidades del Estado, se garantice y se satisfaga el interés común y desde \nlo ambiental, la materialización de los principios y directrices que gobiernan y son derroteros en \nla materia. \n\nResolución No. 000255       Del 20 FEB. 2024          Hoja No. 7 de 19\n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 2431 de 23 de octubre \nde 2023” \nPágina 7 de 19\nQue el artículo tercero de la Ley 1437 de 2011, por la cual se expide el Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo, establece que las actuaciones \nadministrativas se desarrollarán con arreglo a los principios de economía, celeridad, eficacia, \nimparcialidad, publicidad y contradicción. Estos principios, por ser prevalentes deben \nobservarse en las actuaciones administrativas que los requieran con las condiciones de forma \ny fondo, que constituyen verdaderas garantías para los administrados y los particulares.\nQue después de verificar el cumplimiento de los requisitos legales establecidos en la normativa \nvigente para la procedencia del recurso de reposición, es oportuno dedicarse al análisis de fondo \nde los motivos de inconformidad del recurrente, tal y como se expone a continuación.\nSOBRE EL RECURSO DE REPOSICIÓN INTERPUESTO.\nQue a continuación, se realiza el análisis de los argumentos presentados y las consideraciones \nde esta Autoridad Nacional en respuesta al recurso de reposición presentado por la doctora \nGUILLERMINA VIUCHY GAITÁN, en su calidad de Representante Legal de la sociedad HOCOL \nS.A., mediante la comunicación con radicado ANLA 20236200839492 de 8 de noviembre de \n2023.\nQue para ese propósito, se indicará (con literales), en primer lugar, las disposiciones recurridas, \nen el análisis de la disposición recurrida se incorpora el argumento general esgrimido por la \nsociedad; en segundo lugar, la petición elevada por la recurrente, así como los argumentos o \nmotivos de inconformidad del recurso y seguido ello, de las consideraciones de esta Autoridad \nNacional frente a cada argumento. \nI. OBLIGACIÓN RECURRIDA – Numeral 3 del artículo primero de la Resolución 2431 de 23 de \noctubre de 2023, los cuales señalan:\n“ARTÍCULO PRIMERO. La sociedad HOCOL S.A. debe presentar en el término de seis (6) \nmeses contados a partir de la ejecutoria del presente acto administrativo y de conformidad con \nlo expuesto en la parte motiva, el complemento del estudio radicado mediante la comunicación \nANLA 2021161165- 1-000 del 3 de agosto de 2021, denominado “DIAGNÓSTICO Y \nVALORACIÓN DE RIESGOS DE LA LÍNEAS DEL CAMPO TOQUI TOQUI” y \n“DETERMINACIÓN DEL GRADO DE AFECTACIÓN GENERADO EN EL ESCENARIO DE \nMODIFICAR LOS TRAZADOS DE LAS LÍNEAS DE FLUJO EN EL CAMPO TOQUI TOQUI, \nSEGÚN DISPOSICIÓN RESOLUCIÓN 1239 DE 2003 (NUMERAL 8 ARTÍCULO 2)”, para lo \ncual deberá incluir la siguiente información: \n(…)\n3. La evaluación de los impactos ambientales en los medios abiótico, biótico y socioeconómico \nen el escenario con marcos H, escenario con Líneas sobre suelo y escenario con líneas \nenterradas” \nA. PETICIÓN DE LA SOCIEDAD HOCOL S.A.\nSeñala el escrito de recurso:\n\nResolución No. 000255       Del 20 FEB. 2024          Hoja No. 8 de 19\n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 2431 de 23 de octubre \nde 2023” \nPágina 8 de 19\n“(…) REVOCAR los numerales 3 (…) del artículo primero de la Resolución 2431 de 23 de \noctubre de 2023.\nEXONERAR de presentar la evaluación de impacto bajo el escenario con líneas enterradas, \nnombrado en los numerales 3 (…) del artículo 1 de la Resolución 2431 de 2023 toda vez que \nesta acción no hace parte de las actividades autorizadas para el Campo Toqui Toqui”.\nB. ARGUMENTOS DE LA SOCIEDAD HOCOL S.A.\nSeñala el escrito de recurso:\n“Teniendo en cuenta la parte decisoria de la Resolución 2431 de 2023, del artículo primero los \nnumerales 3, 4 y 6, es importante manifestar que la sociedad Hocol S.A., el día 28 de diciembre \nde 2022 presentó el “Informe técnico de las líneas de flujo localizadas en el Campo Toqui \nToqui del Municipio de Piedras departamento de Tolima”, teniendo en cuenta el requerimiento \n6 del Acta 337 del 25 de septiembre de 2020, emitido por el ANLA. El informe en mención se \nrealizó con base en lo dispuesto en la Resolución 1239 de 2003, “Por la cual se modifica una \nlicencia global ordinaria y se toman otras determinaciones”, la cual en el numeral 8 del artículo \nsegundo dispone “construcción de Líneas de Flujo: se construirá líneas de flujo para cada \npozo, paralelas a las vías, instaladas superficialmente durante todo el recorrido sobre marcos \nH. Los cruces de las vías estarán protegidos con cañuelas de fibra de vidrio de un espesor 2” \na 3” y pintura de revestimiento especial”. Así las cosas, HOCOL S.A. actuando o bajo los \nlineamientos dispuestos por la licencia Ambiental Global Ordinaria otorgada por el entonces \nMinisterio de Ambiente y de Vivienda y Desarrollo Territorial (hoy Ministerio de Ambiente y \nDesarrollo Sostenible), así como por la Autoridad Nacional de Licencias Ambientales y sujetos \na la normativa dispuesta en el ordenamiento jurídico ha respetado las determinaciones legales \nque le conciernen. En ese sentido, el estudio de impactos ambientales en el escenario de \nlíneas enterradas solicitado por la Autoridad Ambiental vulnera el principio de confianza \nlegítima y el acto propio que tiene la Sociedad, toda vez que quebranta los lineamientos \ndispuestos bajo la normatividad señalada, la cual ha constituido una expectativa legítima para \nHOCOL S.A.”\nC. CONSIDERACIONES DE ESTA AUTORIDAD NACIONAL. \n“Respecto a los argumentos presentados por la sociedad HOCOL S.A, se tienen las siguientes \nconsideraciones:\nEn efecto, revisada la base de datos del expediente LAV0046-00-2015, el 28 de diciembre de \n2022 la sociedad hizo entrega del “Informe técnico de las líneas de flujo localizadas en el campo \ntoqui toqui   del municipio de Piedras departamento de Tolima”, como respuesta parcial al Acta \n789 de Reunión de Control y Seguimiento Ambiental del 8 de noviembre de 2022, en el que la \nsociedad manifiesta lo siguiente:\n“De acuerdo con la información relacionada en la Tabla 1, de las 36 líneas de flujo presentes \nen el campo Toqui – Toqui, 29 de ellas fueron instaladas con anterioridad a la Resolución 1239 \ndel 18 de noviembre de 2003, por lo tanto, a estas 29 líneas se les establecerán las medidas \nde manejo para prevenir, corregir, mitigar y/o compensar los impactos ambientales \ngenerados por las actividades relacionadas con la etapa de operación y mantenimiento, con \n\nResolución No. 000255       Del 20 FEB. 2024          Hoja No. 9 de 19\n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 2431 de 23 de octubre \nde 2023” \nPágina 9 de 19\nel objetivo de asegurar las condiciones adecuadas para el transporte de fluidos dentro del \ncampo. Dichos impactos se identificaron teniendo en cuenta los definidos en los Estudios de \nImpacto Ambiental realizados para el campo, las actividades desarrolladas, el estado actual \nde las líneas de flujo y el área donde se ubican, de manera que se toma como base los \ndocumentos técnicos que contienen información actualizada como lo son el “Informe de \nIntegridad Líneas Toqui – Toqui de diciembre de 2021”, el documento de “Determinación del \ngrado de afectación generado en el escenario de modificar los trazados de las líneas de flujo \nen el campo Toqui -Toqui, según disposición resolución 1239 de 2003 (numeral 8 – artículo \n2°) de julio de 2021 y la información presentada en el Informe de Cumplimiento Ambiental – \nICA # 34 (primer semestre 2021).” (subrayado y negrita fuera de texto)\nAl respecto, es importante aclarar lo solicitado, en dos aspectos. En primera instancia, hay que \nprecisar que esta Autoridad Nacional no está solicitando mediante este requerimiento que se realice el \ncambio de trazado de las líneas de flujo. En segundo término, que lo solicitado hace referencia a la \npresentación de la evaluación de los impactos ambientales en los medios abiótico, biótico y \nsocioeconómico para los escenarios con marcos H, escenario con Líneas sobre suelo y escenario con \nlíneas enterradas.\nAdicionalmente, para esta Autoridad Nacional es claro que, las operaciones del “CAMPO TOQUI \nTOQUI “  se reportan desde 1986, momento en el que el país no contaba con el marco legal ambiental \nque hoy existe y que solo hasta la expedición de la Resolución 1239 del 18 de noviembre 2003, se \ndefinió para el proyecto la obligatoriedad de instalar las líneas de flujo paralelas a las vías (artículo \nsegundo, numeral 8) y que, de las líneas de flujo existentes, sólo 6 se construyeron posterior a 2003, las \ncuales como reporta la sociedad, se tendieron sobre derechos de vía ya intervenidos por otras líneas.\nCabe precisar que este requerimiento surge del análisis realizado al estudio radicado mediante \ncomunicación 2021161165-1-000 del 3 de agosto de 2021 con los documentos denominados \n“Diagnóstico y valoración de riesgos de la Líneas del campo Toqui Toqui” y “Determinación del grado \nde afectación generado en el escenario de modificar los trazados de las líneas de flujo en el Campo \nToqui Toqui”, de los cuales se identificó que debía complementarse para los medios abiótico, biótico \ny socioeconómico, incluyendo tanto los impactos positivos como los negativos, para los tres \nescenarios.\nDel análisis de la información remitida por la sociedad en el documento “Determinación del grado de \nafectación generado en el escenario de modificar los trazados de las líneas de flujo en el Campo \nToqui Toqui, se establece que solo fueron evaluados dos escenarios:\n•\nEvaluación del estado actual: Líneas de flujo por el derecho de vía existente. Involucra \nactividades de operación (transporte de hidrocarburos) y mantenimiento de la tubería.\n•\nEvaluación escenario de reubicación de LF: Trazados paralelo a las vías \n(requerimientos del numeral 8 del artículo segundo de la Resolución 1239 del 18 de \nnoviembre 2003).\nEste escenario incluye el desmantelamiento y retiro de la infraestructura existentes, la \nconstrucción e instalación de tubería por lo nuevos trazados, la operación (transporte de \nhidrocarburos) y mantenimiento de la tubería.\nDe acuerdo con dicha información, en el escenario actual las actividades que generan intervención \n(alteraciones físico-bióticas), corresponden a la operación y mantenimiento de 37 líneas de flujo, que \n\nResolución No. 000255       Del 20 FEB. 2024          Hoja No. 10 de 19\n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 2431 de 23 de octubre \nde 2023” \nPágina 10 de 19\naproximadamente suman 40 km de tubería, resaltando que todas ocupan el mismo derecho de vía, \nque corresponde a 5 m de ancho por 14,6 km de largo.\nEl escenario de reubicar las líneas de flujo del “CAMPO TOQUI TOQUI” paralelo a las vías, según lo \nseñalado por la sociedad, involucra el desmantelamiento de la infraestructura existente. En este \nescenario se requiere la intervención de 13,86 hectáreas aproximadamente, que incluyen la \nadecuación de un nuevo DDV (6,57 ha) y el DDV existente (7,29 ha), lo que acarrea una mayor \npresión sobre los recursos naturales, por aprovechamiento forestal, intervención de especies de flora \nsilvestre en veda (vasculares y no vasculares) y cruces de drenajes (permanente e intermitentes).\nAhora bien, la solicitud relacionada con la evaluación de las líneas de flujo que se encuentran \nenterradas se genera en el hecho de que todas las líneas de flujo hacen parte del proyecto y si bien, \nno se está solicitando que las instaladas antes de 2003 se dispongan sobre marcos H, sí se requiere \nque la evaluación contemple los tres escenarios solicitados.\nAsí mismo, que se incluya el análisis del medio socioeconómico, en el cual se deberían contemplar \nimpactos tales como, por ejemplo, movilidad de personas, semovientes, alteración en la percepción \nvisual del paisaje, entre otros.\nEs por todo lo anterior, que esta Autoridad Nacional encuentra necesario confirmar la disposición \nrecurrida, relacionada con presentar la evaluación de los impactos ambientales para los medios \nabiótico, biótico y socioeconómico en el escenario con marcos H, escenario con Líneas sobre suelo \ny escenario con líneas enterradas”. \nTeniendo en cuenta el análisis antes señalado, esta Autoridad no encuentra merito para acceder a \nlas solicitudes incoadas por el recurrente, en consecuencia, se confirma la obligación impuesta en el \nnumeral 3 del artículo primero de la Resolución 2431 de 23 de octubre de 2023.”\nII.\nOBLIGACIÓN RECURRIDA – Numeral 4 del artículo primero de la Resolución 2431 de 23 de \noctubre de 20233, los cuales señalan:\n“ARTÍCULO PRIMERO. La sociedad HOCOL S.A. debe presentar en el término de seis (6) \nmeses contados a partir de la ejecutoria del presente acto administrativo y de conformidad con \nlo expuesto en la parte motiva, el complemento del estudio radicado mediante la comunicación \nANLA 2021161165- 1-000 del 3 de agosto de 2021, denominado “DIAGNÓSTICO Y \nVALORACIÓN DE RIESGOS DE LA LÍNEAS DEL CAMPO TOQUI TOQUI” y \n“DETERMINACIÓN DEL GRADO DE AFECTACIÓN GENERADO EN EL ESCENARIO DE \nMODIFICAR LOS TRAZADOS DE LAS LÍNEAS DE FLUJO EN EL CAMPO TOQUI TOQUI, \nSEGÚN DISPOSICIÓN RESOLUCIÓN 1239 DE 2003 (NUMERAL 8 ARTÍCULO 2)”, para lo \ncual deberá incluir la siguiente información: \n(…)\n4. El análisis en cada escenario (marcos H, escenario con Líneas sobre suelo y escenario con \nlíneas enterradas) tanto para líneas activas e inactivas de la intervención de flora y fauna y la \nafectación a cuerpos de agua loticos y lenticos” \nA. PETICIÓN DE LA SOCIEDAD HOCOL S.A.\n\nResolución No. 000255       Del 20 FEB. 2024          Hoja No. 11 de 19\n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 2431 de 23 de octubre \nde 2023” \nPágina 11 de 19\nSeñala el escrito de recurso:\n“(…) REVOCAR el numeral 4 del artículo primero de la Resolución 2431 de 23 de octubre de \n2023”.\nB. ARGUMENTOS DE LA SOCIEDAD HOCOL S.A.\nSeñala el escrito de recurso:\n“Teniendo en cuenta la parte decisoria de la Resolución 2431 de 2023, del artículo primero los \nnumerales 3, 4 y 6, es importante manifestar que la sociedad Hocol S.A., el día 28 de diciembre \nde 2022 presentó el “Informe técnico de las líneas de flujo localizadas en el Campo Toqui Toqui \ndel Municipio de Piedras departamento de Tolima”, teniendo en cuenta el requerimiento 6 del \nActa 337 del 25 de septiembre de 2020, emitido por el ANLA. El informe en mención se realizó \ncon base en lo dispuesto en la Resolución 1239 de 2003, “Por la cual se modifica una licencia \nglobal ordinaria y se toman otras determinaciones”, la cual en el numeral 8 del artículo segundo \ndispone “construcción de Líneas de Flujo: se construirá líneas de flujo para cada pozo, paralelas \na las vías, instaladas superficialmente durante todo el recorrido sobre marcos H. Los cruces de \nlas vías estarán protegidos con cañuelas de fibra de vidrio de un espesor 2” a 3” y pintura de \nrevestimiento especial”. Así las cosas, HOCOL S.A. actuando o bajo los lineamientos \ndispuestos por la licencia Ambiental Global Ordinaria otorgada por el entonces Ministerio de \nAmbiente y de Vivienda y Desarrollo Territorial (hoy Ministerio de Ambiente y Desarrollo \nSostenible), así como por la Autoridad Nacional de Licencias Ambientales y sujetos a la \nnormativa dispuesta en el ordenamiento jurídico ha respetado las determinaciones legales que \nle conciernen. En ese sentido, el estudio de impactos ambientales en el escenario de líneas \nenterradas solicitado por la Autoridad Ambiental vulnera el principio de confianza legítima y el \nacto propio que tiene la Sociedad, toda vez que quebranta los lineamientos dispuestos bajo la \nnormatividad señalada, la cual ha constituido una expectativa legítima para HOCOL S.A.”\nC. CONSIDERACIONES DE ESTA AUTORIDAD NACIONAL. \n“De acuerdo con el análisis realizado a la información entregada por la sociedad en los documentos \n“Diagnóstico y valoración de riesgos de la Líneas del campo Toqui Toqui” y “Determinación del grado \nde afectación generado en el escenario de modificar los trazados de las líneas de flujo en el Campo \nToqui Toqui”, se evidencia que solamente se analizaron los impactos generados sobre el recurso \nflora, en cuanto al aprovechamiento forestal, sin evaluar los que se pueden generar sobre la fauna, \nespecies epífitas y especies incluidas en alguna categoría de amenaza que se verían afectadas con \ncada alternativa.\nEs necesario analizar los impactos sobre la fauna y flora y los cuerpos de agua lóticos y lénticos de \nlas líneas activas e inactivas en los diferentes escenarios. La evaluación de impactos para cada uno \nde los escenarios permitirá definir cuál de estos presenta menores impactos.\nComo se mencionó anteriormente, los análisis requeridos para determinar el grado de afectación del \nmedio biótico según lo solicitado en los Conceptos Técnicos 6836 del 04 de noviembre de 2022 y \n3514 del 20 de junio de 2023 se refieren a la misma evaluación de indicadores de vegetación y cauce \npresentados por la sociedad en donde esta concluye el grado de afectación que se generaría en el \neventual escenario de reubicar las líneas de flujo del “CAMPO TOQUI TOQUI”, pero en este caso la \nsociedad deberá realizar el análisis para la totalidad de líneas bajo propiedad de HOCOL S.A.\n\nResolución No. 000255       Del 20 FEB. 2024          Hoja No. 12 de 19\n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 2431 de 23 de octubre \nde 2023” \nPágina 12 de 19\nAlgunos de los impactos a evaluar en los diferentes escenarios son: la modificación de la estructura \ny composición de la fauna del suelo, la modificación del hábitat y la modificación de la estructura y \ncomposición de la flora. Esto teniendo en cuenta las actividades de remoción de la cobertura vegetal \nque se realizarían en algunos de los escenarios a evaluar, las cuales son actividades que afectan a la \nflora y la fauna, así como a su hábitat”.\nTeniendo en cuenta el análisis antes señalado, esta Autoridad no encuentra merito para acceder a \nlas solicitudes incoadas por el recurrente, en consecuencia, se confirma la obligación impuesta en el \nnumeral 4 del artículo primero de la Resolución 2431 de 23 de octubre de 2023.\nIII.\nOBLIGACIÓN RECURRIDA – Numeral 6 del artículo primero de la Resolución 2431 de 23 de \noctubre de 20233, los cuales señalan:\n“ARTÍCULO PRIMERO. La sociedad HOCOL S.A. debe presentar en el término de seis (6) \nmeses contados a partir de la ejecutoria del presente acto administrativo y de conformidad con \nlo expuesto en la parte motiva, el complemento del estudio radicado mediante la comunicación \nANLA 2021161165- 1-000 del 3 de agosto de 2021, denominado “DIAGNÓSTICO Y \nVALORACIÓN DE RIESGOS DE LA LÍNEAS DEL CAMPO TOQUI TOQUI” y \n“DETERMINACIÓN DEL GRADO DE AFECTACIÓN GENERADO EN EL ESCENARIO DE \nMODIFICAR LOS TRAZADOS DE LAS LÍNEAS DE FLUJO EN EL CAMPO TOQUI TOQUI, \nSEGÚN DISPOSICIÓN RESOLUCIÓN 1239 DE 2003 (NUMERAL 8 ARTÍCULO 2)”, para lo \ncual deberá incluir la siguiente información: \n(…)\n6. Los análisis comparativos de los posibles incidente o conflictos que se puedan presentar en \nel escenario con marcos H, escenario con Líneas sobre suelo y escenario con líneas \nenterradas” \nA. PETICIÓN DE LA SOCIEDAD HOCOL S.A.\nSeñala el escrito de recurso:\n“(…) REVOCAR el numeral 6 del artículo primero de la Resolución 2431 de 23 de octubre \nde 2023”.\nB. ARGUMENTOS DE LA SOCIEDAD HOCOL S.A.\nSeñala el escrito de recurso:\n“Teniendo en cuenta la parte decisoria de la Resolución 2431 de 2023, del artículo primero los \nnumerales 3, 4 y 6, es importante manifestar que la sociedad Hocol S.A., el día 28 de diciembre \nde 2022 presentó el “Informe técnico de las líneas de flujo localizadas en el Campo Toqui Toqui \ndel Municipio de Piedras departamento de Tolima”, teniendo en cuenta el requerimiento 6 del \nActa 337 del 25 de septiembre de 2020, emitido por el ANLA. El informe en mención se realizó \ncon base en lo dispuesto en la Resolución 1239 de 2003, “Por la cual se modifica una licencia \nglobal ordinaria y se toman otras determinaciones”, la cual en el numeral 8 del artículo segundo \ndispone “construcción de Líneas de Flujo: se construirá líneas de flujo para cada pozo, paralelas \na las vías, instaladas superficialmente durante todo el recorrido sobre marcos H. Los cruces de \n\nResolución No. 000255       Del 20 FEB. 2024          Hoja No. 13 de 19\n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 2431 de 23 de octubre \nde 2023” \nPágina 13 de 19\nlas vías estarán protegidos con cañuelas de fibra de vidrio de un espesor 2” a 3” y pintura de \nrevestimiento especial”. Así las cosas, HOCOL S.A. actuando o bajo los lineamientos \ndispuestos por la licencia Ambiental Global Ordinaria otorgada por el entonces Ministerio de \nAmbiente y de Vivienda y Desarrollo Territorial (hoy Ministerio de Ambiente y Desarrollo \nSostenible), así como por la Autoridad Nacional de Licencias Ambientales y sujetos a la \nnormativa dispuesta en el ordenamiento jurídico ha respetado las determinaciones legales que \nle conciernen. En ese sentido, el estudio de impactos ambientales en el escenario de líneas \nenterradas solicitado por la Autoridad Ambiental vulnera el principio de confianza legítima y el \nacto propio que tiene la Sociedad, toda vez que quebranta los lineamientos dispuestos bajo la \nnormatividad señalada, la cual ha constituido una expectativa legítima para HOCOL S.A”\nC. CONSIDERACIONES DE ESTA AUTORIDAD NACIONAL. \n“De acuerdo con el análisis que se presenta en el Concepto Técnico que aquí se acoge, en relación \ncon las quejas identificadas en el expediente y registradas en el Concepto Técnico 3514 del 20 de \njunio de 2023, acogido por el Acta 3336 de Reunión de Control y Seguimiento Ambiental del 20 de \njunio de 2023, se hace necesario que sea identificados  los posibles incidentes o conflictos que se \npuedan presentar en el escenario con marcos H, escenario con líneas sobre suelo y escenario con \nlíneas enterradas, teniendo en cuenta que existen conflictos relacionados con los predios donde se \nencuentran instaladas las líneas de flujo, de forma que se establezca cuál de ellas genera menor \nprobabilidad de conflictos y por ende impactos sobre el medio socioeconómico”.\nTeniendo en cuenta el análisis antes señalado, esta Autoridad no encuentra merito para acceder a \nlas solicitudes incoadas por el recurrente, en consecuencia, se confirma la obligación impuesta en el \nnumeral 4 del artículo primero de la Resolución 2431 de 23 de octubre de 2023.\nIV.\nOBLIGACIÓN RECURRIDA – Numeral 7 del artículo primero de la Resolución 2431 de 23 de \noctubre de 20233, los cuales señalan:\n“ARTÍCULO PRIMERO. La sociedad HOCOL S.A. debe presentar en el término de seis (6) \nmeses contados a partir de la ejecutoria del presente acto administrativo y de conformidad con \nlo expuesto en la parte motiva, el complemento del estudio radicado mediante la comunicación \nANLA 2021161165- 1-000 del 3 de agosto de 2021, denominado “DIAGNÓSTICO Y \nVALORACIÓN DE RIESGOS DE LA LÍNEAS DEL CAMPO TOQUI TOQUI” y \n“DETERMINACIÓN DEL GRADO DE AFECTACIÓN GENERADO EN EL ESCENARIO DE \nMODIFICAR LOS TRAZADOS DE LAS LÍNEAS DE FLUJO EN EL CAMPO TOQUI TOQUI, \nSEGÚN DISPOSICIÓN RESOLUCIÓN 1239 DE 2003 (NUMERAL 8 ARTÍCULO 2)”, para lo \ncual deberá incluir la siguiente información: \n(…)\n7. El inventario de líneas que afectan la movilización de los propietarios y semovientes, así \ncomo aquellas que comparten servidumbre con la sociedad INTEROIL” \nA. PETICIÓN DE LA SOCIEDAD HOCOL S.A.\nSeñala el escrito de recurso:\n\nResolución No. 000255       Del 20 FEB. 2024          Hoja No. 14 de 19\n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 2431 de 23 de octubre \nde 2023” \nPágina 14 de 19\n“(…) REVOCAR el numeral 7 del artículo primero de la Resolución 2431 de 23 de octubre de \n2023\nMODIFICAR el numeral 7 del artículo primero de la Resolución 2431 de 2023, toda vez que \nno es preciso indicar que existan líneas de flujo que afectan la movilización de los propietarios \ny semovientes”.\nB. ARGUMENTOS DE LA SOCIEDAD HOCOL S.A.\nSeñala el escrito de recurso:\n“Sobre el numeral 7 de parte resolutoria del artículo 1 de la Resolución 2431 de 2023, se aclara \nque no existen líneas de flujo que afectan la movilización de los propietarios y semovientes, \npues si bien existe un impacto socioeconómico en el área de influencia del Campo Toqui \nToqui, no existe una afectación como lo determina la Autoridad Nacional de Licencias \nAmbientales, pues los impactos que pudieren darse se mitigan a través de los instrumentos \npúblicos que contienen las servidumbres existentes, bajo el principio de la buena fe y confianza \nlegítima que caracteriza a relación entre la ANLA y HOCOL S.A. Adicionalmente, es pertinente \nmencionar que el Campo Toqui Toqui cuenta el derecho de servidumbre sobre los predios de \ninfluencia, los cuales se han perfeccionado bajo escritura pública en cuyo caso se encuentran \ndebidamente registrados en los folios de matrícula inmobiliaria, y se relacionan a continuación:\n(…)”\nC. CONSIDERACIONES DE ESTA AUTORIDAD NACIONAL. \n“Si bien es cierto, la sociedad argumenta la no existencia de “líneas de flujo que afectan la \nmovilización de los propietarios y semovientes”, una vez verificada la información que reposa en el \nexpediente LAV00046-00-2015, se identificó que mediante Concepto Técnico 3514 del 20 de junio \nde 2023, acogido por el Acta 3336 de Reunión de Control y Seguimiento Ambiental del 20 de junio \nde 2023, se identificaron “5 denuncias ambientales referentes al proyecto, las cuales se listan a \ncontinuación”:\n•\nBajo expediente asociado 10ECO1827-00-2022, mediante radicado 2022274052-1-000 del 5 \nde diciembre de 2022 el señor Leonardo Góngora, presenta queja respecto al proyecto \ndonde expone “los daños que causan las líneas de fluido de crudo de las empresas Hocol y \nInteroil en nuestros predios en el municipio de Piedras Tolima Bloque Mana y Puli C”.\n•\nBajo expediente asociado 10ECO1915-00-2023, mediante radicado 2023005617-1-000 del \n11 de enero de 2023, el señor Leonardo Góngora\n•\nBajo expediente asociado 10ECO1994-00-2023, mediante radicado 2023022284-1-000 del 6 \nde febrero de 2023, el señor Leonardo Góngora solicita nuevamente que le den solución a \nDicha problemática en el predio lombricero 2\n•\nBajo expediente asociado 10ECO2014-00-2023, mediante radicado 2023025420-1-000 del \n10 de febrero de 2023, el señor Leonardo Góngora, notifica la queja respecto al proyecto \nante ANLA y la Procuraduría seccional Tolima, sobre las afectaciones que generan las líneas \nde flujo del proyecto a sus predios y actividades.\n\nResolución No. 000255       Del 20 FEB. 2024          Hoja No. 15 de 19\n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 2431 de 23 de octubre \nde 2023” \nPágina 15 de 19\n•\nBajo expediente asociado 10ECO2146-00-2023, mediante radicado 2023065854-1-000 del \n29 de marzo de 2023, el señor Leonardo Góngora, solicita respuesta respecto a la afectación \nde su predio por las líneas de flujo.\nPor lo expuesto anteriormente, teniendo en cuenta las diversas quejas relacionadas con las posibles \nafectaciones por las líneas de flujo y, aunque cada una de ellas han sido respondida por parte de la \nsociedad, se hace necesario que desde la parte socioeconómica se precise en el inventario \npresentado de las líneas de flujo, cuáles son las que podrían presentar afectaciones a semovientes \ny/o actividades agroindustriales, identificando sí se presenta o no, esta situación.\nInformación que aportaría claridad sobre los posibles impactos socioambientales que pueden surgir \nasociados a los predios donde se ubican las líneas de flujo y se constituiría en insumo para realizar \nla evaluación de los impactos ambientales en los medios abiótico, biótico y socioeconómico el \nescenario con marcos H, escenario con líneas sobre suelo y escenario con líneas enterradas \n(numeral 3 del requerimiento 1).\nDe otra parte, no es claro para esta Autoridad cuál es la pretensión de la sociedad al solicitar la \nrevocación y modificación del articulado”.\nV.\nCONSIDERACIÓN JURIDICA DE HOCOL S.A.\n“Así las cosas, HOCOL S.A. actuando o bajo los lineamientos dispuestos por la licencia \nAmbiental Global Ordinaria otorgada por el entonces Ministerio de Ambiente y de Vivienda y \nDesarrollo Territorial (hoy Ministerio de Ambiente y Desarrollo Sostenible), así como por la \nAutoridad Nacional de Licencias Ambientales y sujetos a la normativa dispuesta en el \nordenamiento jurídico ha respetado las determinaciones legales que le conciernen. En ese \nsentido, el estudio de impactos ambientales en el escenario de líneas enterradas solicitado \npor la Autoridad Ambiental vulnera el principio de confianza legítima y el acto propio que tiene \nla Sociedad, toda vez que quebranta los lineamientos dispuestos bajo la normatividad \nseñalada, la cual ha constituido una expectativa legítima para HOCOL S.A.”\nCONSIDERACIONES JURÍDICAS:\nQue sobre el argumento jurídico expuesto por la sociedad, es importante resaltar que, para esta \nAutoridad Nacional es claro que el principio de confianza legítima rige la relación entre la \nadministración pública y las personas, naturales o jurídicas; sin embargo, es de gran \nimportancia destacar que, de acuerdo con el Decreto ley 3573 de 2011, en su artículo 2º, el \nobjeto de la ANLA es asegurar que los proyectos, obras o actividades sujetos de \nlicenciamientos, permiso o trámite ambiental cumplan con la normativa ambiental, de manera \nque contribuyan con el desarrollo sostenible del País.  \nQue en este contexto, es preciso resaltar que las funciones básicas de esta Autoridad, se \norientan a realizar el seguimiento de las licencias, permisos y trámites ambientales otorgados \npara proteger los recursos ambientales, y en el ejercicio de dicho seguimiento ambiental, \nverificar si los impactos identificados para los diferentes proyectos pueden trascender o no, \nsobre los recursos naturales o las comunidades de la zona.\n\nResolución No. 000255       Del 20 FEB. 2024          Hoja No. 16 de 19\n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 2431 de 23 de octubre \nde 2023” \nPágina 16 de 19\nQue el Decreto 1076 de 2015 “Por medio del cual se expide el Decreto Único Reglamentario \ndel Sector Ambiente y Desarrollo Sostenible” , establece en su artículo 2.2.2.3.9.1, el deber de \nla autoridad ambiental de realizar el control y seguimiento a los proyectos, obras o actividades \nsujetos a licencia ambiental o plan de manejo ambiental, durante su construcción, operación, \ndesmantelamiento o abandono, y en el desarrollo de dicha gestión, la potestad de realizar entre \notras actividades, visitas al lugar donde se desarrolla el proyecto, requerimientos, imponer \nobligaciones ambientales, corroborar técnicamente o a través de pruebas los resultados de los \nmonitoreos realizados por el beneficiario de la Licencia Ambiental o el Plan de Manejo \nAmbiental.\nQue como resultado del ejercicio de seguimiento ambiental, se pueden imponer medidas \nnuevas que ayuden a prevenir, corregir, mitigar o compensar, las posibles afectaciones a los \nrecursos naturales o a las comunidades. \nQue si bien es cierto, esta Autoridad Ambiental a través del presente acto administrativo efectúa \nun pronunciamiento frente a las afirmaciones realizadas por la empresa, también lo es que las \nrazones que sustentan el recurso en ninguno de sus acápites presenta argumentos concretos \ncontra las decisiones contenidas en la Resolución 2431 del 23 de octubre de 2023, siendo como \núnico alegato jurídico la enunciación de las posible trasgresión del principio de confianza \nlegitima, el cual, no puede desconocer el dinamismo de la licencia ambiental, circunstancia que \nfaculta a esta Autoridad realizar un ajuste vía seguimiento, teniendo en cuenta las condiciones \ny/o necesidades actuales del proyecto y bajo el amparo de la normatividad ambiental vigente, \nla cual regula y permite la modificación de los instrumentos otorgados con el propósito de \ngarantizar que las medidas de manejo que se implementen sean suficientes y adecuadas a la \nrealidad de los bienes jurídicos objeto de protección.\nQue es preciso resaltar que, los instrumentos de manejo y control ambiental no son \nautorizaciones intangibles sino dinámicas, ello por cuanto se deben adaptar a los cambios que \nse generan en los ecosistemas por el simple paso del tiempo o a la nueva normativa que \npropende por una mejor protección a los recursos naturales o un mejor goce y ejercicio de los \nderechos económicos, sociales y culturales, atendiendo el denominado principio de \nprogresividad en materia de protección al medio ambiente, el cual fue definido por la Corte \nConstitucional, en sentencia C – 443 de 2009, de la siguiente manera:\n“El mandato de progresividad tiene dos contenidos complementarios, por un lado, el \nreconocimiento de que la satisfacción plena de los derechos establecidos en el pacto supone \nuna cierta gradualidad; y por otra, también implica un sentido de progreso, consistente en la \nobligación estatal de mejorar las condiciones de goce y ejercicio de los derechos \neconómicos, sociales y culturales. Así́, una vez alcanzado un determinado nivel de \nprotección “la amplia libertad de configuración del legislador en materia de derechos sociales \nse ve restringida, al menos en un aspecto: todo retroceso frente al nivel de protección \nalcanzado es constitucionalmente problemático puesto que precisamente contradice el \nmandato de progresividad”, lo cual no sólo es aplicable respecto a la actividad del Legislador \nsino también respecto a la actuación de la Administración en el diseño y ejecución de \npolíticas públicas en materia de derechos económicos sociales y culturales al igual que \ncualquier rama de los poderes públicos con competencias en la materia.”\n\nResolución No. 000255       Del 20 FEB. 2024          Hoja No. 17 de 19\n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 2431 de 23 de octubre \nde 2023” \nPágina 17 de 19\nQue los ajustes o actualizaciones de los componentes, elementos y factores incorporados a \ninstrumentos de manejo y control ambiental tienen como fin garantizar la protección de los \nrecursos naturales y el medio ambiente y la interacción armónica entre los proyectos obras y \nactividades que se desarrollan, los ecosistemas presentes en la zona y los habitantes del área \ncircundante.\nQue no se puede desconocer que esta Autoridad Nacional ha actuado bajo el rigor de sus \ncompetencias en procura de garantizar no solo el interés público imperioso que en este caso es \nla protección del medio ambiente, sino también el Desarrollo Sostenible del país, por tanto,  las \ndecisiones adoptadas por esta Autoridad Nacional, no responden a un mero capricho de la \nadministración sino una valoración técnica, en la cual se da aplicación de diferentes \nherramientas seguimiento ambiental de las obras, proyectos y/o actividades a su cargo, \nmediante los cuales se busca garantizar la protección eficiente de los recursos naturales y el \nmedio ambiente y a su vez la interacción armónica entre los proyectos obras y actividades que \nse desarrollan, tal y como quedo plasmado en las consideraciones realizadas Resolución 2431 \ndel 23 de octubre de 2023.\nQue no se encuentra vulneración alguna al principio de confianza legítima, en tanto, la ANLA \nno ha determinado ninguna medida de manera intempestiva, ya que como se mencionó a lo \nlargo del presente acto administrativo, las decisiones que se adoptaron en la Resolución objeto \nde debate tienen sustento técnico las cuales fueron analizadas previamente de conformidad con \nlas condiciones actuales del proyecto.\nQue esta Entidad adoptará las decisiones que corresponden en torno al presente recurso, con \nal amparo del derecho de defensa del administrado, como a las consideraciones técnicas y \nlegales que sustentan las decisiones y por ello mantendrá incólume su decisión.\nQue, en mérito de lo antes expuesto,\nRESUELVE:\nARTÍCULO PRIMERO. CONFIRMAR en su integridad los numerales 3, 4, 6 y 7 del artículo \nPrimero de la Resolución 2431 del 23 de octubre de 2023, de conformidad con lo expuesto en \nla parte motiva de la presente providencia.\nARTÍCULO SEGUNDO. Por la Autoridad Nacional de Licencias Ambientales - ANLA, notificar \nel contenido del presente acto administrativo al representante legal de la sociedad HOCOL S.A., \no a su apoderado debidamente constituido o a la persona debidamente autorizada, de \nconformidad con lo previsto en los artículos 56, 67 y siguientes de la Ley 1437 de 2011.\nPARÁGRAFO. En el evento en que el (los) titular (es) del instrumento de manejo sea (n) \nadmitido (s) en proceso de disolución o régimen de insolvencia empresarial o liquidación \nregulados por las normas vigentes, informará (n) inmediatamente de esta situación a esta \nAutoridad, con fundamento, entre otros, en los artículos 8,58,79,80,81 y 95 numeral 8 de la \nConstitución Política de Colombia de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la \nLey 1333 de 2009 y demás normas vigentes y jurisprudencia aplicable. Adicional a la obligación \nde informar a esta Autoridad Nacional de tal situación, aprovisionará (n) contablemente, las \nobligaciones contingentes que se deriven de la existencia de un procedimiento ambiental \n\nResolución No. 000255       Del 20 FEB. 2024          Hoja No. 18 de 19\n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 2431 de 23 de octubre \nde 2023” \nPágina 18 de 19\nsancionatorio, conforme con el artículo 40 de la Ley 1333 de 2009 o la norma que la adicione, \nmodifique o derogue.\nARTÍCULO TERCERO. Por la Autoridad Nacional de Licencias Ambientales – ANLA-, \ncomunicar el contenido del presente acto administrativo a la Procuraduría Delegada para \nAsuntos Ambientales y Agrarios, y a la Corporación Autónoma Regional del Tolima – \nCORTOLIMA, para su conocimiento y fines pertinentes. \nARTÍCULO CUARTO. Por la Autoridad Nacional de Licencias Ambientales - ANLA, ordenar la \npublicación del presente acto administrativo en la Gaceta Ambiental de la Entidad.\nARTÍCULO QUINTO. Contra el presente acto administrativo no procede recurso alguno, de \nconformidad con lo establecido en el artículo 87 del Código de Procedimiento Administrativo y \nde lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los 20 FEB. 2024\nRODRIGO ELIAS NEGRETE MONTES\nDIRECTOR GENERAL\nDANIEL SANTIAGO MONTES JIMENEZ\nCONTRATISTA\nSANDRA PATRICIA BEJARANO RINCON\nCONTRATISTA\nARIS FABIAN CASTRO RODRIGUEZ\nCONTRATISTA\nMARIA CAROLINA MORANTES FORERO\nCONTRATISTA\nGERMAN BARRETO ARCINIEGAS\nSUBDIRECTOR DE SEGUIMIENTO DE LICENCIAS AMBIENTALES\n\nResolución No. 000255       Del 20 FEB. 2024          Hoja No. 19 de 19\n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 2431 de 23 de octubre \nde 2023” \nPágina 19 de 19\nMANUEL SANTIAGO BURGOS NAVARRO\nCONTRATISTA\nExpediente No. LAV0046-00-2015\nConcepto Técnico N° \n9471 del 28 de diciembre de 2023\nFecha: enero 2024\nProceso No.: 20241000002554\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n"
}