{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 1135",
  "fecha_resolución": "2023-02-23",
  "anio_resolucion": "2023",
  "nombre_proyecto": "Área de Interés de Explotación del Campo Jazmín",
  "nombre_proyecto_normalizado": "AREA DE INTERES DE EXPLOTACION DEL CAMPO JAZMIN",
  "ubicación": "departamento de Boyacá, cuyo instrumento",
  "empresa": "ECOPETROL",
  "empresa_normalizada": "ECOPETROL",
  "numero_expediente": "LAM1913",
  "radicados": null,
  "descripcion": "POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN No. 326 DEL 23 DE FEBRERO DE 2023 Y SE TOMAN OTRAS DETERMINACIONES",
  "tipos_infraccion": [
    "Residuos sólidos"
  ],
  "tipos_infraccion_normalizados": [
    "RESIDUOS SOLIDOS"
  ],
  "pdf_id": "42737",
  "file_name": "ANLA_42737.pdf",
  "texto_completo": " \nRepública de Colombia \nMinisterio de Ambiente y Desarrollo Sostenible \n \nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA – \nRESOLUCIÓN N° 1135 \n(05 JUN. 2023) \n \nPágina 1 de 21 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN \nNo. 326 DEL 23 DE FEBRERO DE 2023 Y SE TOMAN OTRAS DETERMINACIONES” \n \nEL DIRECTOR DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – ANLA \n \nEn ejercicio de las facultades legales establecidas en las Leyes 99 de 1993 y 1333 de 2009, en el \nDecreto 1076 de 2015, de las funciones conferidas por el Decreto – Ley 3573 de 2011, modificado por \nel Decreto 376 de 2020, y la Resolución 1223 de 2022 del Ministerio de Ambiente y Desarrollo \nSostenible, considera lo siguiente: \n \nI. \nASUNTO A DECIDIR \n \nDentro del procedimiento sancionatorio ambiental SAN0560-00-2019, de conformidad con lo señalado \nen el artículo 30 de la Ley 1333 de 2009, se procede a resolver el recurso de reposición interpuesto \npor el señor William Alfonso Navarro Grisales, identificado con cedula de ciudadanía No. 79.425.671 \nde Bogotá D.C, en adelante William Navarro, en su calidad de tercero interviniente, de conformidad \ncon el Auto No. 04556 del 20 de septiembre de 2016, contra la decisión adoptada en la Resolución \nNo. 326 del 23 de febrero de 2023, la cual se exoneró de responsabilidad en un proceso sancionatorio \nambiental y se tomaron otras determinaciones. \n \nII. \nCOMPETENCIA \n \nLa ANLA es competente para iniciar, adelantar y culminar el procedimiento de investigación, preventivo \ny sancionatorio en materia ambiental, teniendo en cuenta que es la autoridad facultada para otorgar y \nefectuar seguimiento al instrumento ambiental del presente proyecto. \n \nDicha facultad le fue transferida del Ministerio de Ambiente y Desarrollo Sostenible - MADS, de \nacuerdo con la desconcentración administrativa prevista en los numerales 1°, 2° y 7° del artículo \ntercero del Decreto 3573 de 2011, en concordancia con lo previsto en el artículo 2 de la Ley 1333 de \n2009. \n \nDe esta manera, el numeral 7 del mismo artículo 3 citado asignó a la ANLA la función de “Adelantar y \nculminar el procedimiento de investigación, preventivo y sancionatorio en materia ambiental de \nacuerdo con lo dispuesto en la Ley 1333 de 2009 o la norma que la modifique o sustituya\". \n \n\nResolución No. 1135       Del 05 JUN. 2023          Hoja No. 2 de 21 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN No. 326 DEL 23 DE \nFEBRERO DE 2023 Y SE TOMAN OTRAS DETERMINACIONES” \n \nPágina 2 de 21 \n \nEn el presente caso, los hallazgos que dieron lugar a la actuación administrativa ambiental de carácter \nsancionatorio se encuentran directamente relacionados con las obligaciones derivadas del desarrollo \ndel proyecto “Área de Interés de Explotación del Campo Jazmín (Nare - Norte)”, localizada en \njurisdicción del municipio de Puerto Boyacá, en el departamento de Boyacá, cuyo instrumento \nambiental fue otorgado mediante Resolución No. 595 del 28 de julio de 1999 por el entonces Ministerio \ndel Medio Ambiente, hoy Ministerio de Ambiente y Desarrollo Sostenible, en adelante el Ministerio, \ncuyas funciones fueron desconcentradas en la Autoridad Nacional de Licencias Ambientales – ANLA. \n \nEn virtud de lo anterior, en el numeral 4 del artículo 2 del Decreto 376 de 2020 “Por el cual se modifica \nla estructura de la Autoridad Nacional de Licencias Ambientales – ANLA”, se estableció como función \ndel Despacho de la Dirección General: “Expedir los actos administrativos mediante los cuales se \nimponen medidas preventivas, al igual que expedir las medidas sancionatorias por presunta infracción \nen materia ambiental, en los asuntos objeto de su competencia”. \n \nMediante Resolución No. 1223 del 19 de septiembre de 2022 el Ministerio de Ambiente y Desarrollo \nSostenible nombró con carácter ordinario al señor RODRIGO ELÍAS NEGRETE MONTES en el \nempleo de Director General, Código 0015, de la planta de personal de la Autoridad Nacional de \nLicencias Ambientales. \n \nIII. \nANTECEDENTES (LAM1913) \n \n3.1. \nMediante Resolución No. 0595 del 28 de julio de 1999 el Ministerio del Medio Ambiente, \nhoy Ministerio de Ambiente y Desarrollo Sostenible otorgó Licencia Ambiental Global a la \nempresa OMIMEX DE COLOMBIA LTD, (hoy MANSAROVAR ENERGY COLOMBIA \nLTD) para el proyecto denominado “Área de Interés de Explotación del Campo Jazmín \n(Nare - Norte)”, localizado en jurisdicción del municipio de Puerto Boyacá, en el \ndepartamento de Boyacá, cuyo instrumento se encuentra contenido en el expediente \nLAM1913. \n \n3.2. \nLa Resolución No. 0595 del 28 de julio de 1999, ha sido modificada, a su vez, a través de \nlas Resoluciones Nos. 480 del 7 de junio de 2002, 777 del 14 de julio de 2003, 325 del 23 \nde marzo de 2004, 1002 del 25 de agosto de 2004, 665 del 25 de mayo de 2005, 2292 \ndel 24 de noviembre de 2006, 103 del 18 de enero de 2007 y 411 del 9 de marzo de 2007, \nconfirmada esta última por Resolución No. 0878 del 23 de mayo de 2007. \n \n3.3. \nPor Resolución No.1793 del 5 de octubre de 2007, el Ministerio aclaró el artículo primero \nde la Resolución No. 103 de 18 de enero de 2007, en el sentido de modificar el nombre \ndel titular de la Licencia Ambiental Global por el de MANSAROVAR ENERGY COLOMBIA \nLTD, en adelante MANSAROVAR; y aclaró el inciso primero del artículo primero de la \nResolución No. 411 del 9 de marzo de 2007, para autorizar la construcción de los Clúster \n(Locaciones Multipozos) B, BK, BD, BA, BF, BJ, BI, O y AJ, sus vías de acceso y sus \nlíneas de flujo. \n \n\nResolución No. 1135       Del 05 JUN. 2023          Hoja No. 3 de 21 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN No. 326 DEL 23 DE \nFEBRERO DE 2023 Y SE TOMAN OTRAS DETERMINACIONES” \n \nPágina 3 de 21 \n \n3.4. \nMediante Resolución No. 111 del 22 de enero de 2008, el Ministerio modificó el artículo \noctavo de la Resolución No. 0595 del 28 de julio de 1999, autorizando la construcción y \noperación de los clúster CB, BG, H, CR, BC, CH, CJ, CM, CO, CQ, CI, CK y CP. \n \n3.5. \nPor Resolución No. 214 del 12 de febrero de 2008, el Ministerio modificó la Resolución \nNo. 0595 del 28 de julio de 1999, en el sentido de autorizar la perforación de los pozos \ninyectores C y D ubicados en el sector Santa Bárbara de la vereda Palagua en jurisdicción \ndel municipio de Puerto Boyacá, departamento de Boyacá. \n \n3.6. \nA través de Resolución No. 1110 del 20 de junio de 2008, el Ministerio modificó la \nResolución No. 111 del 22 de enero de 2008, permitiendo la ampliación del plazo \nestablecido para presentar el programa de compensación para su evaluación y el Plan de \nInversión del 1% aprobado parcialmente. \n \n3.7. \nMediante Resolución No. 0070 del 15 de enero de 2009, el Ministerio modificó el artículo \noctavo de la Resolución No. 595 julio 28 de 1999, en el sentido de adicionar la \nconstrucción y operación de los Clústeres de desarrollo Girasol AA, AB, AC, AD, AG, AH, \nAI, AK, AL, AM, AN, AO, AP, AQ, G-AR, H7, K, M, O, P, R, S, W, X, Y, Z y Estratigráficos \nEST13, EST7. \n \n3.8. \nPor Resolución No. 0617 del 30 de marzo de 2009, el Ministerio modificó el artículo \nprimero de la Resolución No. 595 julio 28 de 1999, autorizando la construcción y operación \nde la línea de transferencia Jazmín-Vasconia, ubicada en el municipio de Puerto Boyacá, \ndepartamento de Boyacá. \n \n3.9. \nMediante Auto No. 1144 del 27 de abril de 2009, el Ministerio inició el trámite \nadministrativo de modificación de la Licencia Ambiental Global otorgada mediante \nResolución No. 0595 del 28 de julio de 1999 y sus modificaciones, para el Área de Interés \nde Explotación del Campo Jazmín, con el fin de autorizar la construcción y perforación de \nlos clústers de desarrollo de Abarco Sur desde Campo Jazmín. \n \n3.10. \nPor Resolución No. 410 del 18 de febrero de 2022 la ANLA autorizó la cesión total de los \nderechos y obligaciones derivados de la licencia ambiental global otorgada mediante \nResolución No. 595 del 28 de julio de 1999 y sus modificaciones en favor de la sociedad \nECOPETROL S.A., identificada con NIT. 899.999.068-1. \n \n    Antecedentes Sancionatorios (SAN0560-00-2019) \n \n3.11. \nMediante Resolución No. 2041 del 22 de octubre de 2009, el Ministerio, impuso a la \nempresa MANSAROVAR las siguientes medidas preventivas: \n \n1. La suspensión de la disposición de cortes de perforación en el área que actualmente se \nutiliza para este fin, ubicada aproximadamente entre los cluster T y S, sobre la margen \nderecha de la vía interna que conduce al cluster S y al módulo de producción, frente al \npatio de tuberías.   \n\nResolución No. 1135       Del 05 JUN. 2023          Hoja No. 4 de 21 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN No. 326 DEL 23 DE \nFEBRERO DE 2023 Y SE TOMAN OTRAS DETERMINACIONES” \n \nPágina 4 de 21 \n \n \n2. La suspensión de la actividad de manejo, almacenamiento y tratamiento de los residuos \naceitosos que se adelanta dentro del campo Jazmín en el sitio denominado “Área de \nTratamiento de Residuos Aceitosos (ATSA)” en concordancia con lo establecido por este \nMinisterio para los residuos peligrosos, mediante las Resoluciones No. 411 de marzo de \n2007, 111 de enero 22 de 2008, 214 de febrero 14 de 2008 y 70 de enero 16 de 2009, \nmediante las cuales se modificó la Resolución 595 de julio 28 de 1999 que otorgó licencia \nambiental global para el campo Jazmín Nare Norte. Mansarovar no está autorizado para \nmanejar, tratar ni disponer estos residuos al interior del campo. \n \n3.12. \nEn consideración a los hallazgos evaluados en el concepto técnico de apertura y medida \npreventiva No. 1250 del 30 de julio de 2009, a través de Auto No. 3030 del 30 de octubre \nde 2009, el Ministerio ordenó la apertura de investigación ambiental en contra de la \nempresa MANSAROVAR, por presuntos incumplimientos relacionados con la sujeción a \nciertos requisitos, términos, condiciones y obligaciones establecidos en la licencia \nambiental otorgada mediante Resolución No. 595 del 28 de julio de 1999 y sus \nmodificaciones, concretamente lo relacionado con el sitio de almacenamiento, tratamiento \ny disposición final de residuos peligrosos; el almacenamiento y tratamiento de los residuos \npeligrosos en el sitio denominado “Área de Tratamiento de Residuos Aceitosos” ATSA del \ncampo Jazmín, y el almacenamiento y disposición final de los residuos de cortes de \nperforación del campo Jazmín, en el sitio ubicado entre los cluster T y S, sobre la margen \nderecha de la vía interna que conduce al cluster S y al módulo de producción y lo \nrelacionado con el plan de operación, el programa de explotación, abandono y manejo \npaisajístico final, para las canteras del Campo Jazmín y la información respecto de los \ntítulos mineros de las fuentes de materiales (cantera y material de arrastre). \n \n3.13. \nEl Auto No. 3030 del 30 de octubre de 2009, fue notificado personalmente el 11 de \nnoviembre de 2009, comunicado al señor William Alfonso Navarro Grisales, a la \nProcuraduría General de la Nación y a la Corporación Autónoma Regional de Boyacá \nmediante radicados Nos. 2400-E2-143053, 2400-E2-143011 y 2400-E2-1430526 del 26 \nde noviembre de 2009, quedando debidamente ejecutoriado el 12 de noviembre de 2009. \n \n3.14. \nMediante Resolución No. 0387 del 24 de febrero de 2010, el Ministerio ordenó levantar \nlas medidas preventivas impuestas mediante Resolución No. 2041 del 22 de octubre de \n2009, a la empresa MANSAROVAR. \n \n3.15. \nEn atención a los hechos descritos, pon Auto No. 2770 del 16 de julio de 2010, el Ministerio \nformuló pliego de cargos en contra de la sociedad MANSAROVAR. \n \n3.16. \nEl Auto No. 2770 del 16 de julio de 2010, fue notificado a la empresa MANSAROVAR \nmediante edicto desfijado el 5 de agosto del 2010, una vez remitida la citación a \nnotificación personal por radicado No. 2400-E2-91617 del 23 de julio de 2010, de \nconformidad con la información obrante en el expediente. \n \n\nResolución No. 1135       Del 05 JUN. 2023          Hoja No. 5 de 21 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN No. 326 DEL 23 DE \nFEBRERO DE 2023 Y SE TOMAN OTRAS DETERMINACIONES” \n \nPágina 5 de 21 \n \n3.17. \nA través de radicado No. 4120-E1-105143 del 19 de agosto de 2010 la empresa \nMANSAROVAR presentó escrito de descargos en contra del Auto No. 2770 del 16 de julio \nde 2010. \n \n3.18. \nPor Auto No. 3671 del 30 de septiembre de 2010, el Ministerio resolvió decretar la práctica \nde pruebas por el término de treinta (30) días, dentro de la investigación ambiental iniciada \nen contra de la empresa MANSAROVAR y negó la práctica de la prueba solicitada como \ninspección ocular al área del Campo Jazmín. \n \n3.19. \nMediante Auto No. 04556 del 20 de septiembre de 2016, la ANLA dispuso reconocer al \nseñor WILLIAM ALFONSO NAVARRO GRISALES, identificado con la cédula 79.425.671 \nde Bogotá, como tercero interviniente dentro del presente proceso sancionatorio \nambiental. \n \n3.20. \nPor Auto No. 2698 del 28 de abril de 2021 se reconoció como tercero interviniente al señor \nRafael Leonardo Granados Cárdenas, identificado con cédula de ciudadanía No. \n84.452.256 de Santa Marta, dentro de los procedimientos sancionatorios ambientales \ncontenidos en los expedientes SAN0670-00-2019, SAN0493-00-2019, SAN0245-00-\n2020, SAN0081-00-2020, SAN0046-00-2021, SAN0560-00-2019, SAN0561-00-2019, \nSAN0085-00-2020, \nSAN0270-00-2020, \nSAN0068-00-2017, \nSAN0757-00-2019, \nSAN0762-00-2019, SAN0237-00-2018 y SAN0240-00-2018. \n \n3.21. \nTeniendo en cuenta la valoración técnica plasmada en conceptos Nos. 2064 del 5 de \nmayo de 2015 y 1213 del 15 de marzo de 2022 la ANLA emitió la Resolución No. 326 del \n23 de febrero de 2023, por medio de la cual resolvió exonerar de responsabilidad a la \nempresa MANSAROVAR de los cargos tercero, cuarto y quinto formulados mediante Auto \nNo. 2770 del 16 de julio de 2010 y declarar la caducidad de la facultad sancionatoria frente \nal primer y segundo cargo formulados por Auto No. 2770 del 16 de julio de 2010. \n \n3.22. \nLa Resolución No. 326 del 23 de febrero de 2023 fue notificada a la sociedad \nMANSAROVAR electrónicamente el 24 de febrero de 2023, y comunicada a los terceros \nintervinientes por correo electrónico en la misma fecha. \n \n3.23. \nA través de radicado No. 2023049084-1-000 del 10 de marzo de 2023 el señor William \nAlfonso Navarro Grisales, en calidad de tercero interviniente, presentó escrito de \nreposición en contra de la Resolución No. 326 del 23 de febrero de 2023. \n \n3.24. \nEn atención al recurso presentado por el señor Navarro, la empresa MANSAROVAR \npresentó escrito de respuesta a través de radicado No. 2023072607-1-000 del 5 de abril \nde 2023. \n \nIV. \nDEL RECURSO DE REPOSICIÓN \n \nEn el marco del procedimiento sancionatorio ambiental, el artículo 30 de la Ley 1333 de 2009 establece \nque cuando no haya superior jerárquico, contra el acto administrativo que pone fin a una actuación \n\nResolución No. 1135       Del 05 JUN. 2023          Hoja No. 6 de 21 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN No. 326 DEL 23 DE \nFEBRERO DE 2023 Y SE TOMAN OTRAS DETERMINACIONES” \n \nPágina 6 de 21 \n \nsancionatoria ambiental, procede el recurso de reposición en los términos y condiciones señalados en \nel Código Contencioso Administrativo. \n \nAsí, el señor William Alfonso Navarro Grisales, en calidad de tercero interviniente, estando dentro del \ntérmino legal, interpuso recurso de reposición mediante radicado No. 2023049084-1-000 del 10 de \nmarzo de 2023, en contra de la decisión adoptada por Resolución No. 326 del 23 de febrero de 2023. \n \nAsí las cosas, una vez verificada la procedencia del recurso y el cumplimiento de los requisitos \nestablecidos en los artículos 74 y siguientes de la Ley 1437 de 2011, en lo relativo a la oportunidad, \npresentación y requisitos del recurso de reposición, se encuentra que los mismos fueron cumplidos \npor el tercero interviniente, junto con la sustentación de los argumentos de inconformidad. \n \nV. \nANÁLISIS DEL RECURSO \n \nRevisado el escrito del recurso de reposición, el señor William Navarro solicita que se revoque \nparcialmente la Resolución No. 326 del 23 de febrero de 2023 y en su lugar se declare la \nresponsabilidad de la empresa MANSAROVAR frente a los cargos cuarto y quinto formulados por Auto \nNo. 2770 del 16 de julio de 2010, y en consecuencia se impongan las sanciones ambientales que \ncorrespondan, bajo las siguientes consideraciones: \n \n(…) \n \nTERCERO: El entonces Ministerio del Medio Ambiente, hoy Ministerio de Ambiente y Desarrollo \nSostenible, otorgó a MANSAROVAR, antes OMIMEX DE COLOMBIA, licencia ambiental global al \nproyecto de explotación de hidrocarburos, NO MINERO, denominado “Área de Interés de \nExplotación del Campo Jazmín (Asociación Nare - Norte)”, cuyo instrumento ambiental fue otorgado \nmediante la Resolución No. 595 del 28 de julio de 1999, contenido en el expediente LAM1913. \n \nCUARTO: El entonces Ministerio del Medio Ambiente, hoy Ministerio de Ambiente y Desarrollo \nSostenible, al NO ejercer como autoridad concedente de títulos mineros, le impuso a MANSAROVAR, \nantes OMIMEX, la obligación de obtener título minero ante la autoridad competente de las \ncanteras o fuentes de materiales localizadas al interior del Campo Jazmín, lo que se evidencia en \nactuaciones administrativas dentro del expediente LAM1913 (…) \n \nQUINTO: Para la fecha de expedición de la Resolución No. 595 del 28 de julio de 1999 la norma \nminera vigente era el DECRETO 2655 DE 1988 (23 de diciembre) Por el cual se expide el Código \nde Minas (…) \n \nSEXTO: Para la ejecución del proyecto de hidrocarburos CAMPO JAZMIN las obras civiles \nnecesitaban millones de metros cúbicos de MATERIALES DE CONSTRUCCION, siendo \nMANSAROVAR el responsable de demostrar su procedencia lícita, lo que también ampara la \nlegalidad de su transporte en volquetas y su uso o aprovechamiento. \n \nSEPTIMO: La multinacional petrolera MANSAROVAR ENERGY COLOMBIA (…) tramitó la figura de \nAutorización Temporal Minera, pero nunca obtuvo alguna, como tampoco obtuvo título minero alguno \nen Colombia, según la base de datos del Catastro Minero Colombiano – CMC; sin embargo, sus \ndirectivos realizaron el 27 de octubre de 2010, mediante Escritura Pública No. 2.6.1.2. de la Notaria \n\nResolución No. 1135       Del 05 JUN. 2023          Hoja No. 7 de 21 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN No. 326 DEL 23 DE \nFEBRERO DE 2023 Y SE TOMAN OTRAS DETERMINACIONES” \n \nPágina 7 de 21 \n \nTreinta del Circulo de Bogotá, reforma estatutaria, ampliando su objeto social con “LA EXPLORACION \nY EXPLOTACION MINERA”, lo que era necesario para tener capacidad legal, en caso de estar \ninteresados en presentar propuestas, en celebrar contratos de concesión minera o contratos de \nOPERACIÓN MINERA \n. \nOCTAVO: El instrumento ambiental otorgado a MANSAROVAR mediante la Resolución No. 595 del \n28 de julio de 1999 y sus modificaciones, AUTORIZÓ la construcción de locaciones multipozos o \nClúster y de sus vías de acceso en el Campo Jazmín, lo que efectivamente aconteció al interior del \nCampo Jazmín (…) \n \nNOVENO: La Resolución No. 595 del 28 de julio de 1999 en su “ARTICULO QUINTO” no aprobó, \nni amparó la explotación minera de ninguna de las “(…) cinco posibles fuentes de materiales”, \npuesto que solamente declaró viable, es decir que podían realizarse, las medidas de manejo ambiental \npara las actividades de extracción MINERA, de las cuales se informó su localización (con un punto de \nCoordenadas planas de Gauss: Norte – Este para cada CANTERA), el volumen estimado a extraer en \nmetros cúbicos, indicando además que la explotación utilizaría MEDIOS MECANICOS, entiéndase \nexplotación con el uso de maquinaria pesada: retroexcavadoras, buldóceres, volquetas. \n \nDECIMO: En lo corrido de la vigencia de la Resolución No. 595 del 28 de julio de 1999 en lo que \nrespecta a la construcción de más de una treintena de locaciones multipozos o Clúster en el CAMPO \nJAZMIN y para la construcción de los más de treinta (30) kilómetros para sus vías de acceso, se \nnecesitó de la explotación y suministro de MILLONES DE METROS CÚBICOS de materiales de \ncantera, a causa que el terreno natural son bajos inundables. \n \nDECIMO PRIMERO: Esta probado que MANSAROVAR acogió la compra a TERCEROS de los \nmateriales mineros que utilizó en las obras civiles de construcción de las locaciones multipozos o \nClúster y de sus vías de acceso en el Campo Jazmín, actuando con conocimiento y responsabilidad al \ncomprobar que estos TERCEROS contaban con título minero y licencia ambiental. \n \nDECIMO SEGUNDO: Esta probado que MANSAROVAR nunca presento a la autoridad ambiental \ncompetente, ni a CORPOBOYACA, algún título minero y su respectiva licencia ambiental en el cual \nfuera el Concesionario, para amparar la licitud de los millones de metros cúbicos explotados con \nmaquinaria pesada para ser aprovechados en la construcción de las locaciones, vías de acceso, \ncampamentos, líneas de flujo, facilidades de producción, etc. \n \nDECIMO TERCERO: Esta probado que MANSAROVAR le compró los materiales mineros utilizados \nen las obras civiles necesarias para la explotación de hidrocarburos en el Campo Jazmín a su \ncontratista directo de movimiento de tierras y obras civiles CONSTRUVIAS DE COLOMBIA S.A., hoy \nCONSTRUVIAS DE COLOMBIA S.A.S., cuyo representante legal radicó ante INGEOMINAS la \nsolicitud de legalización de minería tradicional No. LHI-08441 el 18 de agosto de 2010. \n \nDECIMO CUARTO: Que CONSTRUVIAS DE COLOMBIA ejecutó INTENSIVAS labores extractivas \nmineras con maquinaria para la sociedad MANSAROVAR, como contratista de esta, entre ellas: \nmovimientos de tierra, construcción de vías de acceso y locaciones, utilizando el método de corte \ncompensado10, entre otros. \n \nDECIMO QUINTO: Que CONSTRUVIAS DE COLOMBIA ejecutó como contratista de MANSAROVAR \nobras civiles en los campos petroleros de la Asociación Nare incluido el CAMPO JAZMIN, y estando \nen el trámite ante INGEOMINAS, hoy AGENCIA NACIONAL DE MINERIA, de legalización de minería \n\nResolución No. 1135       Del 05 JUN. 2023          Hoja No. 8 de 21 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN No. 326 DEL 23 DE \nFEBRERO DE 2023 Y SE TOMAN OTRAS DETERMINACIONES” \n \nPágina 8 de 21 \n \ntradicional No. LHI-08441, autoliquidó y pagó las regalías mineras de los volúmenes de materiales \nextraídos, contabilizados en millones de metros cúbicos. \n \nDECIMO SEXTO: Que CONSTRUVIAS DE COLOMBIA al radicar todos los soportes documentales \nen el trámite ante INGEOMINAS, hoy AGENCIA NACIONAL DE MINERIA, de legalización de minería \ntradicional No. LHI-08441, conducentes a demostrar la ANTIGÜEDAD DE MAS DE 10 AÑOS de la \nexplotación irregular que venía ejecutando al interior de los campos petroleros, confesó que fue el \nexplotador de los recursos naturales NO renovables desde el año 1995, sin embargo, extrañamente \ndijo desconocer, del periodo año 1995 y hasta el 31 de diciembre de 2007, las cantidades extraídas y \ncuantificadas en metros cúbicos que fueron utilizados en las obras civiles para las cuales fue \ncontratado. \n \nDECIMO SEPTIMO: Que MANSAROVAR ENERGY, antes OMIMEX DE COLOMBIA, ha manifestado \nla imposibilidad para ella de conocer las cantidades extraídas y cuantificadas en metros cúbicos del \nperiodo año 1995 y hasta el 31 de diciembre de 2007, que le pagó a su contratista directo de \nmovimiento de tierras y obras civiles CONSTRUVIAS DE COLOMBIA, que se extrajeron \nprecisamente para ser utilizados en las obras civiles (locaciones, vías, campamentos, etc. ) que eran \nnecesarias para la explotación de hidrocarburos de los campos petroleros del contrato de Asociación \nNare. \n \nDECIMO OCTAVO: Que CONSTRUVIAS DE COLOMBIA realizó una intensiva y dispersa \nEXPLOTACION INDUSTRIAL CON EL USO MAQUINARIA PESADA en el Campo Jazmín y otros, lo \nque violó la prohibición de utilizar retroexcavadoras y demás equipos mecánicos (buldóceres) \nen las actividades mineras sin título minero, establecida en el artículo 106 ARTÍCULO 106. \nCONTROL A LA EXPLOTACIÓN ILÍCITA DE MINERALES, LEY 1450 DE 2011 (Junio 16) “Por la cual \nse expide el Plan Nacional de Desarrollo, 2010-2014. \n(…) \n \nVIGESIMO PRIMERO: Que CONSTRUVIAS DE COLOMBIA se acogió con discernimiento y voluntad \nPARA LEGALIZAR TODA LA ACTIVIDAD MINERA que se había realizado durante más de una década \nal interior del Campo Jazmín y otros, por eso se acogió a la normatividad que había expedido el \nCongreso de la República para legalizar explotaciones tradicionales, en los términos del artículo 12 de \nla Ley 1382 del 9 de febrero de 2010 y normas reglamentarias, radicando más de mil folios con pruebas \nde antigüedad para su solicitud No. LHI-08441 el 18 de agosto de 2010 ante INGEOMINAS. \n \nVIGESIMO SEGUNDO: Está demostrado que MANSAROVAR ENERGY COLOMBIA LTD nunca dio \ncumplimiento a la obligación de demostrar la procedencia legal del material de cantera utilizado en la \netapa de construcción de vías de acceso y localizaciones de los numerosos clústeres autorizados, \nmaterial de cantera sobre el cual simplemente afirmaban “será explotado de una de las canteras \nlicenciadas con las que cuenta el Campo Jazmín”. Esta afirmación se apoya en los Informes de \nCumplimiento Ambiental ICA de todos los años de vigencia de la licencia ambiental global del Campo \nJazmín, entregados por MANSAROVAR a la Agencia Nacional de Licencias Ambientales - ANLA, en \nlos cuales no aparece presentado, ni mucho menos diligenciado el formulario ICA-2F ESTADO DE \nPERMISO, CONCESION O LICENCIA DE EXPLOTACION DE CANTERAS, para ninguno de los años \n1995 y hasta la fecha, lo que es prueba fehaciente de su incumplimiento. \n \nVIGESIMO TERCERO: Está demostrado que, al interior de los campos petroleros de la Asociación \nNare, incluido el Campo Jazmín, desde el año 1995 y hasta la fecha se han desarrollado labores de \nextracción o explotación minera ILICITA o informal, dado el hecho que CONSTRUVIAS DE COLOMBIA \n\nResolución No. 1135       Del 05 JUN. 2023          Hoja No. 9 de 21 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN No. 326 DEL 23 DE \nFEBRERO DE 2023 Y SE TOMAN OTRAS DETERMINACIONES” \n \nPágina 9 de 21 \n \nS.A. decidió radicar la solicitud No. LHI-08441 el 18 de agosto de 2010 ante INGEOMINAS, \npretendiendo legalizar su actividad minera industrial a lo largo y ancho de una área que abarcaba la \ntotalidad de dichos campos, al solicitar una extensión de nueve mil hectáreas (9.000) más 7.630 metros \ncuadrados, solicitud radicada ante la autoridad minera competente en su pleno discernimiento, \nvoluntad y libertad, siendo lógico pensar que se acogía a los beneficios y procedimiento reglado en el \nartículo 12 de la Ley 1382 de 2010, que fue precisamente una norma para aquellos mineros y actividad \nminera ilícita que buscaban legalizarla. \n \nVIGESIMO CUARTO: La SOLICITUD DE LEGALIZACIÓN DE MINERÍA TRADICIONAL N° LHI-\n08441, presentada por CONSTRUVÍAS DE COLOMBIA S.A. -CONSTRUVICOL S.A. el dieciocho (18) \nde agosto de 2010 fue RECHAZADA por la Subdirección de Contratación y 10 Titulación Minera del \nServicio Geológico Colombiano, en primera instancia y a través de la Resolución SCT N° 000960 del \n10 de abril de 2012, DECISIÓN CONFIRMADA por la Vicepresidencia de Contratación y Titulación \nMinera de la Agencia Nacional de Minería, a través de la Resolución N° 000773 del 28 de febrero \nde 2013 y debidamente ejecutoriada. \n(…) \n \nVIGÉSIMO SEXTO: El proceso de legalización minera N° LHI-08441 iniciado por CONSTRUVICOL \nS.A. el 18 de agosto de 2010, tuvo el efecto de suspender las acciones jurídicas legales que en \nColombia existen para sancionar la minería ilegal. Suspensión terminada con el archivo y rechazo de \nla solicitud de legalización y por tanto quedando nuevamente expuesta a las acciones jurídicas y \njudiciales pertinentes. \n \nVIGÉSIMO SEPTIMO: Esta probado que MANSAROVAR tenía plena conciencia y conocimiento de \nsus obligaciones de obtener previamente el TITULO MINERO de las canteras (…) \n \nVIGÉSIMO OCTAVO: Esta probado que OMIMEX DE COLOMBIA LTD, hoy MANSAROVAR \nENERGY COLOMBIA LIMITED, convirtió de forma deliberada la licencia ambiental global otorgada al \nCampo Jazmín Expediente LAM1913 en una concesión minera, dándole un alcance indebido a lo \ndecidido por el Ministerio en este asunto concreto: que la Empresa o interesado obtuviera los permisos \nmineros antes de iniciarse la explotación de los materiales de cantera; entonces, MANSAROVAR \npatrocinó y no erradicó una evidente y continuada explotación ilícita de yacimiento minero (material de \ncanteras) por más de quince años, al permitirle A SUS CONTRATISTAS, en especial al principal o \núnico CONTRATISTA la empresa CONSTRUVÍAS DE COLOMBIA S.A. -CONSTRUVICOL S.A., \nextraer ilegalmente con maquinaria (NO ARTESANAL que es la minería tradicional) de las colinas \no montañas los recursos naturales no renovables, ya que la explotación se ha llevado a cabo sin el \ncorrespondiente Título Minero otorgado por la autoridad minera competente y sin la respectiva Licencia \nAmbiental para la explotación minera amparada en dicho título minero, lo que conlleva a un grave \nperjuicio para el medio ambiente, los recursos naturales y el paisaje, lo que en la práctica se constituye \nen la violación del derecho colectivo al goce de un ambiente sano (…) \n \nVIGÉSIMO NOVENO: Esta probado que OMIMEX DE COLOMBIA LTD, hoy MANSAROVAR \nENERGY COLOMBIA LIMITED, considera como argumento y prueba para ser exonerado de los \ncargos ambientales en hecho que su contratista directo CONSTRUVÍAS DE COLOMBIA S.A. hubiera \nradicado la solicitud de legalización de minería tradicional No. LHI-08441 el 18 de agosto de 2010, ya \nque precisamente al día siguiente, el 19 de agosto de 2010 fue que radicó ante la ANLA el escrito de \nMEMORIAL DE DESCARGOS (radicado No. 4120-E1-105143) (…) \n \n\nResolución No. 1135       Del 05 JUN. 2023          Hoja No. 10 de 21 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN No. 326 DEL 23 DE \nFEBRERO DE 2023 Y SE TOMAN OTRAS DETERMINACIONES” \n \nPágina 10 de 21 \n \nTRIGÉSIMO: Está probada la responsabilidad de MANSAROVAR en la acción deliberada de \nengañarse o engañar a otros con el alcance en materia minera de la licencia ambiental global aprobada \nen la Resolución No. 0595 de 1999 y de querer imponer ahora la responsabilidad a su contratista \nCONSTRUVICOL, buscando ser declarados sin ninguna responsabilidad. \n \nTRIGESIMO PRIMERO: Es de considerar que la radicada solicitud legalización minera N° LHI-08441 \na nombre de CONSTRUVICOL S.A. el 18 de agosto de 2010, que a la postre se convierte en sus \nconfesiones, obedeció esencialmente a una estrategia y contubernio entre CONSTRUVICOL S.A. y \nMANSAROVAR, de presentar una solicitud de Legalización de Minería Tradicional que les permitiera, \nsustraerse de las investigaciones y sanciones AMBIENTALES pertinentes; y continuar con la \nexplotación o extracción, supuestamente amparados por la solicitud de Legalización de Minería \nTradicional N° LHI-08441 que luego sería rechazada y archivada definitivamente por la Subdirección \nde Contratación y Titulación Minera del Servicio Geológico Colombiano, en primera instancia y a través \nde la Resolución SCT N° 000960 del 10 de abril de 2012; decisión confirmada por la Vicepresidencia \nde Contratación y Titulación Minera de la Agencia Nacional de Minería, a través de la Resolución N° \n000773 del 28 de febrero de 2013, POR NO CUMPLIR LOS REQUISITOS PARA UNA MINERIA \nARTESANAL O TRADICIONAL. \n(…) \n \nTRIGESIMO SEGUNDO: Está probado como CONSTRUVICOL S.A. realizó maniobras tendientes a \nengañar o timar a las entidades estatales, entre ellas a las autoridades ambientales, tratando de \nmostrar como título minero una simple solicitud de legalización (que a la postre fue rechaza), ya que \nes evidente que NUNCA existió el título minero LHI-08441 a que se hace referencia en los formularios \nde declaración de producción y  liquidación de regalías presentados por CONSTRUVICOL S.A. ante \nel Municipio de Puerto Boyacá, ya que en la realidad corresponde a una solicitud de legalización de \nminería tradicional presentada por CONSTRUVICOL S.A. para la extracción de materiales de \nconstrucción en jurisdicción del municipio de Puerto Boyacá, la que fue negada por la autoridad minera \nmediante Resolución SCT 000960 del 10 de abril de 2012, confirmada mediante Resolución SCT \n000773 del 28 de febrero de 2013, y a la fecha se encuentra archivada, cuando para esta actividad se \nexige TÍTULO MINERO, pues se trataba de una verdadera explotación A GRAN ESCALA en los \ntérminos del artículo 95 del Código de Minas, además que requiere de permiso expreso de la autoridad \nambiental, sin que pueda afirmarse que la autorización para la exploración y explotación de los \nhidrocarburos y la licencia ambiental que se dio para esta actividad (RESOLUCION 0595 DEL 28 DE \nJULIO DE 1999), se extienda a la extracción de los materiales de construcción, así sea que éstos se \nutilicen en obras civiles para el mismo CAMPO JAZMIN. \n \nFUNDAMENTOS DE DERECHO \n(…) \nLa empresa CONSTRUVIAS DE COLOMBIA sigla CONSTRUVICOL S.A., inició una solicitud de \nLegalización de Minería Tradicional, que fue radicada con el N° LHI-08441 el dieciocho (18) de \nagosto de 2010, que fue RECHAZADA Y ARCHIVADA DEFINITIVAMENTE por la Subdirección de \nContratación y Titulación Minera del Servicio Geológico Colombiano, en primera instancia y a través \nde la Resolución SCT N° 000960 del 10 de abril de 2012; decisión confirmada por la Vicepresidencia \nde Contratación y Titulación Minera de la Agencia Nacional de Minería, a través de la Resolución N° \n000773 del 28 de febrero de 2013. Esta solicitud se superponía sobre el área del contrato de \nAsociación Nare, que incluye el CAMPO JAZMIN, MORICHE y otros. \n \n\nResolución No. 1135       Del 05 JUN. 2023          Hoja No. 11 de 21 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN No. 326 DEL 23 DE \nFEBRERO DE 2023 Y SE TOMAN OTRAS DETERMINACIONES” \n \nPágina 11 de 21 \n \nBasta con leer detenidamente la resolución SCT N° 000960 del 10 de abril de 2012, emitida por el \nServicio Geológico Colombiano a través de la Subdirección de Contratación y Titulación Minera, \nmediante la cual se ordena rechazar la solicitud de Legalización de Minería Tradicional presentada por \nla empresa CONSTRUVICOL S.A., así como la resolución N° 000773 del 28 de febrero de 2003, \nexpedida por la Agencia Nacional de Minería, que confirma la anterior resolución y ordena rechazar y \narchivar definitivamente la solicitud de Legalización de Minería Tradicional LHI-08441, para concluir \nque CONSTRUVICOL S.A., continuaba realizando actividades que se acomodan perfectamente al \nconcepto de minería ilegal. \n \nA continuación, me permito realizar una ajustada síntesis de lo que en derecho sirvió de fundamento \na la autoridad minera para rechazar la solicitud de legalización presentada por CONSTRUVIAS DE \nCOLOMBIA, la contratista directa de movimiento de tierras de MANSAROVAR y sirve para \nconcluir, además, por la forma irregular en que fue presentada, que esa solicitud sólo se había \nimpetrado con la intención de ganar tiempo y tender un manto de supuesta legalidad que amparara a \nla empresa CONSTRUVICOL S.A. en las extracciones de mineral o de material de construcción. \n \n(…) \nCon lo indicado se puede afirmar de manera inequívoca que, la empresa CONSTRUVICOL S.A. no \nreunía las condiciones necesarias para legalizar la minería mecanizada que según confesó ella misma \nvenía realizando desde el año 1995 y por lo tanto jamás estuvo en posibilidad real de alcanzar los \nefectos jurídicos contemplados en el artículo 12 de la Ley 1382 de 2010, que era obtener el TITULO \nMINERO, con el deber consecuente de obtener el respectivo instrumento ambiental. \n \nLas resoluciones que rechazaron y archivaron la solicitud de Legalización de Minería Tradicional, \nmanifiestan (…) que una vez evacuada la documentación técnica aportada por el interesado en la \nsolicitud de Legalización de Minería Tradicional n (sic), se percataron que ella no cumplía con lo \nestablecido en el Decreto 2715 de 2010 (…) \n \n(…) para la Agencia Nacional de Minería era obvio el fracaso de la solicitud y pienso que también era \nobvio para CONSTRUVICOL S.A., sólo que como lo que buscaba era “legalizar temporalmente” su \nsituación minera y de paso poder explotar el material de construcción sin ser el titular minero, no le \nimportó, presentar esa solicitud o factor de distracción, a sabiendas de que no lo lograría. \n \n(…) \nEn lo referente a la Resolución Nº 0595 de 28 de julio 1999 “por lo cual se otorga una licencia \nambiental global” a la empresa OMIMEX DE COLOMBIA LTD., señaló esta autoridad minera de \nmanera enfática, que no le asistió razón a su apoderada al afirmar que por ser CONSTRUVICOL S.A., \ncontratista para las obras civiles y movimientos de tierras del operador de petróleos Omimex, la licencia \nambiental global cobijaba las actividades de explotación de Materiales de Construcción. \n \nResaltó además, que para la actividad que desarrolló CONSTRUVICOL S.A. como contratista de la \nempresa OMIMEX DE COLOMBIA LTD. hoy MANSAROVAR ENERGY COLOMBIA LTD., era \nnecesario contar con los permisos y licencias pertinentes ante la Autoridad Minera y Ambiental y así \nse desprende del acta adicional aclaratoria contratos BUFF-010-08, BUFF- 018-08, BUFF-020-08, \nGIR-012-08, GIR-021-08, NNM-010-08, NNM-021-08 de fecha treinta (30) de junio de 2010. \n \nCon base en la anterior y apretada síntesis que recoge los argumentos de rechazo de la solicitud de \nlegalización minera señalada, puedo afirmar, sin temor a equivocarme, que la solicitud de Legalización \nde Minería Tradicional, que en esta dinámica de especial regulación que culmina con el contrato de \n\nResolución No. 1135       Del 05 JUN. 2023          Hoja No. 12 de 21 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN No. 326 DEL 23 DE \nFEBRERO DE 2023 Y SE TOMAN OTRAS DETERMINACIONES” \n \nPágina 12 de 21 \n \nconcesión minera, no produjo ni produce reales efectos jurídicos o derecho alguno, pues ni fue seria, \nen el sentido de que no se vislumbró intención positiva alguna de celebrar el TITULO MINERO; y \ntampoco fue completa porque no reunió todos los elementos que de ella se exigían, adicionalmente \nno pasó más allá del primer cernidor de análisis de requisitos que hizo la Autoridad Minera competente: \nAGENCIA NACIONAL DE MINERIA. \n \n(…) \nLa empresa CONSTRUVICOL S.A. jamás ha ostentado la calidad de minero tradicional, toda vez \nque su músculo financiero, el tamaño o dimensión económica de los negocios jurídicos suscritos en el \npaís y en especial con MANSAROVAR ENERGY COLOMBIA LTD., así como la utilización \npermanente de maquinaria pesada en sus labores de extracción de materiales de construcción, \nperfectamente demostrada, permiten realizar una inferencia lógica pero además corroborable \nprobatoriamente. \n \n(…) \nEs contundente entonces el rechazo de que fue objeto la pretendida solicitud de Legalización de \nMinería Tradicional N° LHI-08441 radicada UN DIA ANTES de la presentación del MEMORIAL DE \nDESCARGOS en el proceso sancionatorio ambiental SAN0560-00-2019, vinculado al expediente \nLAM1913. \n \n(…) \nEn todo caso el efecto fundamental que produjo el rechazo final de la solicitud de legalización de \nminería tradicional presentada por la contratista CONSTRUVICOL S.A., es que quedó inmersa \ndefinitivamente en el estado de ilegalidad y toda su explotación es constitutiva de un actuar \ncriminal. \n \nAtendiendo a la intención de la regulación de legalización minera que es conducir a la forzosa \nlegalización de la minería en Colombia, se puede afirmar que si se cumplían los requerimientos de ley, \nconforme lo constatara y declarara la autoridad minera competente, la conducta quedaría dentro de la \nesfera de lo lícito y por tanto decaería el interés público en una persecución punitiva y obviamente se \nproducirían los efectos jurídicos a favor del solicitante; contrario a lo ocurrido, al no declararse la \nlicitud y generarse su rechazo, se debe proceder a comunicar a las autoridades para lo de su \ncompetencia, dentro de lo cual indiscutiblemente está involucrada la Fiscalía General de la \nNación, conforme lo impone el artículo 250 constitucional. \n \nLa ley 1382 de 2010 no pretendió conceder un cheque en blanco para propiciar o favorecer actividades \nabiertamente contrarias a la legislación sobre la materia, como por ejemplo explotar en áreas \nprohibidas o de importancia ambiental o presentadas por quienes ni siquiera ostentan la calidad de \nmineros tradicionales (única población objetivo) como en el presente caso con CONSTRUVICOL S.A. \nque de lejos quedó plenamente establecido que no se trata de un minero tradicional y por tanto con el \nrechazo definitivo de la solicitud se debe dar curso a las entidades competentes para que continúen \ncon las acciones que estaban suspendidas; pero menos podría pensarse que el solicitante, en relación \ncon su contratante MANSAROVAR, pudiera explotar a sus anchas como si el mero trámite de la \nsolicitud le abriera una compuerta de legalidad para extraer lo que no le pertenece, sin consecuencias \nambientales. \n \n(…) \nPero además se enfatiza que CONSTRUVICOL S.A. ni siquiera presentó en debida forma la \nsolicitud, es decir, no pasó el estudio documental inicial, mal entonces podría premiarse a una \n\nResolución No. 1135       Del 05 JUN. 2023          Hoja No. 13 de 21 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN No. 326 DEL 23 DE \nFEBRERO DE 2023 Y SE TOMAN OTRAS DETERMINACIONES” \n \nPágina 13 de 21 \n \nempresa que no tiene la calidad de minero tradicional con negocios jurídicos de enajenación o venta \nde un material de construcción extraído del área adjudicada para el proyecto de HIDROCARBUROS \nCAMPO JAZMIN. \n(…) \n \nRESPONSABILIDAD EXCLUSIVA O SOLIDARIA DE MANSAROVAR ENERGY COLOMBIA LTD. \n \nLa responsabilidad exclusiva o solidaria, desde lo ambiental y patrimonial de MANSAROVAR \nENERGY COLOMBIA LTD. estriba en el hecho de no haber exigido a su contratista \nCONSTRUVICOL S.A. los documentos que lo acreditaran como titular de una concesión minera, \nademás de permitir que fuera en su propio inmueble donde se adelantó la mayoría de explotación \nreferida. MANSAROVAR ENERGY COLOMBIA LTD. hizo un análisis simple y superficial al pensar \nque la sola solicitud de legalización de Minería Tradicional LHI-08441 amparaba los contratos por \ntodos ellos suscritos; pero adicionalmente es claro que la conducta desplegada por esta empresa ha \nsido de permanente justificación a la relación comercial que sostiene con la empresa CONSTRUVICOL \nS.A., fue así como también pretendieron amparar el proceder ilícito de su contratista, \nargumentando la licencia ambiental global contenida en la RESOLUCION No. 0595 del 28 de \njulio de 1999, que como se expuso no se extiende a las labores de minería realizadas por \nCONSTRUVICOL S.A. \n \nNo se entiende como una empresa multinacional como MANSAROVAR ENERGY COLOMBIA LTD., \nprefirieron seguir pagándole a un contratista como CONSTRUVICOL S.A., amparados en una mera \nexpectativa. \n \nNo se explica entonces como MANSAROVAR ENERGY COLOMBIA LTD., prefirió seguir contratando \ncon alguien que explotaba la minería de manera ilegal. \n \nFinalmente y para establecer lo relacionado con la responsabilidad de MANSAROVAR ENERGY \nCOLOMBIA LTD., es necesario partir de una norma jurídica sustancial que tiene el carácter de orden \npúblico, en consecuencia, es de obligatoria observancia, de manera que lo preceptuado allí es ajeno \nal querer de los individuos, trátese de particulares o de funcionarios, norma jurídica establecida en el \nCódigo de Minas (ley 685 de 2001), refiriéndome específicamente al artículo 30 de este estatuto, que \nimpone el deber de acreditar la procedencia lícita de los minerales explotados, deber que se \nextiende en su correlato de derecho y obligación por parte de quien adquiere estos minerales de exigir \na su vez el título minero que acredite su procedencia lícita. \n \n(…) \n \nEn este sentido la Resolución No. 0595 del 28 de julio de 1999 aprobó lo siguiente: \n \n\nResolución No. 1135       Del 05 JUN. 2023          Hoja No. 14 de 21 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN No. 326 DEL 23 DE \nFEBRERO DE 2023 Y SE TOMAN OTRAS DETERMINACIONES” \n \nPágina 14 de 21 \n \n \n \n(…). \n \nAhora bien, frente a la presente solicitud, la empresa MANSAROVAR dio respuesta afirmando que las \nconsideraciones del tercero interviniente no se encontraban ajustadas a derecho, en los siguientes \ntérminos: \n \n(…) la responsabilidad en materia sancionatoria se estructura a partir de que la sanción sólo podrá \nrecaer en quien efectivamente desplegó la conducta activa u omisiva constitutiva de infracción (…) \n \nAsí las cosas, no resulta ajustado a derecho afirmar que la responsabilidad de MANSAROVAR es \nexclusiva y solidaria respecto de la conducta desplegada por su contratista, cuando las infracciones \nambientales esta delimitadas en la normativa, específicamente, el artículo 5° de la Ley 1333 de 2009 \n(…) \n \nPor lo anterior, la existencia de explotaciones mineras desplegadas por terceros en predios de \npropiedad de MANSAROVAR no lo hace a este infractor, pues de conformidad con lo probado, e \ninclusive, afirmado por el recurrente quien desplegó las actividades de explotación minera fue \nConstruvicol. \n \nLa explotación minera comprende el “conjunto de operaciones de extracción de minerales que se \nencuentran en el área de concesión, acopio, beneficio, y cierre y abandono de montajes e \ninfraestructura” 2 , por lo tanto, en tanto las mismas fueron ejecutadas directamente por Construvicol \nS.A., cualquier infracción ambiental que de las mismas se derive no podrá tener como responsable \nsolidario a MANSAROVAR, si se tiene en cuenta que no existe una presunción que establezca la \nresponsabilidad por parte de los propietarios de los inmuebles. Adicionalmente, se encuentra \nampliamente probado en el proceso que era Construvicol quien ejecutaba bajo su cuenta y riesgo la \nexplotación, por lo que, no existe una conducta activa u omisiva por parte de MANSAROVAR que se \nenmarque en el supuesto de infracción ambiental derivada de estos hechos. \n \n(…) \nAdicionalmente, en el presente caso la imputación jurídica de los Cargos Cuarto y Quinto no \ncorrespondía a la imputación fáctica de los mismos, por lo que, las conductas presuntamente \nconstitutivas de infracción ambiental nunca podrían desconocer los presupuestos legales descritos en \nel cargo, deviniendo en la atipicidad de la conducta. \n(…) \n \n \n\nResolución No. 1135       Del 05 JUN. 2023          Hoja No. 15 de 21 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN No. 326 DEL 23 DE \nFEBRERO DE 2023 Y SE TOMAN OTRAS DETERMINACIONES” \n \nPágina 15 de 21 \n \nConsideraciones de la ANLA: \n \nDe acuerdo a lo expuesto anteriormente, este Despacho encuentra que el hilo conductor que pretende \nseñalar el recurrente en el siguiente: \n \n1. Dentro de la licencia ambiental otorgada a la empresa MANSAROVAR para el desarrollo del \nproyecto Campo Jazmín, se solicitó a la sociedad presentar copia del título minero para la \nexplotación de la cantera. \n \n2. Para realizar dicha explotación, la empresa MANSAROVAR subcontrató a la empresa \nCONSTRUVICOL S.A. \n \n3. Ahora bien, la empresa subcontratada no contaba con título minero, dado que la solicitud de \nlegalización de minería fue rechaza en su momento tanto por el Servicio Geológico \nColombiano, a través de la Subdirección de Contratación y Titulación Minera, como por la \nAgencia Nacional de Minería, por lo que el subcontratista no solo obró de mala fe sino que se \nencontraba realizando una actividad ilegal. \n \n4. Así pues, para el recurrente la empresa MANSAROVAR tiene la responsabilidad exclusiva o \nsolidaria por no haber exigido a su contratista los documentos que lo acreditaran como titular \nde una concesión minera, teniendo en cuenta el artículo 30 de la Ley 685 de 2001, en \ncumplimiento de la obligación establecida en los artículos décimo noveno y vigésimo tercero \nde la Resolución No. 595 del 28 de julio de 1999, por la cual se otorgó licencia ambiental para \nel desarrollo del proyecto Campo Jazmín. \n \nSiendo así, el señor William Navarro pretende la revocatoria parcial de la Resolución 326 de 2023, a \nfin de que se declare la responsabilidad de la empresa MANSAROVAR de los cargos cuarto y quinto \nformulados por Auto No. 2770 del 16 de julio de 2010, que rezan lo siguiente: \n \nCargo Cuarto.- Haber causado afectación a las zonas aledañas a las explotaciones de material de \ncantera y de arrastre, por el arrastre de sedimentos, sin contar con la autorización minera y ambiental \nrequeridos para tal efecto, presuntamente incumpliendo lo establecido en el parágrafo del artículo \nsexto de la Resolución 0595 del 28 de julio de 1999, el artículo décimo cuarto de la Resolución 0111 \nde enero de 2008 y el artículo décimo primero de la Resolución 0214 del 14 de febrero de 2008. \n \nCargo Quinto.- No haber entregado a este Ministerio copia de los títulos mineros de las fuentes de \nmateriales (cantera y material de arrastre) del Campo Jazmín autorizadas en la Resolución 595 del 28 \nde julio de 1999, presuntamente infringiendo lo establecido en el parágrafo del artículo sexto de la \nResolución 0595 del 28 de julio de 1999, el artículo décimo cuarto de la Resolución 111 de enero de \n2008y artículo décimo primero de la Resolución 214 del 14 de febrero de 2008.  \n \nFrente al particular, este Despacho considera, sin embargo, que el recurrente presenta normas que \nno son del resorte de la Autoridad ambiental, sino minera, y que tampoco fueron objeto de la \nimputación jurídica que se realizó en su momento dentro del Auto 2779 de 2010, el cual fijo el centro \nde discusión de la Litis, razón por la cual fundamentar la responsabilidad de la empresa \n\nResolución No. 1135       Del 05 JUN. 2023          Hoja No. 16 de 21 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN No. 326 DEL 23 DE \nFEBRERO DE 2023 Y SE TOMAN OTRAS DETERMINACIONES” \n \nPágina 16 de 21 \n \nMANSAROVAR por acciones que no se contemplaron dentro de los hechos objeto de investigación y \nadvertir violadas normas que tampoco hicieron parte de la imputación jurídica, violaría de manera \ntajante el derecho al debido proceso del imputado. \n \nAl respecto, sea lo primero indicar que en virtud del artículo 29 de la Constitución Política, el derecho \nfundamental al debido proceso, entendido como “el conjunto de garantías previstas en el ordenamiento \njurídico, a través de las cuales se busca la protección del individuo incurso en una actuación Judicial \no administrativa, para que durante su trámite se respeten sus derechos y se logre la aplicación correcta \nde la justicia1”, es reconocido como uno de los pilares fundamentales del Estado Social de Derecho.  \n \nA partir de éste, se permite garantizar un límite al poder del Estado, en especial, “(…) respecto del ius \npuniendi, de manera que se deban respetar las formas propias de cada juicio y la garantía de todos \nlos derechos fundamentales, preservando (…) [el] “valor material de la justicia” en armonía con los \nartículos 1°y 2° Superiores”2. \n \nParticularmente, en relación con la materia administrativa, la Corte Constitucional ha sostenido que,  \n \n(…) los principios generales que informan el derecho fundamental al debido proceso se aplican \nigualmente a todas las actuaciones administrativas que desarrolle la administración pública en el \ncumplimiento de sus funciones y realización de sus objetivos y fines, de manera que se garantice: (i) el \nacceso a procesos justos y adecuados; (u) el principio de legalidad y las formas administrativas \npreviamente establecidas; (iii) los principios de contradicción e imparcialidad; y (iv) los derechos \nfundamentales de los asociados. Todas estas garantías se encuentran encaminadas a garantizar el \ncorrecto y adecuado ejercicio de la función pública administrativa, de conformidad con los preceptos \nconstitucionales, legales o reglamentarios vigentes y los derechos de los ciudadanos, y con el fin de \nevitar posibles actuaciones abusivas o arbitrarias por parte de la administración a través de la expedición \nde actos administrativos que resulten lesivos de derechos o contrarios a los principios del Estado de \nDerecho. En este mismo sentido, esta Corporación ha sostenido que estas garantías inherentes al \ndebido proceso administrativo constituyen un contrapeso al poder del Estado en las actuaciones que \ndesarrolle frente a los particulares(...)”3. \n \nCon base en ello, resulta claro que, en el ejercicio de la potestad sancionatoria, el debido proceso \nadministrativo reviste de una especial importancia constitucional, en tanto ésta: \n \n (i) persigue la realización de los principios constitucionales que gobiernan la función pública, de \nconformidad con el artículo 209 de la Carta, esto es, igualdad, moralidad, eficacia, economía, celeridad, \nimparcialidad y publicidad, (ii) se diferencia de la potestad sancionadora por la vía judicial, (iii) se \nencuentra sujeta al control judicial, y (iv) debe cumplir con las garantías mínimas del debido proceso. \nPor tal razón, con el fin de garantizar el derecho de defensa de los administrados, la jurisprudencia ha \nseñalado que hacen parte de las garantías del debido proceso administrativo, todas las garantías \nesenciales que le son inherentes al debido proceso.”4 \n \n \n1 Corte Constitucional. Sentencia C-980-2010. MP. Gabriel Eduardo Mendoza Martelo. \n2 Corte Constitucional. Sentencia C-089-2011. MP. Luis Enerto Vargas Silva \n3 Ibídem. \n4 Ibíd. \n\nResolución No. 1135       Del 05 JUN. 2023          Hoja No. 17 de 21 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN No. 326 DEL 23 DE \nFEBRERO DE 2023 Y SE TOMAN OTRAS DETERMINACIONES” \n \nPágina 17 de 21 \n \nTeniendo en cuenta lo anterior, dentro del contexto de garantía y respeto del derecho fundamental al \ndebido proceso en procedimientos en los que el Estado ejerce el derecho de sancionar, el pliego de \ncargos es la pieza que delimita el debate probatorio y plantea el marco de imputación fáctica y jurídica5, \ntanto para el ejercicio del derecho de defensa, posibilitando la contradicción probatoria ,como para la \ndisposición congruentemente de las sanciones, en caso de que el fallo resulte sancionatorio. \n \nAsí pues, en materia sancionatoria ambiental, el artículo 24 de la Ley 1333 de 2009, respecto de la \ndebida formulación del pliego de cargos, dispuso: \n \n“Artículo 24. Formulación de cargos. Cuando exista mérito para continuar con la investigación, la \nautoridad ambiental competente, mediante acto administrativo debidamente motivado, procederá a \nformular cargos contra el presunto infractor de la normatividad ambiental o causante del daño ambiental. \nEn el pliego de cargos deben estar expresamente consagradas las acciones u omisiones que \nconstituyen la infracción e individualizadas las normas ambientales que se estiman violadas o el \ndaño causado. (…).” (Negrilla fuera del texto). \n \nAsí pues, la conducta debe adecuarse típicamente y se debe acompañar del concepto de violación. \n \nDe lo señalado, es relevante resaltar que, de cara a lograr una correcta adecuación de los cargos \nformulados dentro de un procedimiento sancionatorio, es preciso tener en cuenta los principios de \nconfiguración del sistema sancionador como: \n \n(…) los de legalidad (toda sanción debe tener fundamento en la ley), tipicidad (exigencia de descripción \nespecífica y precisa por la norma creadora de las infracciones y de las sanciones, de las conductas \nque pueden ser sancionadas y del contenido material de las sanciones que puede imponerse por la \ncomisión de cada conducta, así como la correlación entre unas y otras) y de prescripción (los \nparticulares no pueden quedar sujetos de manera indefinida a la puesta en marcha de los instrumentos \nsancionatorios), a los cuales se suman los propios “(…) de aplicación del sistema sancionador, como \nlos de culpabilidad o responsabilidad según el caso – régimen disciplinario o régimen de sanciones \nadministrativas no disciplinarias- juicio personal de reprochabilidad dirigido al autor de un delito o falta, \nde proporcionalidad o el denominado non bis in ídem.6” (Subrayado fuera del texto) \n \nParticularmente, frente al concepto y alcance del principio de tipicidad, la Corte Constitucional en \nSentencia C-699 de 2015, expuso lo siguiente: \n \n“(E)l principio de tipicidad implícito en el de legalidad hace referencia a la obligación que tiene el \nlegislador de definir con claridad y especificidad el acto, hecho u omisión constitutivo de la conducta \nreprochada por el ordenamiento, de manera que le permita a las personas a quienes van dirigidas las \nnormas conocer con anterioridad a la comisión de la misma las implicaciones que acarrea su \ntransgresión. Sobre el alcance de este principio, la Corte Constitucional mediante Sentencia C-343 de \n2006, se pronunció en los siguientes términos: \n \n“Uno de los principios esenciales comprendidos en el artículo 29 de la Constitución Política es el \nprincipio de tipicidad, que se manifiesta en la “exigencia de descripción específica y precisa por la \n \n5 Consejo de Estado, Sección Segunda. Radicación No. 11001-03-25-000-2010-00048-00(0384-10). Febrero 16 de 2012. CP. \nGustavo Eduardo Gómez Aranguren. \n6 Corte Constitucional. Sentencia C-401 de 2010. MP. Gabriel Eduardo Mendoza Martelo. \n\nResolución No. 1135       Del 05 JUN. 2023          Hoja No. 18 de 21 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN No. 326 DEL 23 DE \nFEBRERO DE 2023 Y SE TOMAN OTRAS DETERMINACIONES” \n \nPágina 18 de 21 \n \nnorma creadora de las infracciones y de las sanciones, de las conductas que pueden ser \nsancionadas y del contenido material de las sanciones que puede imponerse por la comisión \nde cada conducta, así como la correlación entre unas y otras.” \n \nDe esta manera para satisfacer el principio de tipicidad, deben concurrir los siguientes elementos: (i) \nQue la conducta sancionable esté descrita de manera específica y precisa, bien porque la \nmisma esté determinada en el mismo cuerpo normativo o sea determinable a partir de la \naplicación de otras normas jurídicas; (ii) Que exista una sanción cuyo contenido material este \ndefinido en la ley; (iii) Que exista correlación entre la conducta y la sanción (…)” (Negrilla y \nsubraya por fuera de texto ). \n \nEn consideración a lo expuesto, en el caso sub examine, las normas contempladas como \npresuntamente violadas por la empra MANSAROVAR fueron las siguientes: \n \n• Resolución 595 de 28 de julio de 1999: \n \nARTÍCULO SEXTO. - En relación con el aprovechamiento de material de arrastre del río Magdalena \nfrente al Campo, su explotación se deberá realizar lo más alejado posible de la línea de orilla y las \nprofundidades de excavación no deben superar los dos (2) metros. \n \nPARAGRAFO. - Para hacer la explotación del material de arrastre, el interesado deberá obtener \nlicenciamiento minero por parte de la autoridad competente y deberá elaborar e implementar un plan \nde restauración de las áreas a intervenir. \n \n• Resolución 111 de 22 de enero de 2008: \n \nARTÍCULO DÉCIMO CUARTO. - La empresa MANSAROVAR ENERGY COLOMBIA LTD deberá \nallegar con destino al expediente 1913, copia del título minero de las canteras que actualmente está \nexplotando conforme a lo preceptuado por el Código de Minas Decreto-Ley 685 de 2001. \n \n• Resolución 214 del 14 de febrero de 2008: \n \nARTÍCULO UNDÉCIMO. - La empresa MANSAROVAR ENERGY COLOMBIA LTD deberá allegar con \ndestino al expediente 1913, copia del título minero de las canteras que actualmente está explotando \nconforme a lo preceptuado por el Código de Minas Decreto-Ley 685 de 2001. \n \nComo se puede observar, dentro de la imputación jurídica no se contemplaron los artículos décimo \nnoveno y vigésimo tercero de la Resolución 595 de 2009 relacionados con la obligación de la empresa \nMANSAROVAR de exigir el estricto cumplimiento de las obligaciones ambientales so pena de ser \nresponsable por cualquier deterioro y/o daño ambiental. \n \nDe igual manera tampoco se investigaba el cumplimiento de dichas obligaciones sino, entre otras, las \nposibles afectaciones a las zonas aledañas a las explotaciones de cantera y arrastre por el arrastre \nde sedimentos sin contar con la debida autorización, como la falta de entrega de copia de títulos \nmineros; hechos que, aunque en una primera mirada pudiesen estar relacionados, distan de los \neventos que el señor William Navarro expone para sostener la responsabilidad de la empresa \nMANSAROVAR dentro del proceso SAN0560-00-2019. \n\nResolución No. 1135       Del 05 JUN. 2023          Hoja No. 19 de 21 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN No. 326 DEL 23 DE \nFEBRERO DE 2023 Y SE TOMAN OTRAS DETERMINACIONES” \n \nPágina 19 de 21 \n \n \nFinalmente, cabe recalcar que, tal como señaló la ANLA dentro de la Resolución No. 326 de 2023, \npese a que la empresa MANSAROVAR no logró desvirtuar la imputación fáctica realizada por la \nautoridad ambiental, se encontró que, frente al cargo cuarto no existía relación entre la infracción y las \nnormas que en su momento se señalaron como incumplidas, y frente al cargo quinto, no existía \nposibilidad de establecer las circunstancias de tiempo del incumplimiento con las pruebas obrantes en \nel expediente, pues las obligaciones presuntamente incumplidas no establecieron un plazo para \npresentar copia de los títulos mineros de las canteras que se estuviesen explotando en Campo Jazmín, \nresultado de lo cual, en procura de respetar y proteger el derecho fundamental al debido proceso, se \nresolvió exonerar a la empresa de responsabilidad por dichos cargos; argumentos que por demás, no \nfueron objeto de disputa por el recurrente. \n \nTeniendo en cuenta lo anterior, cabe señalar igualmente que dentro del escrito de reposición el señor \nWilliam Navarro solicitó como prueba documental los contratos firmados por CONSTRUVICOL desde \n1995 hasta 2020, junto con las facturas de venta, actas de interventoría, actas de inicio y de recibo \nfinal de tales contratos, los comprobantes de pago y demás soportes contables de las operaciones de \nCONSTRUVICOL, petición que no se considera conducente, ni pertinente, si se tiene en cuenta que \nlos argumentos y fin del recurso no guardan relación con el objeto de la Litis, como ya se manifestó, \nrazón por la cual se aclara que esta Autoridad no encontró la necesidad de abrir a periodo probatorio \nen el presente caso. \n \nPese a ello, este Despacho procederá a remitir los argumentos y pruebas aportadas por el señor \nWilliam Navarro a la Subdirección de Seguimiento de Licencias de la ANLA a fin de que se verifique \nsi de los hechos expuestos se puede configurar un incumplimiento que deba ser objeto de \ninvestigación sancionatoria.  \n \nVI. \nCONCLUSIÓN \n \nEn consideración a lo expuesto, este Despacho concluye que los argumentos del recurrente no son \nde recibo en la medida en que no guardan relación con el objeto de la Litis que circunscribe el proceso \nsancionatorio iniciado por Auto No. 3030 del 30 de octubre de 2009, contenido en el expediente \nSAN0560-00-2019, advirtiendo que tener en cuenta los hechos allí relatados a fin de modificar la \ndecisión emitida dentro de la Resolución No. 326 del 23 de febrero de 2023, violaría los principios de \nlegalidad y tipicidad que rigen el derecho sancionador. \n \nSiendo así, se procederá a confirmar la decisión emitida dentro de la Resolución No. 326 del 23 de \nfebrero de 2023. \n \nRESUELVE: \n \nARTÍCULO PRIMERO. Confirmar en todas sus partes la Resolución No. 326 del 23 de febrero de \n2023 dentro del procedimiento sancionatorio ambiental iniciado mediante Auto No. 3030 del 30 de \noctubre de 2009, por las razones expuestas en la parte motiva del presente acto administrativo. \n \n\nResolución No. 1135       Del 05 JUN. 2023          Hoja No. 20 de 21 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN No. 326 DEL 23 DE \nFEBRERO DE 2023 Y SE TOMAN OTRAS DETERMINACIONES” \n \nPágina 20 de 21 \n \nARTÍCULO SEGUNDO. Notificar esta Resolución al señor William Alfonso Navarro Grisales, \nidentificado con cedula de ciudadanía No. 79.425.671 de Bogotá D.C. \n \nARTÍCULO TERCERO. Notificar el presente acto administrativo a la empresa Mansarovar Energy \nColombia Ltd., identificada con NIT 800.249.313-2, a través de su apoderado debidamente constituido, \nde haberse conferido mandato en la presente actuación sancionatoria, o en su defecto, por intermedio \nde su representante legal. \n \nARTÍCULO CUARTO. Comunicar el presente acto administrativo a la Procuraduría 32 Judicial \nAmbiental y Agraria de Tunja, en cabeza de la Procuradora Alicia López Alfonso, así como al señor \nRafael Leonardo Granados Cárdenas, identificado con cédula de ciudadanía No. 84.452.256 de Santa \nMarta, en su calidad de terceros intervinientes. \n \nARTÍCULO QUINTO. Publicar esta Resolución en la Gaceta Ambiental de la Autoridad Nacional de \nLicencias Ambientales, de conformidad con lo dispuesto en el artículo 71 de la Ley 99 de 1993. \n \nARTÍCULO SEXTO. Una vez en firme el presente acto administrativo, procédase al archivo definitivo \nde la actuación administrativa ambiental de carácter sancionatorio promovida dentro del expediente \nSAN0560-00-2019. \n \nARTÍCULO SÉPTIMO. Contra lo establecido en el presente acto administrativo no proceden recursos. \n \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \n \nDado en Bogotá D.C., a los 05 JUN. 2023 \n \n \n \n \n \nRODRIGO ELIAS NEGRETE MONTES \nDIRECTOR GENERAL \n \n \n \n \n \nKAROLL PAOLA GOMEZ SOLANO \nCONTRATISTA \n \n \n \nCARLOS EDUARDO SILVA ORJUELA \nCONTRATISTA \n \n\nResolución No. 1135       Del 05 JUN. 2023          Hoja No. 21 de 21 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN No. 326 DEL 23 DE \nFEBRERO DE 2023 Y SE TOMAN OTRAS DETERMINACIONES” \n \nPágina 21 de 21 \n \n \n \nGERMAN AUGUSTO VINASCO MENESES \nPROFESIONAL ESPECIALIZADO \n \n \n \nExpediente No. SAN0560-00-2019 \nFecha: junio de 2023 \n \nProceso No.: 20231000011354 \n \nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n"
}