{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 001322",
  "fecha_resolución": "1993-12-22",
  "nombre_proyecto": "“Líneas de Flujo Campo Cusiana Etapa III” ubicado en jurisdicción de los municipios de Aguazul y Tauramena en el departa",
  "nombre_proyecto_normalizada": "\"lineas de flujo campo cusiana etapa iii\" ubicado en jurisdiccion de los municipios de aguazul y tauramena en el departa",
  "ubicación": "jurisdicción de los municipios de Aguazul y Tauramena en el departamento del Casanare",
  "ubicacion_normalizada": "jurisdiccion de los municipios de aguazul y tauramena en el departamento del casanare",
  "empresa": "BP EXPLORATION COMPANY (Colombia) Ltd",
  "empresa_normalizada": "bp exploration company (colombia) ltd",
  "numero_expediente": "No",
  "radicados": [
    "2020005054"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizada": [
    "tala o afectacion de bosques",
    "incumplimiento del pma"
  ],
  "pdf_id": "46919",
  "file_name": "ANLA_46919.pdf",
  "texto_completo": "República de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 001322\n(02 JUL. 2024)\nPágina 1 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA\nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021, y la Resolución 2795 del 25 de noviembre de 2022, expedidas por la \nAutoridad Nacional de Licencias Ambientales, y\n  \nCONSIDERANDO:\nQue mediante Resolución 204 del 13 de marzo de 1997, el entonces Ministerio del Medio \nAmbiente, hoy Ministerio de Ambiente y Desarrollo Sostenible, en adelante el Ministerio, \notorgó Licencia Ambiental a la sociedad BP EXPLORATION COMPANY (Colombia) Ltd., \npara el proyecto “Líneas de Flujo Campo Cusiana Etapa III” ubicado en jurisdicción de los \nmunicipios de Aguazul y Tauramena en el departamento del Casanare. \nQue a través de la Resolución 1217 del 17 de diciembre de 1997, el Ministerio otorgó \nLicencia Ambiental a la sociedad BP EXPLORATION COMPANY (Colombia) Ltd., para el \nproyecto “Líneas de Flujo Campo Cusiana Etapa IV” ubicado en jurisdicción de los \nmunicipios de Aguazul y Tauramena en el departamento del Casanare. \nQue por medio de la Resolución 1796 del 6 de septiembre de 2011, el Ministerio tuvo en \ncuenta el cambio de razón social de la sociedad BRITISH PETROLEUM EXPLORATION \nCOMPANY COLOMBIA LIMITED, por el de sociedad EQUION ENERGIA LIMITED. \nQue mediante Resolución 142 del 8 de febrero de 2017, la Autoridad Nacional de Licencias \nAmbientales (ANLA), adelante la Autoridad Nacional, autorizó la cesión total de los \nderechos y obligaciones originados y derivados de las Licencias Ambientales otorgadas \nmediante las Resoluciones 204 del 13 de marzo de 1997 y 1217 del 17 de diciembre de \n1997 y sus modificaciones, para el proyecto denominado “Líneas de Flujo Campo Cusiana \nEtapa III y IV\", localizado en jurisdicción de los municipios de Aguazul y Tauramena, \n\nResolución No. 001322       Del 02 JUL. 2024          Hoja No. 2 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 2 de 15\ndepartamento de Casanare, de EQUION ENERGIA LIMITED, a favor de la sociedad \nECOPETROL S.A.\nQue a través de la Resolución 1477 del 5 de septiembre de 2018, esta Autoridad Nacional \nautorizó la modificación a la obligación legal de inversión forzosa de no menos del 1%, \nimpuesta a través del artículo sexto de la Resolución 204 del 13 de marzo de 1997 y el \nartículo décimo cuarto de la Resolución 1217 del 12 de diciembre de 1997, en el sentido de \nincluir como línea general de inversión las acciones de protección, conservación y \npreservación a través de restauración ecológica, rehabilitación y recuperación, dentro de \nlas cuales se incluye el desarrollo de proyectos de uso sostenible, para desarrollarse a \ntravés de acciones de conservación con proyecto productivo de uso sostenible de sistema \nsilvopastoril, en áreas con vocación silvopastoril y de pastoreo semi-intensivo, en el área \ndel Núcleo Piedemonte. \nQue mediante la Resolución 1140 del 19 de junio de 2019, esta Autoridad Nacional resolvió \nel recurso de reposición interpuesto en contra de la Resolución 1477 del 5 de septiembre \nde 2018, en el sentido de modificar, aclarar y revocar algunas disposiciones relacionadas \ncon la inversión forzosa de no menos del 1%. \nQue a través de la Resolución 775 del 28 de abril de 2021, la Autoridad Nacional modificó \nel artículo sexto de la Resolución 204 del 13 de marzo de 1997 y el artículo décimo cuarto \nde la Resolución 1217 del 17 de diciembre de 1997, en el sentido de aprobar el acogimiento \nal porcentaje incremental de la base de liquidación de la inversión forzosa de no menos del \n1%, de conformidad con lo señalado en el artículo 321 de la Ley 1955 del 25 de mayo del \n2019, para el proyecto “Líneas de flujo Cusiana etapa III y IV”. \nQue por medio de la Resolución 1170 del 6 de julio de 2021, la Autoridad Nacional revolvió \nrecurso de reposición en el sentido de modificar el artículo primero de la Resolución 775 \ndel 28 de abril de 2021, por la el cual se aprobó el acogimiento al porcentaje incremental \nseñalado en el artículo 321 del Plan Nacional de Desarrollo para el proyecto “Líneas de \nFlujo Etapa III y IV”. \nQue mediante la Resolución 2438 del 31 de diciembre de 2021, la Autoridad Nacional \naprobó la actualización del Plan de Gestión Social Integrado (PGSI), de los Campos \nCusiana, Cupiagua y Recetor, y requirió presentar unos ajustes y/o complementos al plan \nde gestión social aprobado.\nQue mediante Resolución 1186 del 07 de junio de 2022, la Autoridad Nacional resolvió el \nrecurso de reposición interpuesto en contra de la Resolución 2438 del 31 de diciembre de \n2021, revocando, modificando y confirmando algunas disposiciones del artículo segundo \nde la citada Resolución. \nQue a través de la Resolución 2390 del 30 de septiembre de 2022, la Autoridad Nacional \nmodificó el artículo séptimo de la Resolución 775 del 28 de abril de 2021, respecto de las \nlíneas de destinación los proyectos y programas del plan de inversión forzosa de no menos \ndel 1%, vigentes para el proyecto “Líneas de Flujo Campo Cusiana Etapa III y IV”. \nQue a través de la Resolución 1747 del 10 de agosto de 2023, la Autoridad Nacional ajustó \nvía seguimiento el Plan de Gestión Social Integrado (PGSI), para la etapa de operación de \nlos campos Cusiana, Cupiagua y Recetor actualizado mediante la Resolución 2438 del 31 \n\nResolución No. 001322       Del 02 JUL. 2024          Hoja No. 3 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 3 de 15\nde diciembre de 2021 modificada parcialmente por la Resolución 1186 del 7 de junio de \n2022. \nQue por medio de la Resolución 3160 del 29 de diciembre de 2023, la Autoridad Nacional, \nresolvió el recurso de reposición interpuesto en contra de la Resolución 2390 del 30 de \nseptiembre de 2022, en el sentido de modificar el artículo primero relacionado con las líneas \nde destinación, los proyectos y/o programas del plan de inversión forzosa de no menos del \n1%, vigentes para el proyecto “Líneas de Flujo Campo Cusiana Etapa III y IV”.\nQue a través de la Resolución 592 del 9 de abril de 2024, la Autoridad Nacional aceptó el \nárea de preservación y el área de implementación del Sistema silvopastoril mediante cercas \nvivas a implementar en el marco del acuerdo de conservación voluntario 85010_1P_007 \nfirmado para el predio denominado “Santa Fe”, ubicado en la vereda en la vereda Bellavista \ndel municipio de Aguazul del departamento del Casanare, a ejecutar con cargo a la \ninversión forzosa de no menos del 1% en virtud de la ejecución del proyecto “Líneas de \nFlujo Campo Cusiana Etapas III y IV”, entre otras disposiciones. Acto administrativo que fue \nnotificado por correo electrónico el 10 de abril de 2024.\nQue mediante la comunicación con radicación 20246200461172 del 24 de abril de 2024, la \nSociedad interpuso recurso de reposición contra la Resolución 592 del 9 de abril de 2024, \nargumentos que fueron evaluados por el equipo técnico de la Autoridad Nacional a través \ndel Concepto técnico 3771 del 7 de junio de 2024.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales (ANLA), como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998.\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales.\nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA.\nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 -Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos de la \nplanta de personal de la Autoridad Nacional de Licencias Ambientales – ANLA-, en donde se \nestablece que corresponde al Despacho del Director General de la Autoridad Nacional de \nLicencias Ambientales - ANLA, -Suscribir los actos administrativos que otorgan, niegan, \nmodifican, ajustan o declaran la terminación de las licencias, permisos y trámites ambientales-.\n\nResolución No. 001322       Del 02 JUL. 2024          Hoja No. 4 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 4 de 15\nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022, “Por la cual se delegan unas funciones y se dictan otras \ndisposiciones”, que en el numeral 15 del artículo primero se delegó en el Asesor Código \n1020 Grado 15 del Despacho del Director General, entre otras, la función de resolver los \nrecursos de reposición interpuestos contra los actos administrativos que se emiten en \ncumplimiento de las funciones delegadas.\nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la sociedad ECOPETROL S.A en contra de la Resolución 592 del 9 de abril \nde 2024.\nFUNDAMENTOS JURÍDICOS\nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan:\n“Artículo 74. Recursos contra los actos administrativos.\n Por regla general, contra los actos definitivos procederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)”\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, \no al vencimiento del término de publicación, según el caso. Los recursos contra los actos \npresuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido \nante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para el \nde queja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el procurador \nregional o ante el personero municipal, para que ordene recibirlos y tramitarlos, e imponga las \nsanciones correspondientes, si a ello hubiere lugar. \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición y \ncuando proceda será obligatorio para acceder a la jurisdicción. \nLos recursos de reposición y de queja no serán obligatorios. \nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse \npor medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n\nResolución No. 001322       Del 02 JUL. 2024          Hoja No. 5 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 5 de 15\n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados (…)\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso.” \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD. \nDesde el punto de vista procedimental, se observa que la petición presentada por la \nsociedad ECOPETROL S.A. en contra de la Resolución 592 del 9 de abril de 2024, cumple \ncon los requisitos establecidos en el artículo 77 y concordantes del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo, en cuanto a lo siguiente: \n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\nSe encuentra acreditado que el día 10 de abril de 2024, la sociedad se notificó por correo \nelectrónico de la Resolución 592 del 9 de abril de 2024, frente a la cual presentó recurso de \nreposición a través de su Apoderado General el día 24 de abril de 2024, mediante la \ncomunicación con radicación 20246200461172, es decir, dentro de los diez (10) días \nhábiles siguientes a la notificación, los cuales vencían el 24 de abril de 2024, de \nconformidad con lo preceptuado en el artículo 76 de la Ley 1437 del 18 de enero de 2011.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad. \nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 592 del 9 de abril de 2024, los cuales serán tenidos en cuenta para decidir la \npresente solicitud.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\n•\nSe solicita tener como pruebas la documentación obrante en el expediente.\n\nResolución No. 001322       Del 02 JUL. 2024          Hoja No. 6 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 6 de 15\nEn la solicitud presentada, la Sociedad señaló que recibe notificaciones a través de la \nGerencia Jurídica de Entorno de la Vicepresidencia Jurídica de Ecopetrol S.A., al correo \nelectrónico \noficial \nde \nnotificaciones \nde \nla \nempresa: \nnotificacionesjudicialesecopetrol@ecopetrol.com.co. \nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo (CPACA), \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \nTécnico 3771 del 7 de junio de 2024; en el mismo orden de los argumentos presentados \npor la Sociedad, a saber:\n1.\nDISPOSICIÓN RECURRIDA – LITERAL B) DEL ARTÍCULO CUARTO DE LA \nRESOLUCIÓN 592 DEL 9 DE ABRIL DE 2024.\n“ARTÍCULO CUARTO. PRESENTAR en el próximo Informe de Cumplimiento Ambiental ICA 25 \nperiodo enero – diciembre de 2023, en el marco del cumplimiento de la inversión forzosa de no \nmenos del 1% del proyecto Líneas de Flujo Campo Cusiana Etapas III y IV, la siguiente información \nel anexo cartográfico:\n“(…)\nb. Presentar los datos de los monitoreos de Fauna asociados a las áreas de preservación \nseleccionadas en el marco de los Acuerdos de conservación voluntarios firmados en cumplimiento \nde la Inversión Forzosa de no menos del 1%, diferenciados por cada parcela/transecto/punto, para \nlo \ncual \nse \ndeberán \npresentar \ndebidamente \ndiligenciadas \nsegún \naplique \nlas \ncapas \nPuntoMuestreoFauna, TransectoMuestreoFauna y su tabla asociada MuestreoFaunaTB, conforme \nel diccionario de datos geográfico adoptado mediante Resolución 2182 de 2016 o la que la sustituya \no modifique.“\n1.1 Petición de la Sociedad.\n“REVOCAR el literal b, del artículo cuarto de la Resolución No. 000592 de 9 de abril de \n2024, en el sentido de no solicitar presentación de datos de monitoreos de Fauna asociados \na las áreas de preservación seleccionadas en el marco de los Acuerdos de conservación \nvoluntarios firmados en cumplimiento de la Inversión Forzosa de no menos del 1%, de \nconformidad con los argumentos entes expuestos.”\n1.2 Argumentos de la Sociedad.\n“Sea lo primero señalar que, mediante el radicado No. 2021107494-1-000 de 31 de mayo de 2021, \nEcopetrol S.A presentó a la ANLA el ICA No. 222 del proyecto Líneas de Flujo Etapa III y IV, el cual \nen su anexo 28 incluyó el Informe Consolidado No. 2 del núcleo Piedemonte, con el respectivo Plan \nde seguimiento y monitoreo de los programas de acuerdos de conservación con incentivos de \nsistemas agroforestales y silvopastoriles.\nEn el citado Plan, Ecopetrol S.A. presentó indicadores cuantitativos y cualitativos enfocados en el \ncomponente flora, orientados a evaluar los resultados de la implementación de las acciones, \nincluyendo los objetivos, fórmulas, formas de medición, y demás información asociada, los cuales \nfueron evaluados por la ANLA al realizar el seguimiento a los requerimientos contenidos en la \nResolución No. 01477 de 5 de septiembre de 2018, mediante Concepto técnico No. 7583 de 8 de \nnoviembre de 2023 (páginas 170 y 171), sin que se haya presentado por parte de la Autoridad \nAmbiental algún reparo u observación respecto a los indicadores presentados.\n\nResolución No. 001322       Del 02 JUL. 2024          Hoja No. 7 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 7 de 15\nEs importante resaltar, que con el monitoreo del componente flora a través de los indicadores \npropuestos, la Autoridad ambiental obtendrá la información suficiente para evidenciar el \ncumplimiento de los objetivos planteados en el marco de los acuerdos de conservación; por tal \nmotivo, no se encuentra sustento ni fundamento alguno para que la ANLA imponga la obligación de \npresentar en el próximo Informe de Cumplimiento Ambiental ICA 25, los datos de los monitoreos de \nFauna asociados a las áreas de preservación seleccionadas en el marco de los Acuerdos de \nconservación voluntarios firmados en cumplimiento de la Inversión Forzosa de no menos del 1%, \ndiferenciados por cada parcela/transecto/punto, para lo cual se deberán presentar debidamente \ndiligenciadas según aplique las capas PuntoMuestreoFauna, TransectoMuestreoFauna y su tabla \nasociada MuestreoFaunaTB, conforme el diccionario de datos geográfico adoptado mediante \nResolución 2182 de 2016 o la que la sustituya o modifique; teniendo en cuenta que el fin perseguido \nes la preservación de áreas a través del componente flora.\nPor lo anteriormente señalado, es que se considera que el requerimiento formulado por la ANLA, \nrespecto de la presentación de los datos de los monitoreos de Fauna asociados a las áreas de \npreservación seleccionadas en el marco de los Acuerdos de conservación voluntarios firmados en \ncumplimiento de la Inversión Forzosa de no menos del 1%, desborda el objeto del indicador \npropuesto por la Empresa en cumplimiento de la Inversión Forzosa de no menos del 1%, toda vez, \nque estos no hacen parte del alcance del “Plan de seguimiento y monitoreo de 1%” avalado por la \nANLA para este proyecto y para otros expedientes, los cuales tienen aprobada una estrategia integral \nde inversión de 1% en el Núcleo Piedemonte, Subzona Hidrográfica del río Cusiana, en el marco del \nacogimiento al decreto 2099 de 2019.\nAdicionalmente, es de resaltar que la ANLA ha realizado seguimiento durante las vigencias 2022 y \n2023 a cincuenta y siete (57) proyectos que hacen parte de la estrategia de inversión del 1% de \nEcopetrol S.A. en el Núcleo Piedemonte, para los cuales se presentó de manera transversal el “Plan \nde seguimiento y monitoreo”, asociado a los programas de acuerdos de conservación con incentivos \nde sistemas agroforestales y silvopastoriles, sin que éstos hayan requerido realizar ajuste alguno a \nlos indicadores propuestos, o al menos la inclusión de nuevos indicadores.\nBajo este panorama, la decisión de la ANLA contenida en el acto administrativo objeto del presente \nrecurso, referente a la presentación de los datos de los monitoreos de Fauna asociados a las áreas \nde preservación seleccionadas en el marco de los Acuerdos de conservación voluntarios suscritos \nen cumplimiento de la Inversión Forzosa de no menos del 1%, sobrepasa el alcance propuesto en \nel “Plan de seguimiento y monitoreo” presentado por la Empresa previo a la implementación de \nla estrategia de inversión del 1% y que sirvió para la planeación de los contratos con los cuales se \nviene implementando la medición de indicadores para la determinación de la línea base ambiental \nen las áreas de conservación.\nAsí las cosas, transcurridos dos (2) años de haber presentado la información necesaria respecto a \nlos indicadores, la cual fue evaluada por la Autoridad ambiental al efectuar la correspondiente \nrevisión y seguimiento, a través de la cual quedó reconocido y aceptado por la ANLA, que el Plan \npresentado es acorde a las acciones de preservación propuestas; por lo que la obligación de \npresentar los datos de los monitoreos de Fauna asociados a las áreas de preservación seleccionadas \nen el marco de los Acuerdos de conservación voluntarios firmados en cumplimiento de la Inversión \nForzosa de no menos del 1%, como ya se ha manifestado, no se encuentra acorde con lo propuesto \npor Ecopetrol S.A. en relación con el área de preservación y el área del sistema silvopastoril mediante \ncercas vivas (RECURSO FLORA), propuestas en el acuerdo de conservación voluntario \n85010_1P_007 firmado para el predio Santa Fe.\nPor lo que la ANLA con la obligación establecida da un enfoque y análisis técnico diferente \ndeterminando la medición de nuevos indicadores, lo que constituye y convierte tal disposición en una \nnueva obligación, diferente de manera sustancial a lo propuesto; la cual de haberse determinado \ncomo indispensable en las acciones de monitoreo de los acuerdos de conservación, debió señalarse \nla importancia de su realización y de ser necesario imponerse dicha obligación a través de los Actos \n\nResolución No. 001322       Del 02 JUL. 2024          Hoja No. 8 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 8 de 15\nAdministrativos primigenios con los que se aprobaron los planes de inversión de 1% presentados \npor Ecopetrol S.A. y no con posterioridad, cuando ya se encuentra sobre la marcha la fase de \nejecución de dichos planes, en el tercer año de su implementación.\nBajo la misma arista, la postura de la ANLA de requerir la presentación de estos nuevos indicadores \nde monitoreo de fauna dejan a la Empresa en un escenario de difícil cumplimiento debido a que ya \nse surtió la fase de planeación de contratos, y los monitoreos del componente fauna no quedaron \nincluidos en la estrategia contractual que se viene implementando de manera transversal para el \ncumplimiento de los planes de inversión de los cincuenta y siete 57 proyectos de la compañía con \ninfluencia en la Subzona Hidrográfica del río Cusiana.\nEn este punto, es acertado indicar que esta nueva obligación viola en estricto sentido los principios \nde confianza legítima y seguridad jurídica depositada en la Autoridad Ambiental, que como ya se \nadujo, para este proyecto había sido avalado este documento y para los otros proyectos con \ncondiciones similares, no se han solicitado cambios en los indicadores propuestos.\nCon relación al principio aludido, nótese lo expuesto en la Sentencia T204/14, así:\n“(...) Cuando la administración ha creado expectativas favorables para el administrado y lo \nsorprende al eliminar súbitamente esas condiciones, son situaciones en las cuales el \nadministrado no tiene realmente un derecho adquirido, pues su posición jurídica es modificable \npor las autoridades. Sin embargo, si la persona tiene razones objetivas para confiar en la \ndurabilidad de la regulación, y el cambio súbito de la misma altera de manera sensible su posición, \nentonces el principio se protege (…)”1.\nAsí, en el caso sub examine, los requerimientos de la ANLA en el artículo recurrido pregonan una \ncontradicción con el principio de seguridad jurídica, respecto al cual la Corte Constitucional ha \nindicado:\n“(…) La seguridad jurídica también encuentra fundamento en el principio de la buena fe, que \nimpone a las autoridades del Estado el deber de actuar de manera coherente y de abstenerse de \ndefraudar la confianza que depositan en ellas los ciudadanos (art. 83), y se vincula con la igualdad \nde trato bajo el entendido que “si las decisiones judiciales no fueran previsibles o las reglas y \nsoluciones adoptadas en el pasado resulten cambiantes e inestables, los ciudadanos no podrían \nesperar que el asunto que someten a la jurisdicción sea resulto de la misma forma”, por lo que la \nseguridad jurídica es una condición necesaria para garantizar el mandato de igualdad previsto en \nel artículo 13 de la constitución (…)”2.\nPor lo anterior, Ecopetrol S.A. solicita respetuosamente a la ANLA tener en cuenta los argumentos \nexpuestos y en tal sentido unificar las disposiciones bajo el régimen de igualdad para todos los \nproyectos que ostentan similares condiciones y que tienen aprobada la misma línea de inversión de \n1%, con Planes de Seguimiento y Monitoreo que fueron formulados de manera trasversal y que \ninclusive están debidamente respaldados y avalados con un acto administrativo donde la ANLA \naprueba dichos planes en razón a la objetividad de los indicadores propuestos en el marco del \ncomponente de seguimiento y monitoreo de la obligación de Inversión Forzosa de no menos del 1%.”\n(…)”\n1.3 Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 3771 del 7 de junio de 2024, el equipo técnico de la Autoridad \nNacional, señaló:\n1 Criterio extraído de la Sentencia T-204 de 1° de abril de 2014. M.P. Alberto Rojas Ríos.\n2 Criterio extraído de la Sentencia SU354 de 25 de mayo de 2017. M.P. Iván Humberto Escrucería Mayolo.\n\nResolución No. 001322       Del 02 JUL. 2024          Hoja No. 9 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 9 de 15\n“Una vez verificada la información evaluada mediante el Concepto Técnico 7583 del 8 de noviembre \nde 2023, el cual sirvió como insumo para la Resolución 592 del 9 de abril de 2024, y la información \npresentada por la Sociedad mediante el radicado 2020005054-1-000 del 15 de enero de 2020, es \npreciso resaltar los objetivos planteados para la línea de inversión “Acciones de protección, \nconservación y preservación a través de restauración ecológica rehabilitación y recuperación a través \nde Proyectos de uso sostenible - Sistemas Silvopastoriles” : \n“(…)\n1.\nImplementar sistemas silvopastoriles como incentivo a la conservación de áreas definidas \nen el marco de acuerdos de conservación voluntarios, para promover la conservación y \nconectividad de la cobertura boscosa en paisajes rurales definidos en el núcleo Piedemonte, \ninmerso en la cuenca del río Cusiana. \n1.1. Implementar arreglos silvopastoriles de potreros arbolados, cercas vivas y bancos mixtos \nde forraje que contribuyan al mejoramiento de las condiciones ambientales del territorio, \nfavoreciendo la recuperación de la cobertura boscosa y su conectividad.\n1.2. Promover sistemas productivos con incentivos que constituyan alternativas para disminuir \nla presión sobre recursos naturales como los bosques y el agua, así como la \nimplementación de buenas prácticas ganaderas.\n1.3. Implementar acciones de conservación en áreas de importancia ambiental en los predios \nde los participantes durante la vigencia de los acuerdos de conservación, las cuales serán \ndefinidas en el diseño predial participativo...”.\nAl respecto, es posible verificar que los objetivos planteados inicialmente por la Sociedad se \nencuentran enfocados en la conservación de la cobertura boscosa, arbórea y áreas productivas \ndegradadas, razón por la cual, el reporte de la información relacionada con el componente flora y \nanálisis paisajístico es suficiente para verificar la trazabilidad del cumplimiento de los objetivos \nplanteados, toda vez que la información base que se genere, será esencial para validar el avance \nde las acciones ejecutadas. \nPor otra parte, respecto a los indicadores formulados y presentados por la Sociedad, se observa que \nestos se encuentran planteados en el marco del cumplimiento de los objetivos establecidos, así como \nlas acciones de conservación del componente flora, tal y como es posible verificarlo a continuación: \nOBJETIVO\nDESCRIPCIÓN \nDE \nLA \nACTIVIDAD\nNOMBRE DEL INDICADOR\n1. \nSeleccionar \npredios \ny \nparticipantes. \nPorcentaje \nde \nAcuerdos \nde \nConservación \nVoluntarios \n(ACV) \nsuscritos\n2. \nMedir \nlas \náreas \nde \nconservación (áreas de interés \nambiental) que serán liberadas \nen el marco de los acuerdos, a \npartir de la georreferenciación \nde sus perímetros en terreno. \nÁrea conservada mediante acuerdos \nde conservación voluntarios*\n3. \nImplementar \ncercos \nde \naislamiento \npara \nla \npreservación o recuperación de \nla cobertura boscosa en las \náreas de conservación. \nAislamiento establecido\n1. \nPreservar \no \nrecuperar la cobertura \nboscosa en áreas de \nimportancia ambiental \nliberadas en el marco \nde \nacuerdos \nde \nconservación \nvoluntarios (ACV)\nAbundancia de individuos arbóreos \n\nResolución No. 001322       Del 02 JUL. 2024          Hoja No. 10 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 10 de 15\nOBJETIVO\nDESCRIPCIÓN \nDE \nLA \nACTIVIDAD\nNOMBRE DEL INDICADOR\n4. \nEstablecer \nparcelas \nde \nmonitoreo de la vegetación \narbórea. \nÁrea basal por hectárea\n5. \nImplementar \nlíneas \ncortafuego para la protección \nde las áreas de conservación. \nPorcentaje \nde \nlíneas \ncortafuego \nimplementadas\n6. Evaluar de forma cualitativa \nla estrategia de conservación \nPercepción de los participantes frente \na la estrategia de conservación\nCambio de coberturas* \n7. Evaluar el impacto de las \nacciones en la reducción de las \npresiones sobre las áreas de \nimportancia ambiental \nIngreso del ganado a las áreas de \nconservación*\nÁrea \nen \nsistemas \nagroforestales \nimplementados*\nÁrea \nen \nsistemas \nsilvopastoriles \nimplementados*\nPorcentaje de visitas de asistencia \ntécnica\nPorcentaje \nde \nmantenimientos \nrealizados \nAislamiento establecido en sistemas \nagroforestales y silvopastoriles\nCambio de coberturas\nConcentración de NPK en el suelo\nCompactación y porosidad del suelo\nContenido de materia orgánica (MO) \ndel suelo en SAF\n1. \nImplementar \nSistemas \nAgroforestales \n- \nSAF \ny \nSistemas Silvopastoriles - SSP\nPercepción de los participantes frente \na los beneficios de los sistemas \nagroforestales y silvopastoriles\n# de árboles plantados en SAF\n# de árboles plantados en SSP con \npotreros arbolados (PA)\n# de árboles plantados en SSP con \ncercas vivas (CV)\nLongitud \nde \ncerca \nviva \n(CV) \nimplementada en SSP\nAltura de árboles plantados en SAF y \nSSP\n1.1. Establecer el componente \nforestal de las especies nativas\nPorcentaje \nde \nsupervivencia \nde \nárboles plantados en SAF y SSP\n# de plántulas de cacao en SAF\n2. \nContribuir \na \nla \nrecuperación de áreas \nproductivas \ndegradadas y de la \ncobertura \narbórea \nmediante \nla \nimplementación \nde \nsistemas \nAgroforestales (SAF) y \nSilvopastoriles \n(SSP) \nentregados \nen \ncontraprestación a la \nliberación de áreas de \nimportancia ambiental \nen el marco de los \nacuerdos \nde \nconservación \nvoluntarios\n1.2. Establecer el componente \nproductivo\n# de colinos de plátano en SAF\n1. Implementación de acciones \nde \nconservación \nque \npromuevan la recuperación y \nconectividad de la cobertura \nboscosa\n3. \nContribuir \na \nla \nconectividad \nde \nla \ncobertura boscosa en \npaisajes del Núcleo \nPiedemonte\n2. Implementación de sistemas \nagroforestales y silvopastoriles \ncon un componente forestal de \nespecies \nnativas \nque \nCambio \nen \nla \nprobabilidad \nde \nconectividad funcional del paisaje\n\nResolución No. 001322       Del 02 JUL. 2024          Hoja No. 11 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 11 de 15\nOBJETIVO\nDESCRIPCIÓN \nDE \nLA \nACTIVIDAD\nNOMBRE DEL INDICADOR\nfavorezcan la recuperación y \nconectividad de la cobertura \nboscosa\nFuente: 2021107494-1-000 de 31 de mayo de 2021 - ICA 22.\nEn virtud de lo anterior, se confirma que los indicadores planteados se encuentran dirigidos \núnicamente a evaluar el componente flora proporcionando a la Autoridad Nacional los elementos \nnecesarios para el seguimiento y evaluación del avance de las acciones adelantadas por la Sociedad \nen pro del cumplimiento de los objetivos establecidos en la línea de inversión forzosa de no menos \ndel 1%.\nEn concordancia con lo anterior, la Autoridad Nacional encontró, con relación a la obligación que le \nfue impuesta a la Sociedad en el literal b) del artículo cuarto de la Resolución 592 del 9 de abril de \n2024, que para verificar el cumplimiento del plan de inversión forzosa de no menos del 1%, no \nprocede en esta instancia requerir que se presenten “…los datos de los monitoreos de fauna \nasociados a las áreas de preservación seleccionadas en el marco de los acuerdos de conservación \nvoluntarios…”, sin que esto signifique que, en caso de que la Autoridad Nacional considere la \nnecesidad de imponer medidas adicionales, no se encuentre facultada para hacerlo con la previa \nargumentación sobre la respectiva medida.\nEn virtud de lo anterior, no se considera pertinente solicitar la información vectorial de las capas \nPuntoMuestreoFauna, TransectoMuestreoFauna y su tabla asociada MuestreoFaunaTB.\nPor lo anterior, dejar sin efectos jurídicos el literal b) del artículo cuarto de la Resolución 592 de 9 de \nabril de 2024.\n(…)”\nTeniendo en cuenta lo anterior, se resalta que los objetivos planteados por el titular de la \nlicencia ambiental para el desarrollo de la línea de inversión denominada “Acciones de \nprotección, conservación y preservación a través de restauración ecológica rehabilitación y \nrecuperación a través de Proyectos de uso sostenible - Sistemas Silvopastoriles”, se \nencuentran enmarcados en la conservación de la cobertura boscosa, arbórea y áreas \nproductivas degradadas, y los indicadores formulados, se encuentran en línea con el \ncumplimiento de los objetivos, generando así concordancia entre los planteamientos \nrealizados por la Autoridad Nacional.\nConforme con lo anterior, la Autoridad Nacional considera procedente dejar sin efectos \njurídicos el literal b) del artículo cuarto de la Resolución 592 del 9 de abril de 2024, lo cual \nquedará consignado en la parte resolutiva del presente acto administrativo.\nAhora bien, es importante resaltar que el actuar de la Autoridad Nacional en ningún \nmomento intentó, intenta o intentará transgredir ninguno de los principios que rigen las \ndisposiciones legales colombianas, pues en virtud de los mismos, la Sociedad está en \nejercicio del debido proceso, que constituye un mecanismo por medio del cual se garantiza \nla seguridad jurídica, razón que conllevó a que la Sociedad presentara el recurso de \nreposición contra la Resolución 592 del 9 de abril de 2024, a través de la comunicación con \nradicación 20246200461172 del 24 de abril de 2024, la cual está siendo atendida en la \npresente providencia. \n\nResolución No. 001322       Del 02 JUL. 2024          Hoja No. 12 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 12 de 15\nFinalmente, respecto al ejercicio de la seguridad jurídica, es preciso resaltar que acorde \ncon la Sentencia Unificadora de la Sala Plena de la Corte Constitucional, SU072 del 5 de \njulio de 2018, Magistrado ponente JOSÉ FERNANDO REYES CUARTAS, la cual, señaló \nlo siguiente:\n“Esta obligación también tiene matices, toda vez que a la par de los principios de igualdad, \nseguridad jurídica y confianza legítima pervive el principio de la autonomía judicial y la necesidad \nde ajustar tanto el derecho como su interpretación a las realidades sociales que se van \nimponiendo en garantía de un ordenamiento justo; claro está, con la observancia de las estrictas \nexigencias que deben cumplirse cuando de modificar o apartarse del precedente se trata”\nAsí pues, se aclara que, la Autoridad Nacional tendría la facultad de realizar diferentes \nrequerimientos en ejercicio de sus funciones y con el fin de dar aplicación y salvaguarda a \nla normativa ambiental aplicable al proyecto “Líneas de Flujo Campo Cusiana Etapa III y \nIV”, actuar que a su vez estaría debidamente sustentado en suplir las necesidades a que \nhubiere lugar; lo cual, a la vez, se ampara en el artículo 2.2.2.3.9.1. del Decreto 1076 del \n26 de mayo de 2015, que señala: \n“(…)\nARTÍCULO 2.2.2.3.9.1. Control y seguimiento. Los proyectos, obras o actividades sujetos a \nlicencia ambiental o plan de manejo ambiental, serán objeto de control y seguimiento por parte \nde las autoridades ambientales, con el propósito de:\n1. Verificar la eficiencia y eficacia de las medidas de manejo implementadas en relación con el \nplan de manejo ambiental, el programa de seguimiento y monitoreo, el plan de contingencia, así \ncomo el plan de desmantelamiento y abandono y el plan de inversión del 1 %, si aplican.\n2. Constatar y exigir el cumplimiento de todos los términos, obligaciones y condiciones que se \nderiven de la licencia ambiental o plan de manejo ambiental.\n3. Corroborar el comportamiento de los medios bióticos, abióticos y socioeconómicos y de los \nrecursos naturales frente al desarrollo del proyecto.\n4. Revisar los impactos acumulativos generados por los proyectos, obras o actividades sujetos a \nlicencia ambiental y localizados en una misma área de acuerdo con los estudios que para el efecto \nexija de sus titulares e imponer a cada uno de los proyectos las restricciones ambientales que \nconsidere pertinentes con el fin de disminuir el impacto ambiental en el área.\n5. Verificar el cumplimiento de los permisos, concesiones o autorizaciones ambientales por el uso \ny/o utilización de los recursos naturales renovables, autorizados en la licencia ambiental.\n6. Verificar el cumplimiento de la normatividad ambiental aplicable al proyecto, obra o actividad.\n7. Verificar los hechos y las medidas ambientales implementadas para corregir las contingencias \nambientales ocurridas.\n8. Imponer medidas ambientales adicionales para prevenir, mitigar o corregir impactos \nambientales no previstos en los estudios ambientales del proyecto.”\nEn el desarrollo de dicha gestión, la autoridad ambiental podrá realizar entre otras actividades, \nvisitas al lugar donde se desarrolla el proyecto, hacer requerimientos, imponer obligaciones \nambientales, corroborar técnicamente o a través de pruebas los resultados de los monitoreos \n\nResolución No. 001322       Del 02 JUL. 2024          Hoja No. 13 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 13 de 15\nrealizados por el beneficiario de la licencia ambiental o plan de manejo ambiental.” Subrayado \nfuera de texto.\nLo que conlleva a que, bajo la aplicación del deber de control y vigilancia que acaece frente \na los proyectos, obras o actividades sujetos a licencia ambiental o plan de manejo \nambiental, en todas sus etapas (construcción, operación, desmantelamiento o abandono), \nse ejerza el seguimiento ambiental por medio del cual, la Autoridad Nacional puede llegar \na imponer requerimientos y/o medidas adicionales, pues no podemos olvidar que es deber \ndel Estado proteger la diversidad e integridad del ambiente, consagrado como un derecho \nde carácter colectivo, consagrado en el artículo 79 de la Constitución Política de Colombia. \nRESUELVE\nARTÍCULO PRIMERO. Dejar sin efectos jurídicos el literal b) del artículo cuarto de la \nResolución 592 del 9 de abril de 2024, de conformidad con lo expuesto en la parte motiva \ndel presente acto administrativo. \nARTÍCULO SEGUNDO. Los demás términos, condiciones y obligaciones establecidas en \nla Resolución 592 del 9 de abril de 2024, que no fueron objeto de modificación en el \npresente acto administrativo, continúan vigentes y exigibles en cualquier momento.\nARTÍCULO TERCERO. Notificar el presente acto administrativo al representante legal, o al \napoderado debidamente constituido o a la persona debidamente autorizada de la sociedad \nECOPETROL S.A., o a quien haga sus veces, de conformidad con lo dispuesto en los \nartículos 67 y 69 del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo.\nPARÁGRAFO. En el evento en que el titular de la licencia o el permiso, según el caso, sea \nuna persona natural que se acoja al proceso de insolvencia regulado por las normas \nvigentes, o se trate de una sociedad comercial o de una sucursal de sociedad extranjera \nque entre en proceso de disolución o régimen de insolvencia empresarial o liquidación \nregulados por las normas vigentes, informará inmediatamente de esta situación a la \nAutoridad Nacional, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 \nnumeral 8 de la Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, \nen la Ley 1333 de 2009 y demás normas vigentes y jurisprudencia aplicable.\nAdicional a la obligación de informar a la Autoridad Nacional de tal situación, el titular de la \nlicencia o permiso aprovisionará contablemente las obligaciones contingentes que se \nderiven de la existencia de un procedimiento ambiental sancionatorio conforme con el \nartículo 40 de la Ley 1333 de 2009 o la norma que la adicione, modifique o derogue.\nARTÍCULO CUARTO. Por parte de la Autoridad Nacional, comunicar el contenido del \npresente acto administrativo a la Corporación Autónoma Regional de la Orinoquía \n\nResolución No. 001322       Del 02 JUL. 2024          Hoja No. 14 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 14 de 15\n(CORPORINOQUIA) y al municipio de Aguazul y Tauramena en el departamento del \nCasanare,\nARTÍCULO QUINTO. Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado en el \nartículo 71 de la Ley 99 del 22 de diciembre de 1993.\nARTÍCULO SEXTO. Contra el presente acto administrativo no procede recurso alguno, de \nconformidad con lo establecido en el artículo 87 del Código de Procedimiento Administrativo \ny de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los 02 JUL. 2024\nEDILBERTO PENARANDA CORREA\nASESOR\nYURI KATHERINE ROA BUITRAGO\nCONTRATISTA\nANDREA DEL PILAR SANABRIA DEL RIO\nCONTRATISTA\nExpediente No. LAM1247\nConcepto Técnico N° 3771 del 7 de junio de 2024.\nFecha: 21 de junio de 2024\nProceso No.: 20241000013224\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n\nResolución No. 001322       Del 02 JUL. 2024          Hoja No. 15 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 15 de 15\n"
}