{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 00167",
  "fecha_resolución": "2023-02-06",
  "anio_resolucion": "2023",
  "nombre_proyecto": "de",
  "nombre_proyecto_normalizado": "DE",
  "ubicación": "Municipio De Orocué, Departamento De Casanare",
  "empresa": "KELT COLOMBIA PARA LA LÍNEA ELÉCTRICA Y PARA LA LÍNEA DE CONDUCCIÓN DE CRUDO UBICADA ENTRE EL POZO CAÑO DUYA 1 Y LA ESTACIÓN SARDINAS",
  "empresa_normalizada": "KELT PARA LA LINEA ELECTRICA Y PARA LA LINEA DE CONDUCCION DE CRUDO UBICADA ENTRE EL POZO CANO DUYA 1 Y LA ESTACION SARDINAS",
  "numero_expediente": "se",
  "radicados": [
    "2019184517",
    "2022082709",
    "2022127740"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "41565",
  "file_name": "ANLA_41565.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  00167\n( 06 de febrero de 2023 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 11\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR CÓDIGO 1020 GRADO 13 DE LA SUBDIRECCIÓN DE EVALUACIÓN DE \nLICENCIAS AMBIENTALES DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES – ANLA \nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020 por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 423 del 12 de marzo de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021, la Resolución 2795 del 25 de noviembre de 2022 y la Resolución 157 \ndel 3 de febrero de 2023 expedidas por la Autoridad Nacional de Licencias Ambientales, y \nCONSIDERANDO\nQue mediante la Resolución 410 del 2 de mayo de 1995, el entonces Ministerio del Medio \nAmbiente, hoy Ministerio de Ambiente y Desarrollo Sostenible, (en adelante el Ministerio), \notorgó licencia ambiental a la sociedad KELT COLOMBIA para la Línea Eléctrica y para la \nLínea de Conducción de Crudo ubicada entre el Pozo Caño Duya 1 y la Estación Sardinas, \ny estableció el Plan de Manejo Ambiental para el Pozo de Completamiento Caño Duya 1 y \nlos Pozos Exploratorios Caño Duya 2 y 3, los cuales forman parte del Proyecto de \nDesarrollo Contrato de Asociación Corocora–C, localizado en jurisdicción del municipio de \nOrocué, departamento de Casanare.\nQue por medio de la Resolución 271 del 26 de marzo de 1996, el Ministerio otorgó licencia \nambiental Ordinaria a la sociedad KELT COLOMBIA para el proyecto de transporte de \ncrudo en carrotanque desde el pozo Caño Duya-1 hasta la estación de Producción \nSardinas en el municipio de Orocué, Departamento de Casanare.\nQue según Certificado de existencia y Representación legal se estableció que, mediante \nEscritura Pública 279 de la Notaria 16 de Santa Fe de Bogotá D.C, el 13 de febrero de \n1997, inscrita el 17 de marzo de 1997 bajo el número 75.238 del libro VI, la sociedad cambió \nsu nombre de KELT COLOMBIA S.A., por el de PERENCO COLOMBIA S.A., \nposteriormente mediante Escritura Pública 351 de la Notaria 16 del 12 de marzo de 1999, \ninscrita el 10 de mayo de 1999 bajo el número 88235 de Libro VI, la sucursal cambia su \nnombre de PERENCO COLOMBIA S.A., por el de PERENCO COLOMBIA LIMITED. \nQue a través del Auto 279 del 21 de marzo de 2002, el Ministerio aceptó el cambio de \nnombre de la sociedad KELT COLOMBIA S.A., por el de la sociedad PERENCO \nCOLOMBIA LIMITED. \nQue mediante Resolución 1267 del 6 de julio de 2010, el Ministerio modificó la Resolución \n410 del 2 de mayo de 1995, en el sentido de adicionar la obligación de la inversión forzosa \nde no menos del 1% y adicionar la obligación de inversión del 1% y determinar la cuenca \n\nResolución No.  00167           Del   06 de febrero de 2023            Hoja No. 2 de 11\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 11\ndonde se deberá llevar a cabo dicha inversión, con el fin de dar cumplimiento a lo \nestablecido en el parágrafo del artículo 43 de la Ley 99 del 22 de diciembre de 1993.\nQue por medio de la Resolución 213 del 21 de febrero del 2018, la Autoridad Nacional de \nLicencias Ambientales – ANLA (en adelante la Autoridad Nacional), modificó la Resolución \n1267 del 6 de julio de 2010, en el sentido establecer como línea general de inversión del \n1%, la acción de vigilancia del recurso hídrico a través de la instrumentación y monitoreo \nde variables climatológicas e hidrológicas con estaciones hidrometereológicas y/o con \nradares, según tecnología que defina el IDEAM, sin POMCA, de conformidad con el \nnumeral 3 y literal c del numeral 1 del Artículo 2.2.9.3.1.9 del Decreto 2099 del 22 de \ndiciembre de 2016, modificado por el Decreto 075 del 20 de enero 2017 y el Decreto 1120 \ndel 29 de junio 2017, según el “Proyecto Fortalecimiento Monitoreo Hidrometeorológico \nzona Hidrográfica Río Meta”.\nQue a través de la Resolución 1174 del 7 de junio de 2022, la Autoridad Nacional no aceptó \nel acogimiento al porcentaje incremental de la base de liquidación de la inversión forzosa \nde no menos del 1% de conformidad con lo señalado en el artículo 321 de la Ley 1955 del \n25 de mayo del 2019, presentado por la sociedad PERENCO COLOMBIA LIMITED para el \nproyecto Desarrollo Contrato de Asociación Corocora–C.\nQue mediante comunicación con radicación 2022127740-1-000 del 22 de junio de 2022, la \nSociedad interpuso Recurso de Reposición en contra de la Resolución 1174 del 7 de junio \nde 2022; argumentos que fueron evaluados por el equipo técnico de la Autoridad Nacional \ny en consecuencia expidió el Concepto Técnico 4610 del 9 de agosto de 2022. \nCOMPETENCIA DE LA AUTORIDAD NACIONAL \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales – ANLA, como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998.\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales.\nMediante la Resolución 423 del 12 de marzo de 2020, se nombró como servidor público a \nJHON COBOS TELLEZ identificado con la cédula de ciudadanía 91.233.099, Asesor \nCódigo 1020 Grado 13, adscrito a la Subdirección de Evaluación de Licencias Ambientales \nde la planta global de la ANLA. \nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos de la \nplanta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en donde se \nestablece que corresponde al Despacho del Director General de la Autoridad Nacional de \nLicencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, niegan, \nmodifican, ajustan o declaran la terminación de las licencias, permisos y trámites ambientales”.\nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022, “Por la cual se delegan unas funciones y se dictan otras \ndisposiciones”, que en su artículo primero, delegó en el Asesor Código 1020 Grado 15 del \nDespacho del Director General, entre otras, la función de resolver los recursos de reposición \ninterpuestos contra los actos administrativos que se emiten en cumplimiento de las \nfunciones delegadas.\n\nResolución No.  00167           Del   06 de febrero de 2023            Hoja No. 3 de 11\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 11\nQue mediante la Resolución 157 del 3 de febrero de 2023, se delegó al servidor público \nJHON COBOS TELLEZ identificado con la cédula de ciudadanía No. 91.233.099, Asesor \nCódigo 1020 Grado 13, de la planta de personal, de la Subdirección de Evaluación de \nLicencias Ambientales – Grupo de Hidrocarburos de la ANLA, las funciones establecidas \nen el artículo primero de la Resolución No. 2795 del 25 de noviembre de 2022.\nTeniendo en cuenta lo anterior, es el Asesor de la Subdirección de Evaluación de Licencias \nAmbientales – Grupo de Hidrocarburos de la ANLA, de la Autoridad Nacional el competente \npara pronunciarse sobre el recurso de reposición interpuesto por la Sociedad PERENCO \nCOLOMBIA LIMITED en contra de la Resolución 1174 del 7 de junio de 2022.\nFUNDAMENTOS JURÍDICOS\nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan:\n“Artículo 74. Recursos contra los actos administrativos.\n Por regla general, contra los actos definitivos procederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)”\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, \no al vencimiento del término de publicación, según el caso. Los recursos contra los actos \npresuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido \nante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para el \nde queja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el procurador \nregional o ante el personero municipal, para que ordene recibirlos y tramitarlos, e imponga las \nsanciones correspondientes, si a ello hubiere lugar. \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición y \ncuando proceda será obligatorio para acceder a la jurisdicción. \nLos recursos de reposición y de queja no serán obligatorios. \nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse \npor medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados (…)\n\nResolución No.  00167           Del   06 de febrero de 2023            Hoja No. 4 de 11\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 11\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso.” \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD. \nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la sociedad PERENCO COLOMBIA LIMITED, en contra de la Resolución 1174 del 7 \nde junio de 2022, cumple con los requisitos establecidos en el artículo 77 y concordantes \ndel Código de Procedimiento Administrativo y de lo Contencioso Administrativo, en cuanto \na lo siguiente: \n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\nSe encuentra acreditado que el día 7 de junio de 2022, la Sociedad se notificó por correo \nelectrónico de la Resolución 1174 del 7 de junio de 2022, frente a la cual interpuso recurso \nde reposición a través de su representante legal el día 22 de junio de 2022, es decir, dentro \nde los diez (10) días hábiles siguientes a la notificación, de conformidad con lo preceptuado \nen el artículo 76 de la Ley 1437 del 18 de enero de 2011.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad. \nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 1174 del 7 de junio de 2022, los cuales serán tenidos en cuenta para decidir el \npresente recurso de reposición.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\nLa Sociedad no presentó pruebas.\n   \nCon base en lo anterior, una vez verificado el cumplimiento de los requisitos establecidos \nen el Código de Procedimiento Administrativo y de lo Contencioso Administrativo (CPACA), \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \nTécnico 4610 del 9 de agosto de 2022; en el mismo orden de los argumentos presentados \npor la Sociedad, a saber:\n1.\nDISPOSICIÓN RECURRIDA – PARÁGRAFOS PRIMERO, SEGUNDO Y TERCERO \nDEL ARTÍCULO TERCERO DE LA RESOLUCIÓN 1174 DEL 7 DE JUNIO DE 2022.\n“ARTÍCULO TERCERO. ACEPTAR la liquidación parcial de la inversión forzosa de no menos \ndel 1% por el pozo Caño Duya 2, que corresponde a la suma de VEINTICUATRO MILLONES \nNOVECIENTOS SETENTA Y CINCO MIL CUATROCIENTOS CUARENTA Y DOS PESOS \nCON OCHENTA CENTAVOS MCTE. ($24.975.442,80), liquidado sobre la base de liquidación \nque asciende a la suma de DOS MIL CUATROCIENTOS NOVENTA Y SIETE MILLONES \nQUINIENTOS CUARENTA Y CUATRO MIL DOSCIENTOS OCHENTA PESOS MCTE. \n($2.497.544.280), para el periodo 2000.\nPARÁGRAFO PRIMERO. El valor de los proyectos del Plan de Inversión de no menos del 1% \nejecutados, corresponde a la suma de CERO PESOS. ($0).\nPARÁGRAFO SEGUNDO. El valor de los proyectos del Plan de Inversión de no menos del 1% \nque se encuentran en ejecución, corresponde a la suma de VEINTICUATRO MILLONES \nNOVECIENTOS SETENTA Y CINCO MIL CUATROCIENTOS CUARENTA Y DOS PESOS \nCON OCHENTA CENTAVOS MCTE. ($24.975.442,80).\n\nResolución No.  00167           Del   06 de febrero de 2023            Hoja No. 5 de 11\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 11\nPARÁGRAFO TERCERO. El valor de los proyectos del Plan de Inversión de no menos del 1% \nque se encuentran por ejecutar luego de la actualización, corresponde a la suma de \nVEINTICUATRO MILLONES NOVECIENTOS SETENTA Y CINCO MIL CUATROCIENTOS \nCUARENTA Y DOS PESOS CON OCHENTA CENTAVOS MCTE. ($24.975.442,80).\n(…)”\n1.1.\nPetición de la Sociedad.\n“Se evalué y/o modifiquen los valores mencionados en los parágrafos primero, segundo y \ntercero del artículo en mención, referentes a que los valores pendientes por ejecutar es CERO \nPESOS MONEDA CORRIENTE ($0). El valor ejecutado es VEINTISEIS MILLONES \nQUINIENTOS OCHENTA MIL DOCE PESOS MONEDA CORRIENTE ($ 26.580.012).\n1.2.\nArgumentos de la Sociedad.\nAl respecto la sociedad a través del recurso de reposición interpuesto por medio de la \ncomunicación con radicación 2022127740-1-000 del 22 de junio de 2022, argumentó lo \nsiguiente:\n \n“(…) En el documento radicado: 2019184517-000 del 25 de noviembre de 2019 (Ver anexo \n“ANLA 20191125-184517”). Se informa a esta autoridad que los valores ejecutados y \npendientes por ejecutar. Así mismo, se anexa los soportes de cumplimiento del proyecto \nejecutado avalado por los artículos segundo y tercero del Auto No. 3770 del 01 de septiembre \nde 2014 emitido por la Autoridad Nacional de Licencias Ambientales, el cual consiste en el \nfortalecimiento del Monitoreo Hidrometereológico en las cuencas principales de las zonas de \noperación, cuyo proyecto se ejecutó bajo convenio 010 del 2015 con el Instituto Hidrología y \nMeteorología (IDEAM), finalizado en febrero de 2017, la información técnica viene \nreportándose en el Informes de cumplimiento ambientales, radicados en los siguientes \nperiodos: Dic/2018 - Dic/2019 (radicado ANLA: 2020066831-1-000 del 30 de abril de 2020), \nEne/2020 - Dic/2020 (radicado ANLA: 2021085346-1-000 del 03 de mayo de 2021), \nEne/2021 - Dic/2021 (radicado ANLA: 2022082709-1-000 del 29 de abril de 2022). Cuyos \nvalores se ejecutaron de la siguiente manera:\n(…)”\n1.3.\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 4610 del 9 de agosto de 2022, el equipo técnico de la \nAutoridad Nacional señaló:\n“De acuerdo a la petición presentada y argumentos expuestos por la Sociedad, donde menciona \nque:\n“En el documento radicado: 2019184517-000 del 25 de noviembre de 2019 (Ver anexo \n“ANLA 20191125-184517”). Se informa a esta autoridad que los valores ejecutados y \npendientes por ejecutar”.\nRevisado el radicado se observa que la Sociedad indica con respecto al Caño Duya 2, el valor de la \ninversión del 1% corresponde a la suma de $24.975.442,80 y que el monto ejecutado del plan de \ninversión del 1% corresponde a la suma de $24.975.443, tal como se muestra a continuación:\n\nResolución No.  00167           Del   06 de febrero de 2023            Hoja No. 6 de 11\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 11\n“Se anexa los soportes de cumplimiento del proyecto ejecutado avalado por los artículos \nsegundo y tercero del Auto No. 3770 del 01 de septiembre de 2014 emitido por la Autoridad \nNacional de Licencias Ambientales, el cual consiste en el fortalecimiento del Monitoreo \nHidrometereológico en las cuencas principales de las zonas de operación, cuyo proyecto se \nejecutó bajo convenio 010 del 2015 con el Instituto Hidrología y Meteorología (IDEAM), \nfinalizado en febrero de 2017”\nRevisado el expediente se observa que mediante radicado 2019184517-000 del 25 de noviembre de \n2019, la Sociedad adjuntó los siguientes soportes:\n<0000>\nConvenio de Asociación No. 010-2015 de fecha 7 de octubre de 2015, celebrado entre el \nInstituto de Hidrología, Meteorología y estudios ambientales -IDEAM y Perenco Colombia \nLimited.\n“Objeto: Aunar esfuerzos técnicos y administrativos que permitan realizar actividades \npara el fortalecimiento de monitoreo hidrometereológico del IDEAM”.\nFuente: Radicado 2019184517-1-000 del 25 de noviembre de 2019.\nActa de entrega y recibo a satisfacción de fecha 4 de agosto de 2017, con el fin de entregar \npor parte de PERENCO COLOMBIA LIMITED y DISEMEQ LTDA y recibir por parte del \nInstituto de Hidrología, Meteorología y Estudios Ambientales - IDEAM, la obra ejecutada \nrelacionada con REFUERZO ESTRUCTURAL EL CENTRO DE MONITOREO DE \nDUITAMA, CONVENIO DE ASOCIACION No. 010-2016.\nEscritura Publica Numero: Doscientos catorce (214) de fecha 11 de marzo de 2019, otorgada \nen la Notaria Cuarenta y Seis (46) del Circuito de Bogotá, D.C.\nValor acto donación: $2.723.957.454.\nDonante: PERENCO COLOMBIA LIMITED.\nDonataria: INSTITUTO DE HIDROLOGIA Y METEOROLOGIA Y ESTUDIOS\nAMBIENTALES IDEAM.”\n\nResolución No.  00167           Del   06 de febrero de 2023            Hoja No. 7 de 11\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 11\nTeniendo en cuenta lo anterior, el valor que fue comprometido en el Convenio de Asociación No. \n010-2015 de fecha 7 de octubre de 2015, celebrado entre el Instituto de Hidrología, Meteorología y \nestudios ambientales -IDEAM y Perenco Colombia Limited, para pozo Caño Duya 2 es por valor de \n$24.975.443; y no por valor de $ 26.580.012 como lo menciona la Sociedad.\nAhora bien, la Sociedad indica que ha venido reportando a través de los Informes de Cumplimiento \nAmbiental remitidos mediante los radicados 2020066831-1-000 del 30 de abril de 2020, 2021085346-\n1-000 del 03 de mayo de 2021 y 2022082709-1-000 del 29 de abril de 2022, la información técnica \nacerca del convenio 010 del 2015 con el Instituto Hidrología y Meteorología (IDEAM).\nDe acuerdo con la información que reposa en el Sistema de Información de Licencias Ambientales \n(SILA), la Sociedad en los radicados 2020066831-1-000 del 30 de abril de 2020 y 2021085346-1-\n000 del 03 de mayo de 2021, correspondientes a los Informes de Cumplimiento Ambiental ICA 10 e \nICA 11, respectivamente, no remiten en su totalidad la información técnica solicitada en los \nrequerimientos del numeral 2 del artículo segundo de la Resolución 00213 del 21 de febrero de 2018.\nPor otra parte, se aclara que la información presentada en el radicado 2022082709-1-000 del 29 de \nabril de 2022, correspondiente al Informe de Cumplimiento Ambiental ICA No.12, la cual no fue tenida \nen cuenta dentro del seguimiento realizado mediante Concepto Técnico 1503 del 28 de marzo de \n2022, acogido por el Auto 03411 del 12 de mayo de 2022, debido a que, el corte para dicho \nseguimiento fue el 10 de febrero del 2022, fecha anterior a la del radicado enviado por la Sociedad. \nAhora bien, revisado el ICA No. 12 con número de radicado 2022082709-1-000 del 29 de abril de \n2022, se encontró que la Sociedad en el Anexo 6 denominado “Anexo 6. Inversión del 1_” remite una \ncarpeta llamada “ESTACIONES IDEAM”, la cual contiene las especificaciones técnicas del convenio, \nplanos, registro fotográfico de las estaciones instaladas, informe final del convenio, fichas técnicas \nde los equipos que fueron instalados, entre otros. \nNo obstante, de acuerdo con los literales d) y g) del numeral 2 del artículo segundo de la Resolución \n00213 del 21 de febrero de 2018, se solicitó a la Sociedad presentar la localización de los equipos y \nactividades en formato Geodatabase según el Modelo de Almacenamiento Geográfico Resolución \n2182 de 2016, así como también, presentar indicadores de seguimiento y cumplimiento que \npermitieran realizar el seguimiento de las actividades propuestas; información que de acuerdo a la \nrevisión inicial del Informe de Cumplimiento Ambiental ICA No.12 con radicado 2022082709-1-000 \ndel 29 de abril de 2022, no ha sido suministrada. \nCabe aclarar que el ICA No. 12, no ha sido evaluado por parte de esta Autoridad, por lo cual, la \ninformación previamente citada será objeto de análisis en el próximo seguimiento ambiental, donde \nse evaluará si efectivamente cumple con todos los requerimientos técnicos solicitados para declarar \ncomo ejecutada esta actividad en el marco de la obligación de inversión forzosa de no menos del \n1%.\nCon relación a los soportes adjuntos al radicado 2022127740-1-000 del 22 de junio de 2022 (Factura \nFV-001750, factura FV-001748, factura de venta SA-00056 y Factura de venta SA -000108) \ncorresponde a información que debe ser evaluada mediante concepto técnico de seguimiento, con \nla cual no se contaba al momento de realizar el análisis incluido en el concepto técnico 1503 del 28 \nde marzo de 2022, acogido a través del Auto 3411 del 12 de mayo de 2022.\nAsí las cosas, no es posible declarar como ejecutada la línea de inversión “1.c. Acciones de vigilancia \ndel recurso hídrico a través de la instrumentación y monitoreo de variables climatológicas e \nhidrológicas con estaciones hidrometereológicas y/o con radares, según la tecnología que defina el \nIDEAM” a través del proyecto “Instrumentación y Monitoreo del Recurso Hídrico y la Adecuación \nFísica y Tecnológica de la Central de Monitoreo Sede Duitama del IDEAM”, ya que, técnicamente \nexisten requerimientos pendientes por atender por parte de la sociedad en relación con la Resolución \n00213 del 21 de febrero de 2018, requerimientos que fueron evaluados en el concepto técnico 01503 \ndel 28 de marzo de 2022 y reiterados en el artículo segundo del Auto 03411 del 12 de mayo de 2022, \nmotivo por el cual no es viable declarar como ejecutadas las actividades en comento.\nAsí las cosas, revisada la Resolución se debe confirmar el parágrafo primero del artículo tercero de \nla Resolución 01174 del 07 de junio de 2022, teniendo en cuenta que la aceptación de la ejecución \ndel Plan de inversión se debe realizar por medio de un acto administrativo y revisado el expediente \na la fecha, no hay acto administrativo de aprobación así que se confirma en los siguientes términos;\nPARÁGRAFO PRIMERO. El valor de los proyectos del Plan de Inversión de no menos del \n1% ejecutados, corresponde a la suma de CERO PESOS. ($0).\n\nResolución No.  00167           Del   06 de febrero de 2023            Hoja No. 8 de 11\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 11\nCon relación a las consideraciones señaladas anteriormente se confirma el parágrafo segundo del \nartículo tercero de la Resolución 01174 del 07 de junio de 2022, teniendo en cuenta que, para la \naceptación definitiva, la Sociedad deberá cumplir con todos los requerimientos realizados por la \nANLA, para la respectiva validación; así las cosas, se confirma el parágrafo segundo del artículo \ntercero de la Resolución 01174 del 07 de junio de 2022, en los siguientes términos;\nPARÁGRAFO SEGUNDO. El valor de los proyectos del Plan de Inversión de no menos \ndel 1% que se encuentran en ejecución, corresponde a la suma de VEINTICUATRO \nMILLONES NOVECIENTOS SETENTA Y CINCO MIL CUATROCIENTOS CUARENTA Y \nDOS PESOS CON OCHENTA CENTAVOS MCTE. ($24.975.442,80).\nCon respecto al valor incluido en el parágrafo tercero del artículo tercero de la Resolución 1174 del \n07 de junio de 2022, el “valor pendiente por ejecutar”, se determina una vez la Sociedad cumpla con \nlos requerimientos realizados en el artículo segundo y artículo cuarto de la Resolución 01174 del 07 \nde junio de 2022, donde se realizaron requerimientos necesarios para poder determinar el monto \nbase de liquidación y realizar el cálculo de la actualización de la liquidación de la inversión del 1%, \nconforme a lo que establece el artículo 321 de la Ley 1955 del 25 de mayo de 2019; razón por la cual \nse considera pertinente dejar sin efectos el parágrafo tercero del artículo tercero de la Resolución \n1174 del 07 de junio de 2022, teniendo en cuenta que a la fecha del último seguimiento no es viable \ndeterminar el monto base de liquidación y su respectiva actualización, conforme los lineamientos \nestablecidos en el artículo 321 de la Ley 1955 del 25 de mayo de 2019.”\nEs pertinente precisar que a través de los literales d) y g) del numeral 2 del artículo segundo \nde la Resolución 213 del 21 de febrero de 2018 se establecieron los siguientes \nrequerimientos: \n“ARTÍCULO SEGUNDO: Para la ejecución y cumplimiento del plan de inversión forzosa de no \nmenos del 1% a que hace referencia el artículo anterior, la empresa PERENCO COLOMBIA \nLIMITED, deberá cumplir con las siguientes obligaciones específicas: \n“(…)\n2.\nEn el próximo informe de seguimiento ambiental presentar informe de avance de las \nactividades ejecutadas en el marco de la instrumentación y monitoreo de variables \nclimatológicas e hidrológicas con estaciones hidrometereológicas y/o con radares según el \n“Proyecto Fortalecimiento Monitoreo Hidrometeorológico zona Hidrográfica Río Meta”\nd.\nPresentar la localización de los equipos y actividades en formato Geodatabase según \nModelo de Almacenamiento Geográfico Resolución 2182 de 2016.\n(…) \ng.\nPresentar Indicadores de seguimiento y cumplimiento (cualitativos y cuantitativos) que \npermitan realizar el seguimiento de las actividades propuestas.\n(…)”\nAunado a lo anterior, a través de los numerales 1 y 3 del artículo segundo del Auto 3411 \ndel 12 de mayo de 2022 se reiteraron los requerimientos establecidos en los literales d y g \ndel numeral 2 del artículo segundo de la Resolución 213 del 21 de febrero de 2018:\n“(…) ARTÍCULO SEGUNDO. Reiterar a la sociedad PERENCO COLOMBIA LIMITED titular del \nproyecto el cumplimiento de las obligaciones y medidas ambientales que se indican a \ncontinuación, en los términos y condiciones en que fueron establecidas en los actos \nadministrativos a los que se hace referencia en el presente artículo:\n1.\nPresentar la localización de los equipos y actividades en formato Geodatabase según \nModelo de Almacenamiento Geográfico Resolución 2182 de 2016. Lo anterior, en \ncumplimiento de lo establecido en el literal d) del numeral 2 del artículo segundo de la \nResolución 0213 de febrero 21 de 2018.\n(…) \n3.\nPresentar los Indicadores de seguimiento y cumplimiento (cualitativos y cuantitativos) que \npermitan realizar el seguimiento de las actividades propuestas. Lo anterior, en cumplimiento \nde lo establecido en el literal g) del numeral 2 del artículo segundo de la Resolución 213 de \nfebrero 21 de 2018. (…)”\n\nResolución No.  00167           Del   06 de febrero de 2023            Hoja No. 9 de 11\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 11\nDe conformidad con las consideraciones anteriormente expuestas y que reposan en el \nConcepto Técnico 4610 del 9 de agosto de 2022 la Autoridad Nacional, confirmará el \ncontenido del parágrafo primero del artículo tercero de la Resolución 1174 del 7 de junio de \n2022 teniendo en cuenta que la Sociedad no ha ejecutado sumas con cargo al plan de \ninversión forzosa de no menos del 1%, por tanto el valor de los proyectos del Plan de \nInversión de no menos del 1% ejecutados, corresponde a la suma de CERO PESOS. ($0).\nAunado a lo anterior, la Autoridad Nacional, confirmará el contenido del parágrafo segundo \ndel artículo tercero de la Resolución 1174 del 7 de junio de 2022, dado que valor de los \nproyectos del Plan de Inversión de no menos del 1% que se encuentran en ejecución, \ncorresponde a la suma de VEINTICUATRO MILLONES NOVECIENTOS SETENTA Y \nCINCO MIL CUATROCIENTOS CUARENTA Y DOS PESOS CON OCHENTA CENTAVOS \nMCTE. ($24.975.442,80).\nDe otra parte, la Autoridad Nacional dejará sin efectos jurídicos el parágrafo tercero del \nartículo tercero de la Resolución 1174 del 7 de junio de 2022, considerando que si bien la \nSociedad mediante comunicaciones con radicación 2019184517-1-000 del 25 de noviembre \nde 2019 y 2021167902-1-000 del 11 de agosto de 2021, entregó a la Autoridad Ambiental \nel certificado expedido el 27 de mayo de 2010 por contador público donde informó el monto \nbase de liquidación de la inversión forzosa de no menos del 1% por valor de \nVEINTICUATRO MILLONES NOVECIENTOS SETENTA Y CINCO MIL CUATROCIENTOS \nCUARENTA Y DOS PESOS CON OCHENTA CENTAVOS MCTE.($24.975.442,80), no ha \nallegado respuesta a los requerimientos efectuados a través de los literales d) y g) del \nnumeral 2 del artículo segundo de la Resolución 213 del 21 de febrero de 2018 y reiterados \na través de los numerales 1 y 3 del artículo segundo del Auto 3411 del 12 de mayo de 2022 \npor lo cual no es posible declarar como ejecutada la línea de inversión “Acciones de vigilancia \ndel recurso hídrico a través de la instrumentación y monitoreo de variables climatológicas e \nhidrológicas con estaciones hidrometereológicas y/o con radares, según la tecnología que defina el \nIDEAM” a través del proyecto “Instrumentación y Monitoreo del Recurso Hídrico y la Adecuación \nFísica y Tecnológica de la Central de Monitoreo Sede Duitama del IDEAM”, en consecuencia no \nse puede determinar el monto base de liquidación y realizar el cálculo de la actualización \nde la liquidación de la inversión forzosa de no menos del 1%, conforme a lo establecido en \nel artículo 321 de la Ley 1955 del 25 de mayo de 2019.\nFinalmente, es pertinente precisar que el Informe de Cumplimiento Ambiental ICA No. 12, \nno ha sido evaluado por parte de la Autoridad Nacional, por lo cual, el informe será objeto \nde análisis en el próximo seguimiento ambiental, donde se evaluará si efectivamente la \nSociedad dio cumplimiento con todos los requerimientos efectuados a través de los literales \nd) y g) del numeral 2 del artículo segundo de la Resolución 213 del 21 de febrero de 2018 \ny reiterados a través de los numerales 1 y 3 del artículo segundo del Auto 3411 del 12 de \nmayo de 2022 y así poder declarar como ejecutada la línea de inversión “Acciones de \nvigilancia del recurso hídrico a través de la instrumentación y monitoreo de variables climatológicas \ne hidrológicas con estaciones hidrometereológicas y/o con radares, según la tecnología que defina \nel IDEAM”, través del proyecto “Instrumentación y Monitoreo del Recurso Hídrico y la Adecuación \nFísica y Tecnológica de la Central de Monitoreo Sede Duitama del IDEAM”, en el marco de la \nobligación de inversión forzosa de no menos del 1%.\nEn mérito de lo expuesto, \nRESUELVE\nARTÍCULO PRIMERO. Confirmar el contenido del parágrafo primero del artículo tercero \nde la Resolución 1174 del 7 de junio de 2022, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo.\nARTÍCULO SEGUNDO. Confirmar el contenido del parágrafo segundo del artículo tercero \nde la Resolución 1174 del 7 de junio de 2022, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo.\n\nResolución No.  00167           Del   06 de febrero de 2023            Hoja No. 10 de 11\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 11\nARTÍCULO TERCERO. Dejar sin efectos jurídicos el parágrafo tercero del artículo tercero \nde la Resolución 1174 del 7 de junio de 2022, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo.\nARTÍCULO CUARTO. Los demás términos, condiciones y obligaciones establecidas en la \nResolución 1174 del 7 de junio de 2022, que no sean objeto del presente acto \nadministrativo, continúan vigentes.\nARTÍCULO QUINTO. Notificar el contenido del presente acto administrativo al \nrepresentante legal o apoderado debidamente constituido de la Sociedad PERENCO \nCOLOMBIA LIMITED, identificada con NIT. 860032463-4 o a quien haga sus veces, de \nconformidad con lo dispuesto en los artículos 67 y siguientes de la Ley 1437 de 2011.\nPARÁGRAFO. En el evento en que el titular de la licencia o el permiso, según el caso, sea \nuna persona natural que se acoja al proceso de insolvencia regulado por las normas \nvigentes, o se trate de una sociedad comercial o de una sucursal de sociedad extranjera \nque entre en proceso de disolución o régimen de insolvencia empresarial o liquidación \nregulados por las normas vigentes, informará inmediatamente de esta situación a esta \nAutoridad, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de \nla Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley \n1333 de 2009 y demás normas vigentes y jurisprudencia aplicable. Adicional a la obligación \nde informar a esta Autoridad de tal situación, el titular de la licencia o permiso aprovisionará \ncontablemente las obligaciones contingentes que se deriven de la existencia de un \nprocedimiento ambiental sancionatorio conforme con el artículo 40 de la Ley 1333 de 2009 \no la norma que la adicione, modifique o derogue.\nARTÍCULO SEXTO. Por parte de la Autoridad Nacional, comunicar el contenido del \npresente acto administrativo a la Corporación Autónoma Regional de la Orinoquía – \nCORPORINOQUÍA, para lo de su competencia.\nARTÍCULO SÉPTIMO. Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado en el \nartículo 71 de la Ley 99 del 22 de diciembre de 1993.\nARTÍCULO OCTAVO Contra el presente acto administrativo no procede recurso alguno, \nde conformidad con lo establecido en el artículo 87 del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \nDada en Bogotá D.C., a los 06 de febrero de 2023\nJHON COBOS TELLEZ\nAsesor\nEjecutores\nERIKA LORENA PARRADO \nCEPEDA\nProfesional Especializado\n \n \n\nResolución No.  00167           Del   06 de febrero de 2023            Hoja No. 11 de 11\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 11\nRevisor / L\u0000der\nANDREA DEL PILAR SANABRIA \nDEL RIO\nContratista\n \n \nExpediente No. LAM0472\nConcepto Técnico N° 4610 del 9 de agosto de 2022\nFecha: 6 de febrero de 2023\nProceso No.: 2023022471\nArchívese en: LAM0472 \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n"
}