{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 1674",
  "fecha_resolución": "1993-12-22",
  "anio_resolucion": "1993",
  "nombre_proyecto": "Perforación Exploratoria",
  "nombre_proyecto_normalizado": "PERFORACION EXPLORATORIA",
  "ubicación": "localizado en jurisdicción de los municipios de Puerto López, Cabuyaro y Barranca",
  "empresa": "ONGC VIDESH LIMITED SUCURSAL COLOMBIANA",
  "empresa_normalizada": "ONGC VIDESH SUCURSAL COLOMBIANA",
  "numero_expediente": "No",
  "radicados": [
    "2023046129"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "MANEJO DE AGUAS",
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "43449",
  "file_name": "ANLA_43449.pdf",
  "texto_completo": " \nRepública de Colombia \nMinisterio de Ambiente y Desarrollo Sostenible \n \nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA – \nRESOLUCIÓN N° 1674 \n(03 AGO. 2023) \n \nPágina 1 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES – ANLA \nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre de 1993, el Decreto \nLey 3573 del 27 de septiembre de 2011, modificado por el Decreto 376 del 11 de marzo de 2020 por el cual \nse modifica la estructura de la Autoridad Nacional de Licencias Ambientales y acorde con lo regulado en el \nDecreto 1076 del 26 de mayo de 2015, la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021, y la Resolución 2795 del 25 de noviembre de 2022, expedidas por la Autoridad Nacional \nde Licencias Ambientales, y \nCONSIDERANDO: \n \nQue mediante la Resolución 600 del 31 de julio de 2012, la Autoridad Nacional de Licencias \nAmbientales -ANLA, en adelante la Autoridad Nacional, otorgó licencia ambiental a la sociedad ONGC \nVIDESH LIMITED SUCURSAL COLOMBIANA, para el proyecto denominado “Perforación Exploratoria \ndel Bloque CPO-5”, localizado en jurisdicción de los municipios de Puerto López, Cabuyaro y Barranca \nde Upía en el departamento del Meta.  \nQue a través de la Resolución 0521 del 27 de mayo de 2014, la Autoridad Nacional modificó la \nResolución 0600 del 31 de julio de 2012 en el sentido de otorgar concesión de aguas subterráneas \npara el proyecto denominado “Perforación Exploratoria del Bloque CPO-5”.  \n \nQue la Autoridad Nacional por medio de la Resolución 1690 del 24 de diciembre de 2015, modificó la \nResolución 0600 del 31 de julio de 2012, en el sentido de otorgar concesión de aguas superficiales, \nentre otras disposiciones. \n \nQue a través de la Resolución 475 del 04 de mayo de 2016, la Autoridad Nacional resolvió el recurso \nde reposición interpuesto en contra de la Resolución 1690 de 24 de diciembre de 2015, en el sentido \nde confirmar lo dispuesto sobre la Zonificación Ambiental y Zonificación de Manejo Ambiental y revocar \nel Artículo Octavo de la Resolución 1690 del 24 de diciembre de 2015, el subnumeral 2.2., numeral 2 \ndel Artículo Tercero de la Resolución 600 del 31 de julio de 2012, entre otros \n \nQue la Autoridad Nacional mediante Resolución 0554 del 30 de marzo de 2020, modificó la Resolución \n0600 del 31 de julio de 2012 en el sentido de aprobar el acogimiento al porcentaje incremental \n\nResolución No. 1674       Del 03 AGO. 2023          Hoja No. 2 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 2 de 19 \n \ncontemplado en artículo 321 del Plan Nacional de Desarrollo - PND (Ley 1955 del 25 de mayo del \n2019). \n \nQue por medio de la Resolución 1681 del 13 de octubre de 2020, la Autoridad Nacional resolvió recurso \nde reposición presentado en contra de la Resolución 554 de 30 de marzo de 2020.  \n \nQue la Autoridad Nacional mediante el Auto 11356 del 28 de diciembre de 2021, efectuó control y \nseguimiento ambiental al proyecto y efectuó requerimientos a la Sociedad en el marco del Plan de \nCompensación Ambiental al proyecto. \n \nQue a través de la Resolución 303 del 20 de febrero de 2023, esta Autoridad Nacional, aceptó el \nacogimiento al Manual de Compensaciones del Componente Biótico en cuanto al Dónde y el Cómo \nimplementar las medidas de compensación  \n \nQue mediante comunicación con radicado ANLA 2023046129-1-000 y 2023046078-1-000 del 7 de \nmarzo de 2023, la sociedad ONGC VIDESH LIMITED SUCURSAL COLOMBIANA, presentó recurso \nde reposición contra la Resolución 303 del 20 de febrero de 2023, argumentos que fueron evaluados \na través de concepto técnico 1972 del 25 de abril de 2023, objeto de acogimiento en el presente acto \nadministrativo. \n \nCOMPETENCIA DE LA AUTORIDAD NACIONAL DE LICENCIA AMBIENTALES – ANLA. \n \nEn ejercicio de las facultades extraordinarias conferidas en los literales d), e) y f), del artículo 18 de la \nLey 1444 de 2011, el Gobierno Nacional expidió el Decreto 3573 del 27 de septiembre de 2011, \ncreando la Autoridad Nacional de Licencias Ambientales - ANLA, y le asignó entre otras funciones, la \nde otorgar o negar las licencias, permisos y trámites ambientales de competencia del Ministerio de \nAmbiente y Desarrollo Sostenible. \n \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la Autoridad \nNacional de Licencias Ambientales – ANLA, como una entidad con autonomía administrativa y \nfinanciera, sin personería jurídica, la cual hace parte del Sector Administrativo de Ambiente y \nDesarrollo Sostenible, en los términos del artículo 67 de la Ley 489 de 1998. \n \nMediante Decreto 376 del 11 de marzo de 2020, se modifica la estructura de la Autoridad Nacional de \nLicencias Ambientales. \nMediante la Resolución 669 del 14 de abril de 2020, se nombró́ al servidor público EDILBERTO \nPEÑARANDA CORREA, identificado con cedula de ciudadanía No. 4.052.851, en el empleo de libre \nnombramiento y remoción de Asesor, código 1020, grado 15, adscrito a la Dirección General de la \nplanta global de la ANLA.  \nA través de la Resolución 1957 del 5 de noviembre de 2021 se adoptó el Manual Específico de \nFunciones y de Competencias Laborales para los empleos de la planta de personal de la Autoridad \nNacional de Licencias Ambientales - ANLA.  \n\nResolución No. 1674       Del 03 AGO. 2023          Hoja No. 3 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 3 de 19 \n \nMediante el numeral 6 del artículo 1 de la Resolución 02795 del 25 de noviembre de 2022, “Por la cual \nse delegan unas funciones y se dictan otras disposiciones”, se delegó́ en el Asesor Código 1020 Grado \n15 del Despacho del Director General, la función de suscribir los actos administrativos que aprueben \nlos planes de compensación y de no menos del 1%. \nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la Autoridad \nNacional el competente para pronunciarse sobre el recurso de reposición interpuesto por la Sociedad \nONGC VIDESH LIMITED SUCURSAL COLOMBIANA en contra de la Resolución 303 del 20 de febrero \nde 2023. \n \nFUNDAMENTOS LEGALES \nDe los deberes estatales con relación al ambiente y recursos naturales \nLa Constitución Política de Colombia en el Capítulo Tercero del Título Segundo denominado “De los \nderechos, las garantías y los deberes”, incluyó los derechos colectivos y del ambiente, o también \nllamados derechos de tercera generación, con el fin de regular la preservación del ambiente y de sus \nrecursos naturales, comprendiendo el deber que tienen el Estado y sus ciudadanos de realizar todas \nlas acciones para protegerlo, e implementar aquellas que sean necesarias para mitigar el impacto que \ngenera la actividad antrópica sobre el entorno natural. \nEn relación con la protección del medio ambiente, la Carta Política establece que es obligación del \nEstado y de las personas, proteger las riquezas culturales y naturales de la Nación (Art. 8º); en el \nmismo sentido, se señala que es deber de la persona y del ciudadano proteger los recursos culturales \ny naturales del país y velar por la conservación de un ambiente sano (Art. 95); y establece \nadicionalmente, la Carta Constitucional que todas las personas tienen derecho a gozar de un ambiente \nsano, y es deber del Estado proteger la diversidad e integridad del ambiente, conservar la áreas de \nespecial importancia ecológica y fomentar la educación para el logro de estos fines (Art. 79). \nDel recurso de reposición frente a los actos administrativos \nDe acuerdo con la legislación, el recurso de reposición constituye un instrumento legal mediante el \ncual la parte interesada tiene la oportunidad de ejercer el derecho de controvertir una decisión, para \nque la administración previa su evaluación, la confirme, aclare modifique o revoque, previo el lleno de \nlas exigencias legales establecidas para dicho efecto. \nEn dicho sentido, la finalidad esencial del recurso de reposición no es otra distinta a que al funcionario \nde la administración que tomó una decisión administrativa, tenga la oportunidad para que enmiende o \ncorrija un error, o los posibles errores que se hayan podido presentar en el acto administrativo por él \nexpedido, en ejercicio de sus funciones. \nEl procedimiento para la presentación y decisión de recursos contra los actos administrativos – antigua \nvía gubernativa-, se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo - Ley 1437 de 2011 -, en los artículos 74 y siguientes, que expresan: \n“Artículo 74. Recursos contra los actos administrativos. – Por regla general, contra los \nactos definitivos procederán los siguientes recursos: \n \n\nResolución No. 1674       Del 03 AGO. 2023          Hoja No. 4 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 4 de 19 \n \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque.” \nFrente a la oportunidad y presentación del recurso de reposición, el artículo 76 del mismo Código, \nseñala: \n“Artículo 76. Los recursos de reposición y apelación deberán interponerse por escrito en la \ndiligencia de notificación personal, o dentro de los diez (10) días siguientes a ella, o a la \nnotificación por aviso, o al vencimiento del término de publicación, según el caso. Los recursos \ncontra los actos presuntos podrán interponerse en cualquier tiempo, salvo en el evento en que \nse haya acudido ante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión (…)” \nAdemás del plazo para el ejercicio de los recursos, el artículo 77 del precitado Código fija los requisitos \nformales que deben cumplir para su interposición, así: \n“Artículo 77. Por regla general los recursos se interpondrán por escrito que no requiere de \npresentación personal si quien lo presenta ha sido reconocido en la actuación. Igualmente, \npodrán presentarse por medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1.Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2.Sustentarse con expresión concreta de los motivos de inconformidad. \n3.Solicitar y aportar las pruebas que se pretende hacer valer. \n4.Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados. Si el recurrente obra como agente \noficioso, deberá acreditar la calidad de abogado en ejercicio, y prestar la caución que se le \nseñale para garantizar que la persona por quien obra ratificará su actuación dentro del término \nde dos (2) meses. \n \nSi no hay ratificación se hará efectiva la caución y se archivará el expediente. Para el trámite \ndel recurso el recurrente no está en la obligación de pagar la suma que el acto recurrido le \nexija. Con todo, podrá pagar lo que reconoce deber”. \nDe otra parte, el artículo 80 establece el alcance del contenido de la decisión que resuelve el recurso: \n“Artículo 80. Decisión de los recursos. - Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso.” \n\nResolución No. 1674       Del 03 AGO. 2023          Hoja No. 5 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 5 de 19 \n \nPor su parte y con relación a la conclusión del procedimiento administrativo, expresa el artículo 87 de \nla mencionada Ley, lo siguiente: \n“Artículo 87. Firmeza de los actos administrativos. Los actos administrativos quedarán en \nfirme:  \n(…) \n“2 Desde el día siguiente a la publicación, comunicación o notificación de la decisión sobre los \nrecursos interpuestos (…)”. \nAtendiendo a lo descrito con relación a los requisitos y condiciones que deben observarse al interponer \nel recurso de reposición, en el presente caso, se puede concluir lo siguiente: \n1.El recurso se interpuso por escrito y está dirigido ante el Asesor Código 1020 Grado 15 del \nDespacho del Director General la Autoridad Nacional de Licencias Ambientales, por lo que se \ncumple este requisito. \n2.En cuanto a la oportunidad legal para interponer el recurso de reposición, se tiene que la \nnotificación de la Resolución 303 del 20 de febrero de 2023 la sociedad ONGC VIDESH \nLIMITED SUCURSAL COLOMBIANA,- hoy recurrente -, se surtió por medio de correo \nelectrónico el 21 de febrero de 2023 y quedó surtida el día hábil siguiente; atendiendo a los \ndiez (10) días hábiles de término para interponer el recurso, contados a partir del día siguiente \nde la notificación, tal término vencía el 8 de marzo de 2023, el cual fue presentado el día 7 de \nmarzo de 2023 encontrándose dentro del término legalmente establecido para tal fin. Por lo \ntanto, se concluye que el mismo fue presentado dentro de la oportunidad legal. \n3.En el escrito del recurso, la sociedad ONGC VIDESH LIMITED SUCURSAL COLOMBIANA, \nexpone de manera concreta, los motivos de inconformidad frente a la Resolución 303 del 20 \nde febrero de 2023. En esa medida, este requisito se cumple. \n4. Asimismo, es interpuesto por el Representante Legal de la sociedad ONGC VIDESH \nLIMITED SUCURSAL COLOMBIANA, de conformidad con Acta No. 3 del 20 de octubre de \n2022, de Comité Ejecutivo, inscrita en esta Cámara de Comercio el 8 de noviembre de 2022 \ncon el No. 00333667 del Libro VI, según consta en el certificado de existencia y representación \nlegal, el cual lo faculta para recurrir la Resolución 303 del 20 de febrero de 2023. \n5. Por último, la dirección de notificaciones del recurrente se encuentra debidamente \nregistrada y es inequívoca su individualización, por lo tanto, se tiene por cumplido este \nrequisito. \nEn armonía con lo indicado, en el plano de lo axiológico, en toda actuación administrativa que se surta \nante esta Autoridad Ambiental, deben respetarse los principios que orientan las relaciones entre el \nEstado y los particulares consagrados en el artículo 209 de la Constitución Política de 1991, \ndesarrollados igualmente en el artículo tercero de la Ley 1437 de 2011, con el fin de asegurar que con \nla actividad administrativa de las entidades del Estado, se garantice y se satisfaga el interés común y, \ndesde lo ambiental, la materialización de los principios y directrices que gobiernan y son derroteros en \nla materia. \n\nResolución No. 1674       Del 03 AGO. 2023          Hoja No. 6 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 6 de 19 \n \nSiendo ello así, al verificarse el cumplimiento de los requisitos legales establecidos en la normatividad \nvigente para la admisibilidad del recurso de reposición, se procederá al análisis de fondo de los motivos \nde inconformidad del recurrente tal y como se expone a continuación. \nCONSIDERACIONES FRENTE AL RECURSO DE REPOSICIÓN INTERPUESTO POR LA \nSOCIEDAD  \n \nEsta Autoridad, analizó los argumentos expuestos por el recurrente en su escrito de recurso y como \nresultado, emitió el Concepto Técnico 1972 del 25 de abril de 2023, para dar respuesta y adoptar \ndecisión de fondo frente al pronunciamiento emitido con la Resolución 303 del 20 de febrero de 2023, \nprevio análisis de los motivos de inconformidad argumentados por la sociedad ONGC VIDESH \nLIMITED SUCURSAL COLOMBIANA. \n \nPara resolver, esta Autoridad indicará la disposición recurrida (artículos) de la Resolución 303 del 20 \nde febrero de 2023, las cuales se abordarán de manera independiente para luego presentar la solicitud \nque respectivamente hace la recurrente, los argumentos que la sustentan y finalmente, lo considerado \npor esta Autoridad, así como también la decisión adoptada frente a cada petición en sede de recurso. \n \nOBLIGACIÓN RECURRIDA – literal i del artículo segundo de la Resolución 303 del 20 de febrero de 2023 \n \nPetición de la empresa \n \n1.  “Reponga y revoque el numeral i. del artículo 2 de la Resolución 303, que dispone “Recalcular \nel área a compensar por Afectación Paisajística, en proporciones iguales a las establecidas en \nel artículo décimo séptimo y el literal l) del numeral 3.2.2 del artículo décimo noveno de la \nResolución 600 del 31 de julio de 2012”. \n \n2.  Autorice lo propuesto en el Plan Integral de Compensaciones respecto de la afectación \npaisajística. \n \nArgumentos de la sociedad \n \n(…)A. La Resolución 303 establece en el literal i. del artículo 2 la obligación a cargo de ONGC de recalcular el \nárea a compensar por afectación paisajística en la misma proporción 1:1 por cambios de uso del suelo por el \ndesarrollo del proyecto, esa compensación debe ser proporcional y de acuerdo con la normatividad ambiental. \n \nRespecto de la anterior obligación, la compañía manifiesta inconformidad, toda vez que ONGC VL de acuerdo \na la normatividad nacional, está obligado a compensar la afectación por cambio de uso del suelo al haber \nocasionado la modificación de las coberturas vegetales y la consecuente afectación al paisaje, por lo cual, al \ncompensar el cambio de uso de suelo debido a la modificación de las coberturas vegetales, también compensa \nla afectación al paisaje. \n \nLo anterior, igualmente resaltado en la parte considerativa de la Resolución 303, en la cual la autoridad, se \nrefiere a la obligación de ONGC de compensar la afectación paisajística y particularmente indica que una \nmodificación de las coberturas vegetales implica, por ende, modificación del paisaje. \n \n\nResolución No. 1674       Del 03 AGO. 2023          Hoja No. 7 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 7 de 19 \n \nEs así, como se hace necesario reconocer que, al compensar la modificación de los usos del suelo por \nafectaciones a la cobertura vegetal, se estaría compensando con las mismas acciones de compensación, la \nafectación al paisaje, tal como lo ha propuesto ONGC VL en su plan de compensación y como solicita mediante \neste escrito, que sea aceptado por la ANLA. \n \nEn este orden de ideas, realizar actividades tendientes a compensar el cambio de uso de suelo en un área \ndeterminada, compensa simultáneamente la afectación al paisaje y no debería requerirse, como lo hace la \nANLA mediante la Resolución 303 que ONGC duplique la compensación. \n \nEl artículo décimo séptimo de la Resolución 600 estableció la medida compensatoria por cambio de uso de \nsuelo en una proporción de 1:1, es decir que, por cada hectárea intervenida por el desarrollo del Proyecto, \nONGC debe reforestar 1 hectárea. Tal obligación fue considerada y presentada como parte del Plan Integral de \nCompensaciones radicado por ONGC el 8 de junio de 2022. \n \nEn el Plan Integral de Compensaciones, la compañía discrimina las áreas intervenidas y las áreas a compensar \nde acuerdo con lo establecido por la ANLA en proporción de 1:1, presentando las siguientes tablas, en las \ncuales se consideran el escenario actual de intervención ya realizada (Tabla 1) y se estiman las \ncompensaciones por las áreas de probable intervención en el futuro, de acuerdo con las áreas aprobadas en la \nResolución 600 para el desarrollo de actividades del Proyecto (Tabla 2). Lo cual da un total a compensar por \ncambio de uso de suelo de 51,89 hectáreas. \n \nTABLA 1. Áreas afectadas y a compensar en el Bloque CPO-5. Fuente: ONGC VL. Sucursal Colombiana \n \nTABLA 2. Áreas proyectadas para ser intervenidas y áreas a compensar Bloque CPO-5. Fuente: ONGC VL. Sucursal \nColombiana \n \n\nResolución No. 1674       Del 03 AGO. 2023          Hoja No. 8 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 8 de 19 \n \nAhora bien, en el Plan Integral de Compensaciones se determinó que 10,38 hectáreas adicionales, van a ser \ndestinadas voluntariamente a la compensación por afectación paisajística y afectación a la fauna y flora; a pesar \nde que con las 51,89 hectáreas ONGC ya está compensando la afectación al paisaje en proporción 1:1 como \nlo ha solicitado la ANLA al disponer que “de acuerdo con la normatividad ambiental para el cálculo de las \ncompensaciones por afectación paisajística, se equipara al cálculo de las compensaciones por afectación \npaisajística con los factores de compensación por el cambio de uso del suelo establecidos por la normatividad \nambiental hasta ese momento”. \n \nAsí las cosas, la afectación paisajística causada por las actividades del Proyecto, se verá compensada en un \ntotal de 63,39 hectáreas (51,89 hectáreas +10,38 hectáreas) propuestas en el Plan Integral de \nCompensaciones, para ser desarrolladas en conjunto basados en actividades de recuperación, rehabilitación y \npreservación de áreas intervenidas con relictos de áreas conservadas, que favorecerán la recuperación de la \nconectividad, la ganancia de biodiversidad, debido al aumento de áreas con coberturas naturales. \n \nLa compañía en su Plan Integral de compensaciones, propone realizar acciones de recuperación de la \nconectividad de las coberturas de bosques de galería, específicamente en los Predios identificados en la finca \nLa Guadalupana y “Banco de Hábitat Sabanas de Altillanura del Meta “El Amparo”, por lo cual las actividades \nde recuperación planteadas en el Plan Integral de Compensaciones garantizan la compensación de la \nafectación al paisaje, pues recuperando las coberturas boscosas también se recupera la calidad del paisaje \noriginal. \n \nEn cuanto a las actividades de rehabilitación, ONGC propone desarrollarlas en las tres áreas seleccionadas, \nFincas Zimarua, la Guadalupana “Banco de Hábitat Sabanas de Altillanura del Meta “El Amparo” mediante \nactividades de enriquecimiento de las áreas fragmentadas por las actividades de ganadería. De tal forma, las \nactividades de rehabilitación planteadas en el Plan Integral de Compensaciones garantizan la compensación \nde la afectación al paisaje, debido a que, enriqueciendo áreas de bosques fragmentadas, se está recuperando \nla calidad del paisaje. \n \nRespecto de las actividades de preservación, ONGC propone realizar cerramientos de áreas de mayor \nsensibilidad que permitan la recuperación pasiva de coberturas vegetales naturales, específicamente en los \nfragmentos de Bosques densos y Bosques de galería que se registran en los predios señalados previamente. \n \nEn este sentido, es evidente que las actividades de preservación planteadas en el Plan Integral de \nCompensaciones garantizan la compensación de la afectación al paisaje al permitir la recuperación del paisaje. \n \nSiguiendo la argumentación de la ANLA, cuando ONGC causa una afectación al medio biótico al modificar las \ncoberturas vegetales, se causa una afectación al paisaje. En este sentido, en la medida que ONGC VL se \ncompromete a compensar la afectación a las coberturas vegetales a través de la compensación por cambio de \nuso de suelo, está compensando la afectación causada al paisaje. \n \nPor lo anterior, no le es dable a la ANLA solicitar a ONGC VL lo dispuesto en el numeral i del artículo segundo \nde la Resolución 303, pues solicitar que se destinen 51,89 hectáreas adicionales a las ya presentadas por \ncompensación al cambio de uso de suelo, es solicitar a la compañía realizar dos veces la misma compensación \npor afectación al paisaje, lo cual configura una duplicidad de la obligación y no es ajustado a las normas \naplicables, ni proporcional, ni razonable. \n \nB. Inexistencia de regulación ambiental que establezca la proporción en que se debe compensar por \nafectaciones paisajísticas \n \n\nResolución No. 1674       Del 03 AGO. 2023          Hoja No. 9 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 9 de 19 \n \nEl artículo décimo séptimo de la Resolución 600 no incluye otras obligaciones de compensación diferentes a la \nde cambio de uso de suelo, que, según la información incluida en las tablas 1 y 2 arriba citadas, se cumple en \nla proporción 1:1. \n \nRespecto a la compensación por afectación al paisaje, el artículo décimo noveno de la Resolución 600 establece \nlo siguiente: \n \n“i. La Empresa deberá reemplazar el objetivo propuesto por la siguiente: “Compensar proporcionalmente \ny de acuerdo con la normatividad ambiental, las áreas afectadas paisajísticamente por la ejecución del \nproyecto. \n \nii. Reemplazar la meta propuesta por la siguiente: “Compensar el 100% las áreas afectadas \npaisajísticamente por las actividades de aprovechamiento de la cobertura vegetal y cambio en el uso del \nsuelo por la ejecución del proyecto”. \n \nSin embargo, en tal artículo no se establece la proporción que debe seguir ONGC VL para compensar la \nafectación paisajística, lo cual obedece a que no existe norma que la establezca, como bien lo reconoce la \nANLA en la Resolución 303. \n \nEn cumplimiento del artículo décimo noveno de la Resolución 600, ONGC VL considera que la propuesta \nefectuada en el Plan Integral de Compensaciones, de destinar 51,89 hectáreas a actividades de compensación \nen proporción a la afectación realizada a las coberturas vegetales y por ende afectación al paisaje, cumple con \nla obligación de compensar proporcionalmente el 100% de las áreas afectadas paisajísticamente por la \nejecución del Proyecto. \n \nAdicionalmente, como se estableció en el Plan Integral de Compensaciones, ONGC VL voluntaria y \nadicionalmente ha destinado 10,38 hectáreas a compensar la afectación al paisaje.  \n \nAl compensar de manera proporcional 1:1, por la afectación causada y propuesta, no solo se compensan las \nafectaciones causadas por el cambio en el uso del suelo, sino que se compensa la afectación causada sobre \nel paisaje, producto de la afectación de las mismas áreas, máxime si se tiene en cuenta que la normatividad \nambiental no establece factores de compensación ni proporciones que indiquen como compensar la afectación \npaisajística. \n \nConsideraciones de la ANLA \n(…) \n \nLa sociedad inicia su argumentación manifestando su inconformidad con la disposición establecida por esta \nAutoridad Nacional en el numeral i del artículo 2 de la Resolución 303 de 2023, con la motivación A. \n \nRespecto a la motivación A, esta Autoridad Nacional discrepa de lo manifestado por la sociedad en donde \nindican que de acuerdo con la normatividad ambiental aplicable se encuentra obligada solo a compensar la \nafectación por el cambio de uso del suelo al haber ocasionado la modificación de las coberturas vegetales y la \nconsecuente afectación del paisaje, estimando que al compensar el cambio de uso del suelo también compensa \nla modificación del paisaje, no obstante la sociedad no precisa de  manera clara el sustento normativo bajo el \ncual se pueda afirmar que se encuentra obligada a compensar exclusivamente el cambio de uso del suelo y \nque esto es equivalente también a compensar la afectación al paisaje. \n \n\nResolución No. 1674       Del 03 AGO. 2023          Hoja No. 10 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 10 de 19 \n \nSi bien la modificación de las coberturas de la tierra conduce a modificaciones del paisaje tal como utilizó la \nsociedad en la parte considerativa de la Resolución 303 de 2022, a su tiempo en el acto administrativo también \nse enfatizó en que el término “proporcionalmente” y de acuerdo con la normatividad ambiental para el cálculo \nde las compensaciones por afectación paisajística con los factores de compensación por el cambio de uso del \nsuelo por la normatividad ambiental hasta ese momento, se debe entender en el sentido de que en términos de \nlas intervenciones sobre las coberturas de la tierra son iguales a las de paisaje pero con respecto a \ncomponentes y medios distintos, en el marco de la evaluación ambiental; por lo cual no resulta gratuito el hecho \nde que en el Plan de Manejo Ambiental aprobado mediante Resolución 600 del 31 de julio de 2012 se \npropusieran actividades de diferente índole para compensar el componente de coberturas de la tierra y la \nafectación al paisaje, razón por la cual el argumento utilizado por la sociedad representa una interpretación \nerrada de las obligaciones de la licencia ambiental y el Plan de Manejo Ambiental. \n \nSe debe partir para una adecuada valoración del argumento esgrimido por la sociedad, de la evaluación \nambiental de impactos realizada por el titular en el Estudio de Impacto Ambiental presentado y evaluado por \nparte de esta Autoridad Nacional mediante el Concepto Técnico 1152 del 19 de julio de 2012, donde la sociedad \nidentificó los siguientes impactos ambientales negativos referidos a las afectaciones sobre el paisaje dentro del \ncomponente abiótico: \n \n- Cambios en la morfología del paisaje \n- Modificación en la calidad visual del paisaje \n \nEstos impactos fueron identificados dentro del componente abiótico como impactos de orden significativo.  \nComo se puede observar los impactos ambientales citados con anterioridad fueron asociados al componente \nabiótico, lo cual general a priori, una primera diferenciación y en consecuencia separación de aspectos que \nderivan en la valoración de impactos acumulativos y sinérgicos conducentes a la necesidad de compensar los \nimpactos por la afectación paisajística. \n \nEllo se ve confirmado en el mismo Estudio de Impacto Ambiental donde la sociedad claramente como \nconsecuencia de la evaluación de impactos encontró la necesidad de formular la ficha 22 Compensación por \nafectación paisajística, sobre la cual en la página 200 del Concepto Técnico 1152 del 19 de julio de 2012, \nrespecto a la ficha 22 se identificó lo siguiente: \n \n(…) \n \nPara el caso de esta ficha, es pertinente precisar, que tal como lo plantea los Términos de Referencia HI-\nTER-1-02 para el Plan de Manejo Ambiental, numeral 7.2 Medio biótico, se sugiere contemplar - en caso de \nque apliquen para el manejo de los impactos identificados – un programa por afectación paisajística, que \npodrá incluir un proyecto de manejo paisajístico de áreas de especial interés para las comunidades y las \nentidades territoriales. \n \nEn este sentido, según se puede leer dentro del capítulo de caracterización del EIA, “A Puerto López se le \nconoce como el ombligo de Colombia y en la vereda Alto Menegua se encuentra el centro geográfico del \npaís, lugar de atracción turístico del municipio”, lo que corresponde a lo evidenciado por esta Autoridad \ndurante la visita de evaluación efectuada. Adicionalmente, durante la misma visita, se pudo corroborar que \neste lugar constituye uno de los principales elementos generadores de territorialidad  para los habitantes de \nPuertoLópez y en general del AID, dado su simbología, el ser considerado como punto de referencia y la \nrecuperación y protección de la que ha sido objeto durante los últimos años por parte de las autoridades \nlocales. \n(…) \n \n\nResolución No. 1674       Del 03 AGO. 2023          Hoja No. 11 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 11 de 19 \n \nEl programa de compensación por afectación paisajística efectivamente fue presentado por la sociedad, lo cual \nindica que la valoración de impactos realizada arrojó como resultado que dicha afectación debía ser \ncompensada para lo cual diseñó medidas de compensación independientes a las compensaciones por \nafectación  a la cobertura vegetal y el cambio de uso del suelo, lo cual fue debidamente avalado por parte de \nesta Autoridad Nacional mediante el acogimiento del Plan de Manejo Ambiental propuesto, el cual hace parte \nintegral de la licencia ambiental otorgada a través de la  Resolución 600 del 31 de julio de 2012. \n \nProducto de esto y como consta tanto en la licencia ambiental como en el concepto técnico 1152 del 19 de julio \nde 2012, la sociedad propuso tres (3) programas de compensación a saber: \n \n- Ficha 21 Subprograma compensación por aprovechamiento forestal, cambio de uso de suelo y afectación \nde la cobertura. \n- Ficha 22 Manejo Compensación por Afectación Paisajística \n- Ficha 23 Compensación por fauna y flora \n \nLas afectaciones e impactos ambientales negativos de los cuales se derivan cada uno de los anteriores \nsubprogramas pueden ser claramente diferenciables. Por ejemplo, las afectaciones sobre las cuales versa la \nficha 21, suponen que ciertas actividades del proyecto requieren intervenir masas boscosas (aprovechamiento \nforestal), así como la remoción de la cobertura vegetal y el descapote que implica la remoción de la capa \norgánica del suelo. \n \nEn el caso de los impactos asociados con la ficha 22, se considera de manera adicional a los aspectos \nseñalados con anterioridad, las afectaciones a las geoformas y la calidad visual del paisaje, este último impacto \nrelacionado directamente con el componente perceptual. Al respecto, se reitera que en el Estudio de Impacto \nAmbiental se realizó la identificación y valoración de impactos ambientales del proyecto por parte de la sociedad \ny determinó prudente formular dicho programa de compensación el cual fue avalado por parte de esta Autoridad \nNacional, esto atiende al hecho de que los impactos ambientales son independientes y en este caso no es dable \na la sociedad que consolide las afectaciones sobre la cobertura vegetal con las afectaciones sobre el \ncomponente paisaje dado que sobre el mismo recae una suerte de impactos con origen distinto. Aglomerar los \nimpactos compensables sobre las coberturas vegetales junto con los impactos sobre el paisaje constituye un \nenfoque reduccionista de la evaluación ambiental que va en contravía de la licencia ambiental y la \nindependencia con la cual fueron formulados los subprogramas de manejo ambiental y las medidas de \ncompensación que componen cada uno. \n \nLa sociedad alude también apartes del concepto técnico 4387 del 29 de julio de 2022, acogido por la Resolución \n303 del 20 de febrero de 2023, en los cuales esta Autoridad Nacional indica que “una modificación de las \ncoberturas vegetales implica, por ende, modificación del paisaje”, alusión que es utilizada de manera equivoca \ndado que el hecho de que lo primero conduzca a lo segundo no implica per sé que se deban mezclar los medios, \ncomponentes e impactos, teniendo en cuenta que por ejemplo las afectaciones sobre el paisaje derivadas de \nlos cambios en las geoformas (Por ejemplo en las locaciones Sol, Indico, Apterix y Alondra Airon) trascienden \nmás allá de la simple modificación de la cobertura vegetal y por consiguiente no se puede considerar que \ncompensando el impacto sobre las coberturas vegetales se dé por descontado que se ha compensado la \nafectación paisajística. \n \nAdicionalmente la sociedad señala lo siguiente: \n \n(…) \nAhora bien, en el Plan Integral de Compensaciones se determinó que 10,38 hectáreas adicionales, van a ser \ndestinadas voluntariamente a la compensación por afectación paisajística y afectación a la fauna y flora; a \n\nResolución No. 1674       Del 03 AGO. 2023          Hoja No. 12 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 12 de 19 \n \npesar de que con las 51,89 hectáreas ONGC ya está compensando la afectación al paisaje en proporción \n1:1. \n(…). \n \nSobre dicha mención es necesario establecer que la tasación de la obligación establecida, como quiera que el \nprograma de compensación de la ficha 22 Compensación por afectación paisajística, hace parte integral de la \nlicencia ambiental, no es potestativa de la sociedad y en este sentido no es dable a la sociedad por parte de \nesta Autoridad Nacional que con el establecimiento de 10,38 ha adicionales incorporadas de manera voluntaria \nsean compensadas las obligaciones pro afectación al paisaje y afectación a la fauna y la flora, máxime cuando \nno existe dentro del Plan de Compensación sobre el cual se pronunció la Resolución 303 de 2022, un criterio \ntécnico que indique que esta es la extensión de terreno con la cual se alcanza la compensación por afectación \npaisajística y la afectación a la flora, mediante la implementación de las diferentes acciones propuestas en el \nmismo. \n \nComo se deriva de los requerimientos de ajuste de la Resolución 600 del 31 de julio de 2012, inicialmente el \ntitular propuso en la ficha 22 lo siguiente: \n \n(…) \n- ONGC Videsh Limited realizará  la compensación en una proporción de  1:1 para coberturas de pastos y \ncultivos, y si se llegan a intervenir (por ejemplo por ocupación de cauces) una zona con coberturas boscosas, \nla compensación será en proporción 1:4. Se resalta que el desarrollo de esta compensación se asocia con \nla de aprovechamiento forestal teniendo en cuenta que el establecimiento de ésta (reforestaciones) favorece \nlos procesos de recuperación paisajísitca (sic). \n \n- Se realizará la adecuación geomorfológica en las zonas que requieren de esta actividad, con el fin de \ndevolver los rasgos naturales del paisaje, permitiendo el restablecimiento de la cobertura vegetal, y los \ncorredores de movimiento. \n(…) \n \nLos términos propuestos inicialmente en la ficha se refieren a los mismos argumentos que esgrime la sociedad \nen el recurso de reposición al interpretar que con la compensación por aprovechamiento forestal, cambio de \nuso de suelo y afectación de la cobertura automáticamente se compensa la afectación al paisaje. Claramente, \ncon el ajuste solicitado por esta Autoridad Nacional en la Resolución 600 de 2012, el cual no fue recurrido por \nparte de la sociedad en su momento, esta Autoridad Nacional se apartó de lo propuesto por el titular y solicitó \nformular un programa de compensación independiente según se extrajo del Concepto Técnico 1152 del 19 de \njulio de 2012 \n \n(…) \nLa Empresa deberá presentar un proyecto que promueva la belleza escénica de la Reserva Natural del Alto \nMenegua.  \n \nPara su elaboración la Empresa podrá consultar al Comité (Ver ficha 25). Además, deberá formularse en \netapas de acuerdo al grado de ejecución (intervención) de la actividad objeto de licenciamiento. \n \nEsta propuesta será evaluada en el seguimiento que efectuará esta Autoridad a este proyecto. \n(…) \n \n \n \n\nResolución No. 1674       Del 03 AGO. 2023          Hoja No. 13 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 13 de 19 \n \n \nCompensación por Afectación Paisajística. \nContinuando con los ajustes solicitados en la Resolución 600 del 31 de julio de 2012, tenemos los siguiente en términos de los objetivos y metas \n: \nFuente: Concepto Técnico 1152 del 19 de julio de 2012, acogido por la Resolución 600 del 31 de julio de 2012 \n \nLa sociedad inició las compensaciones por aprovechamiento forestal, cambio de uso de suelo y afectación de \nla cobertura en el predio Zimarua del municipio de Cabuyaro, el cual difiere en su ámbito geográfico de la \nReserva Natural del Alto Menegua donde no se habían iniciado actividades antes de la presentación del Plan \nIntegral de Compensaciones. Lo anterior da claridad alrededor del hecho de que la obligación establecida en el \nartículo décimo séptimo de la Resolución 600 del 31 de julio de 2012, es concordante con lo establecido en la \nObjetivo Planteado \nObjetivo redefinido por la ANLA \nCompensar proporcionalmente y de acuerdo con la normatividad \nambiental, las áreas aprovechadas por las actividades \nconstructivas del proyecto. \nCompensar proporcionalmente y de acuerdo con la normatividad \nambiental, las áreas afectadas paisajisticamente por la ejecución \ndel proyecto. \nMeta planteada \nMeta redefinida por la ANLA \nCompensar al 100%  las áreas afectadas por las actividades de \naprovechamiento de la cobertura vegetal y cambio en el uso del \nsuelo por medio de actividades de empradización y \nreforestación. \nCompensar el 100% de las áreas afectadas paisajisticamente \npor las actividades de aprovechamiento de la cobertura vegetal \ny cambio en el uso del suelo por la ejecución del proyecto. \nAcciones a desarrollar Planteadas \nAcciones a desarrollar definidas por la ANLA \n• La restauración de las áreas afectadas tendrán como base las \ncaracterísticas del ecosistema original. \n• Para la restauración y manejo paisajístico de las áreas \nintervenidas, en primer término, se definirán las unidades \nde cobertura vegetal original a intervenir de acuerdo con la \nzonificación de manejo del área, y se identificarán al 100% \nlas especies vegetales o cobertura a retirar, con el \npropósito de evaluar la posibilidad de utilizarlas en las \nactividades de restauración. Se resalta que en cada PMA \nespecífico de las locaciones a construir se detallará el \ninventario al 100% de las especies a remover (censo). \n• ONGC Videsh Limited realizará la compensación en una \nproporción de de 1:1 para coberturas de pastos y cultivos, \ny si se llegan a intervenir (por ejemplo por ocupación de \ncauces) una zona con coberturas boscosas, la \ncompensación será en proporción 1:4. Se resalta que el \ndesarrollo de esta compensación se asocia con la de \naprovechamiento forestal teniendo en cuenta que el \nestablecimiento de ésta (reforestaciones) favorece los \nprocesos de recuperación paisajísitca. \n• Se realizará la adecuación geomorfológica en las zonas que \nrequieren de esta actividad, con el fin de devolver los \nrasgos \nnaturales \ndel \npaisaje, \npermitiendo \nel \nrestablecimiento de la cobertura vegetal, y los corredores \nde movimiento. \nLa Empresa deberá presentar un proyecto que promueva la \nbelleza escénica de  la Reserva Natural del Alto Menegua.  \n \nPara su elaboración la Empresa podrá consultar al Comité(Ver \nficha 25) . Además, deberá formularse en etapas de acuerdo al \ngrado de ejecución (intervención) de la actividad objeto de \nlicenciamiento. \n \nEsta propuesta será evaluada en el seguimiento que efectuara \nesta Autoridad a este proyecto. \nAcciones a desarrollar nuevas definidas y/o ajustadas por la ANLA \n \nIndicadores planteados \nAceptado \nNo aceptado \n \nIndicadores definidos por la ANLA \nIndicador \nFórmula de cálculo \nFrecuencia/Medio de Verificación \n \n- \n \n\nResolución No. 1674       Del 03 AGO. 2023          Hoja No. 14 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 14 de 19 \n \nficha 21 Subprograma compensación por aprovechamiento forestal, cambio de uso de suelo y afectación de la \ncobertura, pero se diferenció claramente desde la licencia ambiental de lo establecido en la ficha 22 Manejo. \n \nAl leer tanto los objetivos como metas y acciones propuestas y el replanteo de los mismos que solicitó esta \nAutoridad Nacional, se concluye que inicialmente la sociedad vinculó todos los ítem con la compensación por \naprovechamiento forestal cambio de uso de suelo y afectación de la cobertura y que en su análisis, la ANLA \ndireccionó los objetivos, metas y acciones a la compensación por afectación paisajística, deslindando, como ya \nse mencionó, las obligaciones del artículo décimo séptimo de la Resolución 600 del 31 de julio de 2012 y la \nficha 21 Subprograma compensación por aprovechamiento forestal, cambio de uso de suelo y afectación de la \ncobertura del Plan de Manejo Ambiental, de las acciones con las cuales se daría cumplimiento a la obligación \nde compensación establecida en la ficha 22 compensación por afectación paisajística, claramente diferentes \nde las inicialmente propuestas. \n \nMotivación B: Inexistencia de regulación ambiental que establezca la proporción en que se debe compensar \npor afectaciones paisajísticas. \n \nA este respecto, si bien los desarrollos normativos más avanzados en términos de la tasación de las \ncompensaciones se dieron a partir de la expedición de la Resolución 1517 del 31 de agosto de 2012, es decir, \ncon posterioridad a la expedición de la Resolución 600 del 31 de julio de 2012 y por lo tanto al proyecto no le \nfue aplicable la compensación por pérdida de biodiversidad, ello no quiere decir que no existiera regulación \nambiental sobre el tema, por cuanto dentro de las atribuciones de la Autoridad Nacional de Licencias \nAmbientales, conferidas mediante el Decreto 3573 del 27 de septiembre de 2011, se encontraba la siguiente \nderivada del artículo 13 en su numeral 10: \n \n(…) \n10. Dar lineamientos y directrices en materia de licencias ambientales de competencia del Ministerio, sujetos \na la inversión forzosa del 1% y/o compensación forestal, previstas en la Ley 99 de 1993, artículo 43 y el \nDecreto 1900 de 2006 o la norma que lo modifique o sustituya. \n(…) \n \nComo consecuencia de lo anterior, en términos de la cuantificación de la obligación esta Autoridad Nacional \nostentaba plena potestad para determinar los lineamientos para la ejecución de obligaciones de compensación, \nlo cual incluía la tasación de estas. Posteriormente, sería derogado por el artículo décimo tercero del Decreto \n376 del 11 de marzo de 2020. Sin embargo, el régimen legal en términos de compensación asociado al proyecto \nno se ve modificado salvo los términos para el acogimiento a la Resolución 370 del 14 de abril 2021.  \n \nEn este orden de ideas la Autoridad Nacional de Licencias Ambientales se encontraba al momento de la \nexpedición de la licencia ambiental plenamente revestida de facultades para la tasación de las compensaciones \nasociadas al proyecto; como consecuencia de ello no es dable que el titular señale que de manera voluntaria \nadicionará 10,38 ha como compensación por la afectación paisajística y la afectación a la fauna y flora, dado \nque no tiene justamente las facultades legales para determinar la tasación de la obligación. Ahora bien, si de \nacuerdo con un análisis técnico adecuado esto se llegará a demostrar por parte del titular, la ANLA realizará la \nrespectiva valoración de dicha sustentación. \n \nDe suyo, la simple redefinición de la meta de la ficha 22 Manejo Compensación por afectación paisajística, que \nfue solicitada por parte de la ANLA mediante el inciso ii del literal l(ele) del numeral 3.2.2 del artículo décimo \nnoveno de la Resolución 600 del 31 de julio de 2012, debe entenderse en el sentido de que la sociedad tiene \nla obligación de compensar las afectaciones al paisaje en las mismas proporciones y extensión de las áreas \nintervenidas o sobre las cuales se produjeron los impactos sobre el componente paisajístico, de acuerdo con la \nnormatividad ambiental aplicable. \n\nResolución No. 1674       Del 03 AGO. 2023          Hoja No. 15 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 15 de 19 \n \n \nTeniendo en cuenta el análisis mencionado anteriormente, mediante el cual se aclaraba que fue mediante el \nDecreto 3573 de 2011, que se revistió a la ANLA de las facultades legales para dar lineamientos y directrices \nen materia de licencias ambientales de competencia del Ministerio, sujetos a la inversión forzosa del 1% y/o \ncompensación forestal, se desvirtúa el escenario de inexistencia de regulación ambiental respecto al tema. \nAhora bien, dado que en general dentro de la licencia ambiental y en particular por lo dispuesto en el artículo \ndécimo séptimo de la Resolución 600 del 31 de julio de 2012, se establecieron las proporciones de \ncompensación por el aprovechamiento forestal y el cambio en el uso del suelo (compensación forestal) y que \nla ANLA con la solicitud de ajuste de la ficha 22 Compensación por afectación paisajística, en términos de las \nmetas y objetivos asoció la tasación de la compensación a las proporciones establecidas para la compensación \npor aprovechamiento forestal, cambio de uso del suelo y afectación de la cobertura. \n \nLo anterior desvirtúa también la duplicidad de la obligación dado que bajo el entendido de que en dicho momento \nlos parámetros técnicos más usados para la tasación de los factores de compensación se encontraban \nasociados a la compensación por aprovechamiento forestal y cambio de uso del suelo, esta Autoridad Nacional \npor un mecanismo práctico vinculó la tasación del área a compensar por afectación paisajística con la \ncompensación por el aprovechamiento forestal y el cambio en el uso del suelo (compensación forestal). Por lo \ntanto, el vínculo de tasación no debe confundirse ni vincularse con el de ejecución, por cuanto, como ya se \nexplicó, los impactos que dan origen a la obligación no son necesariamente los mismos y por lo tanto no es \ndable que se compensen mediante la ejecución de la misma actividad mediante el mismo plan de \ncompensación. \n \nConsideraciones Jurídicas de la Compensación \nAhora bien, tal y como se señaló en la Resolución 600 del 31 de julio de 2012, el estudio de impacto \nambiental se constituye en un instrumento esencial para la determinación de las medidas necesarias \npara el manejo adecuado del impacto real del proyecto sobre el ambiente. Es precisamente con base \nen los resultados de la evaluación del impacto ambiental, que la Autoridad determina y especifica las \nmedidas que deberá adoptar el solicitante de la Licencia para contrarrestar o resarcir la alteración real \nque se producirá sobre el ambiente, la salud y el bienestar humano como consecuencia de la \nimplementación de un proyecto determinado.  \nAsí las cosas, la evaluación del estudio impacto ambiental, se constituye en una herramienta básica \npara la determinación de las medidas necesarias y efectivas que se adopten para prevenir, mitigar, \ncorregir y compensar las alteraciones al ambiente, el paisaje y a la comunidad, como resultado de la \nejecución de un determinado proyecto obra o actividad. \n \nLa sentencia de la Corte Constitucional 035 de 1999, respecto al estudio de impacto ambiental \nestableció: \nEl estudio de impacto ambiental constituye un elemento de juicio indispensable para la decisión que \nha de adoptar la autoridad ambiental al pronunciarse sobre la concesión de la licencia ambiental, lo \ncual supone necesariamente su previa evaluación. \nLa evaluación del impacto ambiental puede ser definida como el proceso a cargo de la autoridad \nambiental, dirigido a determinar, estimar y valorar sistemáticamente los efectos o consecuencias \nnegativas que para el hombre, los recursos naturales renovables y el ambiente se pueden derivar de \n\nResolución No. 1674       Del 03 AGO. 2023          Hoja No. 16 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 16 de 19 \n \nlas acciones destinadas a la ejecución de un proyecto, obra o actividad, que requiere de la aprobación \nde aquélla.  \n(…) \nEl deber de prevención, control del deterioro ambiental, mitigación de los impactos, corrección y \nrestauración de los elementos ambientales lo cumple el Estado en diferentes formas, entre ellas la \nexigencia de la obtención de licencias ambientales, en cuyo trámite, como ya se vio antes se prevé el \npronunciamiento de la autoridad ambiental sobre el diagnóstico ambiental de alternativas, la \nelaboración del estudio de impacto ambiental y la consiguiente formalización de la declaración de éste \na través de la presentación de la solicitud de licencia. \n \nAsí las cosas y dada la relevancia del estudio de impacto ambiental en el proceso de licenciamiento \nambiental, es preciso indicar tal como se señaló en el concepto técnico 1972 del 25 de abril de 2023que \ndesde la presentación de dicho estudio la sociedad presentó la ficha 22 Manejo Compensación por \nafectación paisajística lo cual indica que la valoración de impactos realizada arrojó como resultado que \ndicha afectación debía ser compensada para lo cual diseñó medidas de compensación independientes \na las compensaciones por afectación  a la cobertura vegetal y el cambio de uso del suelo. \n \nAhora bien una vez esta Autoridad efectuó la evaluación de dicha ficha,  determinó prudente formular \ndicho programa de compensación puesto que los impactos ambientales eran independientes y en ese \nsentido a través de la Resolución 600 del 31 de julio de 2012 direccionó los objetivos, metas y acciones \na la compensación por afectación paisajística, deslindando de la misma lo referente a la ficha 21 \nSubprograma compensación por aprovechamiento forestal, cambio de uso de suelo y afectación de la \ncobertura del Plan de Manejo Ambiental, de las acciones con las cuales se daría cumplimiento a la \nobligación de compensación establecida en la ficha 22 compensación por afectación paisajística. \n \nAsí las cosas, no son de recibo los argumentos esgrimidos por la sociedad, más aún cuando dicha \nobligación se estableció desde la Resolución 600 del 31 de julio de 2012 y la sociedad contó con la \noportunidad legal para presentar los recursos que a bien tuviera según lo establecido en la normativa \nadministrativa, sin que dicha actuación se hubiese surtido, según consta en la documentación obrante \nen el expediente.   \n \nRespecto a los fundamentos legales que soportan la competencia de esta Autoridad para efectuar el \npronunciamiento establecido en la Resolución 600 del 31 de julio de 2012, es preciso traer a colación \nlas siguientes disposiciones: \nLa Constitución Política en el artículo 80 establece que es deber del Estado planificar el manejo y \naprovechamiento de los recursos naturales, para garantizar su desarrollo sostenible, conservación, \nrestauración o sustitución, y además, debe prevenir y controlar los factores de deterioro ambiental, \nimponer las sanciones legales y exigir la reparación de los daños causados. \nPor su parte el numeral 14 de la Ley 99 de 1993 señaló dentro de las funciones del entonces Ministerio \nde Medio Ambiente la de “Definir y regular los instrumentos administrativos y mecanismos necesarios para \nla prevención y el control de los factores de deterioro ambiental y determinar los criterios de evaluación, \nseguimiento y manejo ambientales de las actividades económicas”. \n\nResolución No. 1674       Del 03 AGO. 2023          Hoja No. 17 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 17 de 19 \n \n \nA su vez mediante el Decreto 3573 del 27 de septiembre de 2011, se estableció el artículo 13, como \nfunción de la Autoridad Nacional de Licencias Ambientales, la siguiente: \n \n(…) \n10. Dar lineamientos y directrices en materia de licencias ambientales de competencia del Ministerio, sujetos \na la inversión forzosa del 1% y/o compensación forestal, previstas en la Ley 99 de 1993, artículo 43 y el \nDecreto 1900 de 2006 o la norma que lo modifique o sustituya. \n(…) \nAhora bien, de conformidad con el artículo 49 de la Ley 99 de 1993, la ejecución de obras, el \nestablecimiento de industrias o el desarrollo de cualquier actividad, que, de acuerdo con la ley y los \nreglamentos, pueda producir deterioro grave a los recursos naturales renovables o al medio ambiente \no introducir modificaciones considerables o notorias al paisaje requerirán de una licencia ambiental. \nQue el artículo 50 de la Ley 99 de 1993, la licencia ambiental impone al beneficiario el cumplimiento \nde los requisitos que la misma establezca en relación con la prevención, mitigación, corrección, \ncompensación y manejo de los efectos ambientales de la obra o actividad autorizada. \nQue el Decreto 2820 de 2010, norma vigente al momento de emisión de la Resolución 600 de 2012, \ndefinió las medidas de compensación como “…las acciones dirigidas a resarcir y retribuir a las \ncomunidades, las regiones, localidades y al entorno natural por los impactos o efectos negativos generados por \nun proyecto, obra o actividad, que no puedan ser evitados, corregidos, mitigados o sustituidos”. \nEn ese sentido se colige que esta Autoridad estaba revestida de las facultades para determinar los \nlineamientos para la ejecución de obligaciones de compensación, lo cual incluía la tasación de las \nmismas. Ahora bien, tal y como se señaló con anterioridad, la Resolución 600 de 2012, es un acto \nadministrativo sobre el cual se concedió la oportunidad para presentar el recurso legal en el cual se \nargumentará la inconformidad frente a la aludida decisión, sin que ello ocurriera.  \n \nAsí las cosas y una vez analizados los argumentos técnicos y jurídicos expuestos por la sociedad \nONGC VIDESH LIMITED SUCURSAL COLOMBIANA, en el escrito de recurso interpuesto contra del \nliteral i del artículo segundo de la Resolución 303 del 20 de febrero de 2023, esta Autoridad Nacional \nconsidera procedente no acceder a la solicitud realizada, razón por la cual se confirma dicha \ndisposición tal y como se indicará en la parte resolutiva del presente acto administrativo. \n \nQue en mérito de lo expuesto, \n \nRESUELVE \n \nARTÍCULO PRIMERO. Confirmar el literal i) del artículo segundo de la Resolución 303 del 20 de \nfebrero de 2023, de acuerdo con lo expuesto en la parte motiva del presente acto administrativo. \n \nARTÍCULO SEGUNDO. Notificar el presente acto administrativo al representante legal, o al apoderado \ndebidamente constituido o a la persona debidamente autorizada de la sociedad ONGC VIDESH \n\nResolución No. 1674       Del 03 AGO. 2023          Hoja No. 18 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 18 de 19 \n \nLIMITED SUCURSAL COLOMBIANA con NIT. 900.196.778-7, de conformidad con lo dispuesto en los \nartículos 67 y siguientes de la Ley 1437 de 2011.  \n \nARTÍCULO TERCERO. Comunicar el presente acto administrativo a la Corporación para el Desarrollo \nSostenible del Área de Manejo Especial La Macarena – CORMACARENA.  \n \nARTÍCULO CUARTO. Publicar la presente Resolución en la Gaceta Ambiental de la Autoridad \nNacional de Licencias Ambientales - ANLA de conformidad con lo señalado en el artículo 71 de la Ley \n99 del 22 de diciembre de 1993. \n \nARTÍCULO QUINTO. Contra el presente acto administrativo no procede recurso alguno. \n \n \n \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \n \n \nDado en Bogotá D.C., a los 03 AGO. 2023 \n \n \n \n \n \nEDILBERTO PENARANDA CORREA \nASESOR \n \n \n \n \n \nVICTORIA MORENO MURILLO \nCONTRATISTA \n \n \n \nYEIMY PAOLA VELASQUEZ PENA \nCONTRATISTA \n \n \n \nExpediente No. LAM5456  \nConcepto Técnico N°  1972 del 25 de abril de 2023 \nFecha: \njulio 2023. \n \nProceso No.: 20231000016744 \n \nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad \n \n\nResolución No. 1674       Del 03 AGO. 2023          Hoja No. 19 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 19 de 19 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n"
}