{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "parcialmente por el Decreto 1564 de 2017, y las Resoluciones 2000 de 2017 y 1223 de",
  "fecha_resolución": "2022-09-21",
  "anio_resolucion": "2022",
  "nombre_proyecto": null,
  "nombre_proyecto_normalizado": null,
  "ubicación": null,
  "empresa": "EQUIPOS AGROAMBIENTALES AMP S.A.",
  "empresa_normalizada": "EQUIPOS AGROAMBIENTALES AMP S A",
  "numero_expediente": "SBTI0126-00-2022",
  "radicados": [
    "2022132292",
    "2022111482"
  ],
  "descripcion": "Por el cual se resuelve el recurso de reposición interpuesto contra el Auto 06632 del 16 de agosto de 2022, y se toman otras determinaciones",
  "tipos_infraccion": null,
  "tipos_infraccion_normalizados": null,
  "pdf_id": "40502",
  "file_name": "ANLA_40502.pdf",
  "texto_completo": "Oficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 7\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nAUTO N°   08170\n( 21 de septiembre de 2022 )\n“Por el cual se resuelve el recurso de reposición interpuesto contra el Auto 06632 del 16 \nde agosto de 2022, y se toman otras determinaciones”\nEL DIRECTOR GENERAL DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES – ANLA\nEn uso de sus facultades legales conferidas en la Ley 99 de 1993, el Decreto Ley 3573 de \n2011 modificado por el Decreto 376 de 2020, el Decreto 1625 de 2016 modificado \nparcialmente por el Decreto 1564 de 2017, y las Resoluciones 2000 de 2017 y 1223 de \n2022, y\nCONSIDERANDO QUE:\nLa Autoridad Nacional de Licencias Ambientales - ANLA, expidió el Auto 06632 del 16 de \nagosto de 2022, por el cual dispuso decretar el desistimiento tácito de la solicitud de \ncertificación ambiental para acceder al incentivo de exclusión del impuesto sobre las Ventas \n- IVA, conforme al artículo 424 numeral 7 del Estatuto Tributario, presentada por la empresa \nEquipos Agroambientales AMP S.A.S, con NIT. 901.076.121-8, notificado el 17 de agosto \nde 2022. \nA través de la comunicación con radicado número 2022176524-1-000 del 17 de agosto de \n2022, la empresa Equipos Agroambientales AMP S.A.S, interpone recurso de reposición en \ncontra del Auto 06632 del 16 de agosto de 2022. \nMediante radicados números 2022179321-1-000 del 19 de agosto de 2022 y 2022179495-\n1-000 del 22 de agosto de 2022, la empresa Equipos Agroambientales AMP S.A.S, presentó \ninformación adicional para el trámite de solicitud de certificación ambiental para acceder al \nincentivo de exclusión del impuesto sobre las Ventas - IVA, conforme al artículo 424 numeral \n7 del Estatuto Tributario.\nA efectos de dar trámite al recurso interpuesto, esta Autoridad verificó el cumplimiento de \nlos requisitos legales previstos para los recursos en los artículos 74 y siguientes del Código \nde Procedimiento Administrativo y de lo Contencioso Administrativo, encontrando que los \nmismos fueron cumplidos. \nFUNDAMENTOS DEL RECURSO \nEl recurrente en su escrito de impugnación manifestó los motivos de inconformidad, en \ncontra del Auto 06632 del 16 de agosto de 2022, los cuales se relacionan brevemente de \nla siguiente manera: \n\nAuto No. 08170         Del 21 de septiembre de 2022         Hoja No. 2 de 7\n“Por el cual se resuelve el recurso de reposición interpuesto contra el Auto 06632 del 16 \nde agosto de 2022, y se toman otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 7\n“(...), solicito amablemente realizar revisión de la autodesestimación RA2022175640-2-000 del Acto \nAdministrativo No. 6632, puesto que la información adicional solicitada al número de expediente \nSBTI0126-00-2022 por parte de ANLA en Junio 02 de 2022, se dio respuesta en Junio 29 con el \nnúmero de radicado 2022132292-1-000 en la plataforma vital…” \nFUNDAMENTOS LEGALES\nCompetencia de la Autoridad Nacional de Licencias Ambientales – ANLA \nEl Decreto Ley 3573 del 27 de septiembre de 2011 creó la Autoridad Nacional de Licencias \nAmbientales - ANLA y en su artículo 2° señaló que es la encargada de que los proyectos, \nobras o actividades sujetos de licenciamiento, permiso o trámite ambiental cumplan con la \nnormatividad ambiental, de tal manera que contribuyan al desarrollo sostenible ambiental \ndel País. \nEn el numeral 1° del artículo 3° del Decreto Ley 3573 del 2011 se establecen dentro de las \nfunciones de la Autoridad Nacional de Licencias Ambientales – ANLA, la de otorgar o negar \nlas licencias, permisos y trámites ambientales de competencia del Ministerio de Ambiente \ny Desarrollo Sostenible - MADS, de conformidad con la ley y los reglamentos. \nEn el numeral 2° del artículo 2° del Decreto 376 de 2020, el cual modificó el Decreto Ley \n3573 de 2011, se establece dentro de las funciones del Despacho del Director General de \nla Autoridad Nacional de Licencias Ambientales - ANLA, la de suscribir los actos \nadministrativos que otorgan, niegan, modifican, ajustan o declaran la terminación de las \nlicencias, permisos y trámites ambientales. \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n– ANLA \nProcedencia del recurso interpuesto \nLa Autoridad Nacional de Licencias Ambientales – ANLA, está en el deber de garantizar \nque los actos administrativos que se expidan en el cumplimiento de sus funciones estén \nsiempre dentro del marco de sus competencias, se ajusten a los preceptos legales y \nconstitucionales, respetando las disposiciones ambientales que le sean aplicables. \nAntes de entrar a resolver de fondo el recurso de reposición interpuesto contra el Auto \n06632 del 16 de agosto de 2022, esta Autoridad considera necesario realizar algunas \nprecisiones en relación con las facultades de las autoridades administrativas en la \nexpedición de los actos administrativos, mediante los cuales resuelven los recursos de \nreposición.  \nLos recursos, entre ellos el de reposición, constituyen un medio jurídico mediante el cual, \npor regla general, se controvierten por la parte interesada y reconocida en el proceso, los \nactos administrativos que ponen fin a las actuaciones administrativas, para que la \nAdministración analice y corrija los errores en que haya podido incurrir, si lo considera legal \ny oportuno, en orden a modificar, aclarar o revocar el acto existente, para lo cual, se deben \nacatar rigurosamente los requisitos establecidos el artículo 77 de la Ley 1437 de 2011, so \npena de proceder a su rechazo, en cumplimiento del deber legal contemplado en el artículo \n78 del mencionado Código. \nAl respecto se ha pronunciado la honorable Corte Constitucional en sentencia C - 319 de \n2002, en el que consideró que:\n“(…),\nAhora bien, el agotamiento de la vía gubernativa como presupuesto procesal de la acción \ncontenciosa administrativa, que no es otra cosa que la utilización de los recursos consagrados en \n\nAuto No. 08170         Del 21 de septiembre de 2022         Hoja No. 3 de 7\n“Por el cual se resuelve el recurso de reposición interpuesto contra el Auto 06632 del 16 \nde agosto de 2022, y se toman otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 7\nla ley para controvertir los actos que profiere la administración y que afectan intereses particulares \ny concretos, a juicio de la Corte no contrarían la Constitución Política, sino por el contrario \npermiten dar plena eficacia a los principios, derechos y deberes consagrados en la Carta.\nEn efecto, el agotamiento de la vía gubernativa como requisito de procedimiento establecido por \nel legislador, permite que el afectado con una decisión que considera vulneratoria de sus \nderechos, acuda ante la misma entidad que la ha proferido para que ésta tenga la oportunidad de \nrevisar sus propios actos, de suerte que pueda, en el evento en que sea procedente, revisar, \nmodificar, aclarar e inclusive revocar el pronunciamiento inicial, dándole así la oportunidad de \nenmendar sus errores y proceder al restablecimiento de los derechos del afectado, y, en ese \norden de ideas, se da la posibilidad a las autoridades administrativas de coordinar sus \nactuaciones para contribuir con el cumplimiento de los fines del Estado (art. 209 C.P.), dentro de \nlos cuales se encuentran entre otros los de servir a la comunidad y asegurar la convivencia \npacífica y la vigencia de un orden justo (C.P. art. 2). \n(…)”\nDe acuerdo con lo anterior, el recurso de reposición constituye un instrumento legal \nmediante el cual la parte interesada tiene la oportunidad de ejercer el derecho de \ncontrovertir una decisión, para que la administración previa su evaluación, la confirme, \naclare, modifique o revoque, previo cumplimiento de los requisitos legales establecidos para \nel efecto.\nEl artículo 72 de la Ley 1437 de 2011 “Por la cual se expide el Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo”, define la notificación por conducta \nconcluyente de los actos administrativos, así:\n“Falta o irregularidad de las notificaciones y notificación por conducta concluyente. Sin el lleno de \nlos anteriores requisitos no se tendrá por hecha la notificación, ni producirá efectos legales la \ndecisión, a menos que la parte interesada revele que conoce el acto, consienta la decisión o \ninterponga los recursos legales.” (Subrayado fuera de texto)\nEn el capítulo sexto la Ley 1437 de 2011, en su artículo 74 establece:\n“Recursos contra los actos administrativos. Por regla general, contra los actos definitivos \nprocederán los siguientes recursos: 1. El de reposición, ante quien expidió la decisión para que \nla aclare, modifique, adicione o revoque. (…)”.\nEl artículo 76 de la norma en cita, señala:\n“Los recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, \no al vencimiento del término de la publicación, según el caso. Los recursos contra los actos \npresuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido \nante el juez. Los recursos se presentarán ante el funcionario que dictó la decisión (…)”.\nAunado a lo anterior, el artículo 77 de la citada Ley establece los requisitos que deben reunir \nlos recursos, en los siguientes términos:\n“(…) Por regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse \npor medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos:\n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad. \n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n\nAuto No. 08170         Del 21 de septiembre de 2022         Hoja No. 4 de 7\n“Por el cual se resuelve el recurso de reposición interpuesto contra el Auto 06632 del 16 \nde agosto de 2022, y se toman otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 7\n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. (…)”\nCon fundamento en las anteriores disposiciones legales, desde el punto de vista \nprocedimental, se establece que el recurso de reposición interpuesto por la empresa \nEquipos Agroambientales AMP S.A.S, reúne las formalidades legales exigidas en dichas \nnormas, y, en consecuencia, procede a pronunciarse de fondo.\nPor su parte, el artículo 87 del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo, establece en su numeral 2º, lo siguiente:\n“(…) Artículo 87. Firmeza de los actos administrativos. Los actos administrativos quedarán en \nfirme: …\n2. Desde el día siguiente a la publicación, comunicación o notificación de la decisión sobre los \nrecursos interpuestos. (…)”.\nFrente a este aspecto, el Consejo de Estado se ha pronunciado de la siguiente manera:\n“(…) El fenómeno procesal de la firmeza implica en principio, que la decisión se torna \nincuestionable en sede administrativa, lo que a su vez conlleva su ejecutoriedad. Y acaece, para \neste caso, ante la ocurrencia de cualquiera de dos condiciones: el transcurso del plazo sin mediar \nla interposición del recurso, o la notificación de la providencia definitoria, de conformidad con lo \nestablecido en el artículo 62 numerales 2° y 3° del Código Contencioso Administrativo1. (…).\nAsí las cosas, se entiende que, con el presente acto administrativo, que resuelve el recurso \nde reposición interpuesto contra el Auto 06632 del 16 de agosto de 2022, no procederá \nrecurso alguno, una vez surta la etapa de publicidad; teniendo en cuenta que la decisión \nproferida pone fin a la etapa de la actuación administrativa, dándole firmeza a la \ndeterminación de la Autoridad, lo que conlleva su ejecutoriedad, conforme a lo señalado en \nel artículo 89 de la Ley 1437 de 2011.\nFRENTE A LOS ARGUMENTOS DE LOS RECURRENTES, ESTA AUTORIDAD \nPROCEDE A PRONUNCIARSE\nTal como se indicó en la parte de antecedentes de este recurso, a través del radicado \nnúmero 2022176524-1-000 del 17 de agosto de 2022, la empresa Equipos Agroambientales \nAMP S.A.S, interpuso recurso de reposición contra del Auto 06632 del 16 de agosto de \n2022.\nEn este orden de ideas, esta Autoridad procede a pronunciarse frente a los argumentos \nplanteados en el recurso en estudio, así:\n-\nConsideración de la Autoridad Nacional de Licencias Ambientales – ANLA\nFrente al argumento del recurrente en el cual solicita que se realice la revisión del Auto \n06632 del 16 de agosto de 2022 y señala que la información adicional solicitada con fecha \n02 de junio de 2022 fue allegada mediante radicado 2022132292-1-000 del 29 de junio de \n2022 esta Autoridad, una vez revisada la información que obra en el expediente SBTI0126-\n00-2022, estableció lo siguiente:\n\nA través del oficio con radicado número 2022111482-2-000 del 02 de junio de 2022, el \ncual fue enviado al correo electrónico ana.torres@amp-sas.net en la misma fecha y de \nacuerdo con el análisis del Concepto Técnico 03029 del 31 de mayo de 2022, requirió \na la empresa Equipos Agroambientales AMP S.A.S, para que en el término de un (1) \n1 “Consejo de Estado, Sala de lo Contencioso Administrativo, Sección Cuarta, Radicación número: 9453, Ref.: 25000-23- \n24000-8635-01, Santafé de Bogotá, D. C., noviembre diecinueve (19) de mil novecientos noventa y nueve (1999), consejero \nPonente: Daniel Manrique Guzmán”.\n\nAuto No. 08170         Del 21 de septiembre de 2022         Hoja No. 5 de 7\n“Por el cual se resuelve el recurso de reposición interpuesto contra el Auto 06632 del 16 \nde agosto de 2022, y se toman otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 7\nmes complementara la información presentada, con el fin de dar continuidad al proceso \nde evaluación de la solicitud, y presentara lo siguiente:\n1.\nAclaración sobre los peticionarios de la solicitud de certificación ambiental que trata \nel numeral 7 del artículo 424 del Estatuto Tributario, teniendo en cuenta que, se \nremitió el Formato Único con un único solicitante denominado: Equipos \nAgroambientales AMP S.A.S, pero se evidencia que la Universidad Nacional de \nColombia es quien adquiere el equipo objeto de solicitud, por lo tanto era necesario \nque presentara el Formato suscrito por el representante legal o apoderado \ndebidamente constituido de cada peticionario, remitiendo el documento soporte que \nlo faculte para tal fin. \n2.\nEn caso de que la solicitud sea conjunta, de acuerdo con el inciso final del numeral \n1° del artículo 4° de la Resolución 2000 de 2017, debía presentar copia del \ndocumento que acredita el vínculo entre los solicitantes.\n3.\nEn cumplimiento del numeral 2 del artículo 4° de la Resolución 2000 de 2017, debía \naportar el certificado de existencia y representación legal o documento equivalente, \ncon el fin de poder validar el nombramiento de los representantes legales, teniendo \nen cuenta que al revisar la información no fueron presentados. \n4.\nRelacionar las normas, regulaciones y/o disposiciones ambientales específicas a las \nque se dará cumplimiento con el sistema de monitoreo, a cuya operación se destinan \nlos equipos objeto de solicitud, conforme a lo establecido en el literal b) del artículo \n1.3.1.14.4, del Decreto 1625 de 2016, modificado por el Decreto 1564 de 2017. \n\nPosteriormente, la empresa Equipos Agroambientales AMP S.A.S, mediante la \ncomunicación con radicado 2022132292-1-000 del 29 de junio de 2022, presentó \ninformación complementaria, la cual fue evaluada a través del Concepto Técnico 03981 \ndel 12 de julio de 2022, en donde se determinó que no se atendió en debida forma los \nrequerimientos realizados por esta Autoridad, mediante oficio radicado con número \n2022111482-2-000 del 02 de junio de 2022, toda vez que:\n1.\nRespecto al numeral 1° del referido oficio, se evidencia que la Universidad Nacional \nde Colombia, es la persona jurídica que adquiere los equipos para los fines previstos \nen el artículo 424 numeral 7 del Estatuto Tributario, y la empresa Equipos \nAgroambientales AMP S.A.S., es el importador de éstos. Por tanto, la solicitud se \nconsidera que es conjunta, sin embargo, el usuario NO anexó el Formato Único de \nsolicitud.\n2.\nEn lo que respecta al requerimiento del numeral 3°, el peticionario aportó el \nCertificado de Existencia y Representación Legal de la empresa Equipos \nAgroambientales AMP S.A.S., sin embargo, no presentó el “documento equivalente” \nde representación legal de la Universidad Nacional de Colombia.\n\nUna vez evaluada la solicitud, la Subdirección de Instrumentos, Permisos y Trámites \nAmbientales de la Autoridad Nacional de Licencias Ambientales – ANLA,  tuvo en cuenta \ntoda la información presentada por el usuario, la cual reposa en el expediente \nSBTI0126-00-2022, sin embargo ésta no cumplió con la totalidad de requerimientos \nrealizados, y en consecuencia se dio aplicación a lo establecido en el tercer inciso del \nartículo 17 de la Ley 1437 de 20112 modificada por el artículo 1° de la Ley 1755 de 20153 \nel cual indica:\n“ARTÍCULO  17. Peticiones incompletas y desistimiento tácito.\n2 “Por la cual se expide el Código de Procedimiento Administrativo y de lo Contencioso Administrativo”.\n3 “Por medio de la cual se regula el Derecho Fundamental de Petición y se sustituye un título del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo”.\n\nAuto No. 08170         Del 21 de septiembre de 2022         Hoja No. 6 de 7\n“Por el cual se resuelve el recurso de reposición interpuesto contra el Auto 06632 del 16 \nde agosto de 2022, y se toman otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 7\n(…), Se entenderá que el peticionario ha desistido de su solicitud o de la actuación cuando no \nsatisfaga el requerimiento, salvo que antes de vencer el plazo concedido solicite prórroga hasta \npor un término igual”. (Negrilla fuera de texto).\nPor lo anterior, se considera que el Auto 06632 del 16 de agosto de 2022, se expidió con \nbase en la información radicada en esta Autoridad y bajo la observancia de los principios \ndel debido proceso y contradicción, proveyendo al administrado de garantías reales para el \nreconocimiento de sus derechos, de conformidad con lo establecido en el artículo 42 de la \nLey 1437 de 2011, que señala:\n“(…), Artículo 42. Contenido de la decisión. Habiéndose dado oportunidad a los interesados para \nexpresar sus opiniones, y con base en las pruebas e informes disponibles, se tomará la decisión, \nque será motivada.\nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas dentro de \nla actuación por el peticionario y por los terceros reconocidos. (…)”\nPor consiguiente, es deber de esta Autoridad dar aplicación a los principios orientadores de \nlas actuaciones administrativas, como el debido proceso, eficacia, economía y celeridad, \npara lo cual deberá dar aplicación a las herramientas sustanciales y procedimentales \nenmarcadas en la Constitución, la Ley y los reglamentos y por ende emitió el Auto 06632 \ndel 16 de agosto de 2022 fundamentado en razones técnicas y jurídicas expuestas y que \ndieron lugar a la motivación del acto administrativo.\nCon fundamento en lo anterior, esta Entidad considera que no es procedente acceder a la \npretensión del recurrente, de reponer, debido a que la decisión se tomó conforme a la \ninformación radicada por la empresa Equipos Agroambientales AMP S.A.S y a lo dispuesto \nen los requisitos generales para iniciar la actuación administrativa en el marco de la \nResolución 2000 de 2017. \nAhora bien, la empresa Equipos Agroambientales AMP S.A.S, mediante radicados \n2022179321-1-000 del 19 de agosto de 2022 y 2022179495-1-000 del 22 de agosto de \n2022, presentó nueva información para ser tenida en cuenta, no obstante, esta no es la \noportunidad procesal para que esta Autoridad evalúe la información que debió ser \npresentada en el término de un (1) mes, de acuerdo con lo señalado en el radicado \n2022111482-2-000 del 02 de junio de 2022, conforme a lo establecido en el artículo 17 de \nla Ley 1437 del 18 de enero de 2011, sustituido por el artículo 1° de la Ley 1755 del 30 de \njunio de 2015.\nEn virtud de lo anterior, esta Autoridad confirmará la decisión tomada en el Auto 06632 del \n16 de agosto de 2022, en el sentido de decretar el desistimiento tácito y el archivo del \nexpediente SBTI0126-00-2022, por las razones expuestas anteriormente.\nEn mérito de lo expuesto,\nRESUELVE\nARTÍCULO PRIMERO. - No reponer y, en consecuencia, confirmar en todos sus apartes lo \ndispuesto en el Auto 06632 del 16 de agosto de 2022 “Por el cual se decreta desistimiento \ntácito de una actuación administrativa y se toman otras determinaciones”, por las razones \nexpuestas en la parte considerativa del presente acto administrativo.\nARTÍCULO SEGUNDO. - Notificar el contenido del presente acto administrativo a la \nempresa Equipos Agroambientales AMP S.A.S, a través de su representante legal o \napoderado debidamente constituido.\nARTÍCULO TERCERO. - Publicar el contenido del presente acto administrativo en la \nGaceta de esta Entidad.\n\nAuto No. 08170         Del 21 de septiembre de 2022         Hoja No. 7 de 7\n“Por el cual se resuelve el recurso de reposición interpuesto contra el Auto 06632 del 16 \nde agosto de 2022, y se toman otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 7\nARTÍCULO CUARTO. - Contra el presente acto administrativo no procede recurso, por las \nrazones expuestas en la parte motiva de este acto administrativo.\nNOTIFÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los 21 de septiembre de 2022\nRODRIGO ELIAS NEGRETE MONTES\nDirector General\nEjecutores\nDIANA KATHERINE REYES \nALBAÑIL\nContratista\n \n \nRevisor / L\u0000der\nANGELA PATRICIA ROMERO \nRODRIGUEZ (SIPTA)\nProfesional Especializado con \nFunciones de Subdirector Técnico\n \nJENNY ROCIO CASTRO ACEVEDO\nContratista\n \n \nExpediente No. SBTI0126-00-2022\nFecha: 15 de septiembre de 2022\nProceso No.: 2022209092\nArchívese en: SBTI0126-00-2022 \nPlantilla_Auto_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad.\n"
}