{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 1859",
  "fecha_resolución": "1993-12-22",
  "nombre_proyecto": "“Área de Perforación Exploratoria Lince – Leopardo”, ubicado en jurisdicción del municipio de Orocué en el departamento",
  "nombre_proyecto_normalizada": "\"area de perforacion exploratoria lince – leopardo\", ubicado en jurisdiccion del municipio de orocue en el departamento",
  "ubicación": "jurisdicción del municipio de Orocué en el departamento del Casanare",
  "ubicacion_normalizada": "jurisdiccion del municipio de orocue en el departamento del casanare",
  "empresa": "HOCOL S.A",
  "empresa_normalizada": "hocol s.a",
  "numero_expediente": "LAM3657",
  "radicados": [
    "20236200254082",
    "2022270980"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Tala o afectación de bosques"
  ],
  "tipos_infraccion_normalizada": [
    "tala o afectacion de bosques"
  ],
  "pdf_id": "43676",
  "file_name": "ANLA_43676.pdf",
  "texto_completo": " \nRepública de Colombia \nMinisterio de Ambiente y Desarrollo Sostenible \n \nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA – \nRESOLUCIÓN N° 1859 \n(24 AGO. 2023) \n \nPágina 1 de 15 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA \nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015,  la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021, y la Resolución 2795 del 25 de noviembre de 2022, expedidas por la \nAutoridad Nacional de Licencias Ambientales, \n \nCONSIDERANDO \n \nQue mediante Resolución 1927 del 31 de octubre de 2007, el entonces Ministerio de \nAmbiente, Vivienda y Desarrollo Territorial, hoy Ministerio de Ambiente y Desarrollo \nSostenible, en adelante el Ministerio, otorgó Licencia Ambiental a la Sociedad HOCOL S.A., \npara el proyecto “Área de Perforación Exploratoria Lince – Leopardo”, ubicado en jurisdicción \ndel municipio de Orocué en el departamento del Casanare. \n \nQue por medio de la Resolución 1255 del 9 de diciembre de 2013, la Autoridad Nacional de \nLicencias Ambientales – ANLA -, en adelante la Autoridad Nacional, autorizó a la Sociedad \nHOCOL S.A., la cesión total de derechos y obligaciones originados y derivados de la \nLicencia Ambiental otorgada con Resolución 1927 del 31 de octubre de 2007, a favor de la \nSociedad INTEROIL COLOMBIA EXPLORATION AND PRODUCTION. \n \nQue, a través de la Resolución 1278 del 27 de julio de 2020, la Autoridad Nacional, modificó \nel artículo décimo de la Resolución 1927 del 31 de octubre de 2007, en el sentido de aprobar \nel acogimiento al porcentaje incremental señalado en el artículo 321 del Plan Nacional de \nDesarrollo - PND (Ley 1955 del 25 de mayo del 2019).  \n \nQue mediante el Acta 661 del 13 de diciembre de 2021, la Autoridad Nacional de Licencias \nAmbientales - realizó control y seguimiento ambiental al proyecto y formuló requerimientos \nentre otros, relacionados con la inversión forzosa del 1%. \n \nQue mediante el Acta 689 del 5 de octubre de 2022, esta Autoridad Nacional llevó a cabo \nreunión de control y seguimiento ambiental del proyecto, y estableció requerimientos \nasociados con la inversión de no menos del 1%. \n \n\nResolución No. 1859       Del 24 AGO. 2023          Hoja No. 2 de 15 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”  \n \nPágina 2 de 15 \n \nQue mediante Resolución 1136 del 5 de junio de 2023, la Autoridad Nacional, no acepta  la \npropuesta del plan de inversión del 1% presentado por la sociedad INTEROIL COLOMBIA \nEXPLORATION AND PRODUCTION, consistente en la adquisición y aislamiento de 1,014 \nha al interior del predio Villa Aleyda, ubicado en la vereda Campo Alegre del municipio de \nOrocué en el departamento de Casanare y reiteró el cumplimiento de obligaciones; la cual \nfue debidamente notificada a la Sociedad el 5 de junio de 2023 mediante correo electrónico. \n \nQue mediante comunicación con radicado 20236200254082 del 21 de junio de 2023, la \nSociedad interpuso Recurso de Reposición contra la Resolución 1136 del 5 de junio de \n2023, argumentos que fueron evaluados por el equipo técnico de la Autoridad Nacional y \nen consecuencia expidió el Concepto 4726 del 31 de julio de 2023. \n \nCOMPETENCIA DE LA AUTORIDAD NACIONAL  \n \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales (ANLA), como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998. \n \nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos. \n \nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales. \n \nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA. \n \nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos \nde la planta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en \ndonde se establece que corresponde al Despacho del Director General de la Autoridad \nNacional de Licencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, \nniegan, modifican, ajustan o declaran la terminación de las licencias, permisos y trámites \nambientales”.  \n \nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022, -Por la cual se delegan unas funciones y se dictan otras \ndisposiciones-, que en el numeral 15 del artículo primero se delegó en el Asesor Código \n1020 Grado 15 del Despacho del Director General, entre otras, la función de resolver los \nrecursos de reposición interpuestos contra los actos administrativos que se emitan en \ncumplimiento de las funciones delegadas.  \n \nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad en contra de la Resolución 1136 del 5 de junio de 2023. \n\nResolución No. 1859       Del 24 AGO. 2023          Hoja No. 3 de 15 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”  \n \nPágina 3 de 15 \n \n \nFUNDAMENTOS JURÍDICOS \n \nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan: \n \n“Artículo 74. Recursos contra los actos administrativos. \n \nPor regla general, contra los actos definitivos procederán los siguientes recursos:  \n \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)” \n \nA su vez, los artículos 76 y 77 del Código enunciado preceptúan:  \n \n“Artículo 76. Oportunidad y presentación. \n \nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por \naviso, o al vencimiento del término de publicación, según el caso. Los recursos contra los \nactos presuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya \nacudido ante el juez.  \n \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para \nel de queja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el \nprocurador regional o ante el personero municipal, para que ordene recibirlos y tramitarlos, \ne imponga las sanciones correspondientes, si a ello hubiere lugar.  \n \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de \nreposición y cuando proceda será obligatorio para acceder a la jurisdicción.  \n \nLos recursos de reposición y de queja no serán obligatorios.  \n \nArtículo 77. Requisitos. \n \nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán \npresentarse por medios electrónicos.  \n \nLos recursos deberán reunir, además, los siguientes requisitos:  \n \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.  \n \n2. Sustentarse con expresión concreta de los motivos de inconformidad. \n \n3. Solicitar y aportar las pruebas que se pretende hacer valer.  \n \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea \nser notificado por este medio.  \n \nSólo los abogados en ejercicio podrán ser apoderados (…) \n \n\nResolución No. 1859       Del 24 AGO. 2023          Hoja No. 4 de 15 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”  \n \nPágina 4 de 15 \n \nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso: \n \n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso.  \n \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso. \n \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD  \n \nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la Sociedad INTEROIL COLOMBIA EXPLORATION AND PRODUCTION en contra de \nla Resolución 1136 del 5 de junio de 2023, cumple con los requisitos establecidos en el \nartículo 77 y concordantes del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo, en cuanto a lo siguiente:  \n \n1. \nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n \nSe encuentra acreditado que el día 5 de junio de 2023, la Sociedad fue debidamente \nnotificada mediante correo electrónico de la Resolución 1136 del 5 de junio de 2023, frente \na la cual interpuso recurso de reposición por intermedio de su apoderada especial el día 21 \nde junio de 2023, radicado en la Autoridad Nacional bajo el número 20236200254082, esto \nes, dentro de los diez (10) días siguientes a la notificación, de conformidad con lo \npreceptuado en el artículo 76 de la Ley 1437 de 2011. \n \n2. \nSustentarse con expresión concreta de los motivos de inconformidad.  \n \nLa Sociedad presentó los argumentos en contra de la disposición recurrida de la Resolución \n1136 del 5 de junio de 2023, los cuales serán tenidos en cuenta para decidir el presente \nrecurso de reposición. \n \n3. \nSolicitar y aportar las pruebas que se pretende hacer valer. \n \nLa Sociedad aportó como pruebas la comunicación radicada en la ANLA con número \n2022270980-1-000 del 1 de diciembre de 2022 y solicitó se tuvieran en cuenta las demás \nque obran en el expediente LAM3657. \n \n4. \nIndicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea \nser notificado por este medio. \n \nLa apoderada de la sociedad manifestó que, para efectos de la notificación dentro del \npresente expediente, las recibiría en la carrera 7 No. 113-43 Oficina 1402 de Bogotá o al \ncorreo electrónico agiraldo@interoil.com.co \n \nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el  \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo -CPACA-, \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \n\nResolución No. 1859       Del 24 AGO. 2023          Hoja No. 5 de 15 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”  \n \nPágina 5 de 15 \n \nTécnico 4726 del 31 de julio de 2023; en el mismo orden de los argumentos presentados \npor la sociedad, a saber: \n \n1. DISPOSICIÓN RECURRIDA – ARTÍCULO PRIMERO DE LA RESOLUCIÓN 1136 DEL 5 \nDE JUNIO DE 2023. \n \n“(…)” \n \n“ARTÍCULO PRIMERO. NO ACEPTAR la propuesta del plan de inversión del 1% presentado por la \nsociedad INTEROIL COLOMBIA EXPLORATION AND PRODUCTION mediante la comunicación \ncon radicado ANLA 2022270980-1-000 del 1° de diciembre de 2022, consistente en la adquisición y \naislamiento de 1,014 ha al interior del predio Villa Aleyda, ubicado en la vereda Campo Alegre del \nmunicipio de Orocué en el departamento de Casanare, para dar cumplimento con la obligación de \ninversión forzosa de no menos del 1% establecida en el artículo décimo de la Resolución 1927 del \n31 de octubre de 2007 por la cual se otorgó la Licencia Ambiental al proyecto “Área de Perforación \nExploratoria Lince – Leopardo\", de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo.” \n \n“(…)” \n \n1.1. Petición de la Sociedad. \n \n“ACLARAR la Resolución N° 1136 del 05 de junio de 2023, y REVOCAR todo aquello que no aplique \na la solicitud puntual de INTEROIL; y en su defecto, programar la visita al predio Villa Aleyda para \nevaluar y conceptuar sobre la real oportunidad de este predio para desarrollar el plan de inversión \nforzosa de no menos del 1%, y con ello dar cumplimiento a la Licencia Ambiental del Área de \nperforación Exploratoria Lince Leopardo, del Bloque Llanos 47 (Resolución 1927 del 13 de octubre \nde 2007) Expediente: LAM3657.” \n \n1.2. Argumentos de la Sociedad. \n \n“(…)” \n \nINTEROIL aclara a la Autoridad Ambiental que el objeto de la comunicación 2022270980-1-000 del \n1 de diciembre de 2022 fue que la autoridad ambiental evaluara si el predio VILLA ALEYDA cumple \ncon la línea de inversión del Plan de Inversión Forzosa de no menos del 1%, y el ámbito geográfico \nque fue aprobado mediante el artículo segundo de la Resolución N° 01278 del 27 de julio de 2020, \ncomo se muestra a continuación en la Figura 1. \n \nFigura 1. Artículo segundo de la Resolución N° 01278 del 27 de julio de 2020. \n \nLÍNEAS DE INVERSIÓN  \nPROYECTOS/PROGRAMAS \n ESTADO \nDECRETO 1900 DE 2006 \nRestauración, conservación y \nprotección de la cobertura \nvegetal, \nenriquecimientos \nvegetales y aislamiento de \náreas para facilitar la sucesión \nnatural. \nAislamiento y/o reforestación  \nPendiente \nde \nejecución \nAdquisición de predios y/o \nmejoras en zonas de páramo, \nbosques de niebla y áreas de \ninfluencia de nacimiento y \nCompra \nde \npredios \nActividades de protección de \ncuencas (aislamiento) \nPendiente \nde \nejecución \n\nResolución No. 1859       Del 24 AGO. 2023          Hoja No. 6 de 15 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”  \n \nPágina 6 de 15 \n \nrecarga de acuíferos, estrellas \nfluviales y rondas hídricas.  \nCapacitación ambiental para la \nformación de promotores de la \ncomunidad. \nFormación de líderes con \ncapacidad \nde \ngestión \nambiental   \nPendiente \nde \nejecución \nFuente: ANLA; 2021. \n \n \nAsí las cosas, INTEROIL, requiere se aclare las razones del porqué en el artículo primero de la \nResolución N° 986 del 11 de mayo de 2023 la Autoridad Ambiental no acepta el Plan de Inversión \nForzosa de no menos del 1%. Es importante precisar que INTEROIL, sólo tenía como objeto de esta \ncomunicación contar con la viabilidad por parte de la ANLA para adquirir el predio, antes de realizar \ninversiones económicas sobre el mismo, ya que, por temas de políticas de eficiencia de la Compañía, \nno es posible realizar inversiones sin contar con algún tipo de garantía para ejecutarlas. Una vez \nexista esta viabilidad por parte de la ANLA, la compañía puede iniciar con la materialización del Plan \nde Inversión, y la consecución de la información que se comunicó en la pág. 11 del oficio \n2022270980-1-000: \n \n• \nExtensión y linderos (Levantamiento topográfico firmado por un topógrafo titulado). \n• \nAvalúo comercial por la respectiva lonja de propiedad raíz debidamente autorizada o por el \nInstituto Geográfico Agustín Codazzi. \n• \nEstudio de títulos y tradición del predio(s) (Escrituras, certificado de libertad y tradición, \nestudio de títulos) avalado por abogado titulado, con fecha de expedición no mayor a un mes \na la fecha de radicación del programa de inversión. \n• \nCertificación de la Unidad de Restitución de Tierras en la que se haga constar que el predio \nseleccionado no se encuentra en el registro de tierras despojadas y abandonadas \nforzosamente. \n• \nCaracterización biótica del predio. \n• \nRegistro fotográfico. \n• \nAnexo con la información geográfica acorde al modelo de almacenamiento geográfico de \nANLA adoptado mediante resolución 2182 de 2016. \n \ni. \nCapa Cuenca Hidrográfica donde se identifique plenamente el ámbito geográfico del \nproyecto. \nii. Capa Inversion1PorCientoPG en la cual se incluyen los polígonos de los predios a adquirir. \niii. Capa Inversion1PorCientoPG en la cual se incluyen los polígonos para las Acciones de \nrestauración, conservación y protección contempladas en el plan. \niv. Tablas completamente diligenciadas asociadas a las capas de Inversion1PorCientoPG según \nlas líneas de inversión presentadas en el plan de inversión. \nINTEROIL ha estado interesado en dar cumplimiento a lo establecido en la Resolución N° 01278 del \n27 de julio de 2020, también es cierto que desde el 2020 ha venido adelantando diferentes gestiones \nante las autoridades ambientales (Corporinoquia) y la autoridad local para obtener proyectos en \ndonde ejecutar la inversión del 1%. No obstante, estos acercamientos han sido infructuosos, ya que \nINTEROIL nunca recibió respuesta por parte de la autoridad ambiental regional y la administración \npública municipal de Orocue (sic), como se le ha informado a la ANLA en los ICAS, en el Acta No. \n689 de 2022, y en la pág. 3 de la comunicación 2022270980- 1-000, proponiendo como último \nrecurso, la adquisición del predio VILLA ALEYDA \nTeniendo en cuenta esto, para INTEROIL es desacertado lo manifestado por la ANLA en la pág. 13 \nde la Resolución N° 1136 del 05 de junio de 2023, donde afirma que la Compañía debió iniciar la \nejecución del plan de inversión forzosa de no menos del 1% en un término máximo de seis (6) meses \ncontados a partir del día siguiente a la ejecutoria de dicho acto administrativo, obviando con ello, las \n\nResolución No. 1859       Del 24 AGO. 2023          Hoja No. 7 de 15 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”  \n \nPágina 7 de 15 \n \ngestiones adelantadas por la Compañía ante corporinoquia y la autoridad local, así como las \nsituaciones ajenas a INTEROIL, que han limitado el cumplimiento de lo solicitado en la Resolución \nN° 01278 del 27 de julio de 2020 y que han sido informados a la ANLA reiteradamente para su \nconsideración:  \n \n• \nLa venta de los predios está supeditada al interés y aprobación por parte de los propietarios. \n• \nEn los casos en los que se han realizado acercamientos con los propietarios para evaluar \npredios, los pobladores han exigido pagos inviables teniendo en cuenta el avalúo catastral. \n• \nAdicionalmente, en muchas ocasiones los propietarios no han legalizado sus tierras ante los \nentes competentes dado que muchas de estas tierras en su momento fueron baldíos que \nactualmente se encuentran en trámite para obtener la posesión de la tierra ante el INCODER. \n• \nComo actualmente en Orocué no cuenta con un Plan de Ordenamiento Territorial \nactualizado, no se tienen claramente definidas las áreas estratégicas para adelantar un \nproyecto en conjunto con la Alcaldía. \n• \nLa Corporación Autónoma Regional de la Orinoquia (CORPORINOQUIA) por su parte \ntambién ha manifestado verbalmente a la Compañía la dificultad para recibir estas áreas, ya \nque para la corporación no es viable recibir áreas que no estén dentro de las áreas de \nprotección que administra, toda vez que recibir predios aislados implica costos adicionales \nen mantenimiento y vigilancia, en los cuales no puede incurrir. \n \nPor otra parte, es importante señalar que en este mismo sentido la ANLA ante los argumentos \nexpuestos anteriormente, le ha informado a INTEROIL en diferentes oportunidades, que las \nsituaciones mencionadas no debían ser impedimento para ejecutar la inversión del 1%, toda vez que \nla Compañía podía adelantar la inversión del 1% sin solicitar concertación según lo establecido por \nel CONSEJO DE ESTADO en la Sentencia 2010-00259: \n \n(…) Mediante Sentencia 2010-00259 del 10 de septiembre de 2015 por parte del CONSEJO DE \nESTADO en su SALA DE LO CONTENCIOSO ADMINISTRATIVO, SECCIÓN PRIMERA, respecto \na la exigibilidad de las concertaciones con las Corporaciones Autónomas Regionales en los casos \nde compensaciones ambientales e inversión forzosa de no menos del 1% aclaró que “(…) no resulta \nexigible la obligación de realizar la concertación como condicionante para la ejecución de las \nactividades de la inversión forzosa de no menos del 1%, (…)”. \n \nEn ocasión a ello, la Compañía consiguió un predio para dar cumplimiento a la inversión del 1%, el \ncual cumple con lo establecido Resolución N° 01278 del 27 de julio de 2020, con relación al ámbito \ngeográfico y con la línea de inversión aprobada por la autoridad ambiental, criterios que fueron \nconsiderados insuficientes para realizar la aprobación del predio Villa Aleyda en la Resolución N° \n1136 del 05 de junio de 2023. \n \nNo obstante, INTEROIL considera que si bien comparte los argumentos técnicos expuestos por la \nAutoridad Ambiental en la Resolución N° 1136 del 05 de junio de 2023 respecto a la falta de mayor \nargumentación técnica, también se reitera que la finalidad de la comunicación 2022270980-1-000 \nnunca estuvo encaminada en presentar el Plan de Inversión del 1%, sino por el contrario, el presentar \nal predio VILLA ALEYDA como una posible área para que una vez se contara con el AVAL de la \nANLA, la Compañía, posteriormente, presentara a la ANLA el plan de inversión del 1% bajo la \nestructura que esta exige, relacionando cada uno de los elementos técnicos que son evaluados por \nla autoridad, como lo son: \n \n• \nObjetivos, metas, alcance \n• \nÁmbito geográfico aplicable \n• \nJustificación técnica de la propuesta de inversión \n• \n Obligaciones de cumplimiento para la línea de inversión \n• \nPlan de seguimiento y monitoreo \n\nResolución No. 1859       Del 24 AGO. 2023          Hoja No. 8 de 15 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”  \n \nPágina 8 de 15 \n \n• \nCronograma \n• \nResultados de la evaluación \n• \nComponente financiero \n• \nBase de liquidación de la inversión forzosa de no menos del 1% \n \nEs decir, la solicitud precisa de INTEROIL, se centraba únicamente en consultarle a la Autoridad, si \nel predio VILLA ALEYDA podría o no considerarse, para que en el mismo se pudiese posteriormente \ndesarrollar el plan de inversión del 1%; no obstante, la ANLA a partir de la información presentada \nen la comunicación 2022270980-1-000, emitió un concepto para cada uno de los elementos técnicos, \nconsiderando que estos no se abordaron correctamente o se obviaron por parte de INTEROIL. \n \nEn consecuencia, se identifica que en ocasión a una mala interpretación de la comunicación enviada \npor INTEROIL, la ANLA adelantó una evaluación a una comunicación que claramente carecía de la \nestructura de un plan, ya que, desde un inicio, la comunicación enviada por la Compañía no tenía \nesta intencionalidad ni dicho alcance. El único interés que tenía la Compañía era que la autoridad \nambiental emitiera una comunicación orientando los pasos a seguir, para lograr la aprobación del \npredio, y con ello posteriormente realizar en conjunto con el ANLA una visita al área del proyecto \npara evaluar las situaciones externas y las dificultades narradas por la compañía sobre las gestiones \nfallidas que se han tenido con CORPORINOQUIA y la autoridad Local para ejecutar la inversión del \n1%. No obstante, la ANLA fue más allá, y emitió un acto administrativo, rechazando el Predio Villa \nAleyda, sin antes realizar una visita al área y analizar las situaciones descritas. \n \nPor otra parte, INTEROIL requiere una aclaración, respecto a la decisión de la ANLA en el artículo \nsegundo de la Resolución N° 1136 del 05 de junio de 2023, donde realiza 8 requerimientos nuevos \nrelacionados con la base de liquidación de la inversión forzosa de no menos del 1% del proyecto \nÁrea de perforación Exploratoria Lince- Leopardo del Bloque Llanos 47, los cuales corresponden a \nrequerimientos que se hacen en un proceso de seguimiento y control para evaluar el avance de la \ninversión del 1%, situación diferente al objeto de la Resolución N° 1136 del 05 de junio de 2023, que \ntiene como fin evaluar la pertinencia de la comunicación 2022270980-1-000. \n \nEn consecuencia, INTEROIL informa que responderá a los requerimientos solicitados en el artículo \nsegundo de la Resolución N° 1136 del 05 de junio de 2023, a través de una comunicación posterior \ny diferente al recurso de reposición que está interponiendo con el presente escrito. \n \n“(…)” \n \n1.3. Consideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 4726 del 31 de julio de 2023, el equipo técnico de la \nAutoridad Nacional señaló: \n \n“(…)” \n \nEs preciso señalar, que como la Sociedad lo indica, en el artículo segundo de la Resolución 1278 \ndel 27 de julio de 2020, se establecieron las siguientes líneas de inversión que, en dicho acto \nadministrativo se determinó que su estado de ejecución era pendiente: \n \n▪ \nRestauración, conservación y protección de la cobertura vegetal, enriquecimientos vegetales \ny aislamiento de áreas para facilitar la sucesión natural: Para ser ejecutada mediante el \nprograma “Aislamiento y/o reforestación”. \n▪ \nAdquisición de predios y/o mejoras en zonas de páramo, bosques de niebla y áreas de \ninfluencia de nacimiento y recarga de acuíferos, estrellas fluviales y rondas hídricas: Para \n\nResolución No. 1859       Del 24 AGO. 2023          Hoja No. 9 de 15 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”  \n \nPágina 9 de 15 \n \nser ejecutada mediante el programa “Compra de predios Actividades de protección de \ncuencas (aislamiento)”. \n▪ \nCapacitación ambiental para la formación de promotores de la comunidad: Para ser \nejecutada mediante el programa “Formación de líderes con capacidad de gestión ambiental”. \n \nAdicionalmente, es importante resaltar que en esta Resolución 1278 del 27 de julio de 2020, no se \nespecificó ningún predio puntual a ser adquirido en el marco de la línea de adquisición de predios, \npara la cual solamente presentaron objetivos, metas y el cronograma de ejecución, sobre el cual esta \nAutoridad en el Concepto Técnico 03609 del 16 de junio de 2020 (acogido por la Resolución 1278 \ndel 27 de julio de 2020), mencionó lo siguiente: \n \n“Se observa que las gestiones para identificar los posibles predios, se reportan durante todo el \naño uno (1), durante el mes once (11) del primer año, hasta el mes cuatro (4) del segundo año, \nindican que realizaran (sic) visitas a los predios, informan que efectuaran (sic) un informe técnico, \nel cual se realizará entre los meses once (11) del primer año hasta el mes seis (6) del segundo \naño, en cuanto a la preparación y solicitud del avaluó (sic) se tiene proyectado realizar desde el \nmes uno (1) del año dos (2), finalmente la negociación del predio de proyecta entre el mes uno \n(1) del año dos (2) hasta el mes cinco (5) del año tres (3), el cerramiento se proyecta realizar \nentre los meses seis (6) a ocho (8) del año tres, y el taller con líderes ambientales se proyecta \npara el mes nueve (9) del año tres (3).” \n \nEn cuanto a lo anterior, se le recuerda a la Sociedad que el inicio de ejecución del plan de \ninversión forzosa de no menos del 1% no puede ser superior a los seis (6) meses \nsiguientes a la aprobación de la solicitud de acogimiento, sin embargo, se tiene en cuenta \nque para la adquisición de predios se debe realizar acercamientos con los propietarios y \ncon las entidades gubernamentales para la entrega del mismo, por lo cual la adquisición \nno podrá realizarse en los primeros seis (6) meses, tenido en cuenta lo anterior, la \nSociedad, deberá iniciar la compra del predio máximo en el primer trimestre del año dos \n(2) y continuar ejecutando su cronograma” (Negrilla y subrayado fuera del texto original). \n \nAhora bien, respecto a los argumentos presentados por la Sociedad enfocados en que la información \npresentada mediante radicado 2022270980-1-000 del 1 de diciembre de 2022 “(…) sólo tenía como \nobjeto de esta comunicación contar con la viabilidad por parte de la ANLA para adquirir el predio, \nantes de realizar inversiones económicas (…)”, es preciso aclarar que bajo esta misma premisa fue \nanalizada la información y conforme a su estructura fue verificada la viabilidad de su ejecución, \nentendiendo que los titulares de licencia ambiental, previo a realizar inversión, requieren de su \naprobación por parte de esta Autoridad por temas de eficiencia, y que la presentación de la \ninformación sobre extensión y linderos; avalúo comercial; estudios de títulos; certificado de la Unidad \nde Restitución de Tierras y caracterización biótica, se hará sobre predios que sean aprobados por \nesta Autoridad para ser adquiridos por el titular de la licencia. \n \nDe acuerdo con lo anterior, no se tiene ninguna consideración contraria, ya que en el mismo \nConcepto Técnico 2144 del 28 de abril de 2023, acogido por la Resolución 1136 del 5 de junio de \n2023, se reconoce que la presentación de esta información por parte del titular se hará una vez se \napruebe el predio por parte de esta Autoridad, pero que debido al análisis de la propuesta no se pudo \ndar viabilidad a su adquisición: \n \n“Para la ejecución y cumplimiento de la línea de inversión de “Adquisición de predios y/o mejoras \nen zonas de páramo, bosques de niebla y áreas de influencia de nacimiento y recarga de \nacuíferos, estrellas fluviales y rondas hídricas”, en el Artículo Décimo Segundo de la Resolución \n1278 del 27 de julio de 2020, se estableció la obligación de presentar una serie de documentación \ny soporte de trámites que afianzan la confianza y la viabilidad de la propuesta de inversión, sin \nembargo, esta información no fue presentada total ni parcialmente por la Sociedad, lo cual limita \ndar viabilidad a la propuesta.” \n\nResolución No. 1859       Del 24 AGO. 2023          Hoja No. 10 de 15 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”  \n \nPágina 10 de 15 \n \n \nLa información requerida fue la siguiente: \n \n“ARTÍCULO DÉCIMO PRIMERO. La Sociedad en el próximo Informe de Cumplimiento \nAmbiental - ICA, deberá: \n \n (…) \n \n9. Respecto a la línea de “Adquisición de predios y/o mejoras en zonas de páramo, bosques de \nniebla y áreas de influencia de nacimiento y recarga de acuíferos, estrellas fluviales y rondas \nhídricas”, presentar la siguiente información: \n \na. Indicadores de seguimiento en términos biológicos, los cuales se deberán reportar hasta la \nentrega del predio a la Autoridad Ambiental competente.  \nb. Certificación de la Unidad de Restitución de Tierras en la que se haga constar que el predio \nseleccionado no se encuentra en el registro de tierras despojadas y abandonadas \nforzosamente. \nc.   Estudio de títulos y tradición del predio(s) (Escrituras, certificado de libertad y tradición, \nestudio de títulos) avalado por abogado titulado, con fecha de expedición no mayor a un mes \na la fecha de radicación del programa de inversión.  \nd.  Extensión y linderos (Levantamiento topográfico firmado por un topógrafo titulado).  \ne.  Avalúo comercial por la respectiva lonja de propiedad raíz debidamente autorizada o por el \nInstituto Geográfico Agustín Codazzi. \nf. \n  Registro fotográfico. \ng.  Documento soporte con los criterios técnicos de priorización y selección del predio a adquirir. \nh.  Aclarar si realizará el cerramiento como parte del compromiso para la entrega del predio a \nla Corporación o realizará acciones de restauración pasiva, facilitando la sucesión natural de \nlas áreas aisladas. \n \nSobre esta ausencia de información se encuentra que INTEROIL COLOMBIA EXPLORATION AND \nPRODUCTION en su plan de inversión precisa que será presentada una vez esta Autoridad \napruebe la compra del predio, sin embargo, como se manifestó previamente, por los \nargumentos técnicos mencionados no es posible aceptar dicha propuesta.” (Negrilla y \nsubrayado fuera del texto original). \nRespecto a los plazos de cumplimiento establecidos en los términos del Artículo 321 de la Ley 1959 \nde 2019 para dar cumplimiento a la obligación de la inversión forzosa de no menos del 1%, se le \naclara a la Sociedad que los mismos deben ser cumplidos conforme a lo dispuesto, en este caso, \niniciar la ejecución de la propuesta en un término máximo de seis (6) mes. \nLa Sociedad solicitó acogimiento al Artículo 321 de la Ley 1959 de 2019, el cual fue aceptado \nmediante la Resolución 1278 del 27 de julio de 2020. Si bien la Sociedad menciona que ha realizado \ngestiones y trámites correspondientes con los actores locales, no ha recibido respuesta, además que \nresalta otras situaciones ajenas a su ejecución. \nAl respecto, como ya se citó, esta Autoridad mediante Concepto Técnico 03609 del 16 de junio de \n2020 (acogido por la Resolución 1278 del 27 de julio de 2020) mencionó que si bien se debe iniciar \nla adquisición de predios en un plazo máximo de seis (6) meses contados a partir de la ejecutoria de \nla Resolución 1278 del 27 de julio de 2020, se reconocía la necesidad de ejecutar actividades de \ngestión que permitieran la adquisición de predios correspondientes, por lo que estableció como plazo \nmáximo para adquirir los predios el primer trimestre del año dos (2). \n\nResolución No. 1859       Del 24 AGO. 2023          Hoja No. 11 de 15 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”  \n \nPágina 11 de 15 \n \n Acorde con esto, no es correcto afirmar que se desconoce por parte de esta Autoridad la realidad \nde los procesos de adquisición de predios, ya que es autonomía de la Sociedad ejecutar las líneas \nde inversión aprobadas sin previa concertación como condicionante para su implementación como \nla misma lo indica. \nEn ese sentido, es claro que como evidencia de cumplimiento de esta línea de inversión y sin \ndepender de concertaciones previas, la Sociedad presentó a consideración de esta Autoridad la \nadquisición del predio Villa Aleyda, sobre el cual esta Autoridad en el Concepto Técnico 2144 del 28 \nde abril de 2023, acogido por la Resolución 1136 del 5 de junio de 2023, concluye posterior a la \nverificación de los criterios establecidos en el Decreto 1900 de 2006 y los atributos ecológicos del \nárea, lo siguiente: \n“Luego de evaluar el plan de inversión del 1% presentado por la Sociedad mediante radicado \n2022270980-1-000 del 1 de diciembre de 2022, esta Autoridad NO CONSIDERA VIABLE \nACEPTAR la propuesta de adquirir y aislar 1,014 ha del predio Villa Aleyda, ubicado en la \nvereda Campo Alegre del municipio de Orocué, departamento de Casanare, para dar \ncumplimento con la obligación de inversión forzosa de no menos del 1% establecida en el \nArtículo Décimo de la Resolución 1927 del 31 de octubre de 2007 por la cual se otorgó la \nLicencia Ambiental al proyecto “Área de Perforación Exploratoria Lince – Leopardo”. \nLa decisión se toma teniendo en cuenta el propósito de la adquisición y las acciones para la \nrestauración propuesta, a partir de los cuales no se estaría generando el aporte en la \nconservación de la cuenca dado que actualmente no hay evidencia de factores tensionantes, \nno hay certeza del potencial de regeneración, hay limitaciones físicas que podrían impedir la \nampliación de los bosques en donde actualmente existen herbazales, pero especialmente, (…) \nse estaría generando una transformación de las condiciones naturales de los herbazales que también \nson coberturas típicas de la zona y hacen parte de la integridad ecológica de la zona.” (Negrilla y \nsubrayado fuera del texto original).  \nRespecto a lo anterior, la misma Sociedad indica que “(…) comparte los argumentos técnicos \nexpuestos por la Autoridad Ambiental en la Resolución N° 1136 del 05 de junio de 2023 respecto a \nla falta de mayor argumentación técnica (…)”.  \nEn ese sentido, es claro que la finalidad de la comunicación con radicado 2022270980-1- 000 del 1 \nde diciembre de 2022, tenía como objetivo presentar a consideración la adquisición de un área del \npredio Villa Aleyda y que este fue rechazado por no cumplir con los criterios de conservación, \nrecuperación y restauración que reglamenta el Decreto 1900 de 2006 y que debe cumplir cualquier \nactividad ejecutada con los recursos de la obligación de la inversión forzosa de no menos del 1%, \npor lo que no es correcto que la Sociedad afirme que fue por no contar con la estructura de un plan \nde inversión del 1%. \nAdicionalmente, es de resaltar que ninguna decisión técnica y jurídica que sea tomada por esta \nAutoridad en el marco del cumplimiento de las obligaciones adquiridas en las licencias ambientales, \nse da sin tener la información técnica suficiente que demuestre la viabilidad de cualquier actividad.  \nEs decir, que la presentación de la propuesta se evaluó con la información presentada y que a pesar \nde que esta no sea estructurada como la Sociedad indica, si incluyó objetivos, indicadores, metas, \nactividades a ejecutar, presupuesto detallado y cronograma, los cuales permitieron determinar que \nla adquisición del predio Villa Aleyda no era viable por las razones que ampliamente se exponen en \nel Concepto Técnico 2144 del 28 de abril de 2023 acogido por la Resolución 1136 del 5 de junio de \n2023. \n\nResolución No. 1859       Del 24 AGO. 2023          Hoja No. 12 de 15 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”  \n \nPágina 12 de 15 \n \nPor lo anterior no se da una mala interpretación por parte de esta Autoridad de la propuesta \npresentada por la Sociedad pues conforme a los ítems presentados fue evaluada la viabilidad de \nadquisición del predio, destacando además que el resultado del artículo primero de la Resolución \n1136 del 5 de junio de 2023 habla de rechazar el Plan de inversión del 1%, teniendo en cuenta que \nla Sociedad en el radicado 2022270980-1-000 del 1 de diciembre de 2022 hizo referencia a la \nexpresión “Plan de Inversión 1%” como se muestra en la siguiente captura: \n \nNuevamente se reitera, que la propuesta que se presentó, llámese Plan de Inversión del 1% o \npropuesta de adquisición de un predio, se negó por los fundamentos técnicos expuestos en el \nConcepto Técnico 2144 del 28 de abril de 2023 acogido por la Resolución 1136 del 5 de junio de \n2023 y no porque la misma no haya sido presentada con los lineamientos que el Plan debe contener. \nAsí mismo, es pertinente señalar, que, en el marco de la evaluación del predio propuesto, esta \nAutoridad realizó la evaluación de la información aportada por la Sociedad, lo cual no implicó una \nvisita del predio propuesto, dado que con información secundaria es posible determinar la viabilidad \nde adquisición de un predio en el marco de la obligación de la inversión forzosa de no menos del \n1%. \nNuevamente, se aclara que la información suministrada por la Sociedad fue suficiente para \ndeterminar que el área no es viable de ser adquirida en el marco de la obligación anteriormente \ncitada, para la cual además se plantean cerramientos de un área que propenda la regeneración \nnatural del lugar con bosque de galería, lo cual va en contravía con la funcionalidad ecológica y \nestructura de un herbazal, por lo que la visita del predio no implicaría un cambio en la decisión \ntomada por esta Autoridad, ya que esta se basó en la propuesta presentada por la Sociedad. \nFinalmente, en lo que respecta a la aclaración relacionada con lo dispuesto en el artículo segundo \nreferentes a la reiteración de presentación de información relacionada con la obligación de la \ninversión forzosa de no menos del 1%, se le aclara a la Sociedad que el Concepto Técnico 2144 del \n28 de abril de 2023 acogido por la Resolución 1136 del 5 de junio de 2023 corresponde a un \nConcepto Técnico de control y seguimiento ambiental, en el cual si bien se evaluó una propuesta de \ninversión del 1%, también se realizó seguimiento a la obligación, con corte documental del 6 de \nseptiembre de 2022 al 1 de diciembre de 2022, razón por la cual se incluyen requerimientos \nreiterados en el marco del seguimiento y evaluación de los aspectos referentes a la obligación de la \ninversión forzosa de no menos del 1%. \n“(…)” \n \nFrente a los argumentos expuestos por la apoderada de la Sociedad INTEROIL COLOMBIA \nEXPLORATION AND PRODUCTION, se reitera, que la decisión contenida en el artículo \nprimero de la resolución recurrida, es el resultado del análisis del documento que se \npresentó a través de radicado 2022270980-1-000 del 1 de diciembre de 2022, de cuyo \nestudio se concluyó que el predio Villa Aleyda no genera aportes para la conservación de \nla cuenca. \n \nEn este sentido, no son de recibo los argumentos  expuestos por la recurrente según los \ncuales esta Autoridad Ambiental dio un alcance diferente la comunicación con radicado \n2022270980-1-000 del 1 de diciembre de 2022, en consideración a que lo solicitado por la \nSociedad fue la valoración del predio Villa Aleyda y no la aprobación de un Plan de \n\nResolución No. 1859       Del 24 AGO. 2023          Hoja No. 13 de 15 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”  \n \nPágina 13 de 15 \n \ninversión, como quiera que la parte motiva de la Resolución 1136 del 5 de junio de 2023, \nse circunscribió  al  análisis puntual de las condiciones ecosistémicas del predio que impiden \nsu adquisición con cargo a la inversión forzosa de no menos del 1%. \n \nDe otra parte, frente a la tesis expuesta por la deponente, según la cual en el artículo \nsegundo de la resolución recurrida se impusieron requerimientos que solo pueden \noriginarse en el proceso de seguimiento y control, esta Autoridad Nacional debe manifestar \nsin dubitación, que se cuenta con las facultades para realizar el seguimiento documental en \ncualquier instancia procesal, por tanto, los argumentos argüidos no están llamados a \nprosperar.  \n \nConforme con lo anterior, la Autoridad Nacional confirmará el contenido del Artículo Primero \nde la Resolución 1136 del 5 de junio de 2023. \n \n \nEn mérito de lo expuesto,  \n \n \nRESUELVE \n \nARTÍCULO PRIMERO: Confirmar el contenido del Artículo Primero de la Resolución 1136 \ndel 5 de junio de 2023, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo. \n \nARTÍCULO SEGUNDO: Los demás términos, condiciones y obligaciones establecidas en \nla Resolución 1136 del 5 de junio de 2023, que no fueron objeto de pronunciamiento en el \npresente acto administrativo, continúan vigentes y exigibles en cualquier momento. \n \nARTÍCULO TERCERO: Notificar el contenido del presente acto administrativo al \nRepresentante Legal o apoderado debidamente constituido de la Sociedad INTEROIL \nCOLOMBIA EXPLORATION AND PRODUCTION, identificada con NIT 860.529.657-0, o a \nquien haga sus veces, de conformidad con lo dispuesto en los artículos 67 y 69 del Código \nde Procedimiento Administrativo y de lo Contencioso Administrativo. \n \nARTÍCULO CUARTO: En el evento en que el titular de la licencia o el permiso, según el \ncaso, sea una persona natural que se acoja al proceso de insolvencia regulado por las \nnormas vigentes, o se trate de una sociedad comercial o de una sucursal de sociedad \nextranjera que entre en proceso de disolución o régimen de insolvencia empresarial o \nliquidación regulados por las normas vigentes, informará inmediatamente de esta situación \na esta Autoridad, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral \n8 de la Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la \nLey 1333 de 2009 y demás normas vigentes y jurisprudencia aplicable. Adicional a la \nobligación de informar a esta Autoridad de tal situación, el titular de la licencia o permiso \naprovisionará contablemente las obligaciones contingentes que se deriven de la existencia \nde un procedimiento ambiental sancionatorio conforme con el artículo 40 de la Ley 1333 de \n2009 o la norma que la adicione, modifique o derogue. \n \nARTÍCULO QUINTO: Comunicar el presente acto administrativo a la Corporación \nAutónoma Regional de la Orinoquia – (CORPORINOQUIA). \n \n\nResolución No. 1859       Del 24 AGO. 2023          Hoja No. 14 de 15 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”  \n \nPágina 14 de 15 \n \nARTÍCULO SEXTO: Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado en el \nartículo 71 de la Ley 99 del 22 de diciembre de 1993. \n \nARTÍCULO SÉPTIMO: Contra el presente acto administrativo no procede recurso alguno, \nde conformidad con lo establecido en el artículo 87 del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo. \n \n \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \n \nDado en Bogotá D.C., a los 24 AGO. 2023 \n \n \n \n \n \nEDILBERTO PENARANDA CORREA \nASESOR \n \n \n \n \n \nCARMEN SUSANA CAMACHO GUALDRON \nCONTRATISTA \n \n \n \nANDREA DEL PILAR SANABRIA DEL RIO \nCONTRATISTA \n \n \n \nExpediente No. LAM3657 \nConcepto Técnico 4726 del 31 de julio de 2023 \nFecha: 18 de agosto de 2023 \n \nProceso No.: 20231000018594 \n \nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad \n \n \n \n \n \n \n \n \n\nResolución No. 1859       Del 24 AGO. 2023          Hoja No. 15 de 15 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”  \n \nPágina 15 de 15 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n"
}