{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 001157",
  "fecha_resolución": "1997-07-04",
  "anio_resolucion": "1997",
  "nombre_proyecto": "Explotación y Desarrollo del Bloque de Asociación Tolima",
  "nombre_proyecto_normalizado": "EXPLOTACION Y DESARROLLO DEL BLOQUE DE ASOCIACION TOLIMA",
  "ubicación": "Municipio De Chaparral En El Departamento Del Tolima",
  "empresa": "HOCOL S.A.",
  "empresa_normalizada": "HOCOL",
  "numero_expediente": "No",
  "radicados": [
    "20246200356662"
  ],
  "descripcion": "Por la cual se resuelve un recurso de reposición y se toman otras determinaciones",
  "tipos_infraccion": [
    "Vertimientos",
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "VERTIMIENTOS",
    "MANEJO DE AGUAS",
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "46743",
  "file_name": "ANLA_46743.pdf",
  "texto_completo": "República de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 001157\n(17 JUN. 2024)\nPágina 1 de 20\n“Por la cual se resuelve un recurso de reposición y se toman otras \ndeterminaciones”\nEL DIRECTOR DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n– ANLA\nEn uso de sus facultades legales, en especial de aquellas conferidas por medio de \nla Ley 99 de 1993, el Decreto ley 3573 de 2011, la Ley 1437 de 2011, el Decreto \n376 de 2020, conforme a las reglas del Decreto 1076 de 2015, y  \n  \nCONSIDERANDO:\nQue mediante la Resolución 606 de 4 de julio de 1997, el Ministerio de Ambiente, \nVivienda y Desarrollo Territorial estableció a la sociedad HOCOL S.A. Plan de \nManejo Ambiental para la reiniciación de operaciones de los Campos Río Saldaña \ny Oliní, ubicados en el municipio de Chaparral en el departamento del Tolima. \nQue mediante la Resolución 212 del 21 de febrero de 2003, el Ministerio de \nAmbiente, Vivienda y Desarrollo Territorial, autorizó la cesión de los derechos y \nobligaciones otorgados a la sociedad HOCOL S.A., a favor de la sociedad \nPETROTESTING COLOMBIA S.A. \nQue mediante la Resolución 854 del 19 de junio de 2004, el Ministerio de Ambiente, \nVivienda y Desarrollo Territorial, modificó la Resolución 606 del 4 de julio de 1997, \nen el sentido de autorizar la perforación de los pozos Oliní Sur 1 y Saldaña 4 y sus \nlíneas de flujo, ubicadas en el Campo Saldaña. \nQue mediante la Resolución 1998 del 16 de noviembre de 2007, el Ministerio de \nAmbiente, Vivienda y Desarrollo Territorial modificó las Resoluciones 606 del 4 de \njulio de 1997 y 854 del 19 de julio de 2004, en el sentido de reubicar el pozo Río \nSaldaña 4. \nQue mediante la Resolución 968 del 27 mayo de 2011, el Ministerio de Ambiente, \nVivienda y Desarrollo Territorial (MAVDT) otorgó Licencia Ambiental Global a la \nsociedad VETRA EXPLORACIÓN Y PRODUCCIÓN COLOMBIA S.A.S., para el \n\nResolución No. 001157       Del 17 JUN. 2024          Hoja No. 2 de 20\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 2 de 20\ndesarrollo del proyecto \"Explotación y Desarrollo del Bloque de Asociación Tolima \nB\", ubicado en el municipio de Chaparral en el departamento del Tolima, en cuya \nárea se encuentra el proyecto \"Campos Río Saldaña y Oliní”. \nQue mediante la Resolución 1869 del 19 de septiembre de 2011, el Ministerio de \nAmbiente, Vivienda y Desarrollo Territorial, modificó el parágrafo del artículo \nprimero, el numeral 3 del artículo cuarto, el artículo séptimo de la Resolución 968 \nde 27 de mayo de 2011, relacionados con el área de influencia directa del proyecto, \nel uso del recurso hídrico y la adquisición de material de arrastre, en atención al \nrecurso de reposición interpuesto por la sociedad VETRA EXPLORACIÓN Y \nPRODUCCIÓN COLOMBIA S.A.S.\nQue mediante la Resolución 435 del 15 de mayo de 2013, la Autoridad Nacional de \nLicencias Ambientales aclaró el orden numérico del artículo cuarto de la Resolución \n968 del 27 de mayo de 2011, modificada por la Resolución 1869 de 19 de \nseptiembre de 2011. \nQue mediante la Resolución 441 del 2 de abril de 2018, la Autoridad Nacional de \nLicencias Ambientales autorizó la cesión total de los derechos y obligaciones \noriginados y derivados de la Licencia Global otorgada por la Resolución 968 del 27 \nde mayo de 2011 a favor de la sociedad HOCOL S.A., identificada con el NIT \n860072134-7.\nQue mediante la Resolución 627 de 08 de abril de 2020, esta Autoridad Nacional \nmodificó el artículo noveno de la Resolución 968 de 27 de mayo de 2011, en el \nsentido de aprobar el acogimiento al porcentaje incremental contemplado en el \nartículo 321 de la Ley 1955 de 25 de mayo de 2019 (Plan Nacional de Desarrollo) \npara el proyecto.\nQue mediante la Resolución 1285 de 28 de julio de 2020, la ANLA modificó el \nartículo tercero de la Resolución 627 de 08 de abril de 2020 asociado al ámbito \ngeográfico para realizar la inversión forzosa de no menos del 1% para el proyecto. \nQue mediante la Resolución 1124 de 28 de junio de 2021, la Autoridad Nacional de \nLicencias Ambientales aclaró el numeral 1 del artículo cuarto de la Resolución 968 \ndel 27 de mayo de 2011, relacionado con las coordenadas del punto de captación \nde la quebrada Oliní.\nQue mediante el Acta de reunión de control y seguimiento 739 de 24 de noviembre \nde 2022, la ANLA efectuó seguimiento y control ambiental al proyecto, en tal sentido \nformuló requerimientos a la sociedad HOCOL S.A. relacionados con la instalación \nde la cubierta sobre el área del skimmer de la estación Río Saldaña y la integración \ndel manejo de la escorrentía de su entorno al sistema de aguas aceitosas de la \nEstación, los monitoreos fisicoquímicos de las Aguas Residuales Industriales - ARI \nrealizados en el año 2018, entre otros. \n\nResolución No. 001157       Del 17 JUN. 2024          Hoja No. 3 de 20\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 3 de 20\nQue mediante el Auto 5136 de 10 de julio de 2023, la Autoridad Nacional de \nLicencias Ambientales realizó el control y seguimiento ambiental al proyecto e hizo \nrequerimientos a la sociedad HOCOL S.A. asociados a la reformulación del alcance \ndel plan de compensación forestal, la caracterización físico biótica de los polígonos \ndefinidos para la implementación de las acciones de compensación, entre otros. \nQue mediante la Resolución 2099 de 12 de septiembre de 2023, esta Autoridad \nNacional estableció las medidas de manejo para la conservación de especies de \nflora silvestre sujetas a veda en la zona de máxima de intervención del proyecto \nBloque de Asociación Tolima B, ajustó las fichas: 1. Programa de manejo ambiental \npara el rescate, traslado y reubicación de las especies vasculares de hábito epífito \n(EVHE) y 2. Programa de manejo ambiental para la recuperación, colonización y \nestablecimiento de especies no vasculares (ENV) e incluyó otras fichas asociadas. \nQue mediante el Acta de reunión de control y seguimiento 1037 del 28 de diciembre \nde 2023, la Autoridad Nacional de Licencias Ambientales efectuó seguimiento y \ncontrol ambiental al proyecto, en tal sentido formuló requerimientos a la sociedad \nHOCOL S.A. relacionados con las acciones de compensación, la construcción de \nlas estructuras necesarias para el manejo de aguas de escorrentía en el segundo \nmanifold ubicado en la plataforma Oliní. entre otros. \nQue mediante la Resolución 408 del 13 de marzo de 2024, la ANLA estableció a la \nsociedad HOCOL S.A., la obligación de presentar un modelo hidrogeológico \nconceptual acorde con la metodología del Estudio Nacional del Agua del Instituto de \nHidrología, Meteorología y Estudios Ambientales -IDEAM (2022).\nQue mediante la comunicación con radicado ANLA 20246200356662 de 2 de abril \nde 2024, la sociedad HOCOL S.A., interpuso recurso de reposición en contra de la \nResolución 408 de 13 de marzo de 2024.\nQue mediante la Resolución 699 de 19 de abril de 2024, esta Autoridad Nacional \nmodificó el artículo segundo de la Resolución 1285 de 28 de julio de 2020, \nrelacionado con la obligación de la inversión forzosa de no menos del 1%.\nCOMPETENCIA \nDE \nLA \nAUTORIDAD \nNACIONAL \nDE \nLICENCIAS \nAMBIENTALES. \nQue mediante el Decreto-ley 3570 de 2011 se modificaron los objetivos y la \nestructura del Ministerio de Ambiente y Desarrollo Sostenible y se integró el Sector \nAdministrativo de Ambiente y Desarrollo Sostenible. En su artículo 38, dispuso que \ntodas las referencias que hagan las disposiciones legales y reglamentarias vigentes \nen materia ambiental al Ministerio de Ambiente, Vivienda y Desarrollo Territorial \ndeben entenderse referidas al Ministerio de Ambiente y Desarrollo Sostenible, si se \nrelacionan con las funciones asignadas en dicho Decreto a este último.\n\nResolución No. 001157       Del 17 JUN. 2024          Hoja No. 4 de 20\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 4 de 20\nQue por medio del Decreto ley 3573 de 2011, se creó la Autoridad Nacional de \nLicencias Ambientales –ANLA, como la entidad encargada de que los proyectos, \nobras o actividades sujetos a licenciamiento, permiso o trámite ambiental cumplan \ncon la normativa ambiental, de tal manera que contribuyan al desarrollo sostenible \nambiental del país.\nQue el Decreto 1076 del 26 de mayo de 2015, por el cual se expidió el Decreto \nÚnico Reglamentario del Sector Ambiente y Desarrollo Sostenible, en su artículo \n2.2.2.3.9.1 establece que los proyectos, obras o actividades sujetos a licencia \nambiental o plan de manejo ambiental, serán objeto de control y seguimiento por \nparte las autoridades ambientales con el propósito, entre otros, de verificar la \neficiencia y eficacia de las medidas de manejo ambiental implementadas en relación \ncon el plan de manejo, el programa de seguimiento y monitoreo, el plan de \ncontingencias, así como el plan de desmantelamiento y el plan de inversión del 1%, \nsi aplican; y en cumplimiento de ese propósito se podrá realizar visitas al lugar \ndonde se desarrolla el proyecto, hacer requerimientos, imponer obligaciones \nambientales; así como corroborar los resultados de los monitoreos realizados por el \nbeneficiario de la licencia o plan de manejo ambiental.\nQue el numeral 2 del artículo segundo del Decreto 376 del 11 de marzo de 2020 \n“Por medio del cual se modifica la estructura de la Autoridad Nacional de Licencias \nAmbientales”, le atribuye al director general de la ANLA, la función de suscribir los \nactos administrativos que otorgan, niegan, modifican, ajustan o declaran la \nterminación de las licencias, permisos y trámites ambientales.\nQue mediante la Resolución 1957 del 5 de noviembre de 2021 “Por la cual se adopta \nel Manual Específico de Funciones y de Competencias Laborales para los empleos \nde la planta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, \nse resalta que el director general tiene la función de suscribir los actos \nadministrativos que otorgan, niegan, modifican, ajustan o declaran la terminación de \nlas licencias, permisos y trámites ambientales. \nFUNDAMENTOS LEGALES\nDE LA PROTECCIÓN AL MEDIO AMBIENTE COMO DEBER SOCIAL DEL \nESTADO\nQue el artículo 8 de la Constitución Política establece: “Es obligación del Estado y \nde las personas proteger las riquezas culturales y naturales de la nación”.\nQue la Constitución Política elevó a rango constitucional la obligación que tiene el \nEstado de proteger el medio ambiente y el derecho que tienen todos los ciudadanos \na gozar de un ambiente sano, y así mismo “Es deber del Estado proteger la \ndiversidad e integridad del ambiente, conservar las áreas de especial importancia \n\nResolución No. 001157       Del 17 JUN. 2024          Hoja No. 5 de 20\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 5 de 20\necológica y fomentar la educación para el logro de estos fines” (Artículo 79 de la \nConstitución Política). El medio ambiente es un derecho colectivo que debe ser \nprotegido por el Estado, estableciendo todos los mecanismos necesarios para su \nprotección.\nQue, adicionalmente, el Estado debe planificar el manejo y aprovechamiento de los \nrecursos naturales para garantizar su desarrollo sostenible, su conservación, \nrestauración o sustitución, tal y como lo establece el artículo 80 de la Constitución \nPolítica. Al efecto, la planificación se debe realizar utilizando una serie de \nmecanismos que permitan analizar, evaluar y prever unas circunstancias que \nfaciliten la toma de decisión, con el fin de alcanzar un objetivo propuesto, en este \ncaso, el Desarrollo Sostenible.\nQue la protección al medio ambiente es uno de los más importantes cometidos \nestatales, en tanto es deber del Estado garantizar a las generaciones futuras la \nconservación del ambiente y la preservación de los recursos naturales.\nQue los proyectos, obras o actividades que emprendan las personas, sea naturales \no jurídicas, que eventualmente produzcan un impacto de carácter ambiental al \nmedioambiente, comprendiendo sus recursos naturales renovables o no \nrenovables, los ecosistemas y la diversidad biológica allí existente, deberán \nefectuarse en el marco del desarrollo sostenible, en el sentido de que las actividades \nse deberán ejecutar de tal manera que se preserve, de manera equitativa, el medio \nambiente y sus recursos naturales para las generaciones presentes y futuras.\nRECURSO DE REPOSICIÓN. Naturaleza y procedencia.\nQue es preciso señalar que los recursos son instrumentos dirigidos a controvertir \nlas decisiones que adopta la administración pública sobre determinados aspectos \njurídicos; creando, modificando o extinguiendo situaciones jurídicas determinadas.\nQue la Ley 1437 de 2011 “Por la cual se expide el Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo”, en su artículo 74, establece:\n“Artículo 74. Recursos contra los actos administrativos. Por regla general, \ncontra los actos definitivos procederán los siguientes recursos:\n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, \nadicione o revoque.\n(…).”\nQue en cuanto a la oportunidad y presentación de los recursos, el artículo 76 ibidem, \ndispone:\n\nResolución No. 001157       Del 17 JUN. 2024          Hoja No. 6 de 20\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 6 de 20\n“Artículo 76. Oportunidad y presentación. Los recursos de reposición y \napelación deberán interponerse por escrito en la diligencia de notificación \npersonal, o dentro de los diez (10) días siguientes a ella, o a la notificación \npor aviso, o al vencimiento del término de publicación, según el caso. Los \nrecursos contra los actos presuntos podrán interponerse en cualquier tiempo, \nsalvo en el evento en que se haya acudido ante el juez.” \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo \ndispuesto para el de queja, y si quien fuere competente no quisiere recibirlos \npodrán presentarse ante el procurador regional o ante el personero municipal, \npara que ordene recibirlos y tramitarlos, e imponga las sanciones \ncorrespondientes, si a ello hubiere lugar.\nEl recurso de apelación podrá interponerse directamente, o como subsidiario del \nde reposición y cuando proceda será obligatorio para acceder a la jurisdicción.\nLos recursos de reposición y de queja no serán obligatorios.” (Negrilla fuera de \ntexto).\nQue el artículo 77 del CPACA, establece que los recursos deberán reunir los \nsiguientes requisitos:\n“Artículo 77. Requisitos. Por regla general los recursos se interpondrán por \nescrito que no requiere de presentación personal si quien lo presenta ha sido \nreconocido en la actuación. Igualmente, podrán presentarse por medios \nelectrónicos.\nLos recursos deberán reunir, además, los siguientes requisitos:\n1. Interponerse dentro del plazo legal, por el interesado o su representante o \napoderado debidamente constituido.\n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer.\n4. Indicar el nombre y la dirección del recurrente, así como la dirección \nelectrónica si desea ser notificado por este medio.\nSólo los abogados en ejercicio podrán ser apoderados. Si la recurrente obra \ncomo agente oficioso, deberá acreditar la calidad de abogado en ejercicio, y \nprestar la caución que se le señale para garantizar que la persona por quien obra \nratificará su actuación dentro del término de dos (2) meses.\nSi no hay ratificación se hará efectiva la caución y se archivará el expediente.\nPara el trámite del recurso el recurrente no está en la obligación de pagar la suma \nque el acto recurrido le exija. Con todo, podrá pagar lo que reconoce deber.”\n\nResolución No. 001157       Del 17 JUN. 2024          Hoja No. 7 de 20\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 7 de 20\nQue los artículos 78, 79 y 80 de la referida normativa, regulan lo concerniente al \nprocedimiento y trámite para resolver el recurso de reposición interpuesto, en los \nsiguientes términos:\n“Artículo 78. Rechazo del Recurso. Si el escrito con el cual se formula el recurso \nno se presenta con los requisitos previstos en los numerales 1, 2 y 4 del artículo \nanterior, el funcionario competente deberá rechazarlo. Contra el rechazo del \nrecurso de apelación procederá el de queja.\nArtículo 79. Trámite de los recursos y pruebas. Los recursos se tramitarán en \nel efecto suspensivo.\nLos recursos de reposición y de apelación deberán resolverse de plano, a no ser \nque al interponerlos se haya solicitado la práctica de pruebas, o que el funcionario \nque ha de decidir el recurso considere necesario decretarlas de oficio.\nCuando con un recurso se presenten pruebas, si se trata de un trámite en el que \ninterviene más de una parte, deberá darse traslado a las demás por el término \nde cinco (5) días.\nCuando sea del caso practicar pruebas, se señalará para ello un término no \nmayor de treinta (30) días. Los términos inferiores podrán prorrogarse por una \nsola vez, sin que con la prórroga el término exceda de treinta (30) días.\nEn el acto que decrete la práctica de pruebas se indicará el día en que vence el \ntérmino probatorio.\nArtículo 80. Decisión de los recursos. Vencido el período probatorio, si a ello \nhubiere lugar, y sin necesidad de acto que así lo declare, deberá proferirse la \ndecisión motivada que resuelva el recurso.\nLa decisión resolverá todas las peticiones que hayan sido oportunamente \nplanteadas y las que surjan con motivo del recurso.”\nCONSIDERACIONES DE LA ANLA FRENTE AL RECURSO DE REPOSICIÓN \nINTERPUESTO POR\nLA SOCIEDAD HOCOL S.A.\nQue la Resolución 408 de 13 de marzo de 2024, es un acto definitivo en los términos \ndel artículo 43 del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo -CPACA, toda vez que decide de manera directa el fondo de un \nasunto y por lo tanto es susceptible de recurso, en este caso, el de reposición de \nconformidad con el citado artículo 74 del CPACA.\n\nResolución No. 001157       Del 17 JUN. 2024          Hoja No. 8 de 20\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 8 de 20\nQue de acuerdo con la información registrada, en el Sistema de Información de \nLicencias Ambientales -SILA de la ANLA, la Resolución 408 de 13 de marzo de \n2024, fue notificada por correo electrónico a la sociedad HOCOL S.A., el 14 de \nmarzo de 2024. Posteriormente, el 02 de abril de 2024, la sociedad HOCOL S.A. \npor intermedio de su representante legal, mediante la comunicación con radicado \nANLA 20246200356662, interpuso recurso de reposición en contra de la Resolución \n408 de 13 de marzo de 2024.\nQue el recurso de reposición fue presentado dentro del término legal de diez (10) \ndías hábiles siguientes a la fecha de la notificación de la Resolución 408 de 13 de \nmarzo de 2024, el cual vencía el día 2 de abril de 2024, lo que atiende a la \noportunidad de que trata el artículo 76 del CPACA. \nQue el recurso de reposición fue interpuesto por el señor RICARDO CASTAÑO \nPAVA, identificado con la cédula de ciudadanía No. 12129676, en su calidad de \nRepresentante Legal de la sociedad HOCOL S.A., quien se encuentra facultado de \nacuerdo con la información consignada en el Certificado de Existencia y \nRepresentación Legal expedido el 1° de marzo de 2024 por la Cámara de Comercio \nde Bogotá, adjunto al escrito de reposición.\nQue se verificó la expresión de los motivos de inconformidad y puntos de \ndesacuerdo que sustenta la pretensión del recurrente, así como la dirección \nelectrónica para surtir la notificación de la decisión que se adopte.\nQue para esta Autoridad Nacional, el recurso de reposición impetrado por la \nsociedad HOCOL S.A., mediante la comunicación con radicado ANLA \n20246200356662 de 2 de abril de 2024 contra la Resolución 408 de 13 de marzo \nde 2024, reúne los requisitos exigidos por los artículos 74 y siguientes del Código \nde Procedimiento Administrativo y de lo Contencioso Administrativo, por lo que se \nprocederá a resolverlo.\nQue el escrito de reposición fue evaluado desde el punto de vista técnico \nemitiéndose, en consecuencia, el Concepto Técnico 2588 de 26 de abril de 2024 \nque sirve, como insumo y fundamento, para las decisiones que se adoptan en el \npresente acto administrativo.\nQue para resolver el recurso de reposición se indicará la obligación recurrida, la \npetición elevada por el recurrente y las consideraciones de la Autoridad Nacional de \nLicencias Ambientales sobre el particular.\n1. OBLIGACION RECURRIDA. Artículo primero de la Resolución 408 de 13 de \nmarzo de 2024 por medio de la cual esta Autoridad Nacional dispuso:\n“ARTÍCULO PRIMERO: Establecer a la sociedad HOCOL S.A., titular de del \nproyecto “EXPLOTACIÓN Y DESARROLLO DEL BLOQUE DE ASOCIACIÓN \n\nResolución No. 001157       Del 17 JUN. 2024          Hoja No. 9 de 20\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 9 de 20\nTOLIMA B”, la obligación de presentar a esta Autoridad Nacional en el término \nde ocho (8) meses contados a partir de la ejecutoria de este acto administrativo, \nun modelo hidrogeológico conceptual, cumpliendo con la metodología del Estudio \nNacional del Agua del IDEAM (2022), el cual deberá contemplar como mínimo: \na. Exploración geológica y geofísica que permita generar un modelo geológico e \ninsumo para espacializar las unidades hidrogeológicas identificadas. \nb. Análisis de la información hidrológica (inventario de puntos representativos y \nno representativos del componente hídrico subterráneo). \nc. Definición de las zonas de recarga, tránsito y descarga. \nd. Cálculo de la recarga, argumentando la metodología utilizada. \ne. Establecimiento de puntos de monitoreo en el área a caracterizar, a partir de \nlos cuales se pueda determinar la potencial conectividad y posible afectación en \nlos puntos susceptibles de captación por parte de la comunidad; lo anterior debe \nestar argumentado desde el análisis fisicoquímico en donde se puede acudir a \nherramientas de iones mayoritarios y análisis isotópicos entre otros. \nf. Definición de las líneas equipotenciales y la dirección de flujo de los sistemas \nacuíferos identificados.\nPARÁGRAFO. En caso de identificar en el modelo hidrogeológico conceptual \nalguna alteración del recurso en términos de calidad o de disponibilidad \n(disminución de caudales o disminución de las áreas con potencial de recarga), \nrelacionadas con las actividades del proyecto y en particular para la plataforma \nIbamaca 3, se debe generar un modelo hidrogeológico numérico para cuantificar \nlos impactos identificados y establecer las correspondientes medidas de \nprevención, corrección, mitigación o compensación según sea el caso y \npresentarlo para pronunciamiento de esta Autoridad..”\n1.1.PETICION DE LA SOCIEDAD HOCOL S.A.\nQue la sociedad HOCOL S.A., por intermedio de su representante legal, solicita lo \nsiguiente: \n“Se ACLARE el área física de alcance para la realización del del modelo hidrogeológico \nconceptual requerido por el artículo Primero de la Resolución 0408 del 13 de marzo de \n2024, y así mismo se establezca el área física que recomienda el concepto técnico 9454 \ndel 28 de diciembre de 2023, es decir la vertiente norte de la quebrada Mata Mula y \nCapellanía y la vertiente sur de la quebrada Maica.”\n1.2.ARGUMENTOS DE LA SOCIEDAD HOCOL S.A.\n\nResolución No. 001157       Del 17 JUN. 2024          Hoja No. 10 de 20\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 10 de 20\n“1. El concepto 9454 del 28 de diciembre de 2023 establece que la comunidad Yaguara \nreporta puntos de agua (nacimientos) fuera del área físico-biótica del Bloque de \nAsociación Tolima B, localizados hacia el sector norte, y que según ellos, se han visto \nafectados por las actividades de producción de hidrocarburos de HOCOL S.A. Estos \npuntos se encuentran localizados en la vertiente sur de la quebrada Maica; por tal motivo \nse considera que el estudio hidrogeológico debe estar focalizado en esta área y donde \nse ubica el proyecto Ibamaca 3 con el fin de tener información hidrogeológica que \npermita establecer la no afectación en términos de calidad y disponibilidad del recurso \nhídrico subterráneo. Así mismo, tener datos técnicos que permitan establecer si existe \nconexión hidráulica entre las unidades hidrogeológicas de tipo A y tipo B en esta área.\n2. El Área Licenciada tiene un área total de 6696.38 ha por lo que la ejecución de un modelo \nhidrogeológico conceptual para la totalidad del área tendría una baja resolución, por lo \nque podría mantener la incertidumbre acerca de la posible afectación sobre el recurso \nhídrico de la comunidad Yaguara, que está localizada fuera del área de influencia del \nproyecto Tolima B.\n3. Hasta la fecha, el proyecto ha llevado a cabo actividades de producción de hidrocarburos \nen las veredas Guaini, Pipiní, Amoyá y Mesa de Puracé, ubicadas en el municipio de \nChaparral. Estas actividades se han concentrado en el sector central del área licenciada, \nsin haberse realizado ninguna actividad en el sector sur ni en el norte, solamente se \nplanea la construcción y perforación del pozo Ibamaca 3 en el Norte. Los análisis de \ncalidad del agua superficial y subterránea no han evidenciado impactos materiales ni \nsustanciales en las condiciones del recurso, tal como se señala en el concepto técnico \n9454. Por lo tanto, es necesario centrar los esfuerzos en el área de influencia físico-\nbiótica del proyecto Ibamaca-3 extendido al sector sur de la microcuenca de la quebrada \nla Maica.\n4. El parágrafo 1 del artículo 1 de la resolución 408 indica, que en el caso de encontrarse \nalguna alteración del recurso en términos de calidad o de disponibilidad (disminución de \ncaudales o disminución de las áreas con potencial de recarga) a partir del MHC se debe \nejecutar un modelo hidrogeológico numérico, en particular para la plataforma Ibamaca -\n3. Por lo anterior, se considera que el modelo hidrogeológico conceptual debe estar \nenfocado en esta área, buscando tener la información base necesaria y detallada que \npermita la correcta construcción de un modelo hidrogeológico numérico.\n5. Luego de la revisión de la Resolución 0408 de 2024 no se especifica claramente el área \nfísica donde se debe llevar a cabo el estudio requerido por la misma resolución emitida \nel 13 de marzo de 2024. Esta área de interés es crucial para el desarrollo del modelo \nhidrogeológico conceptual y si es el caso numérico. Lo anterior es fundamental para \nestablecer el alcance del área física del modelo a desarrollar y evitar futuras discusiones \ncon la ANLA y comunidades respecto al entregable y su alcance.”\n1.3.CONSIDERACIONES DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES:\nQue esta Autoridad Nacional, mediante el concepto técnico 2588 de 26 de abril de \n2024, plasmó las consideraciones técnicas relacionadas con la pretensión elevada \npor la sociedad HOCOL S.A., en su calidad de titular de la Licencia Ambiental Global \n\nResolución No. 001157       Del 17 JUN. 2024          Hoja No. 11 de 20\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 11 de 20\notorgada para el proyecto \"Explotación y Desarrollo del Bloque de Asociación \nTolima B\", ubicado en el municipio de Chaparral (Tolima), del cual se resalta lo \nsiguiente:\n“Según manifiesta la Sociedad en el argumento 1, el área que es objeto de \nmodelamiento y caracterización hidrogeológica debe ser la solicitada en el \nrecurso de reposición teniendo en cuenta que los puntos que se reportan \nafectados por las actividades de producción de hidrocarburos de HOCOL S.A. \nsegún la comunidad Yaguará se encuentran en el sector norte. No obstante, es \nimportante indicar por parte de esta Autoridad Ambiental que la definición del \nárea de estudio hidrogeológico corresponde a dos factores a modo de causa y \nefecto, el primero de ellos es la zona afectada o posiblemente afectada, y el \nsegundo, es el área donde se encuentran las obras y/o actividades que pueden \ngenerar, o haber generado un impacto o condición de riesgo para la calidad \nambiental del recurso. \nEn ese sentido, es pertinente manifestar que la ubicación de los puntos que se \nreportan afectados por las actividades de producción de hidrocarburos de \nHOCOL S.A. según la comunidad Yaguará, es solo uno de los dos factores que \ndebe ser considerado en la definición del área que será objeto del modelamiento \ny caracterización hidrogeológica; y siendo complementarios los factores antes \nmencionados, no podría hacerse un modelamiento hidrogeológico sin tener en \ncuenta el área donde se encuentran las obras y/o actividades que pueden \ngenerar o haber generado un impacto o condición de riesgo a ser evaluada, como \nson las áreas de los pozos Río Saldana y Olini entre otros. \nAdicionalmente, según manifiesta la sociedad HOCOL S.A., en el argumento 2, \nel área que es objeto de modelamiento y caracterización hidrogeológica debe ser \nla solicitada en el recurso de reposición, teniendo en cuenta que el área \nlicenciada corresponde a 6696.38 ha por lo que la ejecución de un modelo \nhidrogeológico conceptual tendría una baja resolución y se podría mantener la \nincertidumbre. \nSobre el particular, esta Autoridad Ambiental manifiesta que un modelamiento \nhidrogeológico para un área total de 6696 ha no debe implicar necesariamente \nbaja resolución e incertidumbre, dado que son factores que dependen, entre otras \nvariables, de la ubicación y densidad de puntos y áreas definidas para adquirir \ndicha información, así como de la estrategia y diseño para la adquisición, \nprocesamiento e interpretación de datos, factores que en todo caso deben ser \nsuficientes para cumplir con el objetivo de identificación, evaluación y valoración \nde impactos ya manifiestos (en caso de haberse presentado) y la identificación \nde riesgos sobre el recurso hídrico, asociado a los puntos de agua reportados por \nla comunidad Yaguará, por actividades ya realizadas y a realizarse en el \nproyecto.\n\nResolución No. 001157       Del 17 JUN. 2024          Hoja No. 12 de 20\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 12 de 20\nEn el argumento 3, la Sociedad indica que, hasta el mes de abril de 2024, el \nproyecto ha llevado a cabo actividades de producción de hidrocarburos que se \nhan concentrado en el sector central del área licenciada y no se han realizado \nactividades en el sector sur y norte del área licenciada. \nAl respecto, se indica por parte la ANLA que el modelamiento busca la \nidentificación, evaluación y valoración de impactos ya manifiestos (en caso de \nhaberse presentado) y la identificación de potenciales riesgos sobre el recurso \nhídrico, asociado a los puntos de agua reportados por la comunidad Yaguara, por \nactividades ya realizadas y a realizarse en el proyecto. \nEn ese sentido, la definición del área que será sujeta del modelamiento y \ncaracterización hidrogeológica, no puede limitarse únicamente al análisis del \npozo Ibamaca-3 ya que este, según reporta la Sociedad, aún no ha sido \nconstruido, ni perforado. Es decir que, si bien este pozo puede ser evaluado en \nmateria de riesgos, no corresponde a una actividad ejecutada a evaluarse en \ntérminos de impacto. Los posibles impactos por su parte no pueden ser excluidos \ndel análisis e implican considerar las áreas del proyecto donde se encuentran las \nactividades ya ejecutadas, como sucede en la zona central del área licenciada \ncomo es reportado por parte de la Sociedad. \nPor otro lado, la Sociedad reporta que no se ha realizado ninguna actividad en el \nsector sur del área licenciada del proyecto y no reporta la planeación de \nactividades hacia dicho sector, como sí sucede con el sector norte con la \nplataforma Ibamaca 3.\nTeniendo en cuenta lo anterior y considerando que la Resolución 408 del 13 de \nmarzo de 2024, establece la necesidad de realizar un análisis en relación con las \nactividades ya ejecutadas en el proyecto, por una parte, y para la plataforma \nIbamaca 3 por otra parte, esta Autoridad Ambiental considera que no es \nnecesaria la inclusión del sector sur de la zona licenciada, en donde no hay \nactividades y obras ejecutadas en materia de explotación, transporte y \nalmacenamiento de hidrocarburos para la realización del modelamiento y \ncaracterización hidrogeológica que es sujeto de este pronunciamiento. \nEn relación con el argumento 4, la Sociedad señala que es posible que deba \nrealizarse un modelo hidrogeológico numérico en particular para la plataforma \nIbamaca-3. No obstante, esta Autoridad Ambiental manifiesta que el parágrafo 1 \ndel artículo primero de la Resolución 408 de 2024, indica que “en caso de \nidentificar en el modelo hidrogeológico conceptual alguna alteración del recurso \nen términos de calidad o de disponibilidad (disminución de caudales o \ndisminución de las áreas con potencial de recarga), relacionadas con las \nactividades del proyecto y en particular para la plataforma Ibamaca 3, se debe \ngenerar un modelo hidrogeológico numérico”. En ese sentido, se señala con toda \nclaridad que la identificación de alternaciones del recurso hídrico, en el ejercicio \n\nResolución No. 001157       Del 17 JUN. 2024          Hoja No. 13 de 20\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 13 de 20\ndel modelamiento hidrogeológico, debe realizarse evaluando por una parte \n“actividades del proyecto”, categoría en la cual no se encuentra el pozo Ibamaca \n3, al encontrarse en fase de planeación, y por otra parte más particular, \nconsiderando la plataforma Ibamaca 3, Plataforma sobre la cual corresponde una \nidentificación y valoración de riesgos en caso de realizarse la perforación. \nFinalmente, respecto al argumento 5, esta Autoridad manifiesta que en el título \n“Manantial (izquierda) y zona de contacto(derecha) en inmediaciones al nacedero \nLos Panches” del capítulo de “OTRAS CONSIDERACIONES” de la Resolución \n408 de 2024 se señala por parte de la Autoridad Ambiental un análisis técnico \nque implica dos factores, por una parte las actividades relacionadas con la \nplataforma Ibamaca 3 como factor particular o específico, y por otra parte, las \nactividades relacionadas con el desarrollo del bloque como factor no específico \no general como se muestra a continuación:\n“Manantial (izquierda) y zona de contacto(derecha) en inmediaciones al \nnacedero Los Panches \nPor último y para dar una solución eficiente y definitiva a la queja manifestada por \nla comunidad Yaguará es necesario que la sociedad HOCOL S.A. titular de la \nlicencia ambiental argumente técnicamente que no existe ninguna afectación en \ntérminos de calidad y de disponibilidad al recurso hídrico subterráneo por las \nactividades relacionadas con el desarrollo de su bloque y específicamente con la \nplataforma Ibamaca 3, para esto es fundamental generar un estudio \nhidrogeológico que de alcance a esta necesidad, de lo anterior es importante \nmodificar vía seguimiento para requerir a la sociedad HOCOL S.A. que ejecute \nel estudio hidrogeológico bajo los siguientes términos: \nGenerar un modelo hidrogeológico conceptual con los elementos necesarios para \ntal, cumpliendo con la metodología IDEAM para la generación de modelos \nhidrogeológicos, este modelo deberá contemplar:\n -Exploración geológica y geofísica que permitirá generar un modelo geológico e \ninsumo para espacializar las unidades hidrogeológicas identificadas \n-Análisis de información hidrológica (inventario de puntos representativos y no \nrepresentativos del componente hídrico subterráneo) \n-Definición de las zonas de descarga, tránsito y descarga \n-Cálculo de la recarga, argumentando la metodología utilizada \n-Establecimiento de puntos de monitoreo en el área a caracterizar, a partir de los \ncuales se pueda determinar la potencial conectividad y posible afectación en los \npuntos susceptibles de captación por parte de la comunidad, lo anterior debe \nestar argumentado desde el análisis fisicoquímico en donde se puede acudir a \nherramientas de iones mayoritarios y análisis isotópicos entre otros \n-Definición de las líneas equipotenciales y la dirección de flujo de los sistemas \nacuíferos identificados \n\nResolución No. 001157       Del 17 JUN. 2024          Hoja No. 14 de 20\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 14 de 20\nLuego de obtener la información es importante integrarla dentro de un modelo \nhidrogeológico conceptual para determinar el contexto de las actividades del \nbloque.” (Subrayado fuera de texto original)\nFuente: Resolución ANLA 408 del 13 de marzo de 2024, página 8.\nDe igual manera, también se observa en el título “Manantial (izquierda) y zona de \ncontacto(derecha) en inmediaciones al nacedero Los Panches” del capítulo de \n“OTRAS CONSIDERACIONES” de la Resolución 408 de 13 de marzo de 2024 \nque se señala, por parte de la Autoridad Ambiental, que “Luego de obtener la \ninformación es importante integrarla dentro de un modelo hidrogeológico \nconceptual para determinar el contexto de las actividades del bloque” (negrilla \nfuera de texto), haciendo referencia a las actividades que se han llevado a cabo \nen el bloque y no solo a una área específica como es la correspondiente al pozo \no plataforma Ibamaca 3.\nPor otra parte, la Sociedad manifiesta en el Recurso de Reposición impuesto en \ncontra de la Resolución 408 del 13 de marzo de 2024 que, “se solicita a la ANLA \ndefina como área de alcance objeto del modelo hidrogeológico la asociada al \nproyecto Ibamaca 3, que incluiría la vertiente sur de la quebrada Maica y la \nvertiente norte de las quebradas Matamula y Capellanía (Figura 1), tal como lo \nenuncia el concepto técnico 9454 del 28 de diciembre de 2023 página 428”.\nNo obstante, una vez realizado el respectivo análisis del Concepto Técnico 9454 \ndel 28 de diciembre de 2023 en su página 428 se puede establecer que no se \ndefine al “área asociada al proyecto Ibamaca 3, que incluye la vertiente sur de la \nquebrada Maica y la vertiente norte de las quebradas Matamula y Capellanía”, \ncomo área de alcance objeto del modelo hidrogeológico como se puede ver en \nla siguiente imagen en la cual se observa también que esta Autoridad Ambiental \nindica en el tercer párrafo del capítulo “10.1 Consideraciones componente \nhidrogeológico del proyecto Ibamaca 3” que se requiere de un proceso de \nadquisición de información y caracterización que permita determinar el contexto \nde la problemática asociada al pozo Ibamaca 3, lo cual no permite conclusión \nalguna sobre el área de alcance que es objeto del modelo hidrogeológico.\n\nResolución No. 001157       Del 17 JUN. 2024          Hoja No. 15 de 20\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 15 de 20\nDe acuerdo con lo anterior, se considera pertinente modificar el artículo primero \nde la Resolución 408 del 13 de marzo de 2024, en el sentido de incluir un \nparágrafo en donde se establezcan las directrices generales a tener en cuenta \npara la definición del área objeto del modelamiento hidrogeológico solicitado.”\nCONSIDERACIONES JURÍDICAS: \nQue la Autoridad Nacional de Licencias Ambientales mediante la Resolución 408 de \n13 de marzo de 2024 impuso a la sociedad HOCOL S.A., titular de la Licencia \nAmbiental Global del proyecto “Explotación y desarrollo del Bloque de Asociación \nTolima B”, la medida adicional consistente en la presentación de un modelo \nhidrogeológico conceptual, cumpliendo con la metodología del Estudio Nacional del \nAgua del IDEAM (2022) e incluyendo una serie de condiciones técnicas definidas \nen su artículo primero. \n\nResolución No. 001157       Del 17 JUN. 2024          Hoja No. 16 de 20\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 16 de 20\nQue también dispuso que, en el evento de identificar en el modelo hidrogeológico \nconceptual alguna alteración del recurso por calidad o disponibilidad relacionada \ncon las actividades del mismo y en particular con la plataforma Ibamaca 3, debía \ngenerar un modelo hidrogeológico numérico para cuantificar los impactos \nidentificados, establecer las correspondientes medidas de prevención, corrección, \nmitigación o compensación y presentarlo para pronunciamiento de esta Autoridad \nNacional. \nQue La sociedad HOCOL S.A., luego de ser notificada de la decisión adoptada por \nla Resolución 408 de 13 de marzo de 2024, por medio de la comunicación con \nradicado ANLA 20246200356662 de 2 de abril de 2024, interpuso recurso de \nreposición en contra de su artículo primero, el cual de acuerdo con el análisis de \nprocedibilidad efectuado por esta Autoridad Nacional fue presentado dentro del \ntérmino y la oportunidad legal prevista en el artículo 74 y siguientes de la Ley 1437 \nde 2011.  \nQue la recurrente solicitó la aclaración del área física de alcance para la realización \ndel modelo hidrogeológico conceptual, presentando sus respectivos argumentos \nque fueron objeto de evaluación técnica por parte de la ANLA a través del Concepto \nTécnico 2588 de 26 de abril de 2024, donde se determina viable modificar el artículo \nrecurrido.\nQue en consecuencia, en virtud del principio de eficacia de la administración pública, \nsegún el cual las autoridades administrativas ostentan cargas relativas al \ndesempeño de sus funciones, en orden a implementar y brindar soluciones a \nproblemas de los ciudadanos y que dichos problemas constituyen deficiencias \natribuibles a deberes específicos de la administración, por lo que las soluciones han \nde ser ciertas, eficaces y proporcionales a éstos, se accede a la pretensión de la \nrecurrente, en em sentido de modificar la disposición recurrida para incluir un párrafo \nde aclaración respecto del área que debe ser objeto del modelo hidrogeológico que \nabarca la licenciada, la asociada al proyecto Ibamaca 3, la de los puntos de agua \ninformados por la comunidad Yaguará, la vertiente sur de la quebrada Maica y la \nvertiente norte de las quebradas Matamula y Capellanía.\nQue de esta manera, se podrá contar con la información de la caracterización del \ncomponente hidrogeológico y de la incidencia de las actividades del proyecto que \nejecuta la sociedad HOCOL S.A., en cuanto a la calidad y disponibilidad del recurso \nhídrico presente en estas áreas.  \nQue en mérito de lo expuesto,\nRESUELVE:\nARTÍCULO PRIMERO. MODIFICAR el artículo primero de la Resolución 408 de 13 \nde marzo de 2024, en atención a recurso de reposición interpuesto por la sociedad \n\nResolución No. 001157       Del 17 JUN. 2024          Hoja No. 17 de 20\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 17 de 20\nHOCOL S.A. mediante la comunicación con radicado ANLA 20246200356662 de 2 \nde abril de 2024, de conformidad con lo expuesto en la parte motiva del presente \nacto administrativo, el cual quedará de la siguiente manera: \n“ARTÍCULO PRIMERO. Establecer a la sociedad HOCOL S.A., titular del \nproyecto “EXPLOTACIÓN Y DESARROLLO DEL BLOQUE DE ASOCIACIÓN \nTOLIMA B”, la obligación de presentar a esta Autoridad Nacional en el término \nde ocho (8) meses contados a partir de la ejecutoria de este acto administrativo, \nun modelo hidrogeológico conceptual, cumpliendo con la metodología del Estudio \nNacional del Agua del IDEAM (2022), el cual deberá contemplar como mínimo: \na. Exploración geológica y geofísica que permita generar un modelo geológico e \ninsumo para espacializar las unidades hidrogeológicas identificadas. \nb. Análisis de la información hidrológica (inventario de puntos representativos y \nno representativos del componente hídrico subterráneo). \nc. Definición de las zonas de recarga, tránsito y descarga. \nd. Cálculo de la recarga, argumentando la metodología utilizada. \ne. Establecimiento de puntos de monitoreo en el área a caracterizar, a partir de \nlos cuales se pueda determinar la potencial conectividad y posible afectación en \nlos puntos susceptibles de captación por parte de la comunidad; lo anterior debe \nestar argumentado desde el análisis fisicoquímico en donde se puede acudir a \nherramientas de iones mayoritarios y análisis isotópicos, entre otros. \nf. Definición de las líneas equipotenciales y la dirección de flujo de los sistemas \nacuíferos identificados. \nPARÁGRAFO 1. En caso de identificar en el modelo hidrogeológico conceptual \nalguna alteración del recurso en términos de calidad o de disponibilidad \n(disminución de caudales o disminución de las áreas con potencial de recarga), \nrelacionadas con las actividades del proyecto y en particular para la plataforma \nIbamaca 3, se debe generar un modelo hidrogeológico numérico para cuantificar \nlos impactos identificados y establecer las correspondientes medidas de \nprevención, corrección, mitigación o compensación según sea el caso y \npresentarlo para pronunciamiento de esta Autoridad. \nPARÁGRAFO 2. El área objeto del modelamiento hidrogeológico corresponde \nen suma a toda el área licenciada para el proyecto, incluyendo el área asociada \nal proyecto Ibamaca 3, así como el área donde se encuentran los puntos de agua \nreportados por la comunidad Yaguará, la vertiente sur de la quebrada Maica y la \nvertiente norte de las quebradas Matamula y Capellanía. Se podrá excluir del \nanálisis, el sector sur del área licenciada, en el cual no se hayan adelantado \n\nResolución No. 001157       Del 17 JUN. 2024          Hoja No. 18 de 20\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 18 de 20\nactividades y obras y/o en la que no se tenga previsto desarrollar explotación, \ntransporte y almacenamiento de hidrocarburos.”.\nARTÍCULO SEGUNDO. Por la Autoridad Nacional de Licencias Ambientales - \nANLA, notificar el contenido del presente acto administrativo al representante legal \nde la sociedad HOCOL S.A., o a su apoderado debidamente constituido o a la \npersona debidamente autorizada, de conformidad con lo previsto en los artículos \n56, 67 y siguientes de la Ley 1437 de 2011.\nPARÁGRAFO. En el evento en que el (los) titular (es) del instrumento de manejo \nsea (n) admitido (s) en proceso de disolución o régimen de insolvencia empresarial \no liquidación regulados por las normas vigentes, informará (n) inmediatamente de \nesta situación a esta Autoridad, con fundamento, entre otros, en los artículos 8, 58, \n79, 80, 81 y 95 numeral 8 de la Constitución Política de Colombia, en la Ley 43 de \n1990, en la Ley 222 de 1995, en la Ley 1333 de 2009 y demás normas vigentes y \njurisprudencia aplicable. Adicional a la obligación de informar a esta Autoridad \nNacional de tal situación, aprovisionará (n) contablemente, las obligaciones \ncontingentes que se deriven de la existencia de un procedimiento ambiental \nsancionatorio, conforme con el artículo 40 de la Ley 1333 de 2009 o la norma que \nla adicione, modifique o derogue. \nARTÍCULO TERCERO. Por la Autoridad Nacional de Licencias Ambientales – \nANLA-, comunicar el contenido del presente acto administrativo a la Procuraduría \nDelegada para Asuntos Ambientales, Minero, Energéticos y Agrarios, a la \nCorporación Autónoma Regional del Tolima, y la alcaldía municipal de Chaparral en \nel departamento del Tolima, para su conocimiento y fines pertinentes.\nARTÍCULO CUARTO. Por la Autoridad Nacional de Licencias Ambientales - ANLA, \nordenar la publicación del presente acto administrativo en la Gaceta Ambiental de \nla Entidad. \nARTÍCULO QUINTO. Contra el presente acto administrativo no procede recurso \nalguno, de conformidad con lo establecido en el artículo 87 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo. \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE,\nDado en Bogotá D.C., a los 17 JUN. 2024\n\nResolución No. 001157       Del 17 JUN. 2024          Hoja No. 19 de 20\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 19 de 20\nRODRIGO ELIAS NEGRETE MONTES\nDIRECTOR GENERAL\nYINNA MARCELA MARTINEZ RAMIREZ\nCONTRATISTA\nSANDRA PATRICIA BEJARANO RINCON\nCONTRATISTA\nJUAN JOSE GRAJALES BLANCO\nCONTRATISTA\nARIS FABIAN CASTRO RODRIGUEZ\nCONTRATISTA\nGERMAN BARRETO ARCINIEGAS\nSUBDIRECTOR DE SEGUIMIENTO DE LICENCIAS AMBIENTALES\nMANUEL SANTIAGO BURGOS NAVARRO\nCONTRATISTA\nExpediente No. EXPEDIENTE: LAM4878\nConcepto Técnico N° 2588 de 26 de abril de 2024\nFecha: mayo de 2024\nProceso No.: 20241000011574\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n\nResolución No. 001157       Del 17 JUN. 2024          Hoja No. 20 de 20\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 20 de 20\n"
}