{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 1772",
  "fecha_resolución": "1993-12-22",
  "nombre_proyecto": "\"Campo de Producción Aullador\", localizado en jurisdicción del Municipio de Sabana de Torres en el Departamento de Santa",
  "nombre_proyecto_normalizada": "\"campo de produccion aullador\", localizado en jurisdiccion del municipio de sabana de torres en el departamento de santa",
  "ubicación": "jurisdicción del Municipio de Sabana de Torres en el Departamento de Santander",
  "ubicacion_normalizada": "jurisdiccion del municipio de sabana de torres en el departamento de santander",
  "empresa": "ECOPETROL S",
  "empresa_normalizada": "ecopetrol s",
  "numero_expediente": "No",
  "radicados": [
    "2022154219",
    "2022105083",
    "2021097558",
    "2017057196"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizada": [
    "manejo de aguas",
    "tala o afectacion de bosques",
    "incumplimiento del pma"
  ],
  "pdf_id": "43555",
  "file_name": "ANLA_43555.pdf",
  "texto_completo": " \nRepública de Colombia \nMinisterio de Ambiente y Desarrollo Sostenible \n \nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA – \nRESOLUCIÓN N° 1772 \n(14 AGO. 2023) \n \nPágina 1 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA \n \nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021 y la Resolución 2795 del 25 de noviembre de 2022, expedidas por la \nAutoridad Nacional de Licencias Ambientales, y \n \nCONSIDERANDO \n \nQue mediante Resolución 114 del 5 de febrero de 2016, la Autoridad Nacional de Licencias \nAmbientales - ANLA (En adelante la Autoridad Nacional), otorgó Licencia Ambiental Global \na la sociedad ECOPETROL S.A., identificada con NIT. 899.999.068-1 (En adelante la \nsociedad) para el desarrollo del proyecto \"Campo de Producción Aullador\", localizado en \njurisdicción del Municipio de Sabana de Torres en el Departamento de Santander. \n \nQue por medio de la Resolución 742 del 26 de julio de 2016, la Autoridad Nacional, resolvió \nrecurso de reposición presentado en contra la Resolución 114 del 5 de febrero de 2016, en \nel sentido de modificar los artículos segundo, que trata de la autorización de infraestructura, \nobras y actividades y quinto, relacionado con la autorización de ocupaciones de cauce.  \n \nQue a través de la Resolución 1549 del 2 de agosto de 2019, la Autoridad Nacional, modificó \nla licencia ambiental en el sentido de aprobar la modificación del plan de inversión forzosa \nde no menos del 1%, presentado por la sociedad específicamente para ejecutar en la sub-\nzona hidrográfica río Lebrija la línea denominada productivos sostenibles de Sistemas \nSilvopastoriles, para el proyecto denominado “Campo de Producción Aullador”.  \n \nQue mediante Resolución 283 del 19 de febrero de 2020, la Autoridad Nacional, resolvió el \nrecurso de reposición interpuesto en contra la Resolución 1549 del 2 de agosto de 2019, \nen el sentido de modificar algunos de los artículos en relación con la obligación de inversión \nforzosa de no menos del 1%. \n \nQue a través de la Resolución 612 del 29 de marzo de 2023, la Autoridad Nacional, aprobó \nla solicitud de acogimiento al régimen de transición establecido en el numeral 2° del artículo \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 2 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 2 de 61 \n \n10 de la Resolución 256 del 22 de febrero de 2018, modificada por la Resolución 1428 del \n31 de julio de 2018, de acuerdo con la solicitud presentada por la sociedad ECOPETROL \nS.A., mediante la comunicación con radicación 2021097558-1-000 del 18 de mayo de 2021 \ncomplementada por la comunicación con radicación 2022154219-1-000 del 25 de julio de \n2022, en virtud del artículo 1 de la Resolución 370 del 15 de abril de 2021, en lo referente \nal DÓNDE y CÓMO compensar. Acto administrativo que fue notificado por correo \nelectrónico el 30 de marzo de 2023 \n \nQue por medio de la comunicación con radicación 20236200008002 del 19 de abril del \n2023, la Sociedad interpuso Recurso de Reposición en contra de la Resolución 612 del 29 \nde marzo de 2023; argumentos que fueron evaluados por el equipo técnico de la Autoridad \nNacional y en consecuencia expidió el Concepto 4230 del 14 de julio de 2023. \n \nCOMPETENCIA DE LA AUTORIDAD NACIONAL  \n \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales – ANLA, como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998. \n \nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos. \n \nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales. \n \nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA. \n \nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos \nde la planta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en \ndonde se establece que corresponde al Despacho del Director General de la Autoridad \nNacional de Licencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, \nniegan, modifican, ajustan o declaran la terminación de las licencias, permisos y trámites \nambientales”. \n \nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022 “Por la cual se delegan unas funciones y se dictan otras \ndisposiciones”, en su artículo primero, numeral 15° delegó en el Asesor Código 1020 Grado \n15 del Despacho del Director General, la función de “Resolver los recursos de reposición \ninterpuestos contra los actos administrativos que se emiten en cumplimiento de las \nfunciones anteriores.” \n \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 3 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 3 de 61 \n \nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad en contra de la Resolución 612 del 29 de marzo de 2023. \n \nFUNDAMENTOS JURIDICOS \n \nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan: \n \n“Artículo 74. Recursos contra los actos administrativos. \n \n Por regla general, contra los actos definitivos procederán los siguientes recursos:  \n \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)” \n \nA su vez, los artículos 76 y 77 del Código enunciado preceptúan:  \n \n“Artículo 76. Oportunidad y presentación. \n \nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, o \nal vencimiento del término de publicación, según el caso. Los recursos contra los actos presuntos \npodrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido ante el juez.  \n \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para el de \nqueja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el procurador \nregional o ante el personero municipal, para que ordene recibirlos y tramitarlos, e imponga las \nsanciones correspondientes, si a ello hubiere lugar.  \n \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición y \ncuando proceda será obligatorio para acceder a la jurisdicción.  \n \nLos recursos de reposición y de queja no serán obligatorios.  \n \nArtículo 77. Requisitos. \n \nPor regla general los recursos se interpondrán por escrito que no requiere de presentación personal \nsi quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse por medios \nelectrónicos.  \n \nLos recursos deberán reunir, además, los siguientes requisitos:  \n \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado debidamente \nconstituido.  \n \n2. Sustentarse con expresión concreta de los motivos de inconformidad. \n \n3. Solicitar y aportar las pruebas que se pretende hacer valer.  \n \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio.  \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 4 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 4 de 61 \n \n \nSólo los abogados en ejercicio podrán ser apoderados (…) \n \nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión que \nresuelve el recurso: \n \n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere lugar, y sin \nnecesidad de acto que así lo declare, deberá proferirse la decisión motivada que resuelva el recurso.  \n \n(…)” \n \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD.  \n \nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la sociedad ECOPETROL S.A., en contra de la Resolución 612 del 29 de marzo de \n2023, cumple con los requisitos establecidos en el artículo 77 y concordantes del Código \nde Procedimiento Administrativo y de lo Contencioso Administrativo, en cuanto a lo \nsiguiente:  \n \n1. Interponerse dentro del plazo legal, por el interesado o su representante o \napoderado debidamente constituido. \n \nSe encuentra acreditado que el día 30 de marzo de 2023, la Sociedad fue debidamente \nnotificada mediante correo electrónico de la Resolución 612 del 29 de marzo de 2023; frente \na la cual interpuso recurso de reposición por intermedio de su apoderado especial el día 19 \nde abril del 2023 y radicado en la Autoridad Nacional bajo el número 20236200008002, esto \nes, dentro de los diez (10) días siguientes a la notificación, de conformidad con lo \npreceptuado en el artículo 76 de la Ley 1437 de 2011. \n \n2. Sustentarse con expresión concreta de los motivos de inconformidad.  \n \nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 612 del 29 de marzo de 2023, los cuales serán tenidos en cuenta para decidir \nel presente recurso de reposición. \n \n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n \nLa Sociedad no solicitó, ni aportó pruebas.  \n \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si \ndesea ser notificado por este medio. \n \nLa sociedad manifestó que, para efectos de la notificación dentro del presente expediente, \nque “Cualquier información adicional o recibo de notificaciones puede ser solicitada a la Gerencia \nJurídica de Entorno de Ecopetrol S.A., al correo notificacionesjudicialesecopetrol@ecopetrol.com.co. \n \nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el  \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo -CPACA-, \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 5 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 5 de 61 \n \nTécnico 4230 del 14 de julio de 2023; en el mismo orden de los argumentos presentados \npor la sociedad, a saber: \n \n1. \nDISPOSICIÓN RECURRIDA – PARÁGRAFO DEL ARTÍCULO SEGUNDO DE LA \nRESOLUCIÓN 612 DEL 29 DE MARZO DE 2023. \n \n“(…) ARTÍCULO SEGUNDO. El área a compensar por las intervenciones realizadas a la fecha \npor el proyecto “Campo de Producción Aullador”, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo, corresponde a 1,72 ha, de acuerdo con lo siguiente: \n \n(…) \n \nPARÁGRAFO: El plan evaluado y aprobado corresponde únicamente a la obligación de 1,72 \nha por las intervenciones realizadas a la fecha de expedición del presente acto administrativo.” \n \n1.1. Petición de la Sociedad. \n \n“(…) Modificar el parágrafo del artículo segundo de la Resolución No. 612 de 29 de marzo \nde 2023, en el sentido de establecerse que el plan evaluado y aprobado corresponde a todas \nlas obligaciones de compensación en el marco del proyecto.” (…)” \n \n1.2. Argumentos de la Sociedad. \n \n“(…) “Frente a la obligación transcrita, Ecopetrol S.A., se permite precisar que, el plan de \ncompensación presentado para el acogimiento al Manual de Compensación del Componente \nBiótico para el proyecto Campo de producción Aullador, fue elaborado para el cumplimiento \nde todas las obligaciones de compensación que se generen por las diferentes actividades \nautorizadas para el proyecto y no exclusivamente para las 1,72 ha por áreas ya intervenidas \nreportadas a la autoridad ambiental, para lo cual es pertinente traer a colación lo especificado \nen el numeral 6.5 ¿Cuánto compensar? del plan de compensación presentado, donde la \nEmpresa señaló lo siguiente: \n \n“Por último, dado que el desarrollo del campo se contempla realizar por fases, la \ncompensación generada por estas actividades se realizará en el marco del presente \nplan de compensación, por lo tanto, el CUÁNTO compensar se irá ajustando a \nmedida que se vayan realizando las intervenciones del proyecto autorizadas en la \nlicencia ambiental, información que será reportada en los informes de cumplimiento \nambiental y las actividades de compensación se desarrollarán en el marco del presente \nplan.” (Subrayado y negrita fuera de texto) (…)”  \n \nEn este sentido, el proceder ante la intervención de nuevas áreas que generen acciones de \ncompensación es; reportar las áreas intervenidas y bajo los factores de compensación \nestablecidos ajustar el Cuánto compensar, para implementar el respectivo acuerdo de \nconservación mediante las acciones que sean aprobadas en el presente plan, cabe mencionar \nque el avance de actividades se realizará teniendo en cuenta el cronograma propuesto en el \nplan de compensación, aterrizado a cada uno de los acuerdos de conservación que se \nestablezcan.  \n \nPor otra parte, con la aprobación del acogimiento al manual de compensación del componente \nbiótico y la definición dentro del plan en lo relacionado al Dónde compensar (Bioma \nequivalentes en el núcleo Lebrija) y al Cómo compensar (Preservación, Rehabilitación y uso \nsostenible), Ecopetrol S.A., considera que, NO amerita presentar un nuevo plan de \ncompensación por nuevas áreas intervenidas, ya que estas, se ejecutarán bajo las líneas de \nacción de compensación propuestas y aprobadas por la Autoridad Ambiental; esto, teniendo \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 6 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 6 de 61 \n \nen cuenta que, la elaboración de nuevos planes requieren de recursos económicos que \nrepresentan un riesgo de incurrir en detrimento patrimonial, toda vez que la Empresa, deberá \nrealizar inversiones de recursos públicos para estructurar documentos similares que darán \nalcance a la misma obligación, y adicionalmente ocasionando un desgaste administrativo, \njurídico y técnico, tanto para la Empresa como para la autoridad ambiental, reflejado en la \nfrecuente evaluación de planes de compensación de un mismo proyecto, así mismo, las \nimplicaciones del correspondiente seguimiento y control ambiental.” \n \n1.3. Consideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 4230 del 14 de julio de 2023, el equipo técnico de la \nAutoridad Nacional señaló: \n \n“(…) \n \nFrente a la solicitud realizada por la Sociedad, esta Autoridad verificó las obligaciones \nestablecidas asociadas con la obligación de compensación para el proyecto “Campo de \nProducción Aullador”, lo cual se estableció de la manera como se detalla a continuación:  \n \nMediante Resolución 0114 del 05 de febrero de 2016, esta Autoridad otorgó la Licencia Global \na ECOPETROL S.A., para el proyecto “Campo de producción Aullador”, y en el Artículo Cuarto \nse presentaron los términos en que se dio el permiso de aprovechamiento forestal, donde \nestableció lo siguiente: \n \n“ARTÍCULO CUARTO: La Licencia Ambiental Global que se otorga a ECOPETROL S.A., \npara el proyecto \"Campo de producción Aullador\", lleva implícito el uso, aprovechamiento \no afectación de los recursos naturales renovables indicados a continuación:  \n \n(…)  \n \n4. APROVECHAMIENTO FORESTAL  \n \nAutorizar el aprovechamiento forestal único, por el término de duración del proyecto, en un \nvolumen total y máximo de ciento ochenta y cinco punto ochenta y tres (185,83) metros \ncúbicos, para la ejecución de las actividades propias del proyecto “Campo de Producción \nAullador” distribuido de acuerdo con la siguiente tabla (…)  \n \nObligaciones  \n \n(…)  \n \nk. La compensación debe ser efectuada de acuerdo con el Plan de Compensación por \nPérdida de Biodiversidad que presente la Empresa ([A]justado Resolución 1517 del \n31 de agosto de 2012).  \n \nl. \nPresentar en cada PMA específico las medidas de compensación de acuerdo con el \nPlan de Compensación por Pérdida de Biodiversidad presentado por la Empresa y el \nplan de establecimiento y mantenimiento. \n(…)” \n \nAhora bien, en el Articulo Décimo Quinto de la Resolución 0114 del 05 de febrero de 2016 se \nestableció la obligación de compensación, teniendo en cuenta lo dispuesto en el Manual para \nla Asignación de Compensaciones establecido mediante Resolución 1517 del 31 de agosto \nde 2012: así:  \n \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 7 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 7 de 61 \n \n“(…) \n \nARTÍCULO DÉCIMO QUINTO. La empresa ECOPETROL S.A., deberá compensar por \npérdida de biodiversidad, teniendo en cuenta lo dispuesto en el Manual para la Asignación \nde Compensaciones establecido mediante Resolución 1517 del 31 de agosto de 2012, y \ndar cumplimiento a las siguientes: \n \nOBLIGACIONES: \n \na. \nPresentar el plan definitivo de compensaciones por pérdida de biodiversidad en \nun plazo no mayor a doce (12) meses contados a partir de la fecha ejecutoria de la \npresente Resolución que otorga Licencia Ambiental, de conformidad a lo establecido \nen el Artículo 3° de la Resolución 1517 del 31 de agosto de 2012 y toda la información \ncartográfica siguiendo el modelo de datos (Geodatabase de informes de cumplimiento \nambiental – compensaciones 1%) adoptado por la Autoridad Nacional de Licencias \nAmbientales – ANLA, a través de la Resolución 188 del 27 de febrero de 2013. \n([N]egrilla fuera de texto original). \n \n(…) \n \nc. \nPor cambio de uso del suelo, deberá determinar cuál será el área afectada por el \ndesarrollo de la infraestructura antes descrita, para así establecer la compensación \npor cambio de uso del suelo de territorios agropecuarios en relación de 1:1 es decir \nque por cada hectárea intervenida se deberá compensar una hectárea.” \n \nTeniendo en cuenta lo anterior, esta Autoridad procedió a verificar la información presentada \nen el radicado ANLA 2022154219-1-000 del 25 de julio de 2022, en donde la Sociedad \npresentó la información adicional requerida por esta Autoridad mediante el oficio con radicado \n2022105083-2-000 del 26 de mayo de 2022, respecto a la solicitud de acogimiento al Artículo \n1° de la Resolución 370 del 15 de abril de 2021 del Ministerio de Ambiente y Desarrollo \nSostenible, mediante la cual se otorgó un periodo de doce (12) meses a los titulares que se \nencontraran bajo un régimen anterior al regulado por la Resolución 256 del 22 de febrero de \n2018, para que pudieran acogerse al Manual de Compensaciones del Componente Biótico. \n \nDe las áreas intervenidas por las actividades del proyecto licenciando, la Sociedad indicó que \nse realizó la “(…)[C]onstrucción de una línea de flujo para la transferencia de fluidos desde la \nplataforma Aullador 2, hasta la plataforma Aullador 1 (…) estas intervenciones afectaron \ncoberturas de pastos arbolados, pastos enmalezados y pastos limpios (…)”, es así que la \nSociedad relacionó las áreas que se presentan a continuación y así mismo que no se han \nrealizado afectaciones sobre coberturas naturales o seminaturales: (Ver Figura 1 en la página 10 \ndel concepto técnico 4230 del 14 de julio de 2023). \n \nCon base en lo anterior, esta Autoridad procedió a verificar la información reportada por la \nSociedad en el plan de compensación, por tanto, se consideró en el Concepto técnico 861 del \n2 de marzo de 2023, que en efecto la Sociedad presentó de manera correcta el reporte de las \náreas intervenidas verificando la información cartográfica presentada en el radicado \n2021097558-1-000 del 15 de abril de 2021, así como el análisis de la Sociedad se realizó de \nmanera correcta, evidenciando a su vez, que para la fecha de corte del seguimiento realizado, \nes decir al 9 de febrero de 2023 corresponde a 1,719 ha y que tampoco se afectaron \ncoberturas naturales y/o seminaturales.  \n \nCon base en lo anterior, esta Autoridad, y entendiendo que las 1,72 ha no corresponde al área \nTOTAL intervenida, sino que por el contrario, este valor podría cambiar por posibles \nafectaciones que realice la Sociedad en el futuro, en razón a ello, se indicó que en caso que \nse presentara nuevas intervenciones se debe presentar la información en los Informes de \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 8 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 8 de 61 \n \ncumplimiento Ambiental, así como la presentación de nueva propuesta a compensar para que \nsea objeto de evaluación y pronunciamiento por parte de esta Autoridad, tal y como quedó \nindicado por la Sociedad, para el campo de ¿Cuánto Compensar?, se indicó: \n \n“1,72 hectáreas con corte al 31 de diciembre de 2020, Sin embargo, las áreas de \ncompensación se irán ajustando a medida que se verifiquen las intervenciones \nrealizadas a partir del último reporte presentado en este plan, y que, fueron autorizadas \nen el Plan de Manejo Ambiental del Proyecto Campo de Producción Aullador. (negrilla fuera \nde texto original) \n \nTeniendo en cuenta las consideraciones presentadas por la Sociedad en el documento \ndenominado “Plan de Compensación del Componente Biótico para el Proyecto Campo de \nProducción Aullador Resolución 0114 de 2016 y Resolución 0742 de 2016 Expediente: LAV \n0086-00-2015”, se tiene que:  \n \n“(…) \n \nPor último, dado que el desarrollo del campo se contempla realizar por fases, la \ncompensación generada por estas actividades se realizará en el marco del presente \nplan de compensación, por lo tanto, el CUÁNTO compensar se irá ajustando a \nmedida que se vayan realizando las intervenciones del proyecto autorizadas en la \nlicencia ambiental, información que será reportada en los informes de cumplimiento \nambiental y las actividades de compensación se desarrollarán en el marco del presente \nplan.” \n \nTambién, teniendo en cuenta, así como el argumento presentado en la solicitud de \nmodificación del Parágrafo del Articulo Segundo, en donde mencionan que  \n \n“(…) \n \nEl plan de compensación presentado para el acogimiento al Manual de Compensación del \nComponente Biótico para el proyecto Campo de producción Aullador, fue elaborado para \nel cumplimiento de todas las obligaciones de compensación que se generen por las \ndiferentes actividades autorizadas para el proyecto y no exclusivamente para las 1,72 ha \npor áreas ya intervenidas reportadas a la autoridad ambiental. (…)” ([S]ubrayado fuera de \ntexto original). \n \nDe lo anterior es importante precisar que la Sociedad solicitó acogimiento a lo establecido en \nel artículo 1° de la Resolución 370 de15 de abril de 2021, y que fue aprobado por esta \nAutoridad para todas las obligaciones que tenía previamente establecidas, y si bien el proyecto \n“Campo de Producción Aullador, se encuentra bajo el marco normativo del manual adoptado \npor la Resolución 256 de 22 de febrero de 2018, y por el cual se realizó un análisis detallado \nconforme a los criterios establecidos en el Manual de Compensación del Componente Biótico \nde equivalencia ecosistémica y de viabilidad de acciones propuestas en donde se garantizará \nque estén acordes con el estado actual del área de intervención propuesta. \n  \nAhora bien, respecto a la propuesta evaluada y teniendo en cuenta que para la fecha del corte \nde la información evaluada, el desarrollo del proyecto determino la afectación en 1,72 ha, se \naclara que esta Autoridad realiza pronunciamiento sobre la información presentada, teniendo \nen cuenta que la Sociedad se encuentra realizando el proyecto en fases, y que presentara en \nfuturos Informes de Cumplimiento Ambiental -ICA, por lo que, esta Autoridad necesitó precisar \nque la información evaluada a través de la Resolución 612 del 29 de marzo de 2023, \ncorrespondió únicamente a las 1,72 ha así como a las acciones de rehabilitación para el predio \nLa Primavera, esto teniendo en cuenta que la Sociedad deberá presentar la información de \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 9 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 9 de 61 \n \nlas futuras fases del desarrollo del proyecto, por lo que no se puede asumir, y aunque ya la \nobligación de compensación se encuentre dentro de lo establecido en la Resolución 370 del \n15 de abril de 2021, conforme a los lineamientos del Manual de Compensaciones del \ncomponente Biótico, no corresponde la presentación de futuras propuestas de Plan de \ncompensación hasta que se dé cumplimiento a la compensación por la totalidad de las áreas \nque se intervengan por el proyecto Campo de Producción Aullador; adicional a esto, se indica \nque es claro para esta Autoridad que, se deberá presentar el plan (es) (sic) de compensación \nconforme al avance de las fases de construcción del proyecto “Campo de Producción \nAullador”, y necesarios hasta garantizar el cumplimiento de la obligación bajo lo definido en la \nResolución 114 del 05 de febrero de 2016.  \n \n(…)” \n \nDe acuerdo con lo anterior, la Autoridad Nacional confirmará el contenido del parágrafo del \nartículo segundo de la Resolución 612 del 29 de marzo de 2023, considerando que la \nAutoridad Nacional se pronunció sobre la información presentada a través de la \ncomunicación con radicación 2021097558-1-000 del 18 de mayo de 2021 complementada \npor la comunicación con radicación 2022154219-1-000 del 25 de julio de 2022 y que la \ninformación evaluada a través de la Resolución 612 del 29 de marzo de 2023, el área \nintervenida por las actividades propias del proyecto correspondió únicamente a las 1,72 ha \nZonobioma húmedo tropical Magdalena Medio y depresión Momposina, así como a las \nacciones de rehabilitación para el predio La Primavera, esto teniendo en cuenta que la \nSociedad deberá presentar a información conforme al avance de las fases de construcción \ndel proyecto “Campo de Producción Aullador”. \n \n2. \nDISPOSICIÓN RECURRIDA – ARTÍCULO NOVENO DE LA RESOLUCIÓN 612 DEL \n29 DE MARZO DE 2023. \n \n“(…) ARTÍCULO NOVENO. En caso de realizar nuevas intervenciones por el proyecto, la \nSociedad deberá presentar las áreas correspondientes junto con el plan de compensación \npropuesto, en los términos normativos establecidos y acompañado del Modelo de \nAlmacenamiento Geográfico diligenciado de acuerdo con lo establecido mediante la Resolución \n2182 del 23 de diciembre de 2016 del MADS o el que lo sustituya y/o modifique o derogue y \ndentro de la proyección cartográfica de Origen Único Nacional establecida en la Resolución 471 \nde 2020 modificada por la Resolución 529 de 2020 del Instituto Geográfico Agustín Codazzi – \nIGAC, de conformidad con lo expuesto en la parte motiva del presente acto administrativo. \n \n2.1 \nPetición de la Sociedad. \n \n“(…) Revocar el artículo noveno de la Resolución No. 612 de 29 de marzo de 2023, conforme a \nlo expuesto anteriormente  \n \n(…)” \n \n2.2 \nArgumentos de la Sociedad. \n \n“(…)  \n \n“Frente a la obligación transcrita, Ecopetrol S.A., se permite precisar que, el plan de \ncompensación presentado para el acogimiento al Manual de Compensación del Componente \nBiótico para el proyecto Campo de producción Aullador, fue elaborado para el cumplimiento \nde todas las obligaciones de compensación que se generen por las diferentes actividades \nautorizadas para el proyecto y no exclusivamente para las 1,72 ha por áreas ya intervenidas \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 10 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 10 de 61 \n \nreportadas a la autoridad ambiental, para lo cual es pertinente traer a colación lo especificado \nen el numeral 6.5 ¿Cuánto compensar? del plan de compensación presentado, donde la \nEmpresa señaló lo siguiente: \n \n“Por último, dado que el desarrollo del campo se contempla realizar por fases, la \ncompensación generada por estas actividades se realizará en el marco del presente \nplan de compensación, por lo tanto, el CUÁNTO compensar se irá ajustando a medida \nque se vayan realizando las intervenciones del proyecto autorizadas en la licencia \nambiental, información que será reportada en los informes de cumplimiento ambiental y las \nactividades de compensación se desarrollarán en el marco del presente plan.” (Subrayado y \nnegrita fuera de texto) (…)”  \n \nEn este sentido, el proceder ante la intervención de nuevas áreas que generen acciones de \ncompensación es; reportar las áreas intervenidas y bajo los factores de compensación \nestablecidos ajustar el Cuánto compensar, para implementar el respectivo acuerdo de \nconservación mediante las acciones que sean aprobadas en el presente plan, cabe mencionar \nque el avance de actividades se realizará teniendo en cuenta el cronograma propuesto en el \nplan de compensación, aterrizado a cada uno de los acuerdos de conservación que se \nestablezcan.  \n \nPor otra parte, con la aprobación del acogimiento al manual de compensación del componente \nbiótico y la definición dentro del plan en lo relacionado al Dónde compensar (Bioma \nequivalentes en el núcleo Lebrija) y al Cómo compensar (Preservación, Rehabilitación y uso \nsostenible), Ecopetrol S.A., considera que, NO amerita presentar un nuevo plan de \ncompensación por nuevas áreas intervenidas, ya que estas, se ejecutarán bajo las líneas de \nacción de compensación propuestas y aprobadas por la Autoridad Ambiental; esto, teniendo \nen cuenta que, la elaboración de nuevos planes requieren de recursos económicos que \nrepresentan un riesgo de incurrir en detrimento patrimonial, toda vez que la Empresa, deberá \nrealizar inversiones de recursos públicos para estructurar documentos similares que darán \nalcance a la misma obligación, y adicionalmente ocasionando un desgaste administrativo, \njurídico y técnico, tanto para la Empresa como para la autoridad ambiental, reflejado en la \nfrecuente evaluación de planes de compensación de un mismo proyecto, así mismo, las \nimplicaciones del correspondiente seguimiento y control ambiental.” \n \n2.3 \nConsideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 4230 del 14 de julio de 2023, el equipo técnico de la \nAutoridad Nacional señaló: \n \n“(…) \n \nTeniendo en cuenta los argumentos presentados en el numeral anterior del (…) Concepto \ntécnico1, esta Autoridad se permite reiterar que, y aunque en efecto la Sociedad presentó una \nsolicitud de acogimiento al artículo 1 de la Resolución 370 de 15 de abril de 2021 del Ministerio \nde Ambiente y Desarrollo Sostenible, la cual fue aprobada por esta Autoridad en el Artículo \nPrimero de la Resolución 612 del 29 de marzo de 2023, en donde se especifica que lo \naprobado corresponde a la información presentada mediante los radicados que se citan a \ncontinuación: \n \n“ARTÍCULO PRIMERO. Aprobar la solicitud de acogimiento al régimen de transición \nestablecido en el numeral 2° del artículo 10 de la Resolución 256 del 22 de febrero de 2018, \nmodificada por la Resolución 1428 del 31 de julio de 2018, de acuerdo con la solicitud \npresentada por la sociedad ECOPETROL S.A., mediante la comunicación con \n \n1 Concepto Técnico 4230 del 14 de julio de 2023 \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 11 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 11 de 61 \n \nradicación 2021097558-1-000 del 18 de mayo de 2021 complementada por la \ncomunicación con radicación 2022154219-1-000 del 25 de julio de 2022, en virtud del \nartículo 1 de la Resolución 370 del 15 de abril de 2021, en lo referente al DÓNDE y CÓMO \ncompensar, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo. \n \n(…)” \n \nSi bien es claro que, la información presentada por la Sociedad en donde se indicó que, a la \nfecha de corte del seguimiento realizado, el área intervenida por las actividades propias del \nproyecto corresponden a 1,72 ha del Zonobioma húmedo tropical Magdalena Medio y \ndepresión Momposina, no corresponde al área total de intervención, por el contrario, este valor \npodrá ser modificado por cuanto la Sociedad manifestó que el desarrollo del Campo de \nproducción Aullador se tiene contemplado en desarrollar por fases, y que, en tal caso, se irá \najustando la información relacionada con las áreas a compensar y que serán reportadas en \nlos informes de cumplimiento ambiental -ICA, a lo que esta Autoridad considera apropiado en \nentregar la información de esta manera,  sin embargo, si es necesario la presentación de Plan \nde Compensación, teniendo en cuenta que, y como se indicó anteriormente, esta Autoridad \nrealiza pronunciamientos sobre información presentada, para lo cual y en este caso, \ncorrespondió a la solicitud de acogimiento al régimen normativo de la Resolución 370 del 15 \nde abril de 2021 en donde se modificó el “DONDE y CÓMO” compensar, pero en caso de \npresentarse un área a de intervención mayor a la que se ha mencionado, es deber de esta \nAutoridad verificar que la Sociedad presente la información de manera correcta para así \ndeterminar el área a compensar.  \n \nAsí mismo, esta Autoridad no puede asumir que todas las acciones que implemente la \nSociedad en cumplimiento a la obligación se encamine a la rehabilitación, y en el mismo \npredio, ya que pueden presentarse situaciones que no permitan el desarrollo de próximas \nacciones sobre predios ya propuestos por lo que es fundamental realizar evaluación respecto \na la información que se pueda ir presentando en los respectivos ICA, para determinar la \nviabilidad de la propuesta, a pesar de lo manifestado por la Sociedad en su argumento y \nrelacionado con inversiones que deba realizar y ocasionando un desgaste administrativo. \n \nPor lo anterior que esta Autoridad requirió que se presente plan de compensación por aquellos \nimpactos no evitados, mitigados o corregidos, por nuevas intervenciones que se presenten en \nel área licenciada, y se aclaró que la “[A]probación por parte de esta Autoridad hace referencia \nsolamente al área de 1,72 ha, por compensar por las actividades que ya fueron ejecutadas \npor parte de la Sociedad” ([N]egrilla fuera de texto original).  \n \nConforme con las consideraciones presentadas, la Autoridad Nacional procederá a \nconfirmar el contenido del artículo noveno de la Resolución 612 del 29 de marzo de 2023, \ndado que la Autoridad Nacional considera que en caso de realizar nuevas intervenciones \nque se presenten en las fases de construcción del proyecto Campo de Producción Aullador, \nla Sociedad deberá presentar las áreas correspondientes junto con el plan de \ncompensación propuesto.  \n \n3. \nDISPOSICIÓN RECURRIDA – ARTÍCULOS CUARTO Y QUINTO DE LA \nRESOLUCIÓN 612 DEL 29 DE MARZO DE 2023. \n \n“(…) ARTÍCULO CUARTO. Aceptar la actividad de rehabilitación por bandas o módulos, para \nla implementación del polígono con extensión de 1,45 ha ([E]n no menos de 1 ha) ubicado en \nel predio La Primavera, vereda Mata de Plátano, [M]unicipio de Sabana de Torres del \n[D]epartamento de Santander y presentado en el documento con radicación 2022154219-1-\n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 12 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 12 de 61 \n \n000 del 25 de julio de 2022, de conformidad con lo expuesto en la parte motiva del presente \nacto administrativo. \n \nARTÍCULO QUINTO. Aceptar la actividad de uso sostenible – sistema silvopastoril, para la \nimplementación del polígono con extensión de 1,46 ha; ubicado en el predio La Primavera, \nvereda Mata de Plátano, [M]unicipio de Sabana de Torres del [D]epartamento de Santander y \npresentado en el documento con radicación 2022154219-1-000 del 25 de julio de 2022, de \nconformidad con lo expuesto en la parte motiva del presente acto administrativo.” \n \n3.1 \nPetición de la Sociedad. \n \n“(…) Aclarar el artículo cuarto y artículo quinto de la Resolución No. 612 de 29 de marzo de \n2023, conforme a lo expuesto en el escrito de recurso.” (…)” \n \n3.2 \nArgumentos de la Sociedad. \n \n“(…)  \n \n“Frente a la obligación transcrita, Ecopetrol S.A., se permite precisar que, el plan de \ncompensación presentado para el acogimiento al Manual de Compensación del Componente \nBiótico para el proyecto Campo de producción Aullador, fue elaborado para el cumplimiento \nde todas las obligaciones de compensación que se generen por las diferentes actividades \nautorizadas para el proyecto y no exclusivamente para las 1,72 ha por áreas ya intervenidas \nreportadas a la autoridad ambiental, para lo cual es pertinente traer a colación lo especificado \nen el numeral 6.5 ¿Cuánto compensar? del plan de compensación presentado, donde la \nEmpresa señaló lo siguiente: \n \n“Por último, dado que el desarrollo del campo se contempla realizar por fases, la \ncompensación generada por estas actividades se realizará en el marco del presente \nplan de compensación, por lo tanto, el CUÁNTO compensar se irá ajustando a \nmedida que se vayan realizando las intervenciones del proyecto autorizadas en la \nlicencia ambiental, información que será reportada en los informes de cumplimiento \nambiental y las actividades de compensación se desarrollarán en el marco del presente \nplan.” (Subrayado y negrita fuera de texto) (…)”  \n \nEn este sentido, el proceder ante la intervención de nuevas áreas que generen acciones de \ncompensación es; reportar las áreas intervenidas y bajo los factores de compensación \nestablecidos ajustar el Cuánto compensar, para implementar el respectivo acuerdo de \nconservación mediante las acciones que sean aprobadas en el presente plan, cabe mencionar \nque el avance de actividades se realizará teniendo en cuenta el cronograma propuesto en el \nplan de compensación, aterrizado a cada uno de los acuerdos de conservación que se \nestablezcan.  \n \nPor otra parte, con la aprobación del acogimiento al manual de compensación del componente \nbiótico y la definición dentro del plan en lo relacionado al Dónde compensar (Bioma \nequivalentes en el núcleo Lebrija) y al Cómo compensar (Preservación, Rehabilitación y uso \nsostenible), Ecopetrol S.A., considera que, NO amerita presentar un nuevo plan de \ncompensación por nuevas áreas intervenidas, ya que estas, se ejecutarán bajo las líneas de \nacción de compensación propuestas y aprobadas por la Autoridad Ambiental; esto, teniendo \nen cuenta que, la elaboración de nuevos planes requieren de recursos económicos que \nrepresentan un riesgo de incurrir en detrimento patrimonial, toda vez que la Empresa, deberá \nrealizar inversiones de recursos públicos para estructurar documentos similares que darán \nalcance a la misma obligación, y adicionalmente ocasionando un desgaste administrativo, \njurídico y técnico, tanto para la Empresa como para la autoridad ambiental, reflejado en la \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 13 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 13 de 61 \n \nfrecuente evaluación de planes de compensación de un mismo proyecto, así mismo, las \nimplicaciones del correspondiente seguimiento y control ambiental. \n \n(…)” \n \n3.3 \nConsideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 4230 del 14 de julio de 2023, el equipo técnico de la \nAutoridad Nacional señaló: \n \n“(…) Una vez realizado el recorrido por el área de interés, y teniendo en cuenta las observaciones \ndel (la) propietario (a) y/o administrador(ra) del predio La Primavera, y su intención por mantener \nun camino existente en esta zona que es de vital importancia para el tránsito de insumos y \nvigilancia del predio, se pudo delimitar de manera preliminar el área con potencial de \nestablecimiento de acciones de rehabilitación la cual cuenta con una extensión de 1,45 ha \ny para una acción de uso sostenible (Sistema silvopastoril) con una extensión de 1,66 ha \nver Figura 14-5, de las cuales se podrían seleccionar las 1,72 ha para el reporte parcial \npresentado en el presente plan de compensación. ([N]egrilla fuera de texto original). (Ver Figura \n2 en la página 17 del concepto técnico 4230 del 14 de julio de 2023). \n \nConforme con lo anterior, se tiene que la Sociedad en efecto, presentó la estimación de las áreas \nviables a desarrollar las acciones de rehabilitación, así como las áreas en donde se implementaría \nel uso sostenible, es decir, en términos de la Sociedad, de las 1,45 ha para rehabilitación y las 1,66 \nha disponibles para Sistema silvopastoril – Uso sostenible, se obtendrían las 1,72 ha a compensar \nen el marco de la obligación de compensación. Respecto a esto, esta Autoridad se permite dar \nclaridad a lo siguiente:  \n \nConforme a lo define y establece el Manual de Compensaciones del componente Biótico (MADS, \n2018), el uso sostenible se considera:  \n \n“En todo caso el uso sostenible se considerará como acción complementaria y debe \nincorporar atributos medibles en tamaño, composición y riqueza de especies, contexto \npaisajístico y funcionalidad ecológica al área impactada. \n \n(…) \n \nEl uso sostenible es Transversal y complementarios a la preservación y restauración para \nasegurar su sostenibilidad \n \n8.1.3. Uso Sostenible \n \nSon acciones de compensación complementarias a la preservación y restauración de \necosistemas, pueden estar dirigidas al establecimiento de proyectos enfocados en el uso y \naprovechamiento de la biodiversidad que aporten al desarrollo de proyectos productivos \nsostenibles que contribuyan a la equidad social y a la consolidación de la paz que generen \nalternativas a las comunidades locales, siempre y cuando los proyectos productivos \nsostenibles se desarrollen como parte del proceso de restauración, buscando cumplir en todos \nlos casos el objetivo del plan de compensación y procurando que las mismas sirvan de \nestrategia de conservación permanente.” ([N]egrilla fuera de texto original). \n \nTeniendo en cuenta lo anterior, las áreas en donde se implementen las acciones de uso sostenible, \ny teniendo en cuenta los lineamientos del Manual de Compensación del Componente Biótico y \nanteriormente citados, corresponderán a áreas adicionales a las áreas a compensar en \ncumplimiento de la obligación propia de compensación. \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 14 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 14 de 61 \n \n \nAhora bien, las acciones propuestas de rehabilitación son consideradas como acciones directas a \nejecutar en el marco de la obligación propia de compensación, no obstante, y teniendo en cuenta las \nconsideraciones realizadas por el grupo evaluador de la ANLA en el Concepto Técnico 0861 del 02 \nde marzo de 2023, acogido por la Resolución 612 de 29 de marzo de 2023, en dónde se estableció \nen su Artículo Cuarto, la aceptación de la acción, es decir la rehabilitación, en el polígono de \nextensión de 1,45 ha tal y como se refleja en la siguiente figura presentada por la Sociedad y \ndelimitada en el área de color rojo para mayor claridad: (Ver Figura 2 en la página 20 del concepto técnico \n4230 del 14 de julio de 2023). \n \nNo obstante lo anterior, y teniendo en cuenta lo establecido en el Artículo Cuarto de la Resolución \n612 del 29 de marzo de 2023, se considera que este se encuentra debidamente planteado, toda vez \nque se acepta que la Sociedad pueda implementar la acción de rehabilitación, sin embargo, se aclara \nque, del polígono de extensión de 1,45 ha en donde la Sociedad puede determinar en donde se \nrealizará la siembra que en todo caso, deberá ser por lo menos de 1 ha el área en donde se \nimplemente la acción de rehabilitación. \n  \nRespecto a las 0,72 ha restantes a compensar, la Sociedad podrá de igual manera, y dentro de las \náreas aprobadas, determinar si implementar la acción de rehabilitación o si implementara el área \npara el uso sostenible. \n \nDe igual manera para el área definida en el polígono de las 1,46 ha y las cuales estarían aprobadas \nconforme a la evaluación realizada, para el desarrollo del Sistema Silvopastoril en el marco del uso \nsostenible de la compensación,  según lo establecido en el Artículo Quinto de la Resolución 612 de \n29 de marzo de 2023, se dio la aceptación por parte de esta Autoridad de implementar la acción \npropuesta en el área definida del polígono en mención, sin que esto corresponda que deba \nimplementarse el uso sostenible sobre las 1,46 ha en su totalidad. \n \nEn conclusión, de los dos polígonos de 1,45 ha y 1,46 ha, aprobados y de los cuales la Sociedad \npodrá seleccionar las áreas en donde implementaría la rehabilitación y el uso sostenible para la \ncompensación de las 1,72 ha. y que para la acción de rehabilitación no deberá ser menos de 1ha. \n \n(…)”  \n \nConforme con lo anterior, la Autoridad Nacional procederá a confirmar el contenido de los \nartículos Cuarto y Quinto de la Resolución 612 de 29 de marzo de 2023, tal como se verá \nreflejado en la parte resolutiva del presente acto administrativo. \n \n4. \nDISPOSICIÓN RECURRIDA – NUMERAL 8 DEL ARTÍCULO DÉCIMO DE LA \nRESOLUCIÓN 612 DEL 29 DE MARZO DE 2023. \n \n“(…) ARTÍCULO DÉCIMO. La sociedad ECOPETROL S.A., en el próximo Informe de \nCumplimiento Ambiental – ICA, deberá:  \n \n(…)  \n \n8. Presentar la propuesta para la obtención de agua para el ganado en las áreas a \nimplementar con el sistema silvopastoril, de modo que se garantice que no serán \ngenerados nuevos impactos negativos a las fuentes de agua cercanas, como es el caso \nde la quebrada Villa Rosa.  \n \n(…)” \n \n \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 15 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 15 de 61 \n \n4.1 \nPetición de la Sociedad. \n \n“(…) Revocar el numeral 8 del artículo décimo de la Resolución No. 612 de 29 de marzo de 2023, \nconforme a lo expuesto anteriormente.  \n \n(…)” \n \n4.2 \nArgumentos de la Sociedad. \n \n“(…) Es importante precisar, que los diseños de los sistemas silvopastoriles fueron propuestos \ncon sus respectivas medidas de implementación y manejo, las cuales no contempla dentro de \nsu alcance, realizar prácticas encaminadas a la obtención o suministro de agua para el \nganado, puesto que los proyectos presentados por Ecopetrol S.A., están enfocados bajo el \nconcepto de la modalidad de agroforestería que combina en el mismo espacio, plantas de \ndiferentes especies de porte arbóreo maderable, arbóreas que aportan a la dinámica \necosistémica de área, gramíneas y otros usos complementarios (Zuluaga et al, 2011). \n \nEn tal sentido, el plan de compensación especificó que en relación al aporte proyectado para \nlos sistemas silvopastoriles se busca establecer individuos de especies forestales al interior \nde zonas de pastizales destinadas a la ganadería con el fin de mejorar las condiciones y \ndisponibilidad de nutrientes en el suelo, generar sombra para el ganado, mejorar el microclima, \ncontrolar la erosión, entre otros beneficios, a la vez que se prestan servicios ecosistémicos \npara la fauna y se contribuye a la generación de corredores ecológicos y conectividad \npermanente, de acuerdo con lo señalado en el numeral 8.1.3 USO SOSTENIBLE del Manual \nde compensación del componente biótico. \n \nAdicionalmente, se considera que la ANLA, como autoridad administrativa desborda su \ncompetencia al exigir acciones adicionales a las planteadas en el plan de compensación, sin \ntener en cuenta el punto de vista de los propietarios o tenientes de la tierra que puedan hacer \nparte de los acuerdos de conservación, toda vez que, las áreas de uso sostenibles definidas \npara el cumplimiento de las medidas de compensación no cubren la totalidad de los predios \nni de los sistemas productivos que por tradición desarrollan en las áreas donde se efectuarán \nlas acciones, esto conforme a lo establecido en el artículo 333 de la Constitución Política2. \n \nPor otra parte, Ecopetrol S.A., no puede garantizar “[Q]ue no serán generados nuevos \nimpactos negativos a las fuentes de agua cercanas”, toda vez que las actividades \ndesarrolladas en el marco de las acciones de compensación, serán dentro de los límites de \nlas áreas acordadas con los propietarios o tenientes de la tierra que puedan hacer parte de \nlos acuerdos de conservación, por consiguiente en áreas diferentes o ajenas al acuerdo de \nconservación, los propietarios del predio seleccionado o de predios aledaños pueden \ndesarrollar actividades productivas o de conservación a criterio personal.  \n \nPor lo anterior, se reitera que, dentro del alcance del plan de compensación, no se contempla \ndesarrollar acciones o incentivos encaminadas a aseguramiento de una “[P]ropuesta para la \nobtención de agua para el ganado en las áreas a implementar con el sistema silvopastoril, de \n \n2  “Artículo 333. La actividad económica y la iniciativa privada son libres, dentro de los límites del bien común. Para su \nejercicio, nadie podrá exigir permisos previos ni requisitos, sin autorización de la ley. La libre competencia económica \nes un derecho de todos los que supone responsabilidades. La empresa, como base del desarrollo, tiene una función social \nque implica obligaciones. El estado fortalecerá las organizaciones solidarias y estimulará el desarrollo empresarial. El \nestado, por mandato de la ley, impedirá que se obstruya o se restrinja la libertad económica y evitará o contralará cualquier \nabuso que personas o empresas hagan de su posición dominante en el mercado nacional…” \n \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 16 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 16 de 61 \n \nmodo que se garantice que no serán generados nuevos impactos negativos a las fuentes de \nagua cercanas” y por ende tampoco el manejo de estos. \n \n4.3 \nConsideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 4230 del 14 de julio de 2023, el equipo técnico de la \nAutoridad Nacional, señaló: \n \n“(…) \n \nRespecto a las argumentaciones presentadas por la Sociedad, y partiendo de, para solicitar lo \nrequerido en el numeral 8 del Artículo Decimo de la Resolución 612 del 29 de marzo de 2023, esta \nAutoridad siguió los Lineamientos establecidos en el Anexo 3 del Manual de Compensación del \nComponente Biótico, denominado Criterios de Usos Sostenible para la formulación de proyectos en \nel marco del Manual de Compensaciones del Componente Biótico específicamente para los criterios \nde los sistemas ganaderos en donde indican:  \n \n“Actividades silvopastoriles \n \nDe acuerdo con (Zuluaga S., Giraldo, & Chará., 2011) corresponden a sistemas que buscan \nel desarrollo de árboles ([N]ormalmente leguminosas) y pastos preferiblemente fijadores de \nnitrógeno, que se establecen principalmente en zonas de laderas con pendientes fuertes y \ndiversos grados de alteración del suelo, ocasionados por las actividades agropecuarias para \nel consumo humano. En estas, la recuperación de las coberturas vegetales se realiza a través \nde herramientas de paisaje que permiten por un lado aumentar las coberturas forestales y por \nel otro mejorar suelos y con ello la productividad agropecuaria. \n \nAlgunos de los criterios de los sistemas ganaderos que los diferencian de los sistemas \nagrícolas convencionales son los siguientes: \n \n(…) \n \nHan sido seleccionados por relacionarse con la recuperación de suelos, en actividades \naltamente degradadas. No obstante, su implementación requiere la oferta permanente de \nagua de buena calidad en bebederos móviles para los animales y sal mineralizada (Murgueitio \nR, y otros, 2015). En tal sentido, el beneficiario de licencia deberá informar a la autoridad \nambiental competente los mecanismos proyectados para evitar la generación de nuevos \nimpactos negativos por ejemplo en las fuentes de agua. ([S]ubrayado fuera de texto original) \n \nConforme a lo considerado por esta Autoridad en el Concepto Técnico 0861 del 02 de marzo de \n2023, y acogido por la Resolución 612 de 29 de marzo de 2023, relacionado con la propuesta de \nCerca viva para aislamiento interno:  \n \n“(…) \n \nEl desarrollo de proyectos de uso sostenible para el cumplimiento de las obligaciones \nambientales tiene como fin contribuir a la conectividad funcional del paisaje y \nmejoramiento del hábitat. A escala de predio, los diseños de producción-conservación ([O] \nrehabilitación en el caso del predio La Primavera), deben incluir especies nativas para \npromover tanto la inclusión de especies que se asocien con la protección a las cuencas y el \nencadenamiento productivo3 . \n \n3 Anexo 3. Criterios de usos sostenible para la formulación de proyectos en el marco del manual de compensaciones del \ncomponente biótico. \n \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 17 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 17 de 61 \n \n(…) \n \nPor último, si bien estas actividades propenden por la recuperación de suelos, su \nimplementación “[R]equiere de una oferta permanente de agua de buena calidad en \nbebederos móviles para los animales, así como sal mineralizada (Murgueitio R, y otros,2015)” \n11; por tanto, se requiere a la Sociedad informar cuales son los mecanismos propuestos para \nla obtención de agua para el ganado, en las áreas a implementar con el sistema silvopastoril, \nde modo que se garantice que no serán generados nuevos impactos negativos a las fuentes \nde agua cercanas, como es el caso de la quebrada Villa Rosa.” \n \nTeniendo en cuenta lo anterior, esta Autoridad se permite indicar que en efecto, los lineamientos \nseguidos para requerir la información se basó en lo estipulado en el Anexo 3 del Manual de \nCompensaciones del Componente Biótico, sin embargo, es importante resaltar que, para la fecha de \ncorte del (…) concepto Técnico4 se cuenta con un documento actualizado denominado “Uso \nSostenible – Lineamientos para su implementación en el marco de las compensaciones bióticas e \ninversión forzosa de no menos del 1%”, cuyo contenido no presenta información en donde se \nespecifique y/o considere necesario la presentación de la manera como se pueda obtener agua para \nel desarrollo de estas medidas propuestas en los sistemas silvopastoriles aprobados.  \n \nAhora bien, teniendo en cuenta la argumentación de la Sociedad, en el sentido de “(…) Ecopetrol \nS.A., no puede garantizar “[Q]ue no serán generados nuevos impactos negativos a las fuentes de \nagua cercanas (…)”, por lo que, se aclara que, es necesario el uso del recurso hídrico para el \ndesarrollo de proyecto de Uso sostenible, y que el beneficiario podrá determinar la metodología para \nacceder al mismo, teniendo en cuenta que en el Predio La Primavera se desarrollan diferentes \nactividades productivas, y que en efecto como lo indica la Sociedad, no es posible garantizar la no \ngeneración de nuevos impactos en las fuentes de aguas cercanas a las áreas en donde se \nimplementarían las acciones de compensación. \n \n(…)”  \n \nDe acuerdo con las consideraciones técnicas presentadas, la Autoridad Nacional procederá \na dejar sin efectos jurídicos el contenido del numeral 8 del artículo décimo de la Resolución \n612 de 29 de marzo de 2023, tal como se verá reflejado en la parte resolutiva del presente \nacto administrativo. \n \n5. \nDISPOSICIÓN RECURRIDA –LITERAL A DEL NUMERAL 11 DEL ARTÍCULO \nDÉCIMO DE LA RESOLUCIÓN 612 DEL 29 DE MARZO DE 2023. \n \n“(…) ARTÍCULO DÉCIMO. La sociedad ECOPETROL S.A., en el próximo Informe de \nCumplimiento Ambiental – ICA, deberá:  \n \n(…)  \n \n11. Ajustar el cronograma, de acuerdo con lo siguiente: \n \na. \nEstablecer el inicio de la siembra para ejecución, a más tardar a los seis (6) meses de \naprobado el Plan de Compensación del Componente Biótico. \n \n(…)” \n \n \n4 Concepto Técnico 4230 del 14 de julio de 2023. \n \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 18 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 18 de 61 \n \n \n5.1 \nPetición de la Sociedad. \n \n“(…) Revocar literal a) del numeral 11 del artículo décimo de la Resolución No. 612 de 29 de \nmarzo de 2023, conforme a lo expuesto anteriormente. \n \n5.2 \nArgumentos de la Sociedad. \n \n“(…) Frente a este requerimiento, es importante señalar que Ecopetrol S.A., en el plan de \ncompensación de componente biótico radicado en el marco del acogimiento al artículo 1° de \nla Resolución No. 370 de15 de abril de 2021, presentó un cronograma, el cual consta de las \nsiguientes siete (7) etapas:  \n \n1. Etapa precontractual  \n \n2. Selecciones de predios  \n \n3. Establecimiento del aislamiento  \n \n4. Establecimiento de material vegetal  \n \n5. Mantenimiento  \n \n6. Programa de monitoreo y seguimiento \n \n7. Solicitud de cierre \n \nCon forme con lo anterior, las etapas indispensables para la implementación a cabalidad de \nlas acciones de compensación propuestas, las cuales inician a partir de la etapa precontractual \ncon la selección de un contratista o aliado que tenga la experiencia y capacidad para \ndesarrollar las diferentes actividades en el marco de la implementación de las acciones de \ncompensación aprobadas por la autoridad ambiental, seguido de la validación de la tenencia \nde predio con el fin de descartar cualquier impedimento jurídico por parte del participante para \nel acuerdo de conservación; posteriormente se desarrolla la delimitación del área efectiva \ndonde se ejecutaran las acciones de compensación la cual será llevada a cabo entre las dos \npartes, para finalmente, suscribir el acuerdo de conservación y finalmente se realiza el \nestablecimiento de las acciones de rehabilitación, preservación o uso sostenible.  \n \nEn este punto es importante mencionar que, el hecho de haber incluido en el plan de \ncompensación áreas preliminares (Predio La Primavera), no significa que se tenga un acuerdo \nde conservación ya establecido con el propietario de dicho predio, teniendo en consideración \nque Ecopetrol S.A., no puede suscribir acuerdos de conservación, ya que el plan de \ncompensación se encontraba en proceso de evaluación por parte de la ANLA, por cuanto se \nconsidera que siempre existirá un riesgo potencial de desistimiento por parte del propietario \nde las áreas preliminares presentadas para evaluación. Esto, teniendo en cuenta los tiempos \nque conllevan las etapas de evaluación y aprobación a cargo de la Autoridad Ambiental \naunado a la incertidumbre que existe con relación a sí el predio será finalmente aprobado o \nno por la ANLA o sí las acciones de compensación que la Autoridad decida aprobar son las \ndeseadas por el participante.  \n \nDe igual forma, es necesario considerar que a pesar de que se haya propuesto unas áreas \npreliminares (Predio La Primavera), a la fecha no se ha surtido la etapa No. 01 del plan de \ncompensación denominada “Etapa precontractual” que corresponde al tiempo promedio que \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 19 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 19 de 61 \n \ntoma realizar la gestión precontractual del vehículo comercial para la ejecución del plan de \ncompensación a cargo de la Empresa.  \n \nLo anterior, considerando la dinámica de la actividad productiva que tiene el participante y \nbasado en que el acuerdo de conservación tiene como principio la voluntad de este, su interés \nde participar puede verse alterado con el tiempo y declinar en su decisión inicial de participar. \nAsí las cosas, en el entendimiento de Ecopetrol S.A., de acuerdo a lo señalado en el numeral \n8 de las consideraciones generales del Manual de compensación del componente biótico \nrespecto a la implementación del plan de compensación indica que este “[D]eberá iniciarse a \nmás tardar dentro de los seis (6) meses a partir de la realización del impacto o afectación por \nel proyecto” y en el marco de acogimiento, como es el caso del Proyecto Campo de producción \nAullador deberá dar inicio dentro de los seis (06) meses posteriores a la aprobación del plan, \ntal como lo indica la ANLA en el artículo décimo segundo de la Resolución No 612 del 29 de \nmarzo del 2023, con la cual evaluó el plan de compensación del componente biótico para el \nmencionado proyecto. \n \nEn tal sentido, el cronograma presentado a la autoridad ambiental fue estructurado, teniendo \nen cuenta los lineamientos técnicos del Manual de compensación del componente biótico \nestablecidos en el apartado 6 del numeral 5.4.1 CONTENIDO DELPLAN DE \nCOMPENSACIÓN, donde se contemplaron todas las etapas y actividades necesarias para el \ncumplimiento de la obligación y que a la vez reflejan el estado del cumplimiento del plan. \n \nPor consiguiente, al condicionar particularmente la actividad de establecimiento de material \nvegetal (Siembra) a un periodo especifico de seis (06) meses a partir de la notificación de un \nacto administrativo de aprobación como establece el literal ([A]) del numeral 11 del artículo \nDécimo de la Resolución No. 612 del 29 de marzo de 2023, se deduce que la Autoridad \nambiental NO consideró el cronograma presentado por Ecopetrol S.A., transgrediendo el \nprincipio de planeación y economía y alterando las etapas definidas en el mismo, el cual tiene \ncomo origen los aspectos administrativos y técnicos establecidos internamente para \ndesarrollar la actividad, así mimo, no se tuvo en cuenta la apreciación técnica dispuesta en el \ncapítulo 8 del plan de compensación del componente biótico donde se especifica que; “(…) El \ncronograma será ajustado durante la implementación para que el establecimiento de la \nplantación coincida con la temporada de lluvias, y de esta manera garantizar su \nsupervivencia (…)“(Negrilla fuera de texto). \n \nLo cual puede limitar a futuro el cumplimiento de las acciones de compensación presentadas, \nal no ser ejecutadas según el cronograma presentado por Ecopetrol S.A \n \n5.3 \nConsideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 4230 del 14 de julio de 2023, el equipo técnico de la \nAutoridad Nacional señaló: \n \n“(…) \n \nTeniendo en cuenta la argumentación presentada por la Sociedad, es importante resaltar que, \nla obligación quedó establecida en la Resolución 0114 del 05 de febrero de 2016, en la cual \nse otorgó la licencia ambiental, por lo que esta Autoridad estableció la obligación por pérdida \nde biodiversidad mediante el Articulo Décimo Quinto de la Resolución anteriormente \nmencionada. Ahora bien, en el documento “PLAN DE COMPENSACIÓN DEL COMPONENTE \nBIÓTICO PARA EL PROYECTO “CAMPO DE PRODUCCIÓN AULLADOR”, se presentó de \nmanera inicial una nota aclaratoria en donde indicaron lo siguiente:  \n \n“(…) \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 20 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 20 de 61 \n \n \nMediante el Concepto Técnico No. 04035 del 26 de julio de 2018 y Concepto Técnico No. 02137 del \n14 de mayo de 2019, acogidos por la Resolución No. 01549 del 02 de agosto de 2019 “Por la cual se \nmodifica una licencia ambiental y se adoptan otras determinaciones”, con relación al cumplimiento \nde la obligación de Compensación, indica que teniendo en cuenta lo reportado por la Empresa \ny lo corroborado en la visita de seguimiento (14 de marzo de 2018), no se han ejecutado obras \nen el marco de la licencia ambiental para el Campo de Producción Aullador, por tanto esta \nobligación no aplica para el presente seguimiento. \n \n(…)” ([N]egrilla fuera de texto original) \n \nDe lo anterior se establece que para el año 2019, todavía no se había activado la obligación \nde compensación, toda vez que para la fecha del corte del seguimiento realizado mediante el \nConcepto Técnico 2137 del 14 de mayo de 2019 y acogido por la Resolución 1549 del 02 de \nagosto de 2019, no se habían realizado intervenciones al área del Campo de Producción \nAullador.  \n \nAhora bien, en el Concepto Técnico 8088 del 16 de diciembre de 2021 y acogido por el Auto \n11158 del 23 de diciembre de 2021, esta Autoridad indicó lo siguiente: \n \n“(…) \n \n✓ \nRadicado 2017057196-1-000 del 26 de julio de 2017  \n \nEcopetrol S.A. presentó respuesta a los requerimientos establecidos en los Literales K y L del \nNumeral Cuarto - Artículo Cuarto y el Artículo Décimo Quinto de la Resolución 114 de 5 de febrero \nde 2016, relacionados con el Plan de Compensación por Pérdida de Biodiversidad del proyecto \nCampo de Producción Aullador, en el cual informó a la Autoridad Nacional que la obligación de \n“[P]resentar el Plan definitivo de Compensaciones por Pérdida de Biodiversidad” de acuerdo \na lo requerido en los literales a) y b) no se había materializado, por lo cual la Sociedad no remitió \nla información correspondiente a dichos requerimientos, y en lo que respecta a la compensación por \ncambio de uso de suelo, informó que esta se implementaría cuando haya afectación a territorios \nagrícolas con un factor de compensación 1:1 ([N]egrilla fuera de texto original) \n \n✓ \nSeguimiento a las actividades de compensación biótica  \n \nDe igual forma, mediante el Auto 10322 del 23 de octubre de 2020, esta Autoridad Nacional realizó \nseguimiento documental y visita guiada al proyecto Campo de Producción Aullador, y no realizó \nrequerimientos respecto las obligaciones de compensación biótica, teniendo en cuenta que al \nmomento de la visita no se había finalizado la construcción de la línea de transferencia entre \nlas locaciones de los pozos Aullador 1 y Aullador 2, autorizada mediante la Resolución 114 \nde 2016 y cuya intervención generaría la obligación de compensación asociada \nprincipalmente al literal c del Artículo Décimo Quinto, donde se establece la obligación \ndenominada como compensación por cambio de uso del suelo, de territorios agropecuarios \nen relación de 1: ([N]egrilla fuera de texto original) \n \nConforme con lo anterior, se tiene que, la obligación de compensación fue activada a partir del \nmes de octubre del año 2020, como se pudo evidenciar en la visita de seguimiento realizada \npor el grupo evaluador de la ANLA que, para la fecha indicada, evidenció la intervención del \ncampo por la construcción de la línea de transferencia de los pozos Aullador 1 y Aullador 2.  \n \nEn consecuencia a ello, la Sociedad presentó una propuesta de plan de compensación \nsolicitando el acogimiento al Artículo 1° de la Resolución 370 del 15 de abril de 2021 del \nMinisterio de Ambiente y Desarrollo Sostenible, mediante la cual se otorgó un periodo de doce \n(12) meses a los titulares que se encontraran bajo un régimen anterior al regulado por la \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 21 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 21 de 61 \n \nResolución 256 del 22 de febrero de 2018, para que pudieran acogerse al Manual de \nCompensaciones del Componente Biótico, es decir respecto al “[D]ónde y [C]ómo” compensar.  \n \nEn ese sentido, y teniendo en cuenta el marco normativo aplicable y vigente para el proyecto \nCampo de Producción Aullador, esta Autoridad siguió los lineamientos establecidos en el \nManual de Compensaciones del Componente Biótico, para la evaluación de la información \npresentada mediante el radicado ANLA 2021097558-1-000 del 18 de mayo de 2021; de la \npropuesta realizada, esta Autoridad no realizó pronunciamiento de fondo, toda vez que requirió \nque la Sociedad presentara información adicional tal y como quedó establecido en el oficio \ncon radicado ANLA 2022105083-2-000 del 26 de mayo de 2022, y para lo cual se otorgó un \n(1) mes, para la presentación de los requerimientos y cuya información fue presentada \nmediante el radicado 2022154219-1-000 del 25 de julio de 2022, en donde la Sociedad \npresentó la información adicional requerida. \n \nAhora bien, conforme a lo argumentado por la Sociedad, esta Autoridad reconoce que la \nSociedad presentó el cronograma para una temporalidad de ocho (8) años, en donde se \nimplementaran las siete (7) etapas mencionadas en su argumento, y aunque se considera que \nel planteamiento de estas etapas es correcto, es el deber de esta Autoridad identificar las \ncondiciones, variables o información que no se haya incluido y que debe tenerse en cuenta \npara que, al momento de realizar los seguimientos respectivos, se tenga la información de \nmanera completa, clara y concisa.  \n \nEn ese sentido, y conforme a las consideraciones del manual anteriormente mencionado, se \nestableció lo siguiente:  \n \n“La implementación del plan de compensación deberá iniciarse a más tardar dentro los \nseis (6) meses a partir de la realización del impacto o afectación por el proyecto, obra o \nactividad sujeto de licencia ambiental o aprovechamiento único forestal de bosque \nnatural, en el caso de sustracción temporal o definitiva será a partir de la ejecutoria del \nacto administrativo que apruebe el plan de compensación. \n \nEl interesado podrá solicitar ante la autoridad competente debidamente sustentado \nla prórroga del inicio de actividades correspondientes al plan de compensación. \nPara el caso de proyectos, obras o actividades cuyos impactos o afectaciones se realicen \npor fases de ejecución, el desarrollo del plan de compensaciones de estos impactos o \nafectaciones será presentado por cada fase del proyecto.” \n \nAunado a lo anterior, esta Autoridad incluyó en el numeral 5.8.19 Cronograma \nimplementación, monitoreo y seguimiento - Propuesta de Manejo a Largo Plazo del Concepto \nTécnico 0861 del 02 de marzo de 2023  y acogido por la Resolución 612 del 29 de marzo del \n2023, todas las consideraciones asociadas al cronograma propuesto por la Sociedad en el \nradicado ANLA 2022154219-1-000 del 25 de julio de 2022 que y basados en los lineamientos \ndel Manual de Compensaciones del Componente Biótico, “(…) [L]a implementación del plan \nde compensación deberá iniciarse a más tardar dentro de los seis (6) meses a partir de la \nrealización del impacto o afectación por el proyecto”; y teniendo en cuenta que, al momento \nde la evaluación de la información, el impacto ya había sido generado por la construcción de \nla línea de flujo para la transferencia de fluidos desde la plataforma Aullador 2 hasta la \nplataforma Aullador 1, se considera que la Sociedad cuenta con el tiempo suficiente, no \nsolamente para dar inicio a las actividades de siembra dentro del tiempo establecido para tal \nfin, sino para realizar otras actividades como la suscripción de los acuerdos de conservación.  \n \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 22 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 22 de 61 \n \nAsí mismo, al inicio de los seis (6) meses, coincidirá con época de lluvias5 teniendo en cuenta \nque en el área de influencia del proyecto se presenta un comportamiento bimodal con periodos \nde lluvias para el mes de abril y octubre respectivamente, conforme a lo indicado por la \nSociedad en el documento “Plan de compensación del Componente Biótico para el proyecto \nCampo de Producción Aullador”  así como propuso la Sociedad en el plan de compensación \nmencionado, de manera que se garantice la supervivencia de la plantación a establecer, por \nlo que se considera que el inicio de la siembra puede ejecutarse dentro de los seis (6) meses \na partir de la ejecutoria del acto administrativo que acoja el (…) Concepto Técnico6 conforme \na lo requerido literal a) del numeral 11 del Artículo Décimo de la Resolución 612 de 29 de \nmarzo de 2023. (…)” \n \nUna vez evaluados los argumentos expuestos por la Sociedad y las consideraciones \nemitidas al respecto en el Concepto Técnico 4230 del 14 de julio de 2023, la Autoridad \nconsidera pertinente confirmar el contenido del literal a) del numeral 11 del Artículo Décimo \nde la Resolución 612 de 29 de marzo de 2023, tal como se reflejará en la parte resolutiva \ndel presente acto administrativo.  \n6. DISPOSICIÓN RECURRIDA –LITERALES C) Y J) DEL NUMERAL 1 DEL ARTÍCULO \nDÉCIMO PRIMERO DE LA RESOLUCIÓN 612 DEL 29 DE MARZO DE 2023. \n \n“(…) ARTÍCULO DÉCIMO PRIMERO: La sociedad ECOPETROL S.A., en los próximos \nInformes de Cumplimiento Ambiental – ICA’s y de acuerdo con el avance de las \nactividades, deberá:  \n \n1. \nRemitir el acta de acuerdo con el propietario del predio La Primavera que contenga como \nmínimo, la siguiente información: (…) \n \n(…) \n \nc. \nIndicar el tipo de incentivo que hará parte de los acuerdos de conservación propuestos \nespecificando la información técnica para cada uno, teniendo en cuenta los criterios de \nuso sostenible establecidos en el Anexo 3 del Manual de compensación del medio biótico  \n(…)  \n \nj. \nIncluir las retribuciones acordadas si el incentivo es de tipo económico, las cuales \ndeberán realizarse por un periodo equivalente a la vida útil del proyecto y hasta que se \ndemuestre el logro de los objetivos propuestos en el plan de compensación.” (…) \n \n(…)” \n \n6.1 \nPetición de la Sociedad. \n \n“(…) Revocar los literales c) y j) del numeral 1 del artículo décimo primero de la Resolución No. \n612 de 29 de marzo de 2023, conforme a lo expuesto anteriormente. \n \n(…)” \n \n \n5 De acuerdo con la información climática del área de influencia directa, el periodo de lluvias es bimodal con un periodo inicial \nen abril, y otro en octubre, motivo por el cual se recomienda realizar la plantación en estos meses garantizando lluvias en las \nprimeras etapas de la plantación. \n \n6 Concepto Técnico 4230 del 14 de julio de 2023 \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 23 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 23 de 61 \n \n6.2 \nArgumentos de la Sociedad. \n \n“(…)  En primer lugar, es pertinente aclarar que, lo referente al numeral 1, el MODO propuesto \npor la Empresa en el plan de compensación del componente biótico es mediante ACUERDOS \nDE CONSERVACIÓN y no acta de acuerdo como lo indica la Autoridad ambiental. \n \nEn lo que respecta a los literales c) y j), de acuerdo con lo descrito en el plan de compensación \ny teniendo en cuenta los lineamientos del numeral 8.1 Acciones de compensación del Manual \nde compensación del componente biótico, las acciones propuestas por Ecopetrol S.A., son \npreservación y rehabilitación, complementadas con las acciones uso sostenible7, en tal \nsentido, es preciso aclarar a la autoridad ambiental que, en el plan de compensación y en la \nestructura del modelo de acuerdo de conservación presentado no se contempla dar incentivos \no retribuciones a los participantes. \n \nAdicionalmente, en el anexo 3 del manual de compensación del componente biótico, no se \nevidencian lineamientos o apartado alguno que indique necesariamente la inclusión de \nincentivos en el marco de los acuerdos de conservación para el cumplimiento de obligaciones \nde compensación del componente biótico, toda vez que, dicho anexo define las acciones de \nuso sostenible como acciones complementarias: \n \n“(…)  \n \n1. OBJETIVOS  \n \n(…) \n \n✓ Precisar los criterios mínimos para la presentación y evaluación de los proyectos de \nuso sostenible como parte del cumplimiento de los planes de dos de las obligaciones \nde licenciamiento ambiental: la inversión forzosa de no menos del 1% y las \ncompensaciones por pérdida de biodiversidad. por la implementación de acciones \ncomplementarias de uso sostenible en el marco de la compensación del componente \nbiótico.” (Subrayado fuera texto) (…)” \n \nAsí las cosas y teniendo en cuenta que dentro de los requisitos que establece el Manuel de \ncompensación del Componente Biótico no se encuentra lo dispuesto por la ANLA en los \ncitados literales, y al no existir en el plan de compensación una propuesta en la cual se indique \nque se darán incentivos económicos o en especie por la implementación de las acciones de \ncompensación, Ecopetrol S.A., considera que no es procedente establecer dentro del acuerdo \nde conservación algún tipo de retribución ni plazo para su ejecución, así mismo, esto no se \ndebería tener en cuenta como factor condicionante para el logro de los objetivos del plan. Por \nlo tanto, se solicita a la Autoridad revocar las disposiciones establecidas en los literales c) y j) \ndel numeral 1 del artículo décimo primero de la resolución objeto de recurso. \n \n6.3 \nConsideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 4230 del 14 de julio de 2023, el equipo técnico de la \nAutoridad Nacional señaló: \n \n \n7 8.1.3. USO SOSTENIBLE: Son acciones de compensación complementarias a la preservación y restauración de \necosistemas. Pueden estar dirigidas al establecimiento de proyectos enfocados en el uso y aprovechamiento de la \nbiodiversidad que generen alternativas a las comunidades locales, siempre y cuando se desarrollen como parte del proceso \nde restauración, buscando cumplir en todos los casos el objetivo del plan de compensación y procurando que sirvan de \nestrategia de conservación permanente. (Subrayado fuera de texto), tomado del: Manual de compensaciones del componente \nbiótico. \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 24 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 24 de 61 \n \n“(…) \n \nPartiendo de lo manifestado por la Sociedad en el sentido que el modo propuesto corresponde \nefectivamente al desarrollo de Acuerdos de Compensación y no a un acta de acuerdo con \nel propietario del predio tal y como quedó considerado en el Concepto Técnico 0861 del 02 de \nmarzo de 2023 y requerido en el numeral 1 del Artículo Décimo Primero de la Resolución 612 \ndel 29 de marzo 2023, así:  \n \n“(…) \n \nARTÍCULO DÉCIMO PRIMERO: La sociedad ECOPETROL S.A., en los próximos Informes \nde Cumplimiento Ambiental – ICA’s y de acuerdo con el avance de las actividades, deberá:  \n \n1. \nRemitir el acta de acuerdo con el propietario del predio La Primavera que contenga \ncomo mínimo, la siguiente información: \n \n(…)” ([N]egrilla fuera de texto original) \n \nTeniendo en cuenta lo anterior, esta Autoridad considera válido modificar el encabezado del \nnumeral 1 del Artículo Décimo Primero, en aras de requerir la información bajo los términos \nque establecen el Manual de compensación del componente Biótico, por lo que se solicita al \ngrupo jurídico modificarlo así: \n \n“(…)   \n \n“ARTÍCULO DÉCIMO PRIMERO: La sociedad ECOPETROL S.A., en los próximos Informes \nde Cumplimiento Ambiental – ICA’s y de acuerdo con el avance de las actividades, deberá:  \n \n1. \nRemitir el acuerdo de conservación con el propietario del predio La Primavera que \ncontenga como mínimo, la siguiente información: \n \nAhora bien, respecto a la solicitud realizada por la Sociedad, esta Autoridad se permite aclarar \nque, en el radicado 2022154219-1-000 del 25 de julio de 2022, la Sociedad presentó la \ninformación, en el numeral 7. Definición de las acciones, modos, mecanismos y forma de \nimplementación del documento denominado “Plan de Compensación del Componente biótico \npara el Proyecto Campo de Producción Aullador Resolución 0114 de 2016 y Resolución 0742 \nde 2016 Expediente: LAV 0086-00-2015”, en dicho numeral la Sociedad indicó que se \nimplementarían Acuerdos de Conservación, los cuales se firmarían entre propietarios y/o \ntenedores, poseedores de los predios en donde se desarrollarían los mismos y que serían \ncomplementados con proyectos productivos, así: \n \n“(…) \n \nEn este sentido, se firmarán acuerdos de conservación entre los propietarios, tenedores \no poseedores de los predios y Ecopetrol S.A.; estos acuerdos de conservación serán \ncomplementados con proyectos productivos, los cuales sirven como incentivo para los \npropietarios, tenedores o poseedores de los predios con el fin de mantener en el tiempo \nlas áreas a conservar.  \n \nEn el Anexo 3_Acuerdo de Conservación se presenta el modelo de acuerdos de \nconservación elaborado por Ecopetrol.” \n \nFrente a lo manifestado por la Sociedad y teniendo en cuenta los argumentos presentados \npara la revocación de los literales c) y j) del numeral 1 del del Artículo Decimo Primero de la \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 25 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 25 de 61 \n \nResolución 612 del 29 de marzo 2023, y conforme a la definición de Acuerdos de \nConservación, establecida en el numeral 8.2 Modos de compensación del Manual de \nCompensación del Componente Biótico, y definición incluida por la Sociedad en el “Plan de \ncompensación del Componente Biótico para el proyecto Campo de Producción Aullador”, se \ntienen los Acuerdos de conservación como:  \n \n“(…) [C]ontrato civil que incluye incentivos a la conservación y limitaciones de uso de \nlos ecosistemas, así como sanciones y otros aspectos del derecho privado entre el \nobligado a compensar y el particular. (…) ([N]egrilla fuera de texto original) \n \nTeniendo en cuenta lo anterior, y bajo la definición del Manual de Compensación del \nComponente Biótico, en efecto correspondería, por parte de la Sociedad a incluir incentivos \npara el beneficiario que, en este caso, correspondería al propietario, tenedor y/o poseedor del \npredio en donde se implemente el Acuerdo de conservación. \n \nValidando la información del Anexo 3, denominado “Acuerdo Voluntario de Conservación - \nCompensación Ambiental”, se evidenció que en el numeral c. Solución de Controversias la \nSociedad indicó lo siguiente: (Ver Figura 4 en la página 36 del concepto técnico 4230 del 14 de julio \nde 2023). \n \nValidando la información contenida en el anexo mencionado, así como la información \ndocumental presentada por la Sociedad en el radicado 2022154219-1-000 del 25 de julio de \n2022, no se evidenció información relacionada y que diera lugar a dar incentivos y/o \nretribuciones a participantes como lo indicó la Sociedad en su argumento.  \n \n“(…) \n \nAsí las cosas y teniendo en cuenta que dentro de los requisitos que establece el \nManuel de compensación del Componente Biótico no se encuentra lo dispuesto \npor la ANLA en los citados literales, y al no existir en el plan de compensación una \npropuesta en la cual se indique que se darán incentivos económicos o en especie por la \nimplementación de las acciones de compensación, Ecopetrol S.A., considera que no es \nprocedente establecer dentro del acuerdo de conservación algún tipo de retribución ni \nplazo para su ejecución, así mismo, esto no se debería tener en cuenta como factor \ncondicionante para el logro de los objetivos del plan. (…) Por lo tanto, se solicita a la \nAutoridad revocar las disposiciones establecidas en los literales c) y j) del numeral 1 del \nartículo décimo primero de la resolución objeto de recurso.” ([N]egrilla fuera de texto \noriginal) \n \nEn virtud de lo anterior, y a pesar que la Sociedad indicó en el acuerdo que no se realizarían \nreconocimientos de tipo de prestaciones e incentivos, el Manual de Compensaciones del \nComponente Biótico si especifica que los acuerdos de conservación incluyen incentivos a la \nconservación, por lo que la figura sobre la cual se desarrollaran los Acuerdos de conservación \ngenera incertidumbre, toda vez que dentro del plan de compensación se cita incentivos \ndiferentes a los enunciados, por lo que, esta Autoridad se mantiene en su decisión de requerir \na la Sociedad la presentación de la información asociada al incentivo que hará parte de los \nacuerdos de conservación propuestos, (…). \n \nSin embargo, y teniendo en cuenta los lineamientos del Manual de Compensación del \nComponente Biótico, estos indican que la implementación de las acciones de compensación \ndebe mantenerse, por un periodo equivalente y hasta que se demuestre el cumplimiento de \nlos objetivos propuestos, (…)   \n \n(…)” \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 26 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 26 de 61 \n \n \nUna vez evaluados los argumentos expuestos por la Sociedad recurrente y en concordancia \ncon las consideraciones señaladas en el Concepto Técnico 4230 del 14 de julio de 2023, la \nAutoridad Nacional no encuentra sustento técnico ni jurídico para reponer el contenido del \nliteral c) del numeral 1 del artículo décimo primero de la Resolución 612 de 29 de marzo de \n2023 por la cual esta Autoridad Nacional procederá a confirmar el contenido del mismo. \n \nAhora bien, con relación al literal j) del numeral 1 del artículo décimo primero de la \nResolución 612 de 29 de marzo de 2023, la Autoridad Nacional considera que el contenido \nde éste literal debe ser modificado en el sentido de retirar del literal que las retribuciones \nacordadas deberán realizarse por un periodo equivalente a la vida útil del proyecto; tal y \ncomo se verá reflejado en la parte resolutiva del presente acto administrativo. \n \n7. DISPOSICIÓN RECURRIDA – LITERAL D DEL NUMERAL 1 DEL ARTÍCULO \nDÉCIMO PRIMERO DE LA RESOLUCIÓN 612 DEL 29 DE MARZO DE 2023. \n \n“(…) ARTÍCULO DÉCIMO PRIMERO: La sociedad ECOPETROL S.A., en los próximos Informes \nde Cumplimiento Ambiental – ICA’s y de acuerdo con el avance de las actividades, deberá:  \n \n1. Remitir el acta de acuerdo con el propietario del predio La Primavera que contenga como \nmínimo, la siguiente información: (…) \n \n(…) \n \nd. \nRelacionar las especificaciones técnicas de la actividad de restauración. \n \n(…)” \n \n7.1 \nPetición de la Sociedad. \n \n“(…) Revocar el literal d) del numeral 1 del artículo décimo primero de la Resolución No. 612 de \n29 de marzo de 2023, conforme a lo expuesto anteriormente. (…)” \n \n7.2 \nArgumentos de la Sociedad. \n \n“(…)  \n \nEs preciso manifestarle a la Autoridad Ambiental que la actividad de restauración no está \ncontemplada en el plan de compensación presentado para aprobación, tanto así, que en el \nnumeral (IV) de la tabla No 9 Generalidades Plan de Compensación del Concepto Técnico No. \n00861 de 02 de marzo de 2023 acogido mediante la Resolución No. 612 de 29 de marzo del \n2023 emitida por ANLA, indica que esta acción NO APLICA, adicionalmente las acciones \naprobadas según el artículo cuarto8 y artículo quinto9 del acto administrativo precitado son \nrehabilitación y uso sostenible, por lo tanto este requerimiento no procede. \n \n8 ARTÍCULO CUARTO. Aceptar la actividad de rehabilitación por bandas o módulos, para la implementación del polígono con \nextensión de 1,45 ha (en no menos de 1 ha) ubicado en el predio La Primavera, vereda Mata de Plátano, municipio de Sabana \nde Torres del departamento de Santander y presentado en el documento con radicación 2022154219-1- 000 del 25 de julio \nde 2022, de conformidad con lo expuesto en la parte motiva del presente acto administrativo.  \n \n9 ARTÍCULO QUINTO. Aceptar la actividad de uso sostenible – sistema silvopastoril, para la implementación del polígono con \nextensión de 1,46 ha; ubicado en el predio La Primavera, vereda Mata de Plátano, municipio de Sabana de Torres del \ndepartamento de Santander y presentado en el documento con radicación 2022154219-1-000 del 25 de julio de 2022, de \nconformidad con lo expuesto en la parte motiva del presente acto administrativo \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 27 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 27 de 61 \n \n \nPor último, es preciso indicar que, una vez revisado el Concepto Técnico No. 00861 de 02 de \nmarzo de 2023, no se evidenció que la ANLA hubiera desarrollado un análisis que lleven (sic) \na la necesidad de realizar el requerimiento señalado en el literal d) del numeral 1 del artículo \ndécimo primero de la Resolución No. 612 de 29 de marzo de 2023. En relación con la \nmotivación de las decisiones administrativas, es pertinente citar lo indicado por el Consejo de \nEstado, en su sentencia de 3 de agosto de 2016, con número de radicado 21364 de la \nMagistrada Ponente Martha Teresa Briceño De Valencia, que señala: \n \n“La motivación de las decisiones de la Administración no sólo constituye un elemento \nestructural del acto administrativo, pues además de garantizar el ejercicio de los derechos \nde defensa y de contradicción de los interesados, implica la efectividad del principio de \npublicidad previsto en el artículo 209 de la Constitución Política, al obligar a la \nAdministración a poner en conocimiento de éstos últimos las razones de las decisiones \nque los afectan”. \n \n7.3 \nConsideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 4230 del 14 de julio de 2023, el equipo técnico de la \nAutoridad Nacional señaló: \n \n“(…) De acuerdo con los argumentos presentados por la Sociedad, esta Autoridad se permite \nindicar de manera inicial, los lineamientos dispuestos en el Manual de Compensación del \ncomponente Biótico, en donde define en su numeral 8.1.2, la restauración de la manera que \nse muestra a continuación:  \n \n“(…) \n \n8.1.2. Restauración \n \nLa restauración de los ecosistemas busca el mejoramiento de las coberturas hasta alcanzar \nla línea base o las características del ecosistema de referencia.  \n \nEn el Plan Nacional de Restauración se definen tres (3) enfoques de implementación: i) la \nrestauración ecológica, ii) la rehabilitación y la iii) recuperación, y su escogencia \ndependen del tipo de intervención, del nivel de degradación del área y del objetivo de \nrestauración. Dependiendo del enfoque y la duración de la implementación de la medida \nse podrá garantizar el restablecimiento de la estructura, composición y función del \necosistema impactado, con este fin es posible combinar y alternar los diferentes enfoques \nen un mismo plan de compensaciones teniendo en cuenta la escala de tiempo sobre la \ncual este sea diseñado. ([N]egrilla fuera de texto original) \n \n(…)” \n \nAsimismo, y conforme a lo establecido en el Plan Nacional de Restauración, Restauración \necológica, rehabilitación y recuperación de áreas disturbadas10 se define la restauración como:  \n \n“(…) \n \n \n10 Plan Nacional de Restauración. Restauración ecológica, rehabilitación y recuperación de áreas disturbadas, Ministerio de \nAmbiente y Desarrollo Sostenible, 2015 \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 28 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 28 de 61 \n \nUna estrategia práctica de manejo que restablece los procesos ecológicos para mantener \nla composición, estructura y función del ecosistema en diferentes unidades de paisaje y a \ndistintas escalas, mediante el desarrollo de estrategias participativas11”. \n \n(…) \n \nNo obstante, y considerando los diferentes escenarios actuales de los ecosistemas, la \nrestauración debe considerarse como una estrategia de manejo de tipo adaptativo, cuya \naproximación no solo se basa en un ecosistema de referencia sino también en el contexto \nreal, en el cual se amplían los escenarios posibles hacia los que se direccionaría la \nrestauración. \n \nLa restauración ecológica tiene otras dimensiones además de la ecológica, como la social, \npolítica, económica y ética (Vargas, 2007). La dimensión social busca integrar las \npoblaciones humanas a los proyectos de restauración y contribuir a mejorar sus \ncondiciones ([A]nexo 2). Las dimensiones económica y política se refieren a los costos que \nimplica restaurar grandes áreas y a la necesidad de una voluntad política que haga de la \nrestauración una práctica ligada a la conservación de ecosistemas. En cuanto a la \ndimensión ética, se debe buscar un consenso de la percepción de la naturaleza, en donde \nconductas negativas hacia el entorno natural se transformen en actitudes que vayan en pro \nde la conservación y de la recuperación, mediante herramientas como la restauración. \n \n(…) \n \n2. Rehabilitación ecológica ([R]ehabilitation): llevar al sistema degradado a un sistema similar \no no al sistema predisturbio, éste debe ser autosostenible, preservar algunas especies y \nprestar algunos servicios ecosistémicos. \n \n(…)” \n \nAhora bien, en la información presentada por la Sociedad en el radicado 2022154219-1-000 \ndel 25 de julio de 2022, se presentó en el numeral 6.7.1.2 las Acciones de Rehabilitación, \nindicando que “([P]ara determinar el tipo de enfoque que tendrá la restauración se realizó un \nanálisis con base a la información contenida en el portafolio preliminar de áreas para \nrestauración del Plan Nacional de Restauración (MADS, 2015), lo que permite definir las \nactividades a desarrollar para la compensación. A partir de dicho análisis fue posible \ndeterminar que se abordarán los procesos de restauración con un enfoque de rehabilitación \necológica, definida por el MADS (2015) (…)”. Así mismo, la Sociedad presentó las actividades \na realizar en la Fase I. Generación de la línea de base. \n \nEn este sentido, y validando la información contenida en el Plan de Compensación del \nComponente Biótico para el Proyecto Campo de Producción Aullador Resolución 114 de 2016 \ny Resolución 0742 de 2016 Expediente: LAV0086-00-2015, se entiende que la Sociedad \nimplementará una restauración para el desarrollo del “([C]ómo” compensar, lo cual se \ndesarrollaría a través de la Rehabilitación ecológica en el polígono con área de 1,45 ha con \nun área no menor a 1,0 ha, del predio denominado “La Primavera”, es así como y conforme a \nlo expresado por esta Autoridad, se requirió la presentación de las especificaciones técnicas \nde la acción a implementar en el predio en mención. \n \nPor último, se entiende la solicitud de la Sociedad toda vez que la obligación establecida quedó \nen términos de restauración sin aclarar o especificar que sería para la rehabilitación, (…)   \n \n(…)”  \n \n11 Apfelbaum y Chapman, 1997 \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 29 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 29 de 61 \n \n \nFrente a lo mencionado por la Sociedad en lo concerniente a: “Por último, es preciso indicar \nque, una vez revisado el Concepto Técnico No. 00861 de 02 de marzo de 2023, no se evidenció que \nla ANLA hubiera desarrollado un análisis que lleven (sic) a la necesidad de realizar el requerimiento \nseñalado en el literal d) del numeral 1 del artículo décimo primero de la Resolución No. 612 de 29 de \nmarzo de 2023”,  es necesario aclarar que la Resolución 612 del 29 de marzo de 2023 señaló \nque [“E]l acta de acuerdo con el propietario del predio La Primavera deberá incluir los compromisos \nadquiridos por cada una de las partes, y contener como mínimo, la siguiente información”, no \nobstante, no se hizo un análisis del por qué se requería esa información, razón por la cual \nen el presente acto administrativo se desarrolló el análisis que lleva a la necesidad de \nrealizar el requerimiento señalado en el literal d).   \n \nAhora bien, la Autoridad Nacional procederá a modificar el contenido del literal d) del \nnumeral 1 del artículo décimo primero de la Resolución 612 del 29 de marzo de 2023, en el \nsentido de señalar que la Sociedad deberá relacionar las especificaciones técnicas de la \nacción de restauración a través del enfoque de rehabilitación ecológica propuesto, tal como \nse reflejará en la parte resolutiva del presente acto administrativo.  \n \n8. \nDISPOSICIÓN RECURRIDA – LITERALES F) G) Y H) DEL NUMERAL 1 DEL \nARTÍCULO DÉCIMO PRIMERO DE LA RESOLUCIÓN 612 DEL 29 DE MARZO DE \n2023. \n \n“(…)  \n \nARTÍCULO DÉCIMO PRIMERO: La sociedad ECOPETROL S.A., en los próximos Informes de \nCumplimiento Ambiental – ICA’s y de acuerdo con el avance de las actividades, deberá:  \n \n1. Remitir el acta de acuerdo con el propietario del predio La Primavera que contenga como \nmínimo, la siguiente información: (…) \n \n(…) \n \nf. \nRelacionar la información detallada del tipo de ecosistema, estructura, contexto \npaisajístico, composición y riqueza de especies, entre otros.  \n \ng. \nRelacionar la identificación y cuantificación del uso actual del suelo ([E]xtensión en ha) \nde los predios a conservar y de los aledaños.  \n \nh. \nRelacionar el plan operativo y de inversiones para desarrollar el proceso de firma de \nacuerdos de conservación, costos de oportunidad del desarrollo de la tierra por un periodo \nno inferior al de duración o vida útil del proyecto y hasta que se demuestre el logro de los \nobjetivos propuestos en el plan de compensación. \n \n(…)” \n \n8.1 \nPetición de la Sociedad. \n \n“(…) Revocar los literales f), g) y h) del numeral 1 del artículo décimo primero de la Resolución \nNo. 612 de 29 de marzo de 2023, conforme a lo expuesto anteriormente. \n \n(…)”  \n \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 30 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 30 de 61 \n \n \n8.2 \nArgumentos de la Sociedad. \n \n“(…)  \n \n“Referente al literal f), se precisa a la autoridad ambiental, que la información detallada \nrelacionada con la caracterización físico-biótica de las áreas seleccionadas para la \nimplementación de la medida de compensación será obtenida posterior a la firma del acuerdo \nde conservación, teniendo en cuenta que este es el instrumento que permite acordar entre las \npartes las actividades a ejecutar en las áreas seleccionadas y la autorización pertinente de \ningreso al predio; cabe recordar que la actividad de caracterización físico- biótica y línea base \nse encuentran previstas en el cronograma de actividades a partir del segundo año, previa \nsuscripción del acuerdo de conservación, lo cual será informado a la ANLA por medio de los \ninformes de avance y no como parte integral del acuerdo de conservación.  \n \nAsí mismo, para el literal g), la información relacionada al uso del suelo será generada \nexclusivamente para las áreas seleccionadas donde se realizarán las actividades de \ncompensación dentro del predio aprobado y NO en predios aledaños, está información será \nreportada en el informe de avance de actividades a presentar en los ICA’s, por cuanto esta \ninformación será obtenida posterior a la firma del acuerdo de conservación, al igual que al \nrequerimiento del literal f).  \n \nRespecto al requerimiento del literal h), no se identifica en el manual de compensación del \ncomponente biótico, lineamientos orientados a que se deba especificar en los acuerdos de \nconservación el plan operativo y proyección de inversiones para su desarrollo, de igual forma, \nsegún entendimiento de Ecopetrol S.A. al tratarse de una obligación de compensación \nambiental no se debería proyectar o establecer costos de oportunidad del desarrollo de la \ntierra por la implementación de las acciones de compensación, toda vez que, la esencia de \nlas acciones de compensación es resarcir y retribuir a las comunidades, regiones, localidades \ny entorno natural por los impactos o efectos negativos generados por el proyecto. \n \nAsí mismo, a través de los acuerdos de conservación se motiva la participación de la sociedad \npropendiendo por una función social y ecológica de la propiedad mediante la conservación de \náreas de interés ambiental y desarrollo de alternativas equilibradas entre el medio ambiente y \nel bienestar de la misma, por tal motivo, los acuerdos de conservación tienen como principio \nla voluntad de participación por parte de los propietarios o poseedores de la tierra, bajo la \npremisa de preservar y recuperar ecosistemas ubicados en sus predios y no bajo una \nproyección de beneficio económico para el participante a futuro. \n \nPor último, se considera que los requerimientos de los literales f), g) y h) y en particular el \nliteral h) establecidos por la ANLA, carecen de motivación al efectuarlos bajo unas premisas \nque no se encuentran acordes a los lineamientos del Manual de compensación del \nComponente Biótico al cual presentó solicitud de acogimiento la Empresa, toda vez que los \nrequerimientos mencionan se identifican en los lineamientos del Manual de Pérdida de la \nBiodiversidad (Literal (b), del sub-numeral (I) del numeral 5.4 Información y documentos \nrequeridos en el plan de compensación), por lo tanto no aplican, máxime cuando la ANLA no \njustificó las razones de hecho y de derecho para realizar dichos requerimientos. \n \nCon base en lo expuesto en el párrafo que antecede, es necesario mencionar que los \nrequerimientos establecidos por la ANLA son carentes de motivación, toda vez que, en el \nconcepto técnico No. 00861 del 02 de marzo de 2023 no explica el motivo por el cual los \nrealiza, siendo necesario citar en este punto la posición de la sección cuarta del Consejo de \nEstado, en su sentencia del 3 de agosto de 2016, con número de radicado 21364 del \nMagistrado Ponente Martha Teresa Briceño De Valencia, referente a la motivación de las \ndecisiones administrativas, así: \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 31 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 31 de 61 \n \n \n“La motivación de las decisiones de la Administración no sólo constituye un elemento \nestructural del acto administrativo, pues además de garantizar el ejercicio de los derechos \nde defensa y de contradicción de los interesados, implica la efectividad del principio de \npublicidad previsto en el artículo 209 de la Constitución Política, al obligar a la \nAdministración a poner en conocimiento de éstos últimos las razones de las decisiones \nque los afectan”. \n \nDel mismo modo, es necesario citar el precedente del Consejo de Estado establecido en la \nSentencia 00064 de 2018, al desarrollar la motivación de los Actos Administrativos, así: \n \n“(…) La motivación de los actos administrativos es una carga que el derecho \nconstitucional y administrativo contemporáneo impone a la administración, según la cual \nésta se encuentra obligada a exponer las razones de hecho y de derecho que determinan \nsu actuar en determinado sentido. Así, el deber de motivar los actos administrativos, \nsalvo excepciones precisas, se revela como un límite a la discrecionalidad de la \nadministración. \n \nEn este orden de ideas, los motivos del acto administrativo, comúnmente llamados \n\"[C]onsiderandos\", deberán dar cuenta de las razones de hecho, precisamente \ncircunstanciadas, y de derecho, que sustenten de manera suficiente la adopción de \ndeterminada decisión por parte de la administración pública, así como el razonamiento \ncausal entre las razones expuestas y la decisión adoptada.  \n \nSalvo excepciones previstas en el ordenamiento, un acto administrativo sin motivación \nalguna o con una motivación manifiestamente insuficiente, carece de validez \nconstitucional y legal, al no expresar las causas tácticas y jurídicas que determinan su \nadopción. (…)” \n \nEs así como, frente al principio al debido proceso, la Corte Constitucional en su sentencia C-\n980 de 2010, ha indicado que se trata de un principio inherente al Estado de Derecho, cuyas \ncaracterísticas esenciales son el ejercicio de funciones bajo parámetros normativos \npreviamente establecidos y la erradicación de la arbitrariedad. Así lo ha explicado la Corte: \n \n“(…) [E]l derecho al debido proceso se muestra como desarrollo del principio de legalidad, \npues representa un límite al ejercicio del poder público, y en particular, al ejercicio del ius \npuniendi del Estado. En virtud del citado derecho, las autoridades estatales no podrán \nactuar en forma omnímoda, sino dentro del marco jurídico definido democráticamente, \nrespetando las formas propias de cada juicio y asegurando la efectividad de aquellos \nmandatos que garantizan a las personas el ejercicio pleno de sus derechos\". (…) \n \nPor todo lo anterior y conocedores de la función que en materia de administración y control de \nlos recursos naturales que le asiste a la ANLA, se solicita: \n \nRevocar los literales f), g) y h) del numeral 1 del artículo décimo primero de la Resolución No. \n612 de 29 de marzo de 2023, conforme a lo expuesto anteriormente. \n \n8.3 \nConsideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 4230 del 14 de julio de 2023, el equipo técnico de la \nAutoridad Nacional señaló: \n \n“(…) \n \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 32 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 32 de 61 \n \nConforme a los argumentos expuestos, esta Autoridad se pronunciará respecto a cada uno de \nlos literales en donde se   solicitó revocarlos, conforme a lo establecido en los literales f, g y h \ndel numeral 1 del artículo décimo primero de la Resolución 612 de 29 de marzo de 2023, así:  \n \n1. Respecto al literal f: \n \nLa Sociedad indica que la actividad propuesta para realizar la caracterización físico-biótica se \nencuentra proyectada a implementar posterior a la firma del acuerdo de conservación. Es así \ncomo, y validando el cronograma presentado en el radicado 2022154219-1-000 del 25 de julio \nde 2022, se evidenció que los tiempos entre las actividades en relación, se proyectan en \ntiempos similares, es decir, la suscripción del acuerdo de conservación se encuentra para \ndesarrollar entre el cuarto trimestre del año 1 y el primer trimestre del año dos, mientras que \nla caracterización físico-biótica finalizaría en el segundo trimestre del año dos, tal y como se \nmuestra a continuación: (Ver Tabla 8-1 en la página 46 del concepto técnico 4230 del 14 de \njulio de 2023). \n \nAhora bien, tal y como se argumentó en el numeral 3.1.15 del (…) concepto Técnico12, \nrelacionado con el cronograma, y conforme a los lineamientos del Manual de Compensaciones \ndel Componente Biótico, “(…) [L]a implementación del plan de compensación deberá iniciarse \na más tardar dentro de los seis (6) meses a partir de la realización del impacto o afectación \npor el proyecto”; y que como se mencionó anteriormente, la Sociedad, al momento de \npresentar la propuesta del Plan de Compensación con radicado ANLA 2022154219-1-000 del \n25 de julio de 2022, ya había generado el impacto por la intervención de las 1,72 ha por el \ndesarrollo del proyecto del Campo de Producción Aullador, por lo que esta Autoridad requirió \nel ajuste del cronograma  en sentido de dar inicio con la siembra dentro de los seis (6) \nsiguientes y que también se consideraba que el tiempo establecido se consideraba suficiente \npara realizar actividades como la suscripción de acuerdos de conservación.  \n \nNo obstante lo anterior, y teniendo en cuenta que la información solicitada en el literal f), se \nencuentra atada a una obligación que no dispone de una temporalidad específica, sino que \npor el contrario y entendiendo que las actividades se van a desarrollar en el transcurso del \ndesarrollo del Plan de compensación, por tanto esta Autoridad, y en aras de que, se presente \nla información de manera completa, requirió en su numeral 1del artículo décimo primero, la \npresentación de la información, para “(…) [L]os próximos  Informes de Cumplimiento Ambiental \n-ICA’s (…)”.  Por lo tanto, se considera que una vez la Sociedad pueda contar con los insumos \nrequeridos en el numeral anteriormente citado, podrá realizar la suscripción del acuerdo de \nConservación, así como la presentación del mismo, de manera tal que esta Autoridad pueda \nverificar el cumplimiento de cada uno de los requerimientos establecidos.  \n \n(…)  \n \n2. Respecto al literal g): \n \nEn el numeral 14.1.2.4 del “Plan de Compensación del Componente Biótico para el Proyecto \nCampo de Producción Aullador Resolución 0114 de 2016 y Resolución 0742 de 2016 \nExpediente: LAV 0086-00-2015”, la Sociedad presentó la información asociada al uso \npotencial del suelo para las áreas preliminares del predio La Primavera, indicando lo siguiente:  \n \n“(…) \n \n12 Concepto técnico 4230 del 14 de julio de 2023. \n \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 33 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 33 de 61 \n \nEn el cual se pudo identificar que las áreas preliminares seleccionadas en el predio La Primavera se \nencuentran ubicadas en la categoría de usos principales potenciales del suelo definida como; cultivos \ntransitorios semintensivos, en la actualidad es un área dedicada a la ganadería (Tabla 14-2 y Figura 14-\n10). (Ver Tabla 14-2 en la página 47 del concepto técnico 4230 del 14 de julio de 2023). \n \nEn este orden de ideas, el uso principal potencial del POMCA en las áreas preliminares \nseleccionadas en el predio La Primavera disponibles para las acciones de rehabilitación y uso \nsostenible, corrobora que las acciones a implementar son adecuadas, siendo aptas para \nactividades enfocadas a la recuperación de la cobertura vegetal nativa, como productivas el \nárea escogida para el sistema silvopastoril. (Ver Figura 14-10 en la página 48 del concepto \ntécnico 4230 del 14 de julio de 2023). \n \n(…)” \n \nRespecto a lo anterior se tiene que en efecto la Sociedad si presentó la identificación de las \náreas preliminares en donde se plantearon la implementación de las acciones de \ncompensación de rehabilitación y el uso sostenible para los polígonos de 1,45 y 1,46 ha del \npredio la Primavera, así como la identificación del uso principal del suelo, y su cuantificación \nen hectáreas tal y como se presentó en la Tabla 14-2 del plan de compensación evaluado, \npara lo cual se reportó un valor de 3,11 ha correspondiente a cultivos transitorios \nsemintensivos. \n \nAhora bien, en la argumentación presentada por la Sociedad, se argumenta que la \nidentificación y cuantificación ([E]n ha) del uso del suelo, se implementará únicamente en las \náreas donde se implementarían las acciones propuestas por la Sociedad en el Plan de \nCompensación del radicado 2022154219-1-000 del 25 de julio de 2022, mas no, presentarán \ndicha información en predios aledaños.  \n \nTeniendo en cuenta la información presentada radicado 2022154219-1-000 del 25 de julio de \n2022, y verificando los lineamientos del Manual de Compensación del Componente Biótico, \nno se evidenció que, en este, se requiriera la presentación de uso potencial para predios \naledaños, (…).  \n \n3. Respecto al literal h \n \nPor último, se solicita revocar el literal h), toda vez que siguiendo los lineamientos del Manual \nde Compensación no se especifica que se deba presentar para el desarrollo de los acuerdos \nde conservación, la información asociada con los costos y el plan operativo, así como \nproyección de inversiones.  \n \nTeniendo en cuenta la argumentación presentada por la Sociedad, respecto a que, en el marco \ndel cumplimiento de la compensación, no es obligatoria la presentación de costos teniendo en \ncuenta que los recursos que se inviertan no serán reconocidos para el cumplimiento de la \nmisma, sin embargo esta Autoridad aclara que la presentación del plan operativo y de \ninversión no corresponde a la presentación de los recursos económicos que se carguen a la \nobligación pero si corresponde al contenido del plan de compensación conforme al Manual de \nCompensación del componente Biótico, tal y como lo establece en su numeral 5.4.1 Contenido \ndel plan de compensación, así:  \n \n“5.4.1. CONTENIDO DEL PLAN DE COMPENSACIÓN  \n \nEl Plan de compensación que se presentará como parte del estudio de impacto ambiental, deberá \ncontener como mínimo los siguientes aspectos: \n \n(…) \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 34 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 34 de 61 \n \n \n9. Plan operativo y de inversiones13 del plan de compensación \n \nAdicional a esto, se indica que el pronunciamiento realizado por esta Autoridad se basó en la \ninformación presentada por la Sociedad, por tanto, el origen del requerimiento nace de la \nmisma información presentada por la Sociedad en los numerales 10 y 11 del documento \ndenominado “Plan de Compensación del Componente Biótico para el Proyecto Campo de \nProducción Aullador Resolución 0114 de 2016 y Resolución 0742 de 2016 Expediente: \nLAV0086-00-2015”. Teniendo en cuenta lo anterior, se determina que esta Autoridad requirió \nla información conforme a los lineamientos del manual de compensación dentro del marco \nnormativo aplicable vigente, así mismo se considera que la Sociedad cuenta con la \ninformación requerida en el literal h, toda vez que fue presentada para evaluación y aceptada \npor esta Autoridad, y que por tanto no se impone como una medida en dónde la Sociedad \ndeba presentar información nueva, (…)  \n \nFrente a lo mencionado por la Sociedad en lo concerniente a: “Con base en lo expuesto en el \npárrafo que antecede, es necesario mencionar que los requerimientos establecidos por la ANLA son \ncarentes de motivación, toda vez que, en el concepto técnico No. 00861 del 02 de marzo de 2023 \nno explica el motivo por el cual los realiza (…)”, es de aclarar que la Resolución 612 del 29 de \nmarzo de 2023 señaló que [“E]l acta de acuerdo con el propietario del predio La Primavera deberá \nincluir los compromisos adquiridos por cada una de las partes, y contener como mínimo, la siguiente \ninformación”, no obstante, no se hizo un análisis del por qué se requería esa información, \nrazón por la cual en el presente acto administrativo se desarrolló un análisis que lleva a la \nnecesidad de realizar los requerimientos señalados en los literales f) g y h).   \n \nAhora bien, una vez evaluados los argumentos expuestos por la Sociedad recurrente y en \nconcordancia con las consideraciones señaladas en el Concepto Técnico 4230 del 14 de \njulio de 2023, la Autoridad Nacional no encuentra sustento técnico ni jurídico para reponer \nel contenido de los literales f) y h), del numeral 1 del artículo décimo primero de la \nResolución 612 de 29 de marzo de 2023; en ese sentido la Autoridad Nacional confirmará \nel contenido del mismo. \n \nDe otra parte, de acuerdo con las consideraciones técnicas presentadas, la Autoridad \nNacional procederá a dejar sin efectos jurídicos el contenido del literal g), del numeral 1 del \nartículo décimo primero de la Resolución 612 de 29 de marzo de 2023, tal como se verá \nreflejado en la parte resolutiva del presente acto administrativo. \n \n9. \nDISPOSICIÓN RECURRIDA – LITERAL K) DEL NUMERAL PRIMERO DEL \nARTÍCULO DÉCIMO PRIMERO DE LA RESOLUCIÓN 612 DEL 29 DE MARZO DE \n2023. \n \n“(…) ARTÍCULO DÉCIMO PRIMERO: La sociedad ECOPETROL S.A., en los próximos \nInformes de Cumplimiento Ambiental – ICA’s y de acuerdo con el avance de las actividades, \ndeberá:  \n \n1. Remitir el acta de acuerdo con el propietario del predio La Primavera que contenga como \nmínimo, la siguiente información: (…) \n \n \n13 Esta información se presentará a modo de referencia para la autoridad ambiental, por lo tanto, el cumplimiento se dará de \nacuerdo a la vida útil del proyecto, obra o actividad, y hasta que se demuestre el logro de los objetivos propuestos en el plan \nde compensación conforme a la línea base del área impactada. (Negrilla fuera de texto original) \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 35 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 35 de 61 \n \n(…) \n \nk. \nEspecificar las acciones de mantenimiento y seguimiento a ejecutar, junto con el tiempo \ny responsable de la ejecución \n \n(…)” \n \n9.1 \nPetición de la Sociedad. \n \n“(…) Revocar el literal k) del numeral 1 del artículo décimo primero de la Resolución No. 612 \nde 29 de marzo de 2023, conforme a lo expuesto anteriormente.” \n \n9.2 \nArgumentos de la Sociedad. \n \n“(…) En relación con el requerimiento citado, se aclara a la ANLA que la especificación de las \nacciones a desarrollar durante la fase de mantenimiento y seguimiento como el tiempo de \nduración del acuerdo de conservación y el responsable de ejecutar, las acciones mencionadas \nya se encuentran descritas en los apartados denominados Tabla 1. Condiciones acuerdo de \nconservación y el literal b. compromisos de Ecopetrol, del ANEXO 3. ACUERDO \nVOLUNTARIO DE CONSERVACIÓN COMPENSACIÓN AMBIENTAL del Plan de \nCompensación del Componente Biótico para el proyecto “Campo de producción Aullador” \npresentado a la autoridad ambiental, por lo tanto, este requerimiento no procede. \n \n9.3 \nConsideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 4230 del 14 de julio de 2023, el equipo técnico de la \nAutoridad Nacional señaló: \n \n“(…) Conforme a lo expuesto por la Sociedad, y validando la información de la Tabla 1 del \nAnexo 3, se evidenció la presentación de la siguiente información: (Ver Tabla 1 en la página \n52 del concepto técnico 4230 del 14 de julio de 2023). \n \nValidando la información remitida en el Anexo 3, del radicado 2022154219-1-000 del 25 de \njulio de 2022, se evidenció que, en efecto, la Sociedad incluyó en la propuesta del Acuerdo de \nConservación, en la columna del “¿Cómo?”, la información relacionada con los \nmantenimientos a realizar, así como las actividades que conllevarían y el tiempo en que se \ndesarrollarían tal y como se evidenció en los recuadros rojos de la figura anteriormente \npresentada. Asimismo, en la columna “¿Plazo?”, se indicó por parte de la Sociedad, el plazo \ntotal del acuerdo de conservación que esta por un tiempo mínimo de cinco (5) años y nueve \n(9) meses, o “[H]asta tanto se requiera para dar cumplimiento a las actividades y objetivos \npropuestos para las áreas de rehabilitación y de uso sostenible del Plan de Compensación \nAmbiental del Componente Biótico” lo que correspondería a que la vigencia se cumplirá una \nvez se cuente con el cumplimiento total de los objetivos planteados.  \n \nAhora bien, teniendo en cuenta que la información presentada en el Anexo 3 corresponde a \nla propuesta de Acuerdo de Conservación, se aclara que la Sociedad deberá presentar lo \nrequerido en el literal k) del numeral 1 de la Resolución 612 del 29 de marzo de 2023, que \naunque se consideró viable por parte de esta Autoridad, el requerimiento se enfoca es hacia \nla presentación del acuerdo debidamente diligenciado, y teniendo en cuenta las \nespecificaciones respecto a la información aprobada, y así mismo, firmado por el propietario \ndel predio, teniendo en cuenta las consideraciones, y requerimientos asociados al Acuerdo de \nconservación de la resolución en mención.  \n \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 36 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 36 de 61 \n \nUna vez evaluados los argumentos expuestos por la Sociedad recurrente y en concordancia \ncon las consideraciones señaladas en el Concepto Técnico 4230 del 14 de julio de 2023, la \nAutoridad Nacional no encuentra sustento técnico ni jurídico para reponer el contenido del \nliteral k), del numeral 1 del artículo décimo primero de la Resolución 612 de 29 de marzo \nde 2023; en ese sentido la Autoridad Nacional confirmará el contenido del mismo, \nconsiderando que la Sociedad deberá allegar las especificaciones de las acciones de \nmantenimiento y seguimiento a ejecutar junto con el tiempo y el responsable de la ejecución. \n \n10. \nDISPOSICIÓN RECURRIDA – LITERAL O) DEL NUMERAL 1 DEL ARTÍCULO \nDÉCIMO PRIMERO DE LA RESOLUCIÓN 612 DEL 29 DE MARZO DE 2023. \n \n“(…) ARTÍCULO DÉCIMO PRIMERO: La sociedad ECOPETROL S.A., en los próximos \nInformes de Cumplimiento Ambiental – ICA’s y de acuerdo con el avance de las actividades, \ndeberá:  \n \n1. \nRemitir el acta de acuerdo con el propietario del predio La Primavera que contenga como \nmínimo, la siguiente información:  \n \n(…) \n \no. \nRelacionar otros incentivos y sanciones establecidas a las partes.”  \n \n(…)” \n \n10.1 Petición de la Sociedad. \n \n“(…) Revocar el literal o) del numeral 1 del artículo décimo primero de la Resolución No. 612 \nde 29 de marzo de 2023, conforme a lo expuesto anteriormente.” \n \n10.2 Argumentos de la Sociedad. \n \n“(…)  \n \nRespecto a lo indicado por la ANLA en el citado requerimiento, es preciso señalar que, tal \ncomo se indicó en líneas anteriores, en el análisis efectuado para sustentar la procedencia de \nla revocatoria de los literales c) y j) del numeral 1 del artículo décimo primero, se aclara a la \nAutoridad Ambiental que, en el plan de compensación y en la estructura del modelo de acuerdo \nde conservación presentado no se contempla dar incentivos o retribuciones a los participantes. \n \nRespecto a la solicitud de incluir sanciones a las partes firmantes, es preciso indicar que en el \nANEXO 3. ACUERDO VOLUNTARIO DE CONSERVACIÓN COMPENSACIÓN AMBIENTAL \npresentado en el plan de compensación del componente biótico para el proyecto “Campo de \nproducción Aullador”, se establecen unos compromisos en los literales a. Compromisos del \nParticipante y b. Compromisos de Ecopetrol, donde se incluyen el proceder ante posibles \nincumplimientos de alguna de las partes. Por lo tanto, se considera que no es procedente. \n \n10.3 Consideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 4230 del 14 de julio de 2023, el equipo técnico de la \nAutoridad Nacional señaló: \n \n“(…) \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 37 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 37 de 61 \n \n \nPartiendo del argumento presentado por esta Autoridad, respecto a la solicitud de revocar los \nliterales c) y j) del numeral 1 del artículo décimo primero de la Resolución 612 de 29 de marzo \nde 2023, se consideró que, conforme a lo establecido en el Manual de compensación del \ncomponente biótico, se define el Acuerdo de conservación como “[C]ontrato civil que incluye \nincentivos a la conservación y limitaciones de uso de los ecosistemas, así como sanciones y \notros aspectos del derecho privado entre el obligado a compensar y el particular.”, ([N]egrilla \nfuera de texto original), tal y como se expuso en el numeral 3.1.18 del (…) Concepto Técnico14, \npor lo que si correspondería, en cumplimiento a los lineamientos del manual, establecer un \nincentivo al beneficiario del predio en donde se implemente el acuerdo de conservación.  \n \nAhora bien, respecto a las sanciones, y conforme a lo argumentado por la Sociedad en el \nsentido de presentar los compromisos tanto del participante que se entendería como el dueño, \ntenedor y/o poseedor del predio, así como los compromisos de Ecopetrol quien corresponde \nal titular de la Licencia Ambiental y responsable de la obligación de compensación, sería \nsuficiente para identificar algún incumplimiento por parte de alguna de las partes en los \nseguimientos que se realicen. \n \nComo se expuso en el numeral anterior, si bien la Sociedad presentó en el Anexo 3 radicado \n2022154219-1-000 del 25 de julio de 2022, la propuesta del Acuerdo de Conservación, y a lo \ncual esta Autoridad consideró viable en su desarrollo, se reitera que la información del \nacuerdo, deberá ser ajustado conforme a lo establecido en la Resolución 612 del 29 de marzo \nde 2023 y siguiendo los lineamientos del Manual de Compensación del Componente biótico, \ny así mismo, deberá presentarse el acuerdo debidamente diligenciado, teniendo en cuenta la \ninformación que fue aprobada por esta Autoridad, así como debidamente firmado por las \npartes.  \n \n(…)” \n \nConforme con las consideraciones presentadas, la Autoridad Nacional procederá a \nconfirmar el contenido del literal o) del numeral 1 del artículo décimo primero de la \nResolución 612 de 29 de marzo de 2023, dado que la Sociedad conforme a lo establecido \nen el Manual de compensación del componente biótico, deberá establecer un incentivo al \nbeneficiario del predio en donde se implemente el acuerdo de conservación y relacionar las \nsanciones establecidas a las partes; tal como se verá reflejado en la parte resolutiva del \npresente acto administrativo. \n \n11. \nDISPOSICIÓN RECURRIDA – LITERAL P) DEL NUMERAL 1 DEL ARTÍCULO \nDÉCIMO PRIMERO DE LA RESOLUCIÓN 612 DEL 29 DE MARZO DE 2023. \n \n“(…) ARTÍCULO DÉCIMO PRIMERO: La sociedad ECOPETROL S.A., en los próximos \nInformes de Cumplimiento Ambiental – ICA’s y de acuerdo con el avance de las actividades, \ndeberá:  \n \n1. Remitir el acta de acuerdo con el propietario del predio La Primavera que contenga como \nmínimo, la siguiente información:  \n \n(…) \n \np. \nEspecificar que el destino de las áreas rehabilitadas será exclusivamente para uso \nde preservación, para lo cual, la Sociedad deberá presentar un acta de recibo o \n \n14 Concepto Técnico 4230 del 14 de julio de 2023 \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 38 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 38 de 61 \n \nacuerdo con el propietario del predio, donde se indique la exclusividad de estas \náreas para este fin. \n \n(…)” \n \n11.1 \nPetición de la Sociedad. \n \n“(…) Revocar el literal p) del numeral 1 del artículo décimo primero de la Resolución No. 612 \nde 29 de marzo de 2023, conforme a lo expuesto anteriormente.” \n \n11.2 Argumentos de la Sociedad. \n \n“(…) Ecopetrol S.A., considera que este requerimiento no procede, teniendo en cuenta que la \nANLA estableció en el numeral 9 del artículo décimo primero de la Resolución No. 612 del \n29 de marzo de 2023, lo siguiente:  \n \n(…)  \n \n“9. Presentar para el área rehabilitada, la certificación del registro de plantación protectora \nante la Corporación Autónoma Regional con jurisdicción en el área dónde se desarrolle la \nplantación protectora, según lo establecido en el artículo 70 del Decreto 1791 de 1996 y \nartículo 2.2.1.1.12.1. del Decreto 1532 de 2019, adicionado en el Decreto 1076 de 2015.” \n \n(…)  \n \nPor lo tanto, se considera que con el soporte de la solicitud de trámite de registro de la \nplantación protectora ante la autoridad competente, es prueba suficiente del compromiso del \npropietario de conservar las áreas de rehabilitación implementadas por Ecopetrol S.A., \nteniendo en cuenta que corresponde a una obligación con una autoridad ambiental, al respecto \nes preciso señalar que dicho registro tiene como objetivo especificar el destino de las áreas \nrehabilitadas cuya exclusividad es la preservación; razón por la cual no se considera necesario \ngenerar documentos adicionales. \n \n11.3 Consideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 4230 del 14 de julio de 2023, el equipo técnico de la \nAutoridad Nacional señaló: \n \n“(…) \n \nAl respecto, esta Autoridad se permite aclarar que, el requerimiento establecido en el numeral \n9 del artículo décimo primero de la Resolución 612 del 29 de marzo de 2023,  se establecen \nel sentido de que una vez se ejecuten a cabalidad las acciones propuestas en el plan de \ncompensación, se realice dicho registro ante la Corporación Autónoma Regional -CAR, que \ntenga jurisdicción en el o los municipios donde se desarrollen los proyectos, de manera que \ntengan el conocimiento de las áreas que han sido objeto de procesos de preservación y/o \nconservación  por sus características de aporte ambiental, así como aquellas que fueron objeto \nde acciones como rehabilitación, por tanto y para que los procesos de la Compensación \nqueden articulados con las autoridades ambientales es que se solicita dicho registro de la \nplantación, de manera que pueda determinar y/o validar las áreas que han sido objeto de \nactividades propias de compensación en su jurisdicción \n \nAhora bien, y teniendo en cuenta el argumento de la Sociedad en donde manifiesta que, en el \nregistro de la plantación requerido por esta Autoridad en el numeral 9 del Artículo Décimo \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 39 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 39 de 61 \n \nPrimero de la Resolución 612 del 29 de marzo de 2023, y que otorga la Corporación en dónde \ntiene jurisdicción el área del proyecto, se considera como “(…) [P]rueba suficiente del \ncompromiso del propietario de conservar las áreas de rehabilitación implementadas por \nEcopetrol S.A.”. \n \nEn virtud de lo anterior, se considera apropiado lo argumentado por la Sociedad teniendo en \ncuenta que la Sociedad deberá presentar el registro de la plantación y cuyo documento lo \ncertifica la Corporación regional especificando las características propias de la plantación \nenfatizando que la misma será producto de un proceso de rehabilitación,  \n \n(…)”  \n \nDe acuerdo con las consideraciones técnicas presentadas, la Autoridad Nacional procederá \na dejar sin efectos jurídicos el contenido del literal p del numeral 1 del artículo décimo \nprimero de la Resolución 612 de 29 de marzo de 2023, tal como se verá reflejado en la \nparte resolutiva del presente acto administrativo. \n \n12. \nDISPOSICIÓN RECURRIDA – NUMERAL 3 DEL ARTÍCULO DÉCIMO PRIMERO \nDE LA RESOLUCIÓN 612 DEL 29 DE MARZO DE 2023. \n \n“(…) ARTÍCULO DÉCIMO PRIMERO: La sociedad ECOPETROL S.A., en los próximos \nInformes de Cumplimiento Ambiental – ICA’s y de acuerdo con el avance de las actividades, \ndeberá:  \n \n(…)  \n \n2. \nIncluir máximo un 20% de especies forestales maderables del total de especies a \nimplementar, con el fin de evitar que a futuro estas sean aprovechadas por la comunidad, \npropendiendo por incluir especies de interés ecológico preferiblemente relacionadas con \nla fauna reportada para la región.” \n \n(…)” \n \n12.1 Petición de la Sociedad. \n \n“(…) Revocar el numeral 3 del artículo décimo primero de la Resolución No. 612 de 29 de \nmarzo de 2023, conforme a lo expuesto anteriormente. \n \n(…).”  \n \n12.2 Argumentos de la Sociedad. \n \n“(…) Frente a lo dispuesto por la ANLA, Ecopetrol S.A., precisa que, los diseños propuestos \nen el plan de compensación para las acciones de rehabilitación y uso sostenible permiten la \ninclusión de especies de diferentes estados sucesionales o gremio ecológico con el fin de \ngenerar diversidad dentro de las áreas a compensar, propendiendo por mejorar las \ncondiciones ecosistémicas del área. \n \nPor consiguiente, es indispensable contar con la facilidad de disponer de cualquier especie \npara ser implementada en los diseños florísticos, especialmente para las áreas de \nrehabilitación, teniendo en cuenta que el objetivo de las acciones es incorporar elementos \nbióticos (Plantas) que ya no se encuentran en las áreas donde se realiza la compensación sin \nllegar a un ecosistema predisturbio, adicionalmente se debe tener presente, la disponibilidad \nde material vegetal (Plántulas) en viveros y que sea posible propagar. \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 40 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 40 de 61 \n \n \nPor lo anterior, el condicionar que en las áreas de compensación y en el caso específico donde \nse realizarán las acciones de rehabilitación no se pueda incluir más del 20% de plantas de \nespecies forestales maderables, no es coherente con las pautas establecidas en el Manual de \nCompensación del Componente Biótico, donde, para este tipo de acciones no limita a un \nporcentaje de especies y de hecho se puede incorporar especies presentes en el ecosistema \nde referencia definido o recreado para la zona de compensación, teniendo en cuenta que esa \nespecies pueden parte de los ecosistemas existentes en las áreas seleccionadas para la \ncompensación. Razón por la cual se considera pertinente se revoque lo dispuesto por la ANLA. \n \n \n12.3 Consideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 4230 del 14 de julio de 2023, el equipo técnico de la \nAutoridad Nacional señaló: \n \n“(…) \n \nTeniendo en cuenta los argumentos presentados por la Sociedad, es importante resaltar a la \nSociedad que la Autoridad sigue los lineamientos dados por el Manual de compensación del \nComponente Biótico, que corresponde a unos lineamientos de carácter general a seguir no \nobstante, y teniendo en cuenta que cada proyecto que esta Autoridad evalúa, presenta \ncaracterísticas particulares propias del proyecto licenciado, así como la ubicación del proyecto, \nlos impactos que se generan y las mismas propuestas que se presentan en donde se \npresentan, por lo que esta Autoridad debe analizar todas las variables para presentar así un \npronunciamiento con aspectos técnicos que permitan establecer unos requerimientos \nintegrales y detallados, para que a futuro, se pueda dar cumplimiento a la obligación \nestablecida. \n \nAhora bien, bajo los argumentos expuestos por la Sociedad, y validando la información del \nConcepto Técnico 0861 de 02 de marzo de 2023 y acogido por la Resolución 612 del de 29 \nde marzo de 2023, se evidencio que esta Autoridad presentó la consideración en la página 45 \ndel documento mencionado, en donde se indica la importancia de establecer especies \nmaderables teniendo en cuenta que: “(…) [C]on el fin de evitar que a futuro estas sean \naprovechadas por la comunidad, propendiendo por incluir especies de interés ecológico \npreferiblemente relacionadas con la fauna reportada para la región o en estado de \nvulnerabilidad o endémicas (…)”. Así mismo, se indicaron algunas de las especies que \ncumplen con las características requeridas. \n \nAhora bien, teniendo en cuenta que las especies indicadas en el Concepto Técnico 0861 de \n02 de marzo de 2023 y acogido por la Resolución 612 del de 29 de marzo de 2023, provienen \ndel mismo listado presentado por la Sociedad en el radicado 2022154219-1-000 del 25 de julio \nde 2022, es decir que fue la misma Sociedad quien propuso la implementación de dichas \nespecies en el plan de compensación y correspondiente a la tabla 6-8- Especies Forestales \nrecomendadas para establecimiento en Planes de compensación, como se evidencia a \ncontinuación: (Ver Figura 5 en la página 59 del concepto técnico 4230 del 14 de julio de 2023). \n \nDe las especies anteriormente relacionadas, y conforme se expuso en el Concepto Técnico \n0861 del 02 de marzo de 2023 y acogido por la Resolución 612 del 29 de marzo de 2023, \ntodas las especies presentadas por la Sociedad son de origen nativo conforme  el Catálogo \nde Plantas y Líquenes de Colombia15 , y siendo la mayoría, especies propias de la región, a \nexcepción de las especies Bombacopsis quinata, sapium glandulosum, Aspidosperma \n \n15 Bernal, R., S.R. Gradstein & M. Celis (eds.). 2015. Catálogo de plantas y líquenes de Colombia. Instituto de Ciencias \nNaturales, Universidad Nacional de Colombia, Bogotá. http://catalogoplantasdecolombia.unal.edu.c \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 41 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 41 de 61 \n \npolyneuron, Caryodaphnopsis cogolloi , Swietenia macrophylla King; sin embargo esta \nAutoridad validó la implementación del listado propuesto para las acciones de rehabilitación \necológica propuestas por la Sociedad.  \n \nDentro de la propuesta presentada por la Sociedad para el predio La Primavera se \nimplementaría una densidad de siembra de 1111 ind/ha mediante el establecimiento de \nmódulos de 16 x 16 m cada uno con 81 individuos, y que fue avalada por esta Autoridad \nteniendo en cuenta las características que presenta el predio La Primavera, para su desarrollo, \na continuación, se presenta el diseño propuesto por la Sociedad en el radicado ANLA \n2022154219-1-000 del 25 de julio de 2022: (Ver Figura 6-9 en la página 60 del concepto \ntécnico 4230 del 14 de julio de 2023). \n \nSi bien la Sociedad indica en su argumento la importancia de contar con la disponibilidad del \nmaterial para la implementación de los diseños florísticos, esta Autoridad reitera, que el \npronunciamiento realizado, se basó en la información presentada por la Sociedad, es decir, \nsobre la propuesta de las especies forestales recomendadas para el establecimiento, por \ntanto, y teniendo en cuenta que estas fueron consideradas apropiadas para tal efecto, y que \ncuentan con distribución en el área de ejecución del plan de Compensación.  \n \n(…)” \n \nUna vez evaluados los argumentos expuestos por la Sociedad y las consideraciones \nemitidas al respecto en el Concepto Técnico 4230 del 14 de julio de 2023, la Autoridad \nNacional considera pertinente confirmar el contenido del numeral 3 del artículo décimo \nprimero de la Resolución 612 de 29 de marzo de 2023, tal y como se verá reflejado en la \nparte resolutiva del presente acto administrativo. \n \n13. \nDISPOSICIÓN RECURRIDA – NUMERALES 6 Y 7 DEL ARTÍCULO DÉCIMO \nPRIMERO DE LA RESOLUCIÓN 612 DEL 29 DE MARZO DE 2023. \n \n“(…) ARTÍCULO DÉCIMO PRIMERO: La sociedad ECOPETROL S.A., en los próximos \nInformes de Cumplimiento Ambiental – ICA’s y de acuerdo con el avance de las actividades, \ndeberá:  \n \n(…)  \n \n6. \nPresentar el modelo de almacenamiento geográfico en el que se incluya la ubicación \ngeográfica y se específique el tipo de arreglo florístico implementado para la actividad de \nrehabilitación, bien sea arreglos tipo banda o módulos, lo anterior soportado en el Modelo \nde Almacenamiento Geográfico establecido mediante Resolución 2182 del 23 de \ndiciembre de 2016 del MADS o el que lo sustituya y/o Modifique o derogue y dentro de la \nproyección cartográfica de Origen Único Nacional establecida en la Resolución 471 de \n2020 modificada por la Resolución 529 de 2020 del Instituto Geográfico Agustín Codazzi \n– IGAC.  \n \n7. \nPresentar el modelo de almacenamiento geográfico en el que se incluya la ubicación \ngeográfica y se específique el tipo de arreglo implementado para la actividad de uso \nsostenible – sistemas silvopastoriles, bien sea pastos arbolados o cercas vivas y setos \nforrajeros, lo anterior soportado en el Modelo de Almacenamiento Geográfico establecido \nmediante Resolución 2182 del 23 de diciembre de 2016 del MADS o el que lo sustituya \ny/o Modifique o derogue y dentro de la proyección cartográfica de Origen Único Nacional \nestablecida en la Resolución 471 de 2020 modificada por la Resolución 529 de 2020 del \nInstituto Geográfico Agustín Codazzi – IGAC.”  (…)” \n \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 42 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 42 de 61 \n \n13.1 Peticiones de la Sociedad. \n \n“(…) Modificar el numeral 6 del artículo décimo primero de la Resolución No. 612 de 29 de \nmarzo de 2023, en el sentido de excluir el apartado “[Y] se específique el tipo de arreglo \nflorístico implementado para la actividad de rehabilitación, bien sea arreglos tipo banda o \nmódulos”. \n \nModificar el numeral 7 del artículo décimo primero de la Resolución No. 612 de 29 de marzo \nde 2023, en el sentido de excluir el apartado “[Y] se específique el tipo de arreglo \nimplementado para la actividad de uso sostenible – sistemas silvopastoriles, bien sea pastos \narbolados o cercas vivas y setos forrajeros”. \n \n13.2 Argumentos de la Sociedad. \n \n“(…)  \n \nTeniendo en cuenta que el modelo de almacenamiento de datos establecido mediante la \nResolución No. 2182 de 23 de diciembre de 2016 expedida por el Ministerio de Ambiente y \nDesarrollo Sostenible - MADS, en su estructura dataset y tablas relacionadas a compensación, \nno contempla campo alguno donde se pueda cargar o especificar información relacionada con \nel tipo de arreglo florístico establecido en las acciones de rehabilitación y de uso sostenible; \npor lo tanto, se considera que, esta información no podrá ser presentada dentro del modelo \nde almacenamiento de datos, no obstante, se hace la salvedad que, dentro de los informes de \navance cuando se reporte el establecimiento de las acciones de compensación, los cuales \nserán presentados en los Informes de Cumplimiento Ambiental anualmente, se relacionará el \ntipo de diseño florístico definido para las acciones de rehabilitación y uso sostenible. \n \nCon base en lo anterior, se solicita a la Autoridad Ambiental modificar los numerales 6 y 7 del \nartículo décimo primero de la Resolución No. 612 de 29 de marzo del 2023, en el sentido de \nNO solicitar que se tenga que presentar dentro de la modelo de almacenamiento de datos la \nespecificación del tipo de arreglo florístico que sea implementado para las acciones de \nrehabilitación y uso sostenible por cuanto la información solicitada será registrada en el \ndocumento de informe de actividades el cual será remitido en el aludido informe de \ncumplimiento. \n \nPeticiones  \n \nModificar el numeral 6 del artículo décimo primero de la Resolución No. 612 de 29 de marzo \nde 2023, en el sentido de excluir el apartado “[Y] se especifique el tipo de arreglo florístico \nimplementado para la actividad de rehabilitación, bien sea arreglos tipo banda o módulos”. \n \nModificar el numeral 7 del artículo décimo primero de la Resolución No. 612 de 29 de marzo \nde 2023, en el sentido de excluir el apartado “[Y] se especifique el tipo de arreglo \nimplementado para la actividad de uso sostenible – sistemas silvopastoriles, bien sea pastos \narbolados o cercas vivas y setos forrajeros”. \n \nQuedando de la siguiente manera:  \n \n“6. Presentar el modelo de almacenamiento geográfico en el que se incluya la ubicación \ngeográfica de la actividad de rehabilitación, lo anterior soportado en el Modelo de \nAlmacenamiento Geográfico establecido mediante Resolución 2182 del 23 de diciembre de \n2016 del MADS o el que lo sustituya y/o Modifique o derogue y dentro de la proyección \ncartográfica de Origen Único Nacional establecida en la Resolución 471 de 2020 modificada \npor la Resolución 529 de 2020 del Instituto Geográfico Agustín Codazzi – IGAC.” \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 43 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 43 de 61 \n \n \n “7. Presentar el modelo de almacenamiento geográfico en el que se incluya la ubicación \ngeográfica para la actividad de uso sostenible –sistemas silvopastoriles, lo anterior soportado \nen el Modelo de Almacenamiento Geográfico establecido mediante Resolución 2182 del 23 \nde diciembre de 2016 del MADS o el que lo sustituya y/o Modifique o derogue y dentro de la \nproyección cartográfica de Origen Único Nacional establecida en la Resolución 471 de 2020 \nmodificada por la Resolución 529 de 2020 del Instituto Geográfico Agustín Codazzi – IGAC.”  \n \n(…)” \n \n13.3 Consideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 4230 del 14 de julio de 2023, el equipo técnico de la \nAutoridad Nacional señaló: \n \n“(…)  \n \nRespecto a lo argumentado por la Sociedad, si bien, en la presentación de la información \ncartográfica, esta Autoridad sigue lo estipulado en la Resolución 2182 del 23 de diciembre de \n2016, se aclara que el modelo establecido se planteó de una manera general, sin embargo y \ncomo se mencionó con anterioridad, esta Autoridad, en el marco de sus competencias,  define \nlos lineamientos de la solicitud de información cartográfica requiere el detalle de la información \nrequerida como parte del análisis particular a cada proyecto que evalúa, tal y como se realizó \nen los numerales 6 y 7 del artículo décimo primero de la Resolución 612 del 23 de marzo de \n2023, esto en aras de tener un seguimiento de las actividades y acciones aprobadas para el \nproyecto.  \n \nAhora bien, verificando la estructura de datos para tener en cuenta para la presentación de \nlas capas geográficas, se ha identificado la necesidad de presentar una información de manera \ndetallada, que permita a esta Autoridad validar en los seguimientos que se realizan. Así mismo \nse indica a la Sociedad que la información que se presente de manera documental debe estar \ndebidamente articulada con la información cartográfica, por lo que se considera necesario la \npresentación detallada asociada a la obligación de compensación, y que permite a esta \nAutoridad validar en campo, la intervención de áreas, así como las acciones que han sido \naprobadas, como el avance de las gestiones que realice la Sociedad hasta que se verifique el \ncumplimiento de la obligación. \n \nEn tal sentido, en el dataset a presentar, para los futuros seguimientos, es posible incluir  en \nla tablas asociadas a la capa de Compensación, la descripción de la actividad que se esté \nejecutando, que para el caso del proyecto Campo de Producción Aullador, se contempla la \nrehabilitación ecológica y el uso sostenible, y que para estas acciones, se han aprobado \nactividades detalladas como lo es el tipo de arreglo florístico teniendo en cuenta que lo \naprobado por esta Autoridad para el caso de la rehabilitación corresponde a diseño de tipo \nbanda o módulos, y para el uso sostenible, al no contar con la especificación de cómo se \nimplementaría, se requiere que se especifique el tipo de arreglo a implementar. Esto para \ngarantizar, que la Sociedad, en efecto, de cumplimiento a lo propuesto y evaluado. \n \nTeniendo en cuenta lo anterior es que esta Autoridad solicitó la información detallada como lo \nrequirió los numerales 6 y 7 del artículo décimo primero de la Resolución 612 de 29 de marzo \nde 2023, y no se considera valida la propuesta de únicamente presentar la información \ncartográfica asociada a la ubicación de la actividad de rehabilitación y uso sostenible \nrespectivamente. \n \n(…)” \n \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 44 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 44 de 61 \n \nDe conformidad con lo anterior, no son de recibo los argumentos expuestos por la Sociedad \nrecurrente; y teniendo en cuenta las consideraciones expuestas en el Concepto Técnico \n4230 del 14 de julio de 2023, la Autoridad Nacional, confirmará el contenido de los \nnumerales 6 y 7 del artículo décimo primero de la Resolución 612 de 29 de marzo de 2023,  \ntal como se verá reflejado en la parte dispositiva del presente acto administrativo. \n \n14. \nDISPOSICIÓN RECURRIDA – LITERAL A) DEL NUMERAL 8 DEL ARTÍCULO \nDÉCIMO PRIMERO DE LA RESOLUCIÓN 612 DEL 29 DE MARZO DE 2023. \n \n“(…) ARTÍCULO DÉCIMO PRIMERO: La sociedad ECOPETROL S.A., en los próximos \nInformes de Cumplimiento Ambiental – ICA’s y de acuerdo con el avance de las actividades, \ndeberá:  \n \n(…)  \n \n8. \nCumplir con las siguientes condiciones, tanto para el área a rehabilitar como para los \nindividuos sembrados en los sistemas silvopastoriles, para dar por finalizada la ejecución \ndel plan de compensación: \n \na. \nRealizar el mantenimiento por mínimo 3 años contados a partir de la siembra o \nresiembra.”  \n \n (…)” \n \n14.1 Petición de la Sociedad. \n \n“(…) Modificar el literal a) del numeral 8 del artículo décimo primero de la Resolución No. 612 \nde 29 de marzo de 2023, en el sentido de, excluir la palabra resiembra, conforme a lo expuesto \npreviamente. \n \n(…)” \n \n14.2 Argumentos de la Sociedad. \n \n“(…) Teniendo en cuenta que, la actividad de resembrar es una acción que complementa el \nestablecimiento de las plantas y se efectúa para sustituir aquellos individuos que presentan \nafectaciones sanitarias o mecánicas significativas que condicionan su permanencia, y en línea \ncon lo establecido en el documento Plan Nacional de Restauración. Restauración ecológica, \nrehabilitación y recuperación de áreas disturbadas, el cual estima un porcentaje de material \nadmisible del 10% para reposición para el primer y segundo año, bajo este contexto se puede \ndeducir que el porcentaje de resiembra sugerido no implica la restitución de la totalidad del \nmaterial establecido, por lo tanto, los mantenimientos proyectados en el cronograma se \ncuentan a partir de la fecha de establecimiento inicial de la plantación.  \n \n (…)” \n \n14.3 Consideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 4230 del 14 de julio de 2023, el equipo técnico de la \nAutoridad Nacional señaló: \n \n“Partiendo de los lineamientos establecidos en el Plan Nacional de Restauración, en donde se \nestablece que:  \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 45 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 45 de 61 \n \n \n“(…) \n \nEl tiempo de un proceso de restauración está definido por una serie de factores \necológicos, económicos y sociales que convergen en un momento y un espacio \ndeterminados. El nivel de deterioro o degradación del ecosistema afectado, el tipo, escala \ne intensidad de la perturbación, la resiliencia del ecosistema, los factores tensionantes y \nlimitantes del sitio, la voluntad política de los tomadores de decisión, y los recursos \neconómicos disponibles para la ejecución de las obras son los principales factores que \ndeterminan la duración de un proceso de restauración.  \n \nComo mínimo, se debe garantizar la implementación de las estrategias de \nrestauración definidas en el plan básico de restauración con mantenimiento y \nseguimiento al menos trimestral durante el primer año, y el mantenimiento de los \nobjetivos del proyecto durante dos o tres años más. En cuanto al monitoreo a la \nrestauración, éste se debe realizar durante todo el proyecto en su etapa de ejecución, y \narticularse con la Estrategia Nacional de Monitoreo a la Restauración Ecológica, liderada \npor el Ministerio de Ambiente y Desarrollo Sostenible \n \n(…) \n \nEl programa de monitoreo, en el marco de la Estrategia Nacional de Monitoreo a la \nRestauración Ecológica, se llevará a cabo por lo menos durante cinco años, y en los \ncasos que sea posible se considerará el monitoreo de las variables a largo plazo \n(más de 10 años). \n \n(…)” \n \nPor lo anterior, y teniendo en cuenta el papel que desempeña esta Autoridad tanto en la \naprobación de las propuestas de compensación, así como los seguimientos que se realizan a \ncada uno de los proyectos licenciados, enfocados en garantizar que los establecimientos que \nse implementen cumplan con todas las condiciones tal y como lo establecen los lineamientos \nestablecidos para proyectos de compensación, es así que se aclara a la Sociedad, que si bien \nlos mantenimientos se implementaran por un tiempo mínimo de tres (3) años, estos se deben \nimplementar para la totalidad de la siembra realizada, por lo tanto, y en caso de que alguno \nde los tensionantes identificados por la Sociedad afecte la supervivencia de las plántulas \nsembradas y deba realizarse alguna resiembra, se deberá garantizar el mantenimiento a están \nplántulas sembradas sin importar la fecha del primer establecimiento.  \n \nAhora bien, teniendo en cuenta lo argumentado por la Sociedad, en efecto no es necesario \nrealizar la restitución de la totalidad del material establecido, lo que debe garantizarse, es que \nse realicen las resiembras para aquellos individuos en donde se garantice el porcentaje de \nsupervivencia, mínimo. En ese sentido, la Sociedad indicó que siguiendo los lineamientos del \nPlan Nacional de Restauración, se estima un porcentaje del 90% de supervivencia, sin \nembargo, en los indicadores presentados por la Sociedad, se planteó un porcentaje \ndenominado “Supervivencia de la plantación” en donde se indicó que se diseñó “[P]ara \ndemostrar el cumplimiento de las actividades cuyo resultado es favorable si el porcentaje de \nsupervivencia es superior al 85%.”,  por lo que esta Autoridad considera viable y así mismo, \nrequirió la presentación del análisis del porcentaje final de supervivencia una vez finalizada la \netapa de mantenimiento, de acuerdo con las condiciones ecológicas de las especies \nsembradas, el cual debe ser mínimo de 85% tal y como quedó establecido en el literal b) del \nnumeral 8 del Artículo Décimo Primero de  la Resolución 612 del 29 de marzo de 2023.  \n \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 46 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 46 de 61 \n \nSiendo competencia de esta Autoridad, garantizar estas condiciones para que la \ncompensación a realizar cumpla con todos los lineamientos establecidos en la normatividad \naplicable y vigente,  \n \n(…)  \n \nUna vez evaluados los argumentos expuestos por la Sociedad recurrente y en concordancia \ncon las consideraciones señaladas en el Concepto Técnico 4230 del 14 de julio de 2023, la \nAutoridad Nacional no encuentra sustento técnico, ni jurídico para reponer el contenido del \nliteral a) del numeral 8 del artículo décimo primero de la Resolución 612 de 29 de marzo de \n2023, en ese sentido, en la parte resolutiva del presente acto administrativo, se confirmará \nel literal en mención. \n  \n15. \nDISPOSICIÓN RECURRIDA – LITERAL D) DEL NUMERAL 8 DEL ARTÍCULO \nDÉCIMO PRIMERO DE LA RESOLUCIÓN 612 DEL 29 DE MARZO DE 2023. \n \n“(…) ARTÍCULO DÉCIMO PRIMERO: La sociedad ECOPETROL S.A., en los próximos \nInformes de Cumplimiento Ambiental – ICA’s y de acuerdo con el avance de las actividades, \ndeberá:  \n \n(…)  \n \n8. \nCumplir con las siguientes condiciones, tanto para el área a rehabilitar como para los \nindividuos sembrados en los sistemas silvopastoriles, para dar por finalizada la ejecución \ndel plan de compensación: \n \n(…) \n \nd. \nLas áreas rehabilitadas deberán evidenciar reclutamiento de nuevas especies, \npresentando una sucesión natural en etapa intermedia.”  \n \n(…)” \n \n15.1 Petición de la Sociedad. \n \n“(…) Revocar el literal d) del numeral 8 del artículo décimo primero de la Resolución No. 612 \nde 29 de marzo de 2023, conforme a lo expuesto anteriormente. \n \n(…)” \n \n15.2 Argumentos de la Sociedad. \n \n“(…) Frente a lo dispuesto, Ecopetrol S.A., precisa a la Autoridad Ambiental, que las acciones \nde rehabilitación, en proceso de aprobación en el plan de compensación del componente \nbiótico, contiene una propuesta con diseños florísticos con densidades superiores a los 1000 \nindividuos de especies nativas por hectárea, lo cual se considera una densidad adecuada para \ndar cumplimiento a los objetivos y metas definidas en función de la acción de rehabilitación, \ncon el objeto de incorporar al ecosistema algunos elementos bióticos (Plantas) que no están \npresentes en el área de compensación, sin llegar a un ecosistema pre-disturbio, tal como se \nespecificó en el Literal A. Selección de especies de la Fase II: Implementación, del numeral \n6.7.1.2 Acciones de rehabilitación del plan de compensación del componente biótico para el \nproyecto “Campo de producción Aullador”. \n  \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 47 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 47 de 61 \n \nAdicionalmente, el garantizar la supervivencia mínima del 85% de las plantas establecidas, de \nacuerdo con propuesto por Ecopetrol S.A. y a la vez requerido por la ANLA en el literal b) del \nnumeral 8 del artículo décimo primero de la Resolución No. 612 de 29 de marzo del 2023, \nimplica que las actividades silviculturales a realizar, propuestas en el Anexo 1. Plan de \nMantenimiento del material vegetal, del plan de compensación del componente biótico \nconsistentes en actividades de plateo con un diámetro de un (01) metro para cada planta y \nlimpia entre los callejones de las plantas, son acciones enfocadas a controlar y eliminar la \npresencia de otras especies, que generen competencia directa por nutrientes o que limiten el \ncrecimiento por la ocupación del espacio de los individuos sembrados en el área de \nrehabilitación. \n \nTeniendo en cuenta los aspectos técnicos mencionados, Ecopetrol S.A. no contempló en el \nplan de compensación el manejo, cuidado y seguimiento de las plantas procedentes del \nreclutamiento o regeneración natural en las áreas de rehabilitación y usos sostenible, dada la \ndensidad de siembra proyectada y las acciones de manejo silvicultural que se requieren para \nel cuidado de estas.  \n \nPor consiguiente, el requerimiento realizado por la ANLA, no se considera técnicamente viable \nde cumplir y difiere de las acciones de rehabilitación propuestas en el plan de compensación \ndel componente biótico para el proyecto “Campo de producción Aullador”, presentado por \nEcopetrol S.A. \n \n(…)” \n \n15.3 Consideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 4230 del 14 de julio de 2023, el equipo técnico de la \nAutoridad Nacional señaló: \n \n“(…) \n \nTeniendo en cuenta los argumentos expuestos por la Sociedad, esta Autoridad valida que las \ndensidades propuestas se consideraron apropiadas para la compensación a realizar, así como \nlos diseños florísticos propuestos en donde se sembrarían 1111 ind/ha y así también, las \nactividades para garantizar el 85% mínimo de supervivencia de la plantación.  \n \nAhora bien, teniendo en cuenta la definición de rehabilitación ecológica conforme al Plan \nNacional de Restauración, y presentado anteriormente en el concepto técnico16, se considera \nque al implementar una rehabilitación ecológica se pretende llevar el sistema degradado a un \nsistema similar o no al sistema predisturbio así como para recuperar la productividad y/o los \nservicios del ecosistema, en relación con atributos funcionales o estructurales y si bien, se \npretende lograr que en las áreas en donde se implemente la rehabilitación ecológica se \ngeneren procesos de sucesión natural, sin embargo no se evidencia dentro del planteamiento \nde la rehabilitación el reclutamiento de nuevas especies. \n \nEs así como, y teniendo en cuenta las características propias de la restauración a realizar a \ntravés de la rehabilitación ecológica en el polígono aprobado de 1,45 ha17, y bajo la \nargumentación presentada por la Sociedad en donde indican que Ecopetrol S.A. “(…) [N]o \ncontempló en el plan de compensación el manejo, cuidado y seguimiento de las plantas \nprocedentes del reclutamiento o regeneración natural en las áreas de rehabilitación y usos \n \n16 Concepto Técnico 4230 del 14 de julio de 2023. \n \n17 El área de 1,45 ha del predio la Primavera, no corresponde al área definitiva a compensar, por lo que se encuentra sujeto \na modificación \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 48 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 48 de 61 \n \nsostenible, dada la densidad de siembra proyectada y las acciones de manejo silvicultural que \nse requieren para el cuidado de estas”. \n \nEn virtud de lo anterior se indica a la Sociedad que, a partir del reclutamiento es posible validar \nque se está cumpliendo con el objetivo de la actividad propuesta y que si bien, conforme a los \nlineamientos establecidos en el Plan Nacional de Restauración, se deberá eliminar aquellos \nindividuos o especies que puedan presentar una alta densidad y que puedan generar una alta \ncompetitividad respecto a los individuos que se establezcan en el marco de la acción \npropuesta, por lo que la Sociedad, en sus fases iniciales deberá realizar actividades de  \nlimpieza para evitar competencia y así permitir el desarrollo de rebrotes que no generen \nninguna afectación sobre la plantación a establecer y pueda enfocar a la rehabilitación \necológica aprobada por esta Autoridad en el Predio La Primavera, así mismo, se indica que, \ny conforme a lo expuesto por la Sociedad que al no haber contemplado el manejo, cuidado y \nseguimiento a plantas procedentes de reclutamiento, no está exenta de garantizarlo y así \nmismo presentar los soportes necesarios para garantizar el cumplimiento, toda vez que, esta \nAutoridad. y en el marco de sus funciones, solicitará la implementación de las medidas que \nconsidere necesarias para el éxito del proyecto. \n \nTeniendo en cuenta lo anterior, no se considera viable los argumentos presentados por la \nSociedad, por lo que esta Autoridad se mantiene en su posición de solicitar la evidencia del \nreclutamiento de nuevas especies que presenten sucesión natural en etapa intermedia, (…)  \n \nUna vez evaluados los argumentos expuestos por la Sociedad recurrente y en concordancia \ncon las consideraciones señaladas en el Concepto Técnico 4230 del 14 de julio de 2023, la \nAutoridad Nacional no encuentra sustento técnico, ni jurídico para reponer el contenido del \nliteral d) del numeral 8 del artículo décimo primero de la Resolución 612 de 29 de marzo de \n2023, en ese sentido, en la parte resolutiva del presente acto administrativo, se confirmará \nel literal en mención.  \n \n16. \nDISPOSICIÓN RECURRIDA –NUMERAL 9 DEL ARTÍCULO DÉCIMO PRIMERO DE \nLA RESOLUCIÓN 612 DEL 29 DE MARZO DE 2023. \n \n“(…) ARTÍCULO DÉCIMO PRIMERO: La sociedad ECOPETROL S.A., en los próximos \nInformes de Cumplimiento Ambiental – ICA’s y de acuerdo con el avance de las actividades, \ndeberá:  \n \n(…)  \n \n9. \nPresentar para el área rehabilitada, la certificación del registro de plantación protectora \nante la Corporación Autónoma Regional con jurisdicción en el área donde se desarrolle \nla plantación protectora, según lo establecido en el artículo 70 del Decreto 1791 de 1996 \ny artículo 2.2.1.1.12.1. del Decreto 1532 de 2019, adicionado en el Decreto 1076 de \n2015.”  \n \n(…)” \n \n16.1 \nPetición de la Sociedad. \n \n“(…) Modificar el numeral 9 del artículo décimo primero de la Resolución No. 612 de 29 de \nmarzo de 2023, en el sentido de excluir la palabra certificación y en su lugar señalar solicitud, \ntal como se indica a continuación:  \n \n“Presentar para el área rehabilitada, la solicitud del registro de plantación protectora ante la \nCorporación Autónoma Regional con jurisdicción en el área donde se desarrolle la plantación \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 49 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 49 de 61 \n \nprotectora, según lo establecido en el artículo 70 del Decreto 1791 de 1996 y artículo \n2.2.1.1.12.1. del Decreto 1532 de 2019, adicionado en el Decreto 1076 de 2015.” (…)  \n \nLo anterior, se fundamenta en el hecho que el registro de plantación corresponde a una \nactividad que se encuentra en cabeza de un tercero, que para el caso sub examine, es la \nCorporación autónoma Regional de Santander – CAS.”  \n \n(…)” \n \n16.2 \nArgumentos de la Sociedad. \n \n“(…) Sea lo primero indicar que, Ecopetrol S.A., no desconoce la potestad e interés que le \nasiste a la Autoridad Nacional de Licencias Ambientales - ANLA, frente al registro de las \nplantaciones. Pese a ello, la ANLA debe generar o imponer requerimientos de posible \ncumplimiento y que estén bajo su exclusivo dominio, situación que claramente no ocurre con \nla disposición objeto de recurso, puesto que esta le pide a Ecopetrol S.A., una gestión que \nestá a cargo de otra Autoridad Ambiental. \n \nEn este punto es necesario traer a colación los principios señalados en el artículo tercero de \nla Ley 1437 de 2011, que deben gobernar las actuaciones administrativas, tales como el de \nbuena fe18 coordinación19 , eficacia20, economía21 y celeridad22, toda vez que Ecopetrol S.A., \nse encuentra ante un escenario incierto y sujeto a la congestión administrativa de la \nCorporación Autónoma Regional de Santander – CAS, por ser esta la máxima autoridad \nambiental, en el área de jurisdicción del proyecto en comento, de cara al alto volumen de \nsolicitudes que gestiona. \n \nObligación como la formulada por la ANLA en la disposición recurrida genera una limitación a \nla Empresa, dado que le resulta imposible a Ecopetrol S.A., allegar el certificado de registro \nde la plantación en un tiempo determinado lo que consecuentemente extiende o dilata el \nesperado pronunciamiento de cumplimiento de la misma, generando a futuro “requerimientos \nreiterados” que conllevarán a suponer que la Empresa desatiende una y otra vez la obligación \nde allegar el registro de las plantaciones, documento que sólo la CAS puede expedir. \n \nEs así que con el actuar de la ANLA, supeditar la declaratoria de cumplimiento del \nrequerimiento hasta tanto obtener el registro de la plantación por parte de la Corporación \nAutónoma de Santander - CAS, vulnera el principio de economía en las actuaciones \nadministrativas y simplicidad de trámites, establecidos en los artículos 5° y 6° del decreto Ley \n019 de 2012, que a la letra reza: \n \n \n18 En virtud del principio de buena fe, las autoridades y los particulares presumirán el comportamiento leal y fiel de unos y \notros en el ejercicio de sus competencias, derechos y deberes \n \n19 En virtud del principio de coordinación, las autoridades concertarán sus actividades con las de otras instancias estatales \nen el cumplimiento de sus cometidos y en el reconocimiento de sus derechos a los particulares \n \n20 En virtud del principio de eficacia, las autoridades buscarán que los procedimientos logren su finalidad y, para el efecto, \nremoverán de oficio los obstáculos puramente formales, evitarán decisiones inhibitorias, dilaciones o retardos y sanearán, de \nacuerdo con este Código las irregularidades procedimentales que se presenten, en procura de la efectividad del derecho \nmaterial objeto de la actuación administrativa. \n \n21 En virtud del principio de economía, las autoridades deberán proceder con austeridad y eficiencia, optimizar el uso del \ntiempo y de los demás recursos, procurando el más alto nivel de calidad en sus actuaciones y la protección de los derechos \nde las personas. \n \n22  En virtud del principio de economía, las autoridades deberán proceder con austeridad y eficiencia, optimizar el uso del \ntiempo y de los demás recursos, procurando el más alto nivel de calidad en sus actuaciones y la protección de los derechos \nde las personas \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 50 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 50 de 61 \n \n“ARTÍCULO 5. Economía en las actuaciones administrativas. Las normas de \nprocedimiento administrativo deben ser utilizadas para agilizar las decisiones; los \nprocedimientos se deben adelantar en el menor tiempo y con la menor cantidad de gastos \nde quienes intervienen en ellos; las autoridades administrativas y los particulares que \ncumplen funciones administrativas no deben exigir más documentos y copias que los \nestrictamente necesarios, ni autenticaciones ni notas de presentación personal sino \ncuando la ley lo ordene en forma expresa, o tratándose de poderes especiales. En tal \nvirtud, las autoridades deberán proceder con austeridad y eficiencia, optimizar el uso del \ntiempo y de los demás recursos, procurando el más alto nivel de calidad en sus \nactuaciones y la protección de los derechos de las personas”. (Subrayado extra-texto) \n \n(…) “ARTÍCULO 6. Simplicidad de los trámites. Los trámites establecidos por las \nautoridades deberán ser sencillos, eliminarse toda complejidad innecesaria y los \nrequisitos que se exijan a los particulares deberán ser racionales y proporcionales a los \nfines que se persigue cumplir”. (…) (Subrayado fuera del original) \n \nBasado en lo expuesto, una vez se obtenga por parte de la CAS el registro de plantaciones \nforestales ejecutadas para el proyecto en cita, Ecopetrol S.A. remitirá a la ANLA copia de dicho \nacto administrativo, motivo por el cual se solicita a la Autoridad, modificar la disposición \ncontenida en el numeral 9 del artículo décimo primero de la Resolución No. 612 de 29 de \nmarzo de 2023, en el sentido de establecerse que, se tenga como obligación la presentación \nde la solicitud de registro de plantación por cuanto corresponde de un actividad y \npronunciamiento que depende de la autoridad regional y no de Ecopetrol S.A. Lo anterior, se \nfundamenta en el hecho que la ANLA tiene dentro de sus funciones la de modular o ajustar su \nrequerimiento a la capacidad material de la Empresa que claramente no es la de expedir un \ndocumento que acredite el registro de una plantación. \n \n (…)” \n \n16.3 Consideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 4230 del 14 de julio de 2023, el equipo técnico de la \nAutoridad Nacional señaló: \n \n“(…) \n \nUna vez revisada la información presentada en la solicitud de la Sociedad, esta Autoridad se \npermite aclarar, que la solicitud de la certificación a la Corporación Autónoma Regional se \nrealiza en aras de dar cumplimiento a la normatividad aplicable vigente y que se detalla a \ncontinuación  \n \nEn cumplimiento a lo establecido en el Artículo Tercero del Decreto 1498 de 2008, frente al \nregistro de plantaciones ante la Corporación Autónoma Regional, menciona lo siguiente: \n \n“Artículo 3°. Registro de cultivos forestales o sistemas agroforestales con fines \ncomerciales. Todo sistema agroforestal o cultivo forestal con fines comerciales será \nregistrado ante el Ministerio de Agricultura y Desarrollo Rural o ante la entidad que este \ndelegue. \n \nEl registro se efectuará por una sola vez, previa verificación de la información aportada y \nvisita al lugar del establecimiento de la plantación. A cada sistema agroforestal o cultivo \nforestal con fines comerciales se le asignará un número consecutivo que se adicionará a \ncontinuación del Número de Identificación Tributaria (NIT) o del número de cédula de \nciudadanía del titular del registro, según sea el caso. \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 51 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 51 de 61 \n \n \n(…) \n \nParágrafo 4°. El registro de las plantaciones forestales protectoras y protectoras-\nproductoras, se continuará efectuando por las Corporaciones Autónomas Regionales, de \nconformidad con lo dispuesto en el Decreto 1791 de 1996 o la norma que lo modifique o \nsustituya. Cuando una plantación forestal protectora-productora se establezca en el \nmarco del Certificado de Incentivo forestal creado por la Ley 139 de 1994, se registrará \nante el Ministerio de Agricultura y Desarrollo Rural o la entidad que este delegue.” \n \nPor último, y de acuerdo con lo estipulado en el Artículo 2.2.1.12.2 del Decreto 1532 de 2019, \nadicionado en el Decreto 1076 de 2015, lo siguiente:  \n \n“Que el artículo 2.2.1.1.12.2 del Decreto 1076 de 2015 ordena que toda plantación \nforestal, cerca viva, barreras rompevientos y de sombrío deben registrarse ante la \nCorporación Autónoma Regional en cuya jurisdicción se encuentre, para lo cual el \ninteresado deberá presentar por escrito los documentos e información allí enunciados. \nAsí mismo, el artículo 2.2.1.1.12.3 del citado Decreto establece los requisitos y \ndocumentos mínimos para su aprovechamiento. (Subrayado fuera de texto original) \n \n(…) \n \nARTÍCULO  3. Sustitúyase la Sección 12 del Capítulo 1 del Título 2 de la Parte 2 del Libro 2 \ndel Decreto Único Reglamentario del Sector Ambiente y Desarrollo Sostenible 1076 de 2015, \nel cual quedará así: \n \n\"SECCIÓN 12  \n \nDE LAS PLANTACIONES FORESTALES \n \nSUBSECCIÓN 1 \n \nCLASES \n \n(…) \n \nARTÍCULO 2.2.1.1.12.2. Del registro. Las plantaciones forestales protectoras, productoras \ny protectoras deberán registrarse ante las autoridades ambientales regionales competentes. \n(Subrayado fuera de texto original) \n \nEl registro se realizará mediante acto administrativo, previa visita y concepto técnico. \n \n(…).” \n \nConforme a lo anterior, y como se mencionó anteriormente, la Sociedad realizará una \nplantación enfocada a plantaciones comerciales o con fines productores y protectores, por \ntanto, es importante aclarar que las acciones a implementar y propuestas en el Plan de \nCompensación, así mismo, se especifica que es necesario que la Autoridad ambiental \nRegional que tenga jurisdicción en el área donde se plantean las acciones de compensación, \npueda determinar y/o validar las áreas que han sido objeto de actividades propias de \ncompensación en su jurisdicción. \n \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 52 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 52 de 61 \n \nFrente a lo anterior, es claro que las acciones a ejecutar en el marco del plan de \ncompensación del componente Biótico, y conforme lo establecido en la legislación ambiental \nColombia, la Sociedad deberá registrar dichas acciones, lo cual además permite dar a \nconocer a la Autoridad Regional las acciones ejecutadas y ejercer a cabalidad sus funciones \ny que las mismas permanezcan en el tiempo y cumplan con su propósito.  \n \nTambién se indica que para esta Autoridad es claro que la expedición del certificado del \nregistro de la plantación requerido, depende de un tercero que para esta Caso corresponde \na la Corporación Autónoma Regional con jurisdicción en el área del proyecto y por tanto, no  \ndepende de la Sociedad su expedición, no obstante esta situación se tiene en cuenta en el \nmarco del seguimiento y control que realiza esta Autoridad por lo que, y como se ha \nmencionó anteriormente, el Articulo Décimo Primero de la Resolución 612 del 29 de marzo \nde 2023, no estableció una temporalidad definida para la presentación de la certificación, y \ncomo se consideró en el Concepto Técnico 0861 del 02 de marzo de 2023 y acogido por la \nResolución en mención, de manera tal que permita a la Sociedad validar las gestiones y \ndebida diligencia y así pueda dar cumplimiento al objetivo, y no se genere un incumplimiento \npara del titular de la Licencia Ambiental. \n \nTeniendo en cuenta los argumentos expuestos por esta Autoridad, y frente al cumplimiento \nde la normatividad también relacionada, se concluye que es fundamental para esta \nAutoridad, la presentación de la certificación por parte de la Corporación con jurisdicción en \nel área del proyecto bajo los argumentos anteriormente expuestos.   \n \n(...)” \n \nLos principios, son considerados normas jurídicas toda vez que establecen un deber ser y \ndemandan un determinado comportamiento, por lo que en sí mismos son fuente de \nderecho. La jurisprudencia del Consejo de Estado ha señalado que los principios \nconstituyen un criterio o parámetro de conducta (Sentencia, 2013, Rad. 11001-03-06-000-\n2013-00516-00, Col.), así:  \n \n“Los principios son los valores de la sociedad transformados por el derecho en criterios o \nparámetros de conducta fundamentales que instruyen y rigen las relaciones jurídicas en el \nEstado, pues a la vez que inspiran las reglas de conducta, también se proyectan en el \nordenamiento jurídico para irradiar e impregnar esos axiomas, patrones, modelos o arquetipos \nde comportamiento ético, cultural o social a las situaciones generales e individuales; y mientras \nen las reglas el juicio de valor ya se encuentra establecido al consagrar la proposición en que \nella consiste, en los principios, sea que se contemplen o no en normas positivas, corresponde \nal intérprete realizar ese juicio a través de una operación intelectiva acerca de la coincidencia \nde una situación concreta con el valor correspondiente, para determinar su observancia.” \n \nAhora bien, los principios han sido reconocidos tanto a nivel constitucional como legal. La \nConstitución Política de 1991 señala en su artículo 209 que el ejercicio de la función \nadministrativa se sustenta en los principios de igualdad, moralidad, eficacia, economía, \nceleridad, imparcialidad y publicidad. \n \nFrente a lo expuesto por la Sociedad, con relación a los principios generales del Derecho \nde acuerdo con lo señalado por el tratadista Libardo Rodríguez23, en su escrito Derecho \nAdministrativo General y Colombiano se menciona lo siguiente: \n \n \n23 Rodríguez Ramírez Libardo, Derecho Administrativo General y Colombiano, Editorial Temis 2017, págs. 98-99 \n \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 53 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 53 de 61 \n \nEl principio de la buena fe (art 83). “Este principio se traduce en el deber, tanto para las \nautoridades administrativas como para los particulares que se relacionan con ellas, de actuar con \nhonestidad, corrección fidelidad y lealtad, esto es, de conformidad con lo que podría esperarse de \nuna persona que goza de los citados atributos, de tal manera que se garantice la confianza, la \nseguridad y la credibilidad a la palabra dada”.  (Negrita y Subrayado fuera de texto). \n \nEl principio de legalidad (arts. 6 y 121). “En el derecho administrativo, este principio, consiste en \nque la administración está sujeta en su actividad al ordenamiento jurídico, es decir que todos los \nactos administrativos y actuaciones que realice deben respetar las normas jurídicas superiores”. \n \nEl principio de la tutela judicial efectiva. (art. 29) “En virtud de este principio, el ordenamiento \njurídico debe garantizar el derecho de acceder a la administración de justicia para obtener una \ndecisión en derecho, a un debido proceso y a que una vez dictada la decisión, la misma sea \nejecutada y tenga plena efectividad”. \n \nFrente a la vulneración al principio de buena fe, en el que, a juicio de la recurrente, incurre \nla Autoridad Nacional, tal como lo trae la Carta Política en el artículo antes citado, toda vez \nque queda demostrado que la Autoridad Nacional actuó con honestidad, corrección \nfidelidad y lealtad, en la expedición de la Resolución 612 de 29 de marzo de 2023. \nCon relación al principio del debido proceso resulta completamente inaplicable al caso \nobjeto del recurso, pues el acto administrativo se ha expedido respetando las normas \njurídicas superiores, pues de manera alguna la Autoridad Nacional no ha desplegado algún \ncomportamiento, fuera del estricto cumplimiento de las disposiciones legales de carácter \ngeneral y particular en ejecución del Manual de compensaciones del componente biótico \nadoptado a través de la Resolución 256 del 22 de febrero de 2018 del proyecto \"Campo de \nProducción Aullador\". Adicionalmente la Autoridad Nacional no ha actuado en forma \nomnímoda, ha actuado dentro del marco jurídico, asegurando la efectividad de aquellos \nmandatos que garantizan a la Sociedad el ejercicio pleno de su derecho. \n \nAhora bien, los principios de la función administrativa (art. 209). “De acuerdo con esta norma \nconstitucional el ejercicio de la función administrativa debe desarrollarse de conformidad con los \nprincipios de igualdad, moralidad, eficacia, economía, celeridad, imparcialidad y publicidad, los \ncuales son desarrollados por las leyes expedidas para los diferentes sectores de la actividad \nadministrativa”.  \n \nEn el mismo sentido, el Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo en su artículo 3, establece que las autoridades administrativas deben \ninterpretar y aplicar las disposiciones que regulan las actuaciones y procedimientos \nadministrativos tomando en consideración, además de los principios señalados en la \nConstitución, los establecidos en leyes especiales y en el Código. \n \n“ARTÍCULO 3o. PRINCIPIOS. Todas las autoridades deberán interpretar y aplicar las \ndisposiciones que regulan las actuaciones y procedimientos administrativos a la luz de los \nprincipios consagrados en la Constitución Política, en la Parte Primera de este Código y en las \nleyes especiales. Las actuaciones administrativas se desarrollarán, especialmente, con arreglo a \nlos principios del debido proceso, igualdad, imparcialidad, buena fe, moralidad, participación, \nresponsabilidad, transparencia, publicidad, coordinación, eficacia, economía y celeridad. 1. En \nvirtud del principio del debido proceso, las actuaciones administrativas se adelantarán de \nconformidad con las normas de procedimiento y competencia establecidas en la Constitución y la \nley, con plena garantía de los derechos de representación, defensa y contradicción.” \n \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 54 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 54 de 61 \n \nEn dicho artículo 3 del CPACA, se encuentran direccionamientos claros del alcance, entre \notros, de los principios de coordinación, eficacia, economía y celeridad administrativa: \n \n “(…)  \n \n10. En virtud del principio de coordinación, las autoridades concertarán sus actividades con \nlas de otras instancias estatales en el cumplimiento de sus cometidos y en el reconocimiento \nde sus derechos a los particulares.  \n \n11. En virtud del principio de eficacia, las autoridades buscarán que los procedimientos logren \nsu finalidad y, para el efecto, removerán de oficio los obstáculos puramente formales, evitarán \ndecisiones inhibitorias, dilaciones o retardos y sanearán, de acuerdo con este Código las \nirregularidades procedimentales que se presenten, en procura de la efectividad del derecho \nmaterial objeto de la actuación administrativa.  \n \n12. En virtud del principio de economía, las autoridades deberán proceder con austeridad y \neficiencia, optimizar el uso del tiempo y de los demás recursos, procurando el más alto nivel \nde calidad en sus actuaciones y la protección de los derechos de las personas.  \n \n13. En virtud del principio de celeridad, las autoridades impulsarán oficiosamente los \nprocedimientos, e incentivarán el uso de las tecnologías de la información y las \ncomunicaciones, a efectos de que los procedimientos se adelanten con diligencia, dentro de \nlos términos legales y sin dilaciones injustificadas. \n \n(…)” \n \nPor su parte el Consejo de Estado (Sentencia, 2018, Rad. 25000-23-24-000-2006- 00894-\n01, Col.) ha precisado que, el debido proceso a que está sujeta la administración pública \ndebe coexistir con la necesidad y la obligación que tiene ésta de asegurar la eficiencia, la \neconomía, la celeridad y la eficacia en el cumplimiento de las tareas a su cargo para la \nsatisfacción del interés general, lo que obliga a hacer una ponderación adecuada entre \ntodos ellos a fin de lograr un perfecto y balanceado procedimiento debido. \n \nSobre el principio de Coordinación ha sido claro el Consejo de Estado (Sentencia, 2020, \nRad. 11001-03-28-000-2020-00026-00, Col.): En este punto, vale la pena denotar que el \nprincipio de coordinación tiene su génesis en “la existencia de competencias concurrentes \nentre distintas autoridades del Estado, lo cual impone que su ejercicio se haga de manera \narmónica, de modo que la acción de los distintos órganos resulte complementaria y \nconducente al logro de los fines de la acción estatal”, es decir que, la confluencia de \natribuciones entre varias entidades estatales no deriva en su exclusión, sino que exige que \nsu ejecución se lleve a cabo mancomunadamente.  \n \nAunado a lo anterior, es claro que tal principio está orientado a que los procedimientos que \nadelanta la administración logren su finalidad, y si bien es cierto que se deben remover los \nobstáculos meramente formales, también es cierto que se deben evitar las decisiones \ninhibitorias. Dicho de otra manera, la eficacia administrativa no implica que se deban pasar \npor alto requisitos fundamentales para la toma de decisiones.  \n \nEn línea con lo anterior, se resalta que es precisamente en virtud de este principio que la \nAutoridad Nacional encuentra ajustada tanto técnica como jurídicamente la decisión objeto \nde recurso, como quiera que, si bien es cierto, se debe ajustar parte del pronunciamiento, \nno hay lugar a acoger las pretensiones en los términos argumentados por la Sociedad. \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 55 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 55 de 61 \n \n \nFrente a éste, la Corte Constitucional (Sentencia T-733/2009) ha declarado:  \n \nComo se ve, el principio de eficacia de la administración pública, impide a las \nautoridades administrativas permanecer impávidas o inactivas frente a situaciones \nque afecten a los ciudadanos; además de configurarse como un fin hacia el cual \ndeben tender dichas autoridades. En este orden, la implementación práctica de ello \nsupone la obligación de actuación de la administración, y de la real y efectiva \nejecución de medidas, y no sólo la aceptación o reflexión sobre aquello que requiere \nsu intervención. De ahí, que la jurisprudencia constitucional haya puntualizado \ntambién la necesidad de considerar los procedimientos de las autoridades bajo la \nnoción de debido proceso administrativo. \n \nConcordante a los anteriores, el principio de economía permitirá revisar desde la actuación \nadministrativa a cargo de la Autoridad Nacional la manera racional y de un modo que \nsimplifique los trámites tanto administrativos como presupuestales para la adopción de la \ndecisión, garantizando la mayor calidad posible en las actuaciones y la protección de los \nderechos de los sujetos que en este caso se verán beneficiados del pronunciamiento del \nPlan de Compensación del Componente Biótico y la solicitud de  acogimiento al régimen de \ntransición establecido en el numeral 2° del artículo 10 de la Resolución 256 del 22 de febrero \nde 2018, modificada por la Resolución 1428 del 31 de julio de 2018.  \n \nEste principio ha sido desarrollado por el Doctor Santofimio (2003, p. 75), así:  \n \nSe pretende con su aplicación que las normas de procedimiento administrativo \nagilicen las decisiones y, en consecuencia, que las actuaciones administrativas se \ncumplan en el menor tiempo posible. El procedimiento debe buscar, de igual modo, \nla disminución de los gastos en que pueda incurrir tanto el administrado como la \nadministración, y desde el punto de vista material, que no se exijan más documentos \ny copias que los estrictamente necesarios, ni autenticaciones ni notas de presentación \npersonal, sino cuando la ley lo ordene de forma expresa. (…)  \n \n[E]l agotamiento de los procedimientos administrativos no es otra cosa, desde el punto \nde vista material, que la efectividad de los derechos e intereses de los administrados. \nEsto es, a través del acatamiento a los contenidos del principio de la economía no \nsolo se consolida el concepto de debido proceso, sino también el de las finalidades \npropias de la administración pública en su relación con los asociados. Aspecto este \nque a todas luces le otorga relevancia al derecho sustancial sobre el estrictamente \nformal en las actuaciones administrativas.  \n \nFinalmente, a partir del principio de celeridad se analizará la actuación diligente de la \nAutoridad Nacional a efectos de que el pronunciamiento del Plan de Compensación del \nComponente Biótico y la solicitud de acogimiento al régimen de transición establecido en el \nnumeral 2° del artículo 10 de la Resolución 256 del 22 de febrero de 2018, modificada por \nla Resolución 1428 del 31 de julio de 2018, se tramitó de manera expedita, con gran \nprevalencia en el uso de los medios tecnológicos permitidos por las normas y en los que se \nha evolucionado tanto en esta materia concreta.  \n \nReferente al principio de celeridad el Doctor Santofimio (2003, p. 75-76) ha señalado a la \nluz de lo dispuesto por la Corte Constitucional mediante Sentencia T-731 de 1998, así como \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 56 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 56 de 61 \n \nlo expresado por el Consejo de Estado en la Sentencia del 21 de noviembre de 1989, lo \nsiguiente:  \n \nA través de la celeridad se le imprime la fuerza necesaria tanto a los elementos \nformales como sustanciales del procedimiento que permitan proteger al asociado, \notorgándole las garantías indispensables y logrando decisiones de fondo. Se trata, \npor lo tanto, de un principio dinámico de impulso permanente y continuo cuyo objeto \nno es otro que el de la preservación del debido proceso; y su finalidad, la efectividad \nde los derechos e intereses de los administrados. Comporta necesariamente agilidad \ny prontitud, con el propósito que su gestión se cumpla cabalmente. Pretende este \nprincipio que en la actividad administrativa las autoridades impriman al procedimiento \nla máxima dinámica posible. De ahí que deberán ser los conductores oficiosos de las \nactuaciones administrativas, podrán suprimir todos aquellos trámites innecesarios y \nprocurarán, en la medida de lo posible, utilizar formas impresas en aquellas \nactuaciones que por su estricta formalidad lo faciliten. La ejecución de este principio \nno puede ser motivo para que las autoridades se abstengan de considerar todos los \nargumentos y pruebas que los interesados aporten de manera legal y oportuna. La \nceleridad procesal implica para los funcionarios el cumplimiento de sus obligaciones \nprocesales-administrativas. (…)”  \n \nFrente al argumento que señala “(…) Es así que con el actuar de la ANLA, supeditar la \ndeclaratoria de cumplimiento del requerimiento hasta tanto obtener el registro de la \nplantación por parte de la Corporación Autónoma de Santander - CAS, vulnera el principio \nde economía en las actuaciones administrativas y simplicidad de trámites, establecidos en \nlos artículos 5° y 6° del decreto Ley 019 de 2012, que a la letra reza:” la Autoridad Nacional \nefectúa las siguientes precisiones. \n \nEs de precisar que la certificación del registro de plantación protectora ante la Corporación \nAutónoma Regional con jurisdicción en el área donde se desarrolle la plantación protectora, \nse solicita por parte de la Autoridad Nacional en aras de dar cumplimiento a la normativa \naplicable vigente según lo establecido en el artículo 70 del Decreto 1791 de 1996 y artículo \n2.2.1.1.12.1. del Decreto 1532 de 2019, adicionado en el Decreto 1076 de 2015; es claro \nque las acciones a ejecutar en el marco del plan de compensación del componente Biótico, \ny conforme lo establecido en la legislación ambiental Colombia, la Sociedad Ecopetrol \ndeberá registrar dichas acciones, lo cual además permite dar a conocer a la Autoridad \nAmbiental Regional las acciones ejecutadas y ejercer a cabalidad sus funciones y que las \nmismas permanezcan en el tiempo y cumplan con su propósito, se tiene en cuenta el \nprincipio de transparencia24. \n \nPor las razones anteriormente expuestas, la Autoridad Nacional procederá a confirmar el \ncontenido del numeral 9 del artículo décimo primero de la Resolución 612 de 29 de marzo \nde 2023, tal como se reflejará en la parte resolutiva del presente acto administrativo. \n \nRESUELVE \n \nARTÍCULO PRIMERO. Confirmar el contenido del Parágrafo del Artículo Segundo de la \nResolución 612 del 29 de marzo de 2023, de conformidad con lo expuesto en la parte \n \n24 Numeral 8 del artículo 3 de la Ley 1437 del 18 de enero de 2011. En virtud del principio de transparencia, la actividad \nadministrativa es del dominio público, por consiguiente, toda persona puede conocer las actuaciones de la administración, \nsalvo reserva legal. \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 57 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 57 de 61 \n \nmotiva del presente acto administrativo. \n \nARTÍCULO SEGUNDO. Confirmar el contenido del Artículo Cuarto de la Resolución 612 \ndel 29 de marzo de 2023, de conformidad con lo expuesto en la parte motiva del presente \nacto administrativo. \n \nARTÍCULO TERCERO. Confirmar el contenido del Artículo Quinto de la Resolución 612 \ndel 29 de marzo de 2023, de conformidad con lo expuesto en la parte motiva del presente \nacto administrativo. \n \nARTÍCULO CUARTO. Confirmar el contenido del Artículo Noveno de la Resolución 612 \ndel 29 de marzo de 2023, de conformidad con lo expuesto en la parte motiva del presente \nacto administrativo. \n \nARTÍCULO QUINTO. Dejar sin efectos jurídicos el contenido del numeral 8 del artículo \nDécimo de la Resolución 612 del 29 de marzo de 2023, de conformidad con lo expuesto \nen la parte motiva del presente acto administrativo. \n \nARTÍCULO SEXTO. Confirmar el contenido del literal a) del numeral 11 del Artículo Décimo \nPrimero de la Resolución 612 del 29 de marzo de 2023, de conformidad con lo expuesto \nen la parte motiva del presente acto administrativo. \n \nARTÍCULO SÉPTIMO. Modificar de oficio el contenido del numeral 1 del Artículo Décimo \nPrimero de la Resolución 612 del 29 de marzo de 2023, el cual quedará de la siguiente \nmanera: \n \n“(…) \n \nARTÍCULO DÉCIMO PRIMERO: La sociedad ECOPETROL S.A., en los próximos Informes \nde Cumplimiento Ambiental – ICA’s y de acuerdo con el avance de las actividades, deberá:  \n \n1. Remitir el acuerdo de conservación con el propietario del predio La Primavera que \ncontenga como mínimo, la siguiente información: \n \n(…)”  \n \nARTÍCULO OCTAVO. Confirmar el contenido del literal c) del numeral 1 del artículo \nDécimo Primero de la Resolución 612 del 29 de marzo de 2023, de conformidad con lo \nexpuesto en la parte motiva del presente acto administrativo. \n \nARTÍCULO NOVENO. Modificar el contenido del literal d) del numeral 1 del Artículo Décimo \nPrimero de la Resolución 612 del 29 de marzo de 2023, el cual quedará de la siguiente \nmanera: \n \n“ARTÍCULO DÉCIMO PRIMERO: La sociedad ECOPETROL S.A., en los próximos Informes \nde Cumplimiento Ambiental – ICA’s y de acuerdo con el avance de las actividades, deberá:  \n \n1. \nRemitir el acuerdo de conservación con el propietario del predio La Primavera que \ncontenga como mínimo, la siguiente información: \n \n(…)  \n \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 58 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 58 de 61 \n \nd. \nRelacionar las especificaciones técnicas de la acción de restauración a través de la \nrehabilitación ecológica. \n \n(…)”  \n \nARTÍCULO DÉCIMO. Confirmar el contenido del literal f) del numeral 1 del artículo Décimo \nPrimero de la Resolución 612 del 29 de marzo de 2023, de conformidad con lo expuesto \nen la parte motiva del presente acto administrativo. \n \nARTÍCULO DÉCIMO PRIMERO. Dejar sin efectos jurídicos el contenido del literal g) del \nnumeral 1 del artículo Décimo Primero de la Resolución 612 del 29 de marzo de 2023, de \nconformidad con lo expuesto en la parte motiva del presente acto administrativo. \n \nARTÍCULO DÉCIMO SEGUNDO. Confirmar el contenido del literal h) del numeral 1 del \nArtículo Décimo Primero de la Resolución 612 de 29 de marzo de 2023, de conformidad \ncon lo expuesto en la parte motiva del presente acto administrativo. \n \nARTÍCULO DÉCIMO TERCERO. Modificar el contenido del literal j) del numeral 1 del \nArtículo Décimo Primero de la Resolución 612 del 29 de marzo de 2023, el cual quedará \nde la siguiente manera: \n \n“ARTÍCULO DÉCIMO PRIMERO: La sociedad ECOPETROL S.A., en los próximos Informes \nde Cumplimiento Ambiental – ICA’s y de acuerdo con el avance de las actividades, deberá:  \n \n2. \nRemitir el acuerdo de conservación con el propietario del predio La Primavera que \ncontenga como mínimo, la siguiente información: \n \n(…) \n \nj. \nIncluir las retribuciones acordadas si el incentivo es de tipo económico, las cuales \ndeberán realizarse hasta que se demuestre el logro de los objetivos propuestos en \nel plan de compensación.” \n \n(…)”  \n \nARTÍCULO DÉCIMO CUARTO. Confirmar el contenido del literal k) del numeral 1 del \nArtículo Décimo Primero de la Resolución 612 del 29 de marzo de 2023, de conformidad \ncon lo expuesto en la parte motiva del presente acto administrativo. \n \nARTÍCULO DÉCIMO QUINTO. Confirmar el contenido del literal o) del numeral 1 del \nArtículo Décimo Primero de la Resolución 612 del 29 de marzo de 2023, de conformidad \ncon lo expuesto en la parte motiva del presente acto administrativo. \n \nARTÍCULO DÉCIMO SEXTO. Dejar sin efectos jurídicos el contenido del literal p) del \nnumeral 1 del Artículo Décimo Primero de la Resolución 612 del 29 de marzo de 2023, de \nconformidad con lo expuesto en la parte motiva del presente acto administrativo. \n \nARTÍCULO DÉCIMO SÉPTIMO. Confirmar el contenido del numeral 3 del artículo Décimo \nPrimero de la Resolución 612 del 29 de marzo de 2023, de conformidad con lo expuesto \nen la parte motiva del presente acto administrativo. \n \n \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 59 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 59 de 61 \n \n \nARTÍCULO DÉCIMO OCTAVO. Confirmar el contenido del numeral 6 del artículo Décimo \nPrimero de la Resolución 612 del 29 de marzo de 2023, de conformidad con lo expuesto \nen la parte motiva del presente acto administrativo. \n \nARTÍCULO DÉCIMO NOVENO. Confirmar el contenido del numeral 7 del artículo Décimo \nPrimero de la Resolución 612 del 29 de marzo de 2023, de conformidad con lo expuesto \nen la parte motiva del presente acto administrativo. \n \nARTÍCULO VIGÉSIMO. Confirmar el contenido del literal a) del numeral 8 del artículo \nDécimo Primero de la Resolución 612 del 29 de marzo de 2023, de conformidad con lo \nexpuesto en la parte motiva del presente acto administrativo. \n \nARTÍCULO VIGÉSIMO PRIMERO. Confirmar el contenido del literal d) del numeral 8 del \nartículo Décimo Primero de la Resolución 612 del 29 de marzo de 2023, de conformidad \ncon lo expuesto en la parte motiva del presente acto administrativo. \n \nARTÍCULO VIGÉSIMO SEGUNDO. Confirmar el contenido del numeral 9 del artículo \nDécimo Primero de la Resolución 612 del 29 de marzo de 2023, de conformidad con lo \nexpuesto en la parte motiva del presente acto administrativo. \n \nARTÍCULO VIGÉSIMO TERCERO. Las demás disposiciones contenidas en la Resolución \n612 del 29 de marzo de 2023; no modificadas en el presente acto administrativo, continúan \nvigentes y exigibles en cualquier momento. \n \nARTÍCULO VIGÉSIMO CUARTO. Notificar el presente acto administrativo al representante \nlegal, o al apoderado debidamente constituido o a la persona debidamente autorizada de la \nSociedad ECOPETROL S.A., identificada con el NIT. 899.999.068-1, o a quien haga sus \nveces, de conformidad con lo dispuesto en los artículos 67 y 69 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo.  \n \nPARÁGRAFO. En el evento en que el titular de la licencia o el permiso, según el caso, sea \nuna persona natural que se acoja al proceso de insolvencia regulado por las normas \nvigentes, o se trate de una sociedad comercial o de una sucursal de sociedad extranjera \nque entre en proceso de disolución o régimen de insolvencia empresarial o liquidación \nregulados por las normas vigentes, informará inmediatamente de esta situación a esta \nAutoridad, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de \nla Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley \n1333 de 2009 y demás normas vigentes y jurisprudencia aplicable.  \n \nAdicional a la obligación de informar a esta Autoridad de tal situación, el titular de la licencia \no permiso aprovisionará contablemente las obligaciones contingentes que se deriven de la \nexistencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de la \nLey 1333 de 2009 o la norma que la adicione, modifique o derogue.  \n \nARTÍCULO VIGÉSIMO QUINTO. Por la Autoridad Nacional de Licencias Ambientales \n(ANLA), comunicar el contenido del presente acto administrativo a la Corporación \nAutónoma Regional de Santander – CAS, para su conocimiento y fines pertinentes. \n \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 60 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 60 de 61 \n \nARTÍCULO VIGÉSIMO SEXTO. Publicar la presente Resolución en la Gaceta Ambiental \nde la Autoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado \nen el artículo 71 de la Ley 99 del 22 de diciembre de 1993. \n \nARTÍCULO VIGÉSIMO SÉPTIMO. Contra el presente acto administrativo no procede \nrecurso alguno, de conformidad con lo establecido en el artículo 87 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo. \n \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \n \nDado en Bogotá D.C., a los 14 AGO. 2023 \n \n \n \n \n \nEDILBERTO PENARANDA CORREA \nASESOR \n \n \n \n \n \nERIKA LORENA PARRADO CEPEDA \nPROFESIONAL ESPECIALIZADO \n \n \n \nOSCAR GILBERTO GALVIS CAMACHO \nCONTRATISTA \n \n \n \nExpediente No. LAV0086-00-2015   \nConcepto Técnico 4230 del 14 de julio de 2023 \nFecha: 14 de agosto de 2023 \n \nProceso No.: 20231000017724 \n \nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad \n \n \n \n \n \n \n \n \n \n\nResolución No. 1772       Del 14 AGO. 2023          Hoja No. 61 de 61 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 61 de 61 \n \n \n \n \n \n \n \n \n \n \n \n \n \n"
}