{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 00651",
  "fecha_resolución": "2023-04-03",
  "anio_resolucion": "2023",
  "nombre_proyecto": "de",
  "nombre_proyecto_normalizado": "DE",
  "ubicación": null,
  "empresa": "BP EXPLORATION COMPANY LTDA",
  "empresa_normalizada": "BP EXPLORATION COMPANY",
  "numero_expediente": "No",
  "radicados": [
    "2023020016"
  ],
  "descripcion": "Por la cual se resuelve un recurso de reposición contra de la Resolución 0045 del 17 de enero de 2023",
  "tipos_infraccion": [
    "Vertimientos",
    "Manejo de aguas",
    "Tala o afectación de bosques"
  ],
  "tipos_infraccion_normalizados": [
    "VERTIMIENTOS",
    "MANEJO DE AGUAS",
    "TALA O AFECTACION DE BOSQUES"
  ],
  "pdf_id": "42161",
  "file_name": "ANLA_42161.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  00651\n( 03 de abril de 2023 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 13\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 0045 del 17 de \nenero de 2023”\nEL DIRECTOR GENERAL DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – \nANLA\nEn uso de sus facultades legales establecidas mediante la Ley 99 de 1993, el Decreto Ley 3573 del \n2011 y acorde con lo regulado en el Decreto 1076 del 26 de mayo de 2015, el Decreto 376 de 11 de \nmarzo de 2020, la Resolución 1957 del 05 de noviembre de 2021, la Resolución 1223 del 19 de \nseptiembre de 2022 y\nCONSIDERANDO:\nQue mediante Resolución 161 del 9 de marzo de 1993, el Instituto Nacional de los Recursos Naturales\nRenovables y del Ambiente – INDERENA, otorgó Licencia Ambiental a la Sociedad BP \nEXPLORATION COMPANY Ltda. (BPXC), para perforación de los pozos exploratorios: Bloque \nSantiago de las Atalayas: Cusiana 2A (hoy Cusiana 2A-LTT), Cusiana 3 (Cusiana T), Cusiana 4 (hoy \nCusiana Q), Cusiana 5 (hoy Cusiana XP) y Cupiagua 1 (Cupiagua A - Unete Pad); Bloque Tauramena:\nPozos Buenos Aires 1, 2 Y 3 (hoy Buenos Aires A, B Y C); y Bloque Paz de Ariporo: Pozo Támara 1.\nQue por medio de la Resolución 105 del 21 de marzo de 1995, el entonces Ministerio del Medio \nAmbiente, en adelante el Ministerio otorgó a BP EXPLORATION COMPANY LTDA, permiso de \ninstalación para las actividades de perforación del pozo Buenos Aires 3.\nQue mediante Resolución 235 del 17 de septiembre de 1997, el Ministerio autorizó la instalación para \npruebas extensas de producción.\nQue a través de la Resolución 1334 del 9 de diciembre de 2003, el Ministerio, modificó las \nResoluciones 161 de 1993 y 551 de 1996 con el fin de imponer la obligación a la Empresa de realizar \nseguimiento ambiental permanente a través de interventoría y presentar informes semestrales. \nQue mediante la Resolución 1796 del 6 de septiembre de 2011, el Ministerio autorizó el cambio de \nrazón social de BP EXPLORATION COMPANY LTD. (BPXC) por EQUION ENERGÍA LIMITED.\nQue por medio de la Resolución 488 del 20 de junio de 2012, la Autoridad Nacional de Licencias \nAmbientales ANLA, en adelante esta Autoridad, autorizó la cesión parcial de la Licencia Ambiental \nGlobal otorgada a la empresa BP EXPLORATION COMPANY (COLOMBIA) LTD. (hoy EQUION \nENERGÍA LIMITED) a través de la Resolución 161 del 9 de marzo de 1993, para el proyecto de \nPerforación de los Pozos ubicados en los siguientes bloques: Bloque Santiago de las Atalayas, Pozos \nCusiana 2A, Cusiana 3, Cusiana 4, Cusiana 5 y Cupiagua 1; Bloque Tauramena, Pozos Buenos Aires \n1, 2 y 3; Bloque Paz de Ariporo, Pozo Támara 1 y así mismo, las actividades de perforación del pozo\nCupiagua A (Q), en el área de la locación del Pozo Cupiagua 1, contenidas en la Resolución 31 del 25 \n\nResolución No.  00651           Del   03 de abril de 2023            Hoja No. 2 de 13\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 0045 del 17 de \nenero de 2023”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 13\nde marzo de 1994, a favor de ECOPETROL S.A., identificada con NIT. 899.999.068-1.\nQue a través de la Resolución 784 del 18 de septiembre de 2012, esta Autoridad modificó los artículos\nprimero y sexto de la Resolución de 488 del 20 de junio 2012, en el sentido de aclarar que los pozos \ncorrespondientes a las áreas de los pozos Cupiagua 1 (A), Cupiagua XP y el Unete Pad hacen parte \nde la cesión parcial de la Licencia Ambiental Global otorgada a BP EXPLORATION COMPANY \n(COLOMBIA) LTD. (hoy EQUION ENERGÍA LIMITED) a través de la Resolución 161 del 9 de marzo \nde 1993, a favor de ECOPETROL S.A.\nQue mediante la Resolución 1488 del 23 de julio del 2019, se autorizó la cesión parcial de los derechos \ny obligaciones originados y derivados de la Licencia Ambiental Global otorgada mediante la Resolución \n161 del 09 de marzo de 1993, para el proyecto “Bloque Santiago de las Atalayas: Pozos Cusiana \n2ALTT, Cusiana Q y Cusiana T. Bloque Tauramena: Pozos Buenos Aires A, B Y C.”, localizado en \njurisdicción de los Municipio de Aguazul, Tauramena y Paz de Ariporo, en el departamento de \nCasanare, a favor de ECOPETROL S.A.\nQue mediante la Resolución 0045 del 17 de enero de 2022, esta Autoridad Nacional modificó la \nlicencia ambiental global otorgada para el proyecto denominado “Área de la locación pozo Cusiana T, \npara incluir la actividad de inyección de agua de producción en el pozo Cusiana T3 - Bloque Santiago \nde las Atalayas”, resolviendo entre otros, autorizar la actividad de reinyección.\nQue el mencionado acto administrativo fue notificado mediante correo electrónico el 18 de enero de \n2023, a la sociedad ECOPETROL S.A.\nQue mediante la comunicación con radicado 2023020016-1-000 del 01 de febrero de 2023, Jorge \nAlberto Torres Rodríguez, en calidad de apoderado general de ECOPETROL S.A., interpuso recurso \nde reposición en contra de la Resolución 0045 del 17 de enero de 2023, solicitando modificar el literal \na y b del numeral 6 y el numeral 7 del Artículo Primero de la Resolución 0045 del 17 de enero de 2023.\nQue una vez estudiados los argumentos del recurso de reposición presentado contra la Resolución \n0045 del 17 de enero de 2023, el equipo evaluador de la Autoridad Nacional de Licencias Ambientales \n- ANLA, emitió el Concepto Técnico 1376 del 27 de marzo de 2023.\nFUNDAMENTOS LEGALES. \nCompetencia de la Autoridad Nacional de Licencias Ambientales – ANLA.\nPor medio del Decreto-Ley 3573 del 27 de septiembre de 2011, el Gobierno Nacional, en uso de las \nfacultades extraordinarias conferidas mediante la Ley 1444 de 2011, creó la Autoridad Nacional de \nLicencias Ambientales – ANLA, como entidad encargada de que los proyectos, obras o actividades \nsujetos a licenciamiento, permiso o trámite ambiental cumplan con la normativa ambiental, de tal \nmanera que contribuyan al desarrollo sostenible ambiental del País, y en tal sentido le asignó entre \notras funciones a la Dirección General, la de \"Otorgar o negar las licencias, permisos y trámites \nambientales de Competencia del Ministerio de Ambiente y Desarrollo Sostenible\" de conformidad con \nla Ley y los reglamentos. \nQue mediante Decreto 376 de 11 de marzo de 2020, el Gobierno Nacional, en uso de sus facultades \nconstitucionales y legales, modificó la estructura de la Autoridad Nacional de Licencias Ambientales – \nANLA. \nRespecto a la competencia para suscribir el presente acto administrativo, se tiene en cuenta la función \nestablecida a la Dirección General, en el Decreto 376 de 11 de marzo de 2020, “Por el cual se modifica \n\nResolución No.  00651           Del   03 de abril de 2023            Hoja No. 3 de 13\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 0045 del 17 de \nenero de 2023”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 13\nla estructura de la Autoridad Nacional de Licencias Ambientales ANLA” y la Resolución 1957 del 05 \nde noviembre de 2021 “Por la cual se adopta el Manual Específico de Funciones y de Competencias \nLaborales para los empleos de la planta de personal de la Autoridad Nacional de Licencias \nAmbientales - ANLA”.\nPor medio de la Resolución 1957 del 5 de noviembre de 2021, “Por la cual se adoptó el Manual \nEspecífico de Funciones y de Competencias Laborales para los empleos de la planta de personal de \nla Autoridad Nacional de Licencias Ambientales - ANLA”\nDe otro lado, mediante Resolución 1223 del 19 de septiembre de 2022, el Ministerio de Ambiente y \nDesarrollo Sostenible, designó en el empleo de Director General de Unidad Administrativa Código 015, \nde la Autoridad Nacional de Licencias Ambientales –ANLA, al doctor RODRIGO ELÍAS NEGRETE \nMONTES, quien debe realizar la suscripción del presente acto administrativo, conforme las \ncompetencias citadas anteriormente.\nRequisitos para su procedencia.\nEl procedimiento para la presentación y resolución de recursos contra los actos administrativos se \nencuentra reglado en el Código de Procedimiento Administrativo y de lo Contencioso Administrativo \nartículos 74 y siguientes, que particularmente respecto del recurso de reposición al tenor expresan:\n“Artículo 74. Recursos contra los actos administrativos. - Por regla general, contra los actos \ndefinitivos procederán los siguientes recursos: \n1.\nEl de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o revoque \n(…)” \nAsí mismo, en cuanto a la oportunidad y presentación de los recursos, el artículo 76 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo, dispone: \n“Artículo 76. Oportunidad y presentación. - Los recursos de reposición y apelación deberán \ninterponerse por escrito en la diligencia de notificación personal, o dentro de los diez (10) días \nsiguientes a ella, o a la notificación por aviso, o al vencimiento del término de publicación, según \nel caso. Los recursos contra los actos presuntos podrán interponerse en cualquier tiempo, salvo \nen el evento en que se haya acudido ante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para el \nde queja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el \nprocurador regional o ante el personero municipal, para que ordene recibirlos y tramitarlos, e \nimponga las sanciones correspondientes, si a ello hubiere lugar. \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición y \ncuando proceda será obligatorio para acceder a la jurisdicción. \nLos recursos de reposición y de queja no serán obligatorios.” \nDe acuerdo con lo previsto en el artículo 77 del mencionado Código, los recursos deberán reunir los \nsiguientes requisitos: \n“Artículo 77. Requisitos. - Por regla general los recursos se interpondrán por escrito que no \nrequiere de presentación personal si quien lo presenta ha sido reconocido en la actuación. \nIgualmente, podrán presentarse por medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n\nResolución No.  00651           Del   03 de abril de 2023            Hoja No. 4 de 13\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 0045 del 17 de \nenero de 2023”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 13\n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad. \n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados. Si el recurrente obra como agente \noficioso, deberá acreditar la calidad de abogado en ejercicio, y prestar la caución que se le señale \npara garantizar que la persona por quien obra ratificará su actuación dentro del término de dos \n(2) meses. \nSi no hay ratificación se hará efectiva la caución y se archivará el expediente. \nPara el trámite del recurso el recurrente no está en la obligación de pagar la suma que el acto \nrecurrido le exija. Con todo, podrá pagar lo que reconoce deber.”\nEl artículo 80 del citado Código, establece el alcance del contenido de la decisión que resuelve el \nrecurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere lugar, y \nsin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que resuelva el \nrecurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las que \nsurjan con motivo del recurso.” \nEl recurso de reposición constituye un instrumento legal mediante el cual la parte interesada tiene la \noportunidad de ejercer el derecho de controvertir una decisión, para que la administración, previa su \nevaluación la confirme, aclare, modifique o revoque.\nEs deber de la administración decidir en derecho el acto impugnado, habiéndose ejercido en \noportunidad legal la contradicción, que no solamente garantiza conocer las decisiones de la \nadministración sino también la oportunidad de controvertir por el medio de defensa aludido.\nRevisada la norma relacionada sobre la oportunidad y requisitos, se precisa que contra la Resolución \n0045 del 17 de enero de 2023, por la cual se modificó la licencia ambiental otorgada para el proyecto \ndenominado “Área de la locación pozo Cusiana T, para incluir la actividad de inyección de agua de \nproducción en el pozo Cusiana T3 - Bloque Santiago de las Atalayas”, es procedente interponer \nrecurso de reposición, sobre el cual se procede a verificar el cumplimiento de los requisitos legales \npara su interposición.\nQue el proceso de notificación de la precitada Resolución se surtió para la sociedad ECOPETROL \nS.A. mediante correo electrónico el 18 de enero de 2023; y esta interpuso recurso de reposición en \ncontra de la Resolución 0045 del 17 de enero de 2023 mediante la comunicación con radicado \n2023020016-1-000 del 01 de febrero de 2023, esto es, dentro de los diez (10) días siguientes a la \nfecha de notificación, tal como se consagra en el artículo 76 de la Ley 1437 de 2011. \nEste recurso de reposición fue interpuesto por quien cuenta con la capacidad legal para adelantar la \nactuación, dentro de los términos señalados para ello. A su vez, el escrito contiene los motivos de \ninconformidad y el lugar de notificación, por lo tanto, se considera que reúne los requisitos de ley para \nque los mismos sean resueltos por esta Autoridad.\nRespecto de este recurso, es preciso establecer que no fueron solicitadas pruebas.\n\nResolución No.  00651           Del   03 de abril de 2023            Hoja No. 5 de 13\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 0045 del 17 de \nenero de 2023”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 13\nCONSIDERACIONES Y ANÁLISIS DEL RECURSO DE REPOSICIÓN PRESENTADO POR LA \nSOCIEDAD.\nA continuación, se presenta el análisis de los argumentos presentados por la sociedad ECOPETROL \nS.A. en el recurso de reposición con radicado 2023020016-1-000 del 01 de febrero de 2023, en contra \nde la Resolución 0045 del 17 de enero de 2023, mediante la cual esta Autoridad Nacional modificó la \nlicencia ambiental otorgada para el proyecto denominado “Área de la locación pozo Cusiana T, para \nincluir la actividad de inyección de agua de producción en el pozo Cusiana T3 - Bloque Santiago de \nlas Atalayas”, con fundamento en el Concepto Técnico 1376 del 27 de marzo de 2023. \n1.\nRESPECTO A LA SOLICITUD DE MODIFICAR LOS LITERALES A) Y B) DEL NUMERAL 6 \nDEL ARTÍCULO PRIMERO DE LA RESOLUCIÓN NO. 00045 DE 2023:\n“(…)\nARTÍCULO PRIMERO Modificar el artículo primero de la Resolución 0161 de 9 de marzo de 1993, en el \nsentido de autorizar la siguiente actividad que se considera ambientalmente viable:\nObligaciones:\n6. Presentar en los respectivos Informes de Cumplimiento Ambiental - ICA:\na) Mapa de isopiezas y líneas de flujo los acuíferos aprovechables.\nb) Un modelo hidrogeológico numérico inicial en régimen estacionario y transitorio que integre la \ninformación actualizada que permita evaluar el comportamiento de la inyección de agua en el periodo \nde tiempo que se ejecute la actividad, con condiciones reales y actuales, teniendo en cuenta el \nvolumen a disponer y la cantidad de pozos. El modelo debe ser actualizado con una periodicidad de \n3 años y debe evaluar la respuesta del sistema hidrogeológico al régimen de inyección establecido \nen el periodo y permitir la identificación de la extensión de la zona de mezcla y la distribución de \npresiones del sistema, integrando la información que fuese levantada en ese período de tiempo.\n(…)”\nARGUMENTOS DE LA EMPRESA\n“Frente a la obligación transcrita, Ecopetrol S.A. considera que no es procedente relacionar en el mapa de \nisopiezas los acuíferos aprovechables, toda vez que, la caracterización realizada de acuíferos \naprovechables es somera, en el entendido que el objetivo de la modificación de la licencia ambiental es el \ncambio de fluido de inyección y no una caracterización hidrogeológica superficial para establecer con mayor \nnivel de detalle la tabla de agua en los acuíferos aprovechables.\nEn ese sentido, incluir dicha información en el mapa de isopiezas resulta del todo innecesaria, por cuanto \nla misma no lleva a un resultado o a un análisis de un recurso natural que pueda verse afectado con la \nactividad autorizada en la resolución objeto de recurso.\nAdicional a lo anterior, en aras de sustentar lo manifestado es de resaltar que a nivel superficial (acuíferos \naprovechables) se identifica un modelo de funcionamiento hidrogeológico asociado al ciclo de escurrimiento, \ninfiltración y descarga del agua meteórica en el subsuelo, donde se identifican diferentes tipos de \nmanifestación de agua que están relacionados con la recarga por agua lluvia, una infiltración y percolación \npoco profunda, un tránsito local (especialmente a lo largo del lecho de corrientes superficiales) y una \ndescarga que puede tener variaciones amortiguación del caudal en función de la época climática. Estos \nflujos se producen en un ambiente de montaña y su magnitud y permanecía (SIC) dependen de varios \n\nResolución No.  00651           Del   03 de abril de 2023            Hoja No. 6 de 13\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 0045 del 17 de \nenero de 2023”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 13\nfactores, entre estos, la potencia de los niveles de suelo, lecho aluvial y la magnitud de la recarga (entre \notros), los cuales son variables para todos los puntos identificados.\nAl respecto, Ecopetrol S.A. se permite indicar que de acuerdo con los resultados de la caracterización \nambiental allegados a la ANLA mediante el radicado No. 2022258502-1- 000 de 18 de noviembre de 2022 \nen el marco del “EIA PARA LA MODIFICACIÓN DE LA LICENCIA AMBIENTAL DEL ÁREA DE LA \nLOCACIÓN POZO CUSIANA T, PARA INCLUIR LA ACTIVIDAD DE INYECCIÓN DE AGUA DE \nPRODUCCIÓN EN EL POZO CUSIANA T3 - BLOQUE SANTIAGO DE LAS ATALAYAS”, específicamente \nen el numeral 3.2.7.2 “Modelo Hidrogeológico Conceptual” página 229, se destaca la independencia y no \nconexión entre los sistemas acuíferos superiores (acuíferos aprovéchameles) (sic) con el yacimiento (misma \nunidad receptora) de la Formación Mirador.\nAsí las cosas, no se encuentra sustento para elaborar los mapas de isopiezas de acuíferos aprovechables \nque interpolen todos los puntos identificados como manantiales, por cuanto como se demostró a la ANLA la \nactividad de reinyección autorizada no genera afectación a los acuíferos superficiales.\nDe acuerdo con las consideraciones esbozadas. Ecopetrol S.A. solicita respetuosamente a la Autoridad \nNacional de Licencias Ambientales – ANLA, modificar el literal a) del numeral 6 del artículo primero de la \nResolución No. 00045 de 17 de enero de 2023, en el sentido, de excluir la expresión acuíferos \naprovechables.”\n· Del artículo primero (numeral 6 - literal b):\n“6. Presentar en los respectivos Informes de Cumplimiento Ambiental – ICA:\nb) Un modelo hidrogeológico numérico inicial en régimen estacionario y transitorio que integre la \ninformación actualizada que permita evaluar el comportamiento de la inyección de agua en el periodo \nde tiempo que se ejecute la actividad, con condiciones reales y actuales, teniendo en cuenta el volumen \na disponer y la cantidad de pozos. El modelo debe ser actualizado con una periodicidad de 3 años y \ndebe evaluar la respuesta del sistema hidrogeológico al régimen de inyección establecido en el periodo \ny permitir la identificación de la extensión de la zona de mezcla y la distribución de presiones del sistema, \nintegrando la información que fuese levantada en ese período de tiempo.\nDe conformidad con lo requerido, Ecopetrol S.A. considera que la misma debe ser modificada, en cuanto a \nla periodicidad de la realización del modelo hidrogeológico numérico, en el sentido de ampliar la \nactualización del modelo hidrogeológico a períodos entre cinco (5) y siete (7) años, y no, a tres (3) como lo \nplantea la Autoridad Ambiental.\nLo anterior toma asidero en el estudio de modelo hidrogeológico numérico elaborado en el marco del Estudio \nde Impacto Ambiental, allegado mediante radicado No. 2022258502-1-000 de 18 de noviembre de 2022, el \ncual tiene como objeto evaluar el impacto de la actividad de inyección a realizarse en el campo Cusiana a \ntravés de los pozos T3 y TA-27, específicamente en la Formación Mirador (Unidad Receptora) en Campo \nCusiana, en el bloque estructural existente entre las Fallas de Yopal y Cusiana, con base en los resultados \ndel modelamiento fue posible analizar y evaluar que el comportamiento de la inyección de agua con \ncondiciones reales, debe tener una temporalidad mayor y no de cada 3 años.\nPor otra parte, es importante indicar que el potencial de inyección previsto no tendría ningún inconveniente \nen inyectar los volúmenes de agua de producción máximos solicitados, incluso estos disminuirán con el \ntiempo y se distribuirían como se muestra en el ¡Error! No se encuentra el origen de la referencia., (sic) con \nbase en el pronóstico de los fluidos a manejar, se construyeron series de tiempo para simular la inyección \nde agua en el pozo T3 de manera cíclica (cada 6 meses), es decir, el proceso inicia con la inyección de \nagua en el pozo T3 durante los primeros 6 meses, finalizado este período se cierra la inyección en T3 (0 \nBWPD) y se inicia la inyección en el siguiente pozo inyector (Pozo TA27), la cual estaría operando \nigualmente por un lapso de 6 meses; en ese sentido, se indica que, los ciclos se alternan repetidamente \ncada 6 meses hasta un período de 20 años. Con este escenario se espera llegar al tope de la capacidad de \ninyección entre el segundo y tercer año de operación.\n\nResolución No.  00651           Del   03 de abril de 2023            Hoja No. 7 de 13\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 0045 del 17 de \nenero de 2023”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 13\nFuente: radicado ANLA 2023020016-1-000 del 01 de febrero de 2023\nCon fundamento en lo anterior, Ecopetrol S.A. solicita respetuosamente a la Autoridad Nacional de Licencias \nAmbientales - ANLA, modificar el literal b) del numeral 6 del artículo primero de la Resolución No. 00045 de \n17 de enero de 2023, en el sentido de establecer que la periodicidad de actualización del modelo \nhidrogeológico se amplie a períodos entre cinco (5) y siete (7) años considerando el descenso paulatino de \nla inyección de aguas de producción, y no de tres (3) años como lo indica la Autoridad Ambiental.”\nPETICIÓN DEL RECURRENTE\n“(…)\nCon fundamento en los argumentos y antecedentes consignados con antelación, Ecopetrol S.A. de manera \nrespetuosa solicita a la ANLA:\nPrimero: Modificar el literal a) del numeral 6 del artículo primero de la Resolución No. 00045 de 17 de enero \nde 2023, en el sentido, de excluir la expresión acuíferos aprovechables.\nSegundo: Modificar el literal b) del numeral 6 del artículo primero de la Resolución No. 00045 de 17 de \nenero de 2023, en el sentido, de establecer que la periodicidad de actualización del modelo hidrogeológico \nsea entre 5 y 7 años considerando el descenso paulatino de la inyección de aguas de producción y no de \ntres (3) años como lo indica la Autoridad Ambiental.\n(…)”.\nCONSIDERACIONES DE LA ANLA \nUna vez revisados los argumentos presentados por la Sociedad frente a la obligación recurrida, para el \nliteral a) del numeral 6 del Artículo Primero de la Resolución 45 del 17 de enero de 2023 “Por la cual se \nresuelve una solicitud de modificación de Licencia Ambiental Global y se toman otras determinaciones”, el \nequipo evaluador de ANLA considera procedente realizar las siguientes precisiones:\nEl establecimiento de una red monitoreo busca establecer efectivamente el seguimiento de la disponibilidad \ny estado del recurso hídrico tanto superficial como subterráneo, con el fin de que permita evidenciar de \nmanera temprana un cambio o alteración a los medios por la realización de la actividad.\nDe otra parte, uno de los resultados básicos del modelo hidrogeológico tanto conceptual como numérico, es \nla creación de un mapa de isopiezas para cada uno de los sistemas. En tal sentido, la integración de la \ninformación histórica permite, no solo calibrar sino validar los resultados y conclusiones de un modelo \nhidrogeológico numérico que simule adecuadamente el comportamiento de la inyección de agua, teniendo \nen cuenta el volumen dispuesto y la cantidad de pozos construidos en ese periodo, tasando las capacidades \npropias del sistema y monitoreando la distribución de presiones en la formación receptora.\n\nResolución No.  00651           Del   03 de abril de 2023            Hoja No. 8 de 13\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 0045 del 17 de \nenero de 2023”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 13\nNo obstante, es pertinente aclarar que no es el alcance de la obligación que se interpolen los puntos \nidentificados como manantiales en el EIA, o en su complemento, sino que, con base en el seguimiento del \ncomponente hidrogeológico a través de la red de monitoreo, se puedan establecer cambios en la dinámica \ndel territorio; ahora bien, la interpolación se debe realizar por sistema independiente; por lo que no se \nencuentran razones técnicas u operativas que no permitan realizar el seguimiento de la tendencia tanto a la \ndinámica como en la calidad hidrogeológica del territorio en el marco del seguimiento de la actividad de \ninyección.\nAsí las cosas, una vez analizados los argumentos esbozados por la Sociedad para modificar la obligación \nen el sentido de excluir los acuíferos aprovechables del seguimiento de niveles e hidrodinámica, establecida \nen el Literal a) del numeral 6 del Artículo Primero de la Resolución 45 del 17 de enero de 2023, el equipo \nevaluador de la ANLA NO considera procedente realizar ajustes o modificaciones respecto a la obligación \nrecurrida.\nPor otro lado, frente a lo impuesto dispuesto en el Literal b) del numeral 6 del Artículo Primero de la \nResolución 45 del 17 de enero de 2023, la obligación busca precisamente evaluar los cambios o alteraciones \nde los diferentes flujos en territorio, a fin de obtener datos históricos y recientes que permitan la toma de un \nseguimiento asertivo considerando el cuidado de los recursos naturales en el marco de las competencias \nde la Autoridad Nacional.\nPor lo tanto, la actualización del modelo hidrogeológico numérico - MHN no puede quedar supeditado a los \navances operativos de la Sociedad en el marco de lo autorizado en la presente modificación, ya que, \nactualmente y con un precedente histórico relevante, la Sociedad está implementando programas de \ninyección en el Campo Cusiana que en el marco de la modificación propuesta incide directamente en la \ndinámica hidrogeológica de los niveles inyectados. La entrega de estos datos y análisis en un periodo único \nse utilizan para conocer el estado en ese periodo puntual, desconociendo por completo la dinámica en el \nmedio, tanto de manera natural como inducida por flujos regionales, locales o por labores antrópicas durante \nel progresivo desarrollo de la actividad.\nEn este sentido, la obligación tiene como objetivo analizar dicha dinámica considerando no solamente lo \nque fue autorizado por la presente modificación, sino, además, las operaciones actuales. Así, dejar \nsupeditada a una entrega del Modelo Hidrogeológico Numérico- MHN como propone la Sociedad, no resulta \npertinente pues asume que los efectos de la inyección tendrían lugar a partir de los pozos autorizados en \nesta modificación desconociendo que ya hay operaciones de inyección relevantes, partiendo de condiciones \nparciales. Por otro lado, la actualización del Modelo Hidrogeológico Numérico- MHN es para todo el proyecto \ncon una periodicidad fija.\nDe otra parte, se resalta que el proyecto ya cuenta con un modelo numérico construido, que es quizás el \naspecto más crítico. Las actualizaciones no suponen volver a construir el modelo sino adicionar y sustraer \nlos flujos de agua inyectada o producida en el periodo de análisis. Razón por la cual, en caso de que en los \nperiodos de actualización del Modelo Hidrogeológico Numérico -MHN no hayan entrado en operación \ndeterminados sectores del proyecto, deberá verse reflejado en los resultados del modelo sin que esto \nconfigure un motivo para no realizarlo.\nFinalmente, es importante indicar que basado en los resultados entregados en los seguimientos ambientales \nque realiza esta Autoridad Nacional a esta actividad, se determinará si es necesario ajustar la frecuencia de \nactualización.\nEn consecuencia y como se indicó previamente, para esta Autoridad Nacional es necesario que se \ndeterminen el comportamiento del recurso hídrico subterráneo, a través del tiempo, dado que esto le permite \nrealizar un adecuado seguimiento a la resiliencia ambiental, verificando la eficacia y efectividad de las \nacciones de manejo ambiental. Razón por la cual, se ratifica la disposición establecida en el literal b) del \nnumeral 6 del Artículo Primero de la Resolución 45 del 17 de enero de 2023 “Por la cual se resuelve una \nsolicitud de modificación de Licencia Ambiental Global y se toman otras determinaciones”.\n\nResolución No.  00651           Del   03 de abril de 2023            Hoja No. 9 de 13\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 0045 del 17 de \nenero de 2023”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 13\nCONSIDERACIONES JURÍDICAS DE LA ANLA \nDe acuerdo con las consideraciones técnicas expuestas anteriormente, respecto al literal a del numeral \n6 del articulo primero de la resolución 0045 del 17 de enero de 2023, en cuanto a presentar en los \nICA, mapa de isopiezas y líneas de flujo de los acuíferos aprovechables, la sociedad solicita a la \nautoridad que modifique la obligación en el sentido de excluirse la expresión acuíferos aprovechables, \nesta Autoridad acogiendo el concepto técnico 1376 del 27 de marzo de 2023, sustenta la importancia \nde la información solicitada en la necesidad de que se conozcan cambios o alteraciones en el recurso \nhídrico subterráneo por el desarrollo de la actividad de reinyección.  \nAhora bien, en cuanto el literal b del numeral 6 del artículo primero de la resolución recurrida, es \nimportante resaltar que con la actualización del modelo hidrogeológico numérico según la \ntemporalidad establecida, se pretende por parte de esta Autoridad contar en la etapa de seguimiento \ndel proyecto, con herramientas suficientes para que se realice una correcta gestión del recurso hídrico \nsubterráneo, garantizando las condiciones del mismo y la no generación de impactos con el desarrollo \nde la actividad de reinyección. \nAunado a lo anterior, se resalta que por parte de esta Autoridad se busca con la imposición de estas \nobligaciones garantizar la conservación de los acuíferos identificados en el área y con ello, que el \ndesarrollo de la actividad no impida el uso actual o potencial de las aguas subterráneas por parte de \nlos actuales usuarios del recurso en la zona, evitando la generación de posibles conflictos.  \nTeniendo en cuenta lo anterior, en la parte resolutiva del presente acto administrativo se procederá a \nconfirmar lo dispuesto en los literales a y b del numeral 6 del Artículo Primero de la Resolución 0045 \ndel 17 de enero de 2023.\n2.\nRESPECTO A LA SOLICITUD DE MODIFICAR NUMERAL 7 DEL ARTÍCULO PRIMERO DE \nLA RESOLUCIÓN NO. 00045 DE 2023:\n“(…)\nARTÍCULO PRIMERO Modificar el artículo primero de la Resolución 0161 de 9 de marzo de 1993, en el \nsentido de autorizar la siguiente actividad que se considera ambientalmente viable:\n“7. No se autoriza la inyección de aguas residuales domésticas o no domésticas para su disposición.”\nARGUMENTOS DEL RECURRENTE\nEn lo que respecta a la obligación precitada, Ecopetrol S.A. solicita que esta sea modificada, toda vez que \nla misma genera errores de apreciación o interpretación de la misma, bajo el entendido de que cuando se \nhace alusión a las aguas residuales no domésticas estarían incluidas las aguas de producción, lo cual no \nes congruente con lo aprobado en el artículo primero de la Resolución No. 00045 de 2023 objeto del \npresente recurso de reposición. \nEn armonía con lo anterior, resulta necesario para la Empresa citar las definiciones señaladas en artículo \n2 de la Resolución No. 631 de 17 de marzo de 2015, el cual indica lo siguiente: \n“(…) ARTÍCULO 2o. DEFINICIONES. Para la aplicación de la presente resolución se adoptan las \nsiguientes definiciones: \n\nResolución No.  00651           Del   03 de abril de 2023            Hoja No. 10 de 13\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 0045 del 17 de \nenero de 2023”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 13\nAguas Residuales Domésticas, (ARD): Son las procedentes de los hogares, así como las de las \ninstalaciones en las cuales se desarrollan actividades industriales, comerciales o de servicios y que \ncorrespondan a: 1. Descargas de los retretes y servicios sanitarios. 2. Descargas de los sistemas de aseo \npersonal (duchas y lavamanos), de las áreas de cocinas y cocinetas, de las pocetas de lavado de \nelementos de aseo y lavado de paredes y pisos y del lavado de ropa (No se incluyen las de los servicios \nde lavandería industrial). \nAguas Residuales no Domésticas, (ARnD): Son las procedentes de las actividades industriales, \ncomerciales o de servicios distintas a las que constituyen aguas residuales domésticas, (ARD). (…)” \nDe acuerdo con lo manifestado, es de resaltar que el propósito de la modificación de la licencia ambiental \nrecae específicamente en poder realizar la inyección de agua de producción en el pozo Cusiana T3 - \nBloque Santiago de las Atalayas, como mecanismo de recobro secundario en el pozo Cusiana T3, por lo \nque resulta inconsistente e incongruente que la ANLA con la obligación recurrida, prohíba su inyección. \nAunado a lo anterior, es preciso indicar y aclarar a la Autoridad Ambiental que las actividades de inyección \no reinyección objeto de la solicitud de modificación de la licencia, corresponden a ciclos cerrados, esto \nsignifica que el flujo que provienen del CPF Cusiana hacia el pozo Cusiana T3, es transportado por líneas \nde flujo cerradas, lo que no permite el ingreso de aguas externas que no correspondan a las aguas de \nproducción. Por lo tanto, no es procedente que la Autoridad Ambiental, establezca como no autorizada la \ninyección de aguas residuales no domésticas (industriales). \nDe acuerdo con lo anterior, Ecopetrol S.A. solicita respetuosamente a la Autoridad Nacional de Licencias \nAmbientales - ANLA, modifique el numeral 7 del artículo primero de la Resolución No. 00045 de 17 de \nenero de 2023, en el sentido de excluir la no inyección de las aguas residuales no domesticas de acuerdo \ncon los fundamentos expuestos, la cual se sugiere quede en los siguientes términos: \n“Artículo Primero (numeral 7): \n(…) 7. No se autoriza la inyección de aguas residuales domésticas para su disposición”.\n(…)”.\nPETICIÓN DEL RECURRENTE\n“(…)\nTercero: Modificar el numeral 7 del artículo primero Resolución No. 00045 de 17 de enero de 2023, en el \nsentido de excluir la no inyección de las aguas residuales no domesticas de acuerdo con los fundamentos \nexpuestos, la cual se sugiere quede en los siguientes términos: \n7. No se autoriza la inyección de aguas residuales domésticas para su disposición”.\n(…)”.\nCONSIDERACIONES DE LA ANLA\nRespecto a la solicitud del numeral 7 del Artículo Primero de la Resolución 45 del 17 de enero de  2023 “Por \nla cual se resuelve una solicitud de modificación de Licencia Ambiental Global y se toman otras \ndeterminaciones”, una vez verificado lo consignado por el equipo evaluador de ANLA en el Concepto \nTécnico 47 del 17 de enero de 2023, se puede observar que el Artículo Primero es claro en autorizar la \ninyección y/o reinyección de agua de producción como mecanismo de recobro secundario en el pozo, por \nlo que, se refiere a las aguas asociadas a la actividad hidrocarburífera (aguas de formación y/o connatas y \naguas de producción) dentro de la exploración y la producción del petróleo y gas, y que, podrían contener \nademás contaminantes como hidrocarburos, sólidos disueltos característicos y bacterias, por lo cual, para \nel aprovechamiento generalizado de este recurso se requiere estructurar un programa de tratamiento \n\nResolución No.  00651           Del   03 de abril de 2023            Hoja No. 11 de 13\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 0045 del 17 de \nenero de 2023”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 13\nquímico diseñado sobre la base de la calidad del agua y su eficiencia, con tecnologías costo-efectivas para \nel cumplimiento de parámetros establecidos en las normas de la industria y los estándares ambientales.\nDe otra parte, es importante resaltar que actualmente estas aguas no tienen un uso o aprovechamiento por \nla comunidad. No obstante, las mismas son utilizadas por las empresas del sector, para el mantenimiento \nde presión en programas de recobro de hidrocarburos previo tratamiento a través de la reinyección, siendo \nuna forma óptima para la gestión de este tipo de residuos toda vez que se encuentran dentro de la formación \nconfinante y constituyen a su vez en un ciclo cerrado.  \nEn este sentido, se considera que la obligación impuesta es coherente con la evaluación ambiental realizada \ny las características y particularidades del proyecto; por lo que, las Aguas Residuales Domesticas - ARD y \nAguas Residuales no Domesticas- ARnD provienen de actividades y usos diferentes para realizar la \ndisposición a través de la inyección en formaciones profundas, por tanto, se confirma la disposición \nestablecida en el numeral 7 del Artículo Primero de la Resolución 45 del 17 de enero de 2023.\nCONSIDERACIONES JURÍDICAS DE LA ANLA \nEn lo que respecta a la petición relacionada con que se modifique el numeral 7 del artículo primero de \nla resolución recurrida, en cuanto a la exclusión de no autorizar la inyección de aguas residuales no \ndomesticas para su disposición, acogiendo lo señalado en el concepto técnico 1376 del 27 de marzo \nde 2023, es pertinente señalar que la no autorización de la disposición de estas aguas, no implica que \nlas aguas de producción no se puedan disponer y que esto genere confusión en las decisiones \ntomadas por esta Autoridad, esto, teniendo en cuenta, que la actividad autorizada se describe de la \nsiguiente manera: \n“Reinyección y/o inyección de agua de producción como mecanismo de recobro secundario en el pozo \nCusiana T3, en un caudal máximo de 25.000 BPD de agua, en las formaciones Barco, Guadalupe y \nMirador, conforme a las disposiciones y autorizaciones de la ANH –Agencia Nacional de Hidrocarburos” \n(subrayado fuera de texto)\nTeniendo en cuenta lo anterior, si bien la definición de la Resolución 631 del 17 de marzo de 2015 “ \nmediante la cual se establecen los parámetros y los valores máximos permisibles en los vertimientos \npuntuales a cuerpos de aguas superficiales y a los sistemas de alcantarillado publico y se toman otras \ndeterminaciones”,  define las Aguas Residuales no Domesticas – ArnD, como las procedentes de \nactividades industriales, la actividad autorizada es clara al determinar que se autoriza la reinyección \ny/o inyección de aguas de producción, las cuales están asociadas a la actividad hidrocarburifera, lo \nque implica que las otras aguas generadas por actividades industriales no podrán ser inyectadas en \nel pozo Cusiana T3.   \nTeniendo en cuenta lo anterior, en la parte resolutiva del presente acto administrativo se procederá a \nconfirmar lo dispuesto en el numeral 7 del Artículo Primero de la Resolución 0045 del 17 de enero de \n2023.\nCONSIDERACIONES FINALES. \nLa Autoridad Nacional de Licencias Ambientales – ANLA, en atención al recurso de reposición \ninterpuesto, no encuentra procedente modificar la Resolución 0045 del 17 de enero de 2023, mediante \nla cual se modificó la licencia ambiental otorgada para el proyecto denominado “Área de la locación \npozo Cusiana T, para incluir la actividad de inyección de agua de producción en el pozo Cusiana T3 - \nBloque Santiago de las Atalayas”, en lo relacionado con los literales a y b del numeral 6 y el numeral \n7 del Artículo Primero de la resolución recurrida, de conformidad con las consideraciones expuestas \nen la presente resolución y, en consecuencia procederá a su confirmación.  \nEn mérito de lo expuesto,\n\nResolución No.  00651           Del   03 de abril de 2023            Hoja No. 12 de 13\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 0045 del 17 de \nenero de 2023”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 12 de 13\nRESUELVE:\nARTÍCULO PRIMERO. No reponer y en consecuencia confirmar los literales a y b del numeral 6 y \nnumeral 7 del Artículo Primero de la Resolución 0045 del 17 de enero de 2023, de conformidad con lo \nexpuesto en la parte motiva del presente acto administrativo.\nARTÍCULO SEGUNDO. Notificar el presente acto administrativo a la sociedad ECOPETROL S.A., \nidentificada con NIT. 899.999.068-1, a través de su representante legal, apoderado, o a la persona \nautorizada, de conformidad con lo establecido en los artículos 67 y siguientes del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo.\nARTÍCULO TERCERO. Comunicar el contenido del presente acto administrativo, a la Corporación \nAutónoma Regional de la Orinoquia – CORPORINOQUIA y a la Alcaldía Municipal de Aguazul en el \ndepartamento de Casanare.\nARTÍCULO CUARTO. Publicar el presente acto administrativo, en la Gaceta Ambiental de la Autoridad \nNacional de Licencias Ambientales - ANLA.\nARTÍCULO QUINTO. Contra el presente acto administrativo no procede ningún recurso, de \nconformidad con lo establecido en el inciso segundo del numeral 2 del artículo 74 de la Ley 1437 de \n2011.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 03 de abril de 2023\nRODRIGO ELIAS NEGRETE MONTES\nDirector General\nEjecutores\nDIANA MARCELA RUBIANO \nBECERRA\nContratista\n \n \nRevisor / L\u0000der\nGERMAN AUGUSTO VINASCO \nMENESES\nProfesional Especializado\n \nLUIS ORLANDO FORERO \nHIGUERA\nContratista\n \nJHON WILLAN MARMOL \nMONCAYO\nContratista\n \nALVARO CEBALLOS HERNANDEZ\nContratista\n \n\nResolución No.  00651           Del   03 de abril de 2023            Hoja No. 13 de 13\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 0045 del 17 de \nenero de 2023”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 13 de 13\n \nExpediente No. \nLAM0046\nConcepto Técnico N° 1376 del 27 de marzo de 2023\nFecha:\nabril de 2023\nProceso No.: 2023070731\nArchívese en: LAM0046  \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n"
}