{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 00552",
  "fecha_resolución": "2023-03-16",
  "anio_resolucion": "2023",
  "nombre_proyecto": "Área de Interés Exploratoria Cámbulos”, localizado en jurisdicción del",
  "nombre_proyecto_normalizado": "AREA DE INTERES EXPLORATORIA CAMBULOS LOCALIZADO EN JURISDICCION DEL",
  "ubicación": "Municipio De Chaguaní Del Departamento De Cundinamarca Y Se Estableció Un Plan De Manejo Ambiental Para La Plataforma De Perforación Guadual",
  "empresa": "HARKEN DE COLOMBIA LTD",
  "empresa_normalizada": "HARKEN",
  "numero_expediente": "LAM1275",
  "radicados": [
    "2022043637",
    "20220436371",
    "2022043628",
    "2023008174"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Vertimientos",
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "VERTIMIENTOS",
    "MANEJO DE AGUAS",
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "41936",
  "file_name": "ANLA_41936.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  00552\n( 16 de marzo de 2023 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 29\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR CÓDIGO 1020 GRADO 13 DE LA SUBDIRECCIÓN DE EVALUACIÓN DE \nLICENCIAS AMBIENTALES DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES – ANLA \nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020 por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 423 del 12 de marzo de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021, la Resolución 2795 del 25 de noviembre de 2022 y la Resolución 279 \ndel 16 de febrero de 2023 expedidas por la Autoridad Nacional de Licencias Ambientales, \ny \nCONSIDERANDO\nQue mediante Auto 311 del 30 de abril de 1998, el Ministerio de Medio Ambiente hoy \nMinisterio de Ambiente y Desarrollo Sostenible, en adelante el Ministerio, aceptó el \nDocumento de Evaluación y Manejo Ambiental (DEMA) para la Plataforma de Perforación \nExploratoria Islero, presentado por HARKEN DE COLOMBIA LTD. y estableció que la \nSociedad deberá dar cumplimiento a todos y cada uno de los requisitos tipificados en el \nDecreto 833 del 31 de marzo de 1997. \nQue por medio de la Resolución 450 del 29 de mayo de 1998, el Ministerio otorgó Licencia \nAmbiental a la Sociedad HARKEN DE COLOMBIA LTD, para la realización del proyecto \ndenominado “Área de Interés Exploratoria Cámbulos”, localizado en jurisdicción del \nmunicipio de Chaguaní del departamento de Cundinamarca y se estableció un Plan de \nManejo Ambiental para la plataforma de perforación Guadual-A. \nQue a través de la Resolución 1100 del 1 de diciembre de 1998, el Ministerio otorgó Licencia \nAmbiental a la Sociedad, para el proyecto “Área de Interés de Perforación Nardo”, localizado \nen jurisdicción del municipio de San Juan de Río Seco, al occidente del departamento de \nCundinamarca. \nQue mediante Resolución 1101 del 1 de diciembre de 1998, el Ministerio otorgó Licencia \nAmbiental a la Sociedad, para el proyecto “Área de Interés de Perforación Sumapaz” \nlocalizado en jurisdicción del municipio de Chaguaní y San Juan de Río Seco, en el \ndepartamento de Cundinamarca. \nQue por medio de la Resolución 1102 del 2 de diciembre de 1998, el Ministerio otorgó \nLicencia Ambiental a la Sociedad, para el proyecto “Área de Interés de Perforación \nBuganvil” localizado en jurisdicción de los municipios de Pulí, Quipile y San Juan de Río \nSeco, en el departamento de Cundinamarca. \n\nResolución No.  00552           Del   16 de marzo de 2023            Hoja No. 2 de 29\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 29\nQue mediante Resolución 1081 del 26 de octubre de 2000, el Ministerio estableció Plan de \nManejo Ambiental para el proyecto “Área de Perforación Exploratoria Manantial” localizado \nen jurisdicción de los municipios de Pulí, Jerusalén, Tocaima, San Juan de Río Seco y \nQuipile, en el departamento de Cundinamarca.\nQue por medio de la Resolución 740 del 31 de julio de 2002, el Ministerio ordenó la \nrestauración ambiental de las áreas pertenecientes al Contrato de Asociación Cámbulos, \nafectadas con las actividades de exploración de hidrocarburos. \nQue a través de la Resolución 2027 del 15 de octubre de 2010, el Ministerio tuvo en cuenta \nel cambio de razón social de la sociedad HARKEN DE COLOMBIA LTD, por el de sociedad \nCOLOMBIA ENERGY DEVELOPMENT CO identificada con NIT 800.187.974–3, en \nadelante la Sociedad. \nQue mediante la Resolución 855 del 11 de mayo de 2020, la Autoridad Nacional modificó \nla Resolución 450 del 29 de mayo de 1998, en el sentido de adicionar lo siguiente: “Aceptar \nparcialmente el plan de inversión del 1%, presentado por la Sociedad COLOMBIA ENERGY \nDEVELOPMENT CO, para el proyecto “Área de Interés Exploratoria Cámbulos”, de \nconformidad con lo establecido en el parágrafo del artículo 43 de la Ley 99 del 22 de \ndiciembre de 1993, reglamentado por el Decreto 1900 del 12 de junio del 2006, consistente \nen la Adquisición de predios en áreas ambientales estratégicas en la cuenca hidrográfica \ndel Río Chaguaní (Quebrada Vieja). \nQue por medio de la Resolución 3096 del 28 de diciembre de 2022, la Autoridad Nacional \nno aprobó a la Sociedad COLOMBIA ENERGY DEVELOPMENT CO el Plan de \nCompensación Forestal presentado a través de la comunicación con radicación \n2022043637-1-000 del 9 de marzo de 2022, para realizar la siembra de una única especie: \nCeroxylon alpinum. Dicho acto administrativo fue notificado mediante correo electrónico el \ndía 29 de diciembre de 2022.\nQue a través de la comunicación con radicación 2023008174-1-000 del 13 de enero de \n2023, la Sociedad interpuso Recurso de Reposición en contra de la Resolución 3096 del 28 \nde diciembre de 2022; argumentos que fueron evaluados por el equipo técnico de la \nAutoridad Nacional y en consecuencia expidió el Concepto 888 del 3 de marzo de 2023.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales – ANLA, como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998.\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales.\nMediante la Resolución 423 del 12 de marzo de 2020, se nombró como servidor público a \nJHON COBOS TELLEZ identificado con la cédula de ciudadanía 91.233.099, Asesor \nCódigo 1020 Grado 13, adscrito a la Subdirección de Evaluación de Licencias Ambientales \nde la planta global de la ANLA. \nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos de la \nplanta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en donde se \nestablece que corresponde al Despacho del Director General de la Autoridad Nacional de \n\nResolución No.  00552           Del   16 de marzo de 2023            Hoja No. 3 de 29\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 29\nLicencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, niegan, \nmodifican, ajustan o declaran la terminación de las licencias, permisos y trámites ambientales”.\nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022, “Por la cual se delegan unas funciones y se dictan otras \ndisposiciones”, que en su artículo primero, delegó en el Asesor Código 1020 Grado 15 del \nDespacho del Director General, entre otras, la función de resolver los recursos de reposición \ninterpuestos contra los actos administrativos que se emiten en cumplimiento de las \nfunciones delegadas.\nQue a través de la Resolución 279 del 16 de febrero de 2023, se delegó al servidor público \nJHON COBOS TELLEZ identificado con la cédula de ciudadanía No. 91.233.099, Asesor \nCódigo 1020 Grado 13, de la planta de personal, de la Subdirección de Evaluación de \nLicencias Ambientales – Grupo de Hidrocarburos de la ANLA, las funciones establecidas \nen el artículo primero de la Resolución No. 2795 del 25 de noviembre de 2022. \nTeniendo en cuenta lo anterior, es el Asesor de la Subdirección de Evaluación de Licencias \nAmbientales – Grupo de Hidrocarburos de la ANLA, de la Autoridad Nacional el competente \npara pronunciarse sobre el recurso de reposición interpuesto por la Sociedad COLOMBIA \nENERGY DEVELOPMENT CO, en contra de la Resolución 3096 del 28 de diciembre de \n2022. \nFUNDAMENTOS JURIDICOS\nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan:\n“Artículo 74. Recursos contra los actos administrativos.\n Por regla general, contra los actos definitivos procederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)”\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, \no al vencimiento del término de publicación, según el caso. Los recursos contra los actos \npresuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido \nante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para el \nde queja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el procurador \nregional o ante el personero municipal, para que ordene recibirlos y tramitarlos, e imponga las \nsanciones correspondientes, si a ello hubiere lugar. \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición y \ncuando proceda será obligatorio para acceder a la jurisdicción. \nLos recursos de reposición y de queja no serán obligatorios. \nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse \npor medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n\nResolución No.  00552           Del   16 de marzo de 2023            Hoja No. 4 de 29\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 29\n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados (…)\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso.”\nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD \nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la sociedad COLOMBIA ENERGY DEVELOPMENT CO, en contra de la Resolución \n3096 del 28 de diciembre de 2022, cumple con los requisitos establecidos en el artículo 77 \ny concordantes del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo, en cuanto a lo siguiente: \n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\nSe encuentra acreditado que el día 29 de diciembre de 2022, la Sociedad fue debidamente \nnotificada mediante correo electrónico de la Resolución 3096 del 28 de diciembre de 2022, \nfrente a la cual interpuso recurso de reposición por intermedio de su Representante Legal \nel día 13 de enero de 2022 y radicado en la Autoridad Nacional bajo el número 2023008174-\n1-000, esto es, dentro de los diez (10) días siguientes a la notificación, de conformidad con \nlo preceptuado en el artículo 76 de la Ley 1437 de 2011.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad. \nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 3096 del 28 de diciembre de 2022, los cuales serán tenidos en cuenta para \ndecidir el presente recurso de reposición.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\nNo se solicitaron ni aportaron pruebas por parte de la Sociedad. \n4.\nIndicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio.\nLa sociedad manifestó que, para efectos de la notificación dentro del presente expediente, las \nrecibiría en: “la ciudad de Bogotá en la Calle 77A No. 11-32 o al correo bogotanotificaciones-\njudiciales@sierracol.com. (SIC)\n(…)”\n\nResolución No.  00552           Del   16 de marzo de 2023            Hoja No. 5 de 29\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 29\nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo -CPACA-, \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \nTécnico 888 del 3 de marzo de 2023; en el mismo orden de los argumentos presentados \npor la sociedad, a saber:\n1.\nDISPOSICIÓN RECURRIDA – ARTÍCULO PRIMERO DE LA RESOLUCIÓN 3096 \ndel 28 de diciembre de 2022.\n“(…) ARTÍCULO PRIMERO. No aprobar a la Sociedad COLOMBIA ENERGY DEVELOPMENT \nCO el Plan de Compensación Forestal presentado a través de la comunicación con radicación \n2022043637-1-000 del 9 de marzo de 2022, para realizar la siembra de una única especie: \nCeroxylon alpinum, de conformidad con la parte motiva del presente acto administrativa.”\n1.1.\nPetición de la Sociedad.\n“(…) \n1.\nReemplazar la referencia al Concepto Técnico 6631 del 27 de octubre de 2022 por los \nConceptos Técnicos de seguimiento No. 08049 y No. 08013, ambos del 21 de diciembre \nde 2022, en el último párrafo de los Fundamentos Legales en los considerandos de la \nResolución. (…)”\n2.\nModificar el Artículo Primero de la Resolución en el sentido de APROBAR el “Programa \nde Compensación Forestal de la Plataforma Islero”: \n“ARTÍCULO PRIMERO. APROBAR el Programa de Compensación Forestal \npresentado en cumplimiento de la ficha 15 del DEMA de la plataforma Islero”, \npresentado a través de la comunicación con radicado 2022043637-1-000 del 9 de \nmarzo de 2022.”\n2.1.\nArgumentos de la Sociedad.\n“(…) \nEn relación con este artículo, respetuosamente se resaltan algunos puntos con fundamento \nen los cuales se solicita la revocatoria del artículo primero de la Resolución y en su lugar, que \nesa Autoridad apruebe el Programa de Compensación Forestal en cumplimiento de la ficha \n15 del Documento de Evaluación y Manejo Ambiental (DEMA) presentado a través de la \ncomunicación con radicación 2022043637-1-000 del 9 de marzo de 2022.\n3.2.1\nLas especies propuestas en el Programa de Compensación:\na)\nLa Resolución 03096 del 28 de diciembre de 2022 en la hoja 10 indica lo siguiente:\n“La Sociedad a través de la comunicación con 2022043637-1-000 del 9 de marzo de \n2022, presentó a la Autoridad Nacional el Plan de Compensación Forestal, requerido a \ntravés de la Resolución 740 del 31 de julio de 2002; sin embargo, al estar enfocado a \nun monocultivo con la especie Ceroxylon alpinum, no es procedente su aprobación \ny por tal motivo se formularán diversos requerimientos para ser atendidos por el titular \nde la licencia ambiental.” (Subrayado y negrita fuera del texto).\nb)\nDe lo anterior, puede considerarse que la ANLA se enfocó únicamente en la propuesta \ndel monocultivo, pero no tuvo en cuenta los objetivos planteados del Plan de \nCompensación, puesto que el fin del mismo es realizar un proceso de restauración de \nuna especie catalogada EN PELIGRO, información que fue presentada en el “Programa \nde Compensación Forestal Plataforma de Perforación Exploratoria Islero” y que fue objeto \nde evaluación en el concepto técnico 08049 del 21 de diciembre de 2022.\nc)\nLo anterior, tal como se menciona en el Concepto Técnico en la página 15, así: \n\nResolución No.  00552           Del   16 de marzo de 2023            Hoja No. 6 de 29\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 29\n“…es posible establecer que el proyecto de Compensación Forestal propuesto por la \nSociedad se encuentra orientado efectivamente en la reforestación de 1,5 ha, sobre \náreas relevantes ecológicamente identificadas en el POMCA del Río Seco y otros \ndirectos al Magdalena, específicamente sobre áreas relevantes para la distribución y \nestablecimiento de Palma Real (Ceroxylon alpinum), especie catalogada como En \nPeligro, según los criterios de la UICN. Ahora bien, Ceroxylon alpinum, ha sido \nclasificada como una especie de interés regional teniendo en cuenta su estado de \nconservación (EN PELIGRO) y que es una especie nativa”. (negrilla y subrayados \nañadidos)\nd)\nAdicionalmente, más adelante en la página 27 del Concepto Técnico se menciona lo \nsiguiente: \n“Mediante radicado 2022043637-1-000 del 9 de marzo de 2022, la Sociedad CEDCO, \nColombia Energy Development CO, relaciona: \n6.4.3. Especie Ceroxylon alpinum Bonpl. ex De Candolle La CAR, como parte de su \ngestión, encaminada a la conservación y uso de la biodiversidad del territorio, propuso \nla formulación del Plan de Manejo y Conservación de la palma real Ceroxylon alpinum \nBonpl. ex De Candolle (2018)., teniendo como objetivo final la conservación, es decir, \nprevenir la extinción de la especie, o mejor aún, mantener sus poblaciones en \nniveles ecológicamente saludables. Por lo tanto, toda la información presentada a \ncontinuación fue obtenida de dicho documento. \n… \nAcorde con lo anterior, se evidencia que se ha relacionado la especie principal del \nproceso de restauración y presenta información taxonómica, y más adelante menciona: \nNo obstante, no se descarta la posibilidad de incluir otras especies que crezcan de \nforma asociada con la especie C. alpinum, las especies definitivas para el proyecto \nse informaran según la disponibilidad en vivero, pero pueden incluir: Siete cueros \n(Andesanthus lepidotus), Chilca (Baccharis latifolia), Mortiño (Vaccinium \nmeridionale), Cedro (Cedrus), Roble (Quercus humboldtii) y Alisa (Alnus \nglutinosa).” (negrilla y subrayados añadidos) \ne)\nTeniendo en cuenta lo anterior, se pone de presente a la Autoridad que aunque el \nprincipal objetivo del Programa de Compensación Forestal presentado en cumplimiento \nde la ficha 15 del DEMA Plataforma Islero es realizar acciones de restauración de la \nespecie Palma de Cera Ceroxylon alpinum, teniendo en cuenta su estado de \nconservación y su importancia ecológica, dentro del mismo Programa presentado, \ntambién es claro que se requiere incluir otras especies que crecen de forma asociada con \nla Palma, tal como fue mencionado, e incluso para el efecto se nombran algunas especies \nhaciendo la claridad que el listado definitivo se presentará acorde con la disponibilidad en \nvivero. \nf)\nPor tanto, respetuosamente consideramos que el argumento del monocultivo carece de \nsustento con base en el Programa mismo, toda vez que sí se está contemplando la \nnecesidad de diversificar las especies, pero sin perder de vista el objetivo principal del \nPrograma, el cual está enfocado en la restauración de la especie de Palma de Cera en \npeligro.\ng)\nLa información adicional sobre el arreglo con otras especies puede ser aportada por \nCEDCO en desarrollo y del Programa y como parte de los reportes a presentar a la \nAutoridad, pues como se mencionó, dependerá de la disponibilidad en vivero que puede \npresentarse de forma posterior. Sobre este particular, se resalta que esta condición no \nafecta el fin del Plan de Compensación presentado y la importancia de este frente a la \nconservación y la biodiversidad de las áreas seleccionadas, así como tampoco es óbice \npara la no aprobación del Programa. \nPor las razones anteriormente expuestas, muy respetuosamente consideramos que el Plan de \nCompensación, tal como fue propuesto por CEDCO con un énfasis en la restauración de la \nespecie Palma de Cera Ceroxylon alpinum e incluyendo también otras especies que crecen de \nforma asociada con la Palma, no contempla un monocultivo sino un proceso integral que \n\nResolución No.  00552           Del   16 de marzo de 2023            Hoja No. 7 de 29\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 29\nresultará en beneficios para la biodiversidad, por lo cual sí cumple a cabalidad con las \nobligaciones de CEDCO bajo la Licencia Ambiental y debería ser aprobado por la Autoridad. \n3.2.2. El cumplimiento de la Ficha de Manejo No. 15 Compensación Forestal: \na)\nTal como se establece en las consideraciones técnicas de la ANLA incluidas en la \nResolución, “…es importante tener presente que el proyecto no se encuentra \nenmarcado en ninguno de los manuales de compensación expedidos por el \nMinisterio de Ambiente y Desarrollo Sostenible, por lo cual, la obligación está \nregida por las diferentes disposiciones expedidas en virtud de la licencia ambiental \ndel mencionado proyecto”. (negrilla y subrayados añadidos). \nb)\nEn la página 11 del concepto técnico ANLA indica lo siguiente: \n“Mediante radicado 2022043637-1-000 del 9 de marzo de 2022, la Sociedad \nColombia Energy Development CO -CEDCO- presentó el documento “Programa de \nCompensación Forestal”, el cual se evalúa en el presente Concepto Técnico, sin \nembargo, como se expone más adelante, este no cumple con las \nespecificaciones requeridas en la presente obligación, por lo tanto, hay un \nincumplimiento por parte del titular de la licencia y se reiterará el mismo” \nc)\nEl radicado 2022043637-1-000 del 9 de marzo de 2022 da respuesta a la obligación de \ncompensación forestal contenida en la Resolución 740 del 31 de julio de 2002, \nestablecida en los siguientes términos: \nARTÍCULO PRIMERO. Ordenar a la Sociedad HARKEN DE COLOMBIA LTDA. \nRealizar dentro de los tres (3) meses siguientes a la ejecutoria de la presente \nResolución las actividades de recuperación y restauración ambiental de las áreas \npertenecientes al Contrato de Asociación Cámbulos, afectadas con las actividades \nde exploración de hidrocarburos indicadas a continuación: \n(…) \n2. Respecto al pozo Islero: \n(…) \nDesarrollar el programa de compensación forestal propuesto en la ficha 15 del DEMA \npresentado a este Ministerio, la cual establece: \nFicha de Manejo: No. 15 Compensación Forestal. \nLas actividades que podrían implementarse dentro del proyecto de compensación \nforestal son: \n-Delimitación de las zonas de recuperación y protección. \n-Determinación de las especies y sistema de plantación. \nActividades de la plantación: limpieza, trazado, ahoyado y plateo, fertilización, \nplantación del material y cercado de protección. \nMonitoreo para seguir el desarrollo de la plantación. \nEvaluación periódica (semestral y/o anual) del proyecto. \nLugar de aplicación: La plantación debe ejecutarse en áreas que necesiten \nprotección tales como márgenes hídricas, nacimiento de agua desprotegidos, zonas \nsusceptibles a la erosión, etc. \nd)\nConsiderando lo anterior, lo primero que es importante resaltar es que la Ficha de Manejo \n15 propone una serie de acciones a ejecutar, pero no cierra la posibilidad de incluir otras \nopciones que permitan cumplir con el objetivo de la ficha que consiste en: “restaurar \npaisajísticamente la zona y Compensar el deterioro causado por el desarrollo del proyecto \n\nResolución No.  00552           Del   16 de marzo de 2023            Hoja No. 8 de 29\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 29\nsobre los recursos naturales renovables con la plantación de especies forestales en áreas \ndeterioradas”. \ne)\nAhora bien, en relación con el cumplimiento de la Ficha y el Plan de Compensación \npresentado, es importante considerar que este no solo aporta a restaurar \npaisajísticamente áreas de importancia ambiental, sino que también busca mejorar las \npoblaciones de una especie en peligro, compensando el deterioro causado sobre los \nrecursos naturales por el proyecto y haciendo aportes a la conservación de la \nbiodiversidad. Al respecto, el documento “Programa de Compensación Forestal \nPlataforma de Perforación Exploratoria Islero” presentado en el radicado 2022043637-1-\n000 del 9 de marzo de 2022 incluye la siguiente información, tal como lo solicita la ficha:\nTabla 1. Requerimientos ficha DEMA 15\nREQUERIMIENTO FICHA 15\nINFORMACIÓN REMITIDA\nDelimitación de las zonas de \nrecuperación y protección \nSe presenta el predio Laurel y Santa Ana y dentro de este un \nárea debidamente delimitada para el desarrollo de la actividad \n(Ver Anexo CARTOGRAFIA_COMPENSACIÓN del radicado \nANLA 2022043637-1-000 del 9 de marzo de 2022).\nDeterminación de las especies \ny sistema de plantación. \nEn el documento Programa de Compensación forestal capítulo \n6.4.3 página 34 se presenta la descripción de la especie Palma \nde Cera Ceroxylon alpinum y de forma adicional se indica que \n“incluir otras especies que crezcan de forma asociada con la \nespecie C. alpinum, las especies definitivas para el proyecto \nse informaran según la disponibilidad en vivero, pero \npueden incluir: Siete cueros (Andesanthus lepidotus), Chilca \n(Baccharis latifolia), Mortiño (Vaccinium meridionale), Cedro \n(Cedrus), Roble (Quercus humboldtii) y Alisa (Alnus glutinosa)”\nActividades de la plantación: \nlimpieza, trazado, ahoyado y \nplateo, fertilización, plantación \ndel material y cercado de \nprotección.\nEn el documento Programa de Compensación forestal capítulo \n6.4.4. desarrollo de actividades página 37, se presenta la \ninformación correspondiente a las actividades de: limpieza, \ntrazado, ahoyado y plateo, fertilización, plantación del material y \ncercado de protección.\nMonitoreo \npara \nseguir \nel \ndesarrollo de la plantación.\nEn el documento Programa de Compensación forestal capítulo \n6.4.2 Pagina 46, se presenta el Plan de Monitoreo y Seguimiento \ndel proyecto, que incluye los indicadores y responsables.\nEvaluación \nperiódica \n(semestral \ny/o \nanual) \ndel \nproyecto.\nEn el documento Programa de Compensación forestal capítulo \n6.4.2 Pagina 46, se presenta el Plan de Monitoreo y Seguimiento \ndel proyecto, que incluye los indicadores y responsables.\nLugar \nde \naplicación: \nLa \nplantación debe ejecutarse en \náreas que necesiten protección \ntales como márgenes hídricas, \nnacimiento \nde \nagua \ndesprotegidos, \nzonas \nsusceptibles a la erosión, etc.\nCEDCO realizó la selección de un predio con unas condiciones \ntopográficas de pendientes altas, que actualmente es sometido \nal pastoreo permanente lo cual lo hace susceptible a la erosión; \nadicionalmente, el predio propuesto se encuentra dentro de las \náreas definidas para protección en el POMCA. \nEsta información fue evaluada por ANLA y en el concepto \ntécnico 08049 del 21 de diciembre de 2022 página 23 se indica: \n“En conclusión, la ubicación del predio respecto a las áreas \nproducto de zonificación del POMCA, la cobertura de palma de \ncera presente, el concepto técnico de viabilidad emitido por la \nUMATA, así como el interés del propietario en realizar el proceso \nde restauración pueden considerarse como justificación \nambiental y/o criterios válidos para la ejecución de la actividad \nen dicho predio, motivo por el cual se declara el cumplimiento \nde la presente obligación”.\nf)\nTeniendo en cuenta la información aquí presentada y que la Resolución 740 del 31 de \njulio de 2002 solicita dar cumplimiento a lo establecido en la Ficha 15 del DEMA de la \nPlataforma Isleros, se evidencia que CEDCO presentó información que sí permite dar el \ncumplimiento a lo que requiere la obligación, tal como lo solicita la mencionada ficha. Es \nmás, la compañía está haciendo un esfuerzo adicional al proponer un Plan de \nCompensación que incluye la restauración de una especie con alta importancia ecológica \nen la región, buscando así no solo el cumplimiento de una ficha, sino lograr aportes \nefectivos a la biodiversidad.\n\nResolución No.  00552           Del   16 de marzo de 2023            Hoja No. 9 de 29\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 29\ng)\nDe otro lado, se remitió Acta de visita al predio de fecha 16 de julio de 2021, la cual fue \nacompañada por la funcionaria de la UMATA de Chaguaní, Diana Tellez, quién confirmo \n(sic) que el predio se encuentra dentro de las áreas de interés para el desarrollo de \nproyectos de conservación de la Palma de Cera, razón por la cual se dio prioridad a la \nrestauración de las poblaciones existentes de esta especie. \nPor las razones anteriormente expuestas, respetuosamente consideramos que el Plan de \nCompensación, tal como fue propuesto, cumple a cabalidad con las obligaciones de CEDCO, \nlas cuales están contenidas en la Ficha de Manejo No. 15. \n3.2.3. La concertación con la CAR\na)\nOtro de los argumentos de ANLA para indicar que no se da cumplimiento a lo que requiere \nla ficha 15 del DEMA plataforma Islero y por lo tanto para no aprobar el Plan de \nCompensación presentado, corresponde al requerimiento de concertación del Programa \ncon la CAR contemplado en el numeral 3 del artículo tercero del Auto No. 04123 del 17 \nde junio de 2019, el cual establece lo siguiente: \n“ARTÍCULO TERCERO. Requerir a la Sociedad Colombia Energy Development \nCO. titular de la Licencia Ambiental otorgada para el proyecto Bloque de \nExploración Sísmica y Exploratoria Nardo Norte y Sur. (Plataforma Guadual A), \nlocalizado en los municipios de Chaguaní, Vianí y Jerusalén, en el departamento \nde Cundinamarca, para que, en un plazo no mayor a Tres (3) meses, contados a \npartir de la ejecutoria de este acto administrativo, dé cumplimiento a los siguientes \nrequerimientos:\n(…)\n3. Presentar un Programa de Compensación Forestal que consista en la \nreforestación con especies nativas (no se acepta la siembra de especies exóticas), \nen donde el porcentaje de supervivencia de los ejemplares sembrados sea del \n90%, el cual se debe llevar a cabo en áreas que necesiten protección, priorizando \nlas márgenes hídricas, nacimientos de agua desprotegidos, zonas susceptibles a \nla erosión, entre otras, que incluya por lo menos la siguiente información:\na)\nSoporte de concertación con la CAR (Acta, Acuerdo, concepto técnico), \n(…)\nLo anterior de conformidad con la obligación establecida en el Plan de Manejo \nAmbiental, Programa y Proyectos, Ficha de Manejo: 15, Compensación Forestal, \nrequerida mediante el Numeral 2.5 del Artículo Primero de la Resolución 740 de 31 \nde julio de 2002.”\n \nb)\nEn cuanto a este requerimiento, en la página 16 del Concepto Técnico 8049, ANLA \nespecifica lo siguiente: \n“Mediante radicado 2022043637-1-000 del 9 de marzo de 2022, la Sociedad \nCEDCO, Colombia Energy Development CO, presenta el documento denominado \n“Programa de Compensación Forestal” y sus anexos asociados donde también \nrelaciona como Anexo 1, los siguientes documentos:\nCarpeta: Selección Proyecto\n- 01102021 - CAR - Acta Reunión POMCA\n- 04102021 - CAR - Acta Reunión POMCA\nEl primero de ellos consiste en un Acta de Reunión entre funcionarios de la \nCorporación Autónoma Regional de Cundinamarca (CAR) y personal de CEDCO \nrealizada el 1 de octubre de 2021. Allí según lo escrito en dicho documento se \nestablecen los polígonos propuestos para realizar actividades de \nrecuperación y restauración, en concordancia con lo estipulado en el POMCA \ny presentan imagen de la cartografía del predio propuesto en el presente Plan \n\nResolución No.  00552           Del   16 de marzo de 2023            Hoja No. 10 de 29\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 29\ndenominado como El Laurel – Santa Ana; sin embargo, no se hace referencia al \ndestino, concepto de viabilidad o relación que tendrá dicho predio con proyectos \nde la Corporación.” \nc)\nAl respecto, sea lo primero aclarar que la ficha 15 del DEMA no requiere la realización de \nactividades de concertación con la Corporación. \nd)\nComo se mencionó, el requerimiento de concertación nace del Auto No. 04123 del 17 de \njunio de 2019, que es un acto administrativo de control y seguimiento; por lo tanto, tal \ncomo se estableció en el artículo décimo de dicho Auto, contra el mismo no procedió \nrecurso de reposición de acuerdo con lo establecido en el artículo 75 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo. CEDCO nunca tuvo \noportunidad de controvertir la imposición de la obligación de concertación, la cual \nconsideramos que carece de fundamento legal, tal como se explicará en los literales \nsiguientes. \ne)\nLa Resolución 740 de 2002, que fue el acto administrativo de fondo que impuso la \nobligación de compensación y que por jerarquía normativa resulta ser de un orden \nsuperior al Auto de Seguimiento No. 04123 del 17 de junio de 2019, no estableció como \nrequerimiento la concertación del Programa de Compensación Forestal con la CAR. La \nreferida Resolución 740 se limita a solicitar el desarrollo del Programa de Compensación \nForestal propuesto en la ficha 15 del DEMA (artículo primero, numeral 2.5).\nf)\nRespecto de la obligación de concertación con las Corporaciones Autónomas Regionales, \nel Consejo de Estado en sentencia del 10 de septiembre de 2015 con radicación número \n25000-23-24-000-2010-00259-01 y Consejero Ponente Guillermo Vargas Ayala, se \npronunció indicando que la obligación de concertar la compensación con la \nCorporación no es válida. Aunque la mencionada sentencia se centra en el análisis de \nla obligación de compensación de 1% establecida en el artículo 43 de la ley 99 de 1993 \ny posteriormente desarrollada por el Decreto 1900 de 2006, este precedente resulta de \nespecial relevancia al caso concreto, en donde, tal como se mencionó en precedencia, \nno hay una norma que regule el Programa de Compensaciones Forestales pues solo \naplica lo establecido en la Ficha No. 15 que hace parte de las obligaciones de la Licencia \nAmbiental. \ng)\nPor lo anterior, si bien es entendible la participación de la autoridad regional en los \nprogramas de compensación dadas sus funciones constitucionales y legales, la ANLA no \npuede imponer una obligación de concertación que carece de cobertura legal y menos \nhacerlo vía Auto de Seguimiento, el cual solamente es un acto de trámite y no puede \ncambiar de fondo las condiciones de la Licencia Ambiental. \nh)\nAhora, sin perjuicio de que la actividad de concertación no es requerida pues carece de \ntodo soporte legal, con el ánimo de dar a conocer el Programa de Compensaciones, \nCEDCO sí realizó reuniones con la CAR en las cuales presentó el proyecto y esta \nAutoridad Regional considero (sic) que el mismo “se enmarca en el proyecto RS 4 y así \nmismo se indica que el DRN (Dirección de recursos Naturales), realizará \nacompañamiento y la empresa se compromete con el reporte”, tal como se muestra en la \nsiguiente imagen que hace parte del Acta de reunión entre CEDCO y la CAR de fecha 4 \nde octubre de 2021 que fue remitida en el Anexo 1 del Programa de Compensación \nForestal de la Plataforma Islero.\ni)\nDurante las mencionadas reuniones, fue incluso fue la misma CAR quien informó sobre \nla existencia del Plan de Manejo para la especie Palma de Cera Ceroxylon alpinum y la \nimportancia de esta a nivel regional, toda vez que CEDCO desconocía está información.\n\nResolución No.  00552           Del   16 de marzo de 2023            Hoja No. 11 de 29\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 29\nPor las razones anteriormente expuestas, muy respetuosamente consideramos que no es dable \na la ANLA imponer ni exigir la obligación de concertación del Programa de Compensación \nForestal con la CAR como requisito para su aprobación.\n3.2.4. La titularidad del predio\na)\nEn la página 81 del Concepto Técnico 08049 de 2022, ANLA indica que no se presentan \nlas Escrituras del predio en cumplimiento de lo requerido en el Auto 11595 de 31 de \ndiciembre de 2021: \n“Mediante radicado 2022043637-1-000 del 9 de marzo de 2022, la Sociedad \nCEDCO, Colombia Energy Development CO, presenta el documento denominado \n“Programa de Compensación Forestal” y sus anexos asociados donde no se registra \ncopia de escritura pública o debido registro del predio, motivo por el cual no se \nconsidera que la Sociedad haya dado cumplimiento a la obligación.” \nb)\nAl respecto, si bien CEDCO entiende es necesario demostrar la titularidad del predio, \nrespetuosamente consideramos que este no debería ser argumento para negar el \nPrograma de Compensación Forestal presentado, pues esta información no es requerida \nen la ficha 15 del DEMA Plataforma Isleros y puede ser remitida posteriormente, pues la \nmisma no afecta los objetivos y acciones propuestas y será objeto de entrega junto con \nel acuerdo de conservación que se realice con la propietaria.\nc)\nFinalmente, en el Acta de Interés en el proyecto remitida con el radicado 20220436371-\n000 del 9 de marzo de 2022, firmada por la propietaria y la funcionaria de la UMATA del \nmunicipio de Chaguaní quien acompaño (sic) la visita técnica, se da fe de la propiedad \ndel predio está a nombre de la señora Luisa Fernanda Sánchez.\nPor las razones anteriormente expuestas, muy respetuosamente consideramos que la \ninformación relacionada con la titularidad del predio propuesto es subsanable y no se constituye \nen un argumento para no aprobar el Programa de Compensación propuesto. \n3.2.5. La confianza legítima en los actos propios de la administración \na)\nCómo prueba de la importancia del proyecto y el entendimiento que tiene la Autoridad \nsobre sus objetivos de restauración de la especie Palma de Cera Ceroxylon alpinum \ncatalogada como En Peligro, según los criterios de la UICN, ponemos de presente a la \nAutoridad la información contenida en el Concepto Técnico de seguimiento ambiental \n08013 del 21 de diciembre de 2022 del expediente LAM1275, en el cual se evalúa el Plan \nde Inversión Forzosa de no menos del 1% del proyecto Cámbulos (expediente LAM 1275) \ncon radicado 2022043628-1-000 del 9 de marzo de 2022. Allí se incluyen algunas \nconsideraciones que evidencian que en este proyecto no se trata de establecer un \nmonocultivo, sino de realizar un proceso de restauración de una especie mediante \nenriquecimiento vegetal, como se explica a continuación.\nb)\nEn la página 39 del Concepto Técnico 08013, la Autoridad evalúa la actividad propuesta \ny en la misma realiza algunas consideraciones sobre el establecimiento de los individuos \ny la densidad de siembra, haciendo evidente que el objetivo es realizar el enriquecimiento \nde un área con la especie Ceroxylon alpinum; es decir, que es claro el objetivo de \nrestaurar el área con una especie, más no asocia esta acción con el establecimiento de \nun monocultivo.\n\nResolución No.  00552           Del   16 de marzo de 2023            Hoja No. 12 de 29\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 12 de 29\nc)\nEn la evaluación del cumplimiento de los actos administrativos páginas 59 y 60 del \nConcepto Técnico 08013, la Autoridad concluye que evaluada la información considera \npertinentes los aspectos técnicos de las acciones a desarrollar, tanto así que indica que \nACEPTA el proyecto, indicando que se trata de la recuperación ecológica a través de la \nreforestación y aislamiento de Palma Real (Ceroxylon Alpinum).\nd)\nEn el capítulo 1.1.1 Imposición de medidas (obligaciones nuevas) y/o ajustes vía \nseguimiento página 151 del Concepto Técnico 08013, el área técnica conceptúa y \nrecomienda al área jurídica, entre otros, lo siguiente: “1. ACEPTAR el plan de inversión \ndel 1% entregado mediante comunicación con radicación 2022043628-1-000 del 9 de \nmarzo de 2022, para realizar actividades de recuperación ecológica, a través de la \nreforestación y aislamiento de Palma Real (Ceroxylon alpinum), en cumplimiento de la \nobligación de la inversión forzosa de no menos del 1% para el proyecto “Área de Interés \nExploratoria Cámbulos”. \n\nResolución No.  00552           Del   16 de marzo de 2023            Hoja No. 13 de 29\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 13 de 29\ne)\nTeniendo en cuenta las consideraciones realizadas en el concepto de seguimiento y \ncontrol ambiental 08013 del 21 de diciembre de 2022, en las cuales se evalúa el Plan de \nInversión del 1% del mismo expediente y que persiguen el mismo fin, es evidente que la \nargumentación realizada en el análisis técnico del Plan de Compensación en el Concepto \nTécnico 8049 y que decide no aprobarlo, no tiene en cuenta el objetivo principal de \nrealizar acciones de restauración de una especie de alta importancia ambiental para la \nregión y que, como se ha mencionado, sí permite dar cumplimiento a los objetivos de la \nficha 15 del DEMA de la Plataforma Isleros de “…compensar el deterioro causado a los \nrecursos naturales...”.\nf)\nLa discrepancia de conceptos entre el Concepto Técnico 08013 y el 08049 desconoce el \nprincipio de confianza legítima del administrado y el de respeto de los actos propios de la \nAutoridad, pues valora de forma diametralmente distinta asuntos que deberían ser \nresueltos de forma similar, al tratarse en ambos casos de obligaciones de compensación. \nLa obligación de compensación de 1% a que se refiere el Concepto Técnico 08013 en \nvirtud de la cual sí se considera que la propuesta de CEDCO es aceptable, tiene reglas \nque resultan incluso más estrictas que las aplicables al Programa de Compensación \nForestal que la Resolución recurrida rechaza. \ng)\nCEDCO ha obrado de buena fe y debida diligencia pues ha cumplido de manera estricta \nlas obligaciones establecidas en la normatividad ambiental aplicable y en la Licencia \nAmbiental. \n \nh)\nLa Corte Constitucional estableció que el principio de la buena fe incorpora el principio \n\"venire contra factum proprium\", según la cual a nadie le es lícito venir contra sus propios \nactos. Al respecto, ha dicho la Corte que: \n“La buena fe implica el deber de observar en el futuro la conducta inicialmente \ndesplegada, de cuyo cumplimiento depende en gran parte la seriedad del procedimiento \nadministrativo, la credibilidad del Estado y el efecto vinculante de sus actos para los \nparticulares. La revocatoria directa irregular que se manifieste en la suspensión o \nmodificación de un acto administrativo constitutivo de situaciones jurídicas subjetivas, \npuede hacer patente una contradicción con el principio de buena fe y la doctrina de los \nactos propios, si la posterior decisión de la autoridad es contradictoria, irrazonable, \ndesproporcionada y extemporánea o está basada en razones similares”.\ni)\nEn consecuencia, se concluye que la Compañía ha obrado de buena fe, de manera \ntrasparente y bajo los parámetros aplicables en la Licencia Ambiental. La ANLA, al no \naprobar el Programa de Compensación Forestal, desconoce sus propios actos y vulnera \nel principio de la buena fe y respeto de los actos propios de la administración.”\n(…)”\n2.2.\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 888 del 3 de marzo de 2023, el equipo técnico de la \nAutoridad Nacional señaló:\n“(…) \nSi bien el texto remitido en el Recurso de Reposición con radicado ANLA 2023008174-1-000 del \n13 de enero de 2023 hace referencia a la “Resolución No. 02961 del 13 de diciembre de 2022”, \nse asume como un error en el texto y se entiende que el acto administrativo recurrido es la \nResolución 3096 del 28 de diciembre de 2022. \nLa Sociedad expresa como primer argumento para la solicitud de revocatoria del Artículo Primero \nde la Resolución 3096 del 28 de diciembre de 2022, el relacionado con “Las especies \npropuestas en el Programa de Compensación”, indicando que esta Autoridad “se enfocó \núnicamente en la propuesta del monocultivo, pero no tuvo en cuenta los objetivos planteados del \nPlan de Compensación, puesto que el fin del mismo es realizar un proceso de restauración de \nuna especie catalogada EN PELIGRO, información que fue presentada en el “Programa de \nCompensación Forestal Plataforma de Perforación Exploratoria Islero” y que fue objeto de \nevaluación en el concepto técnico 08049 del 21 de diciembre de 2022”\n\nResolución No.  00552           Del   16 de marzo de 2023            Hoja No. 14 de 29\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 14 de 29\nAl respecto, se aclara a la Sociedad que, esta Autoridad si consideró y evaluó los objetivos \npresentados frente al plan, cuyas consideraciones se encuentran en el Concepto Técnico 8049 \ndel 21 de diciembre de 2022 (página 15), en donde se expone lo siguiente:\n“(…)\nA partir de lo anterior y de forma preliminar, es posible establecer que el proyecto de \nCompensación Forestal propuesto por la Sociedad se encuentra orientado efectivamente en \nla reforestación de 1,5 ha, sobre áreas relevantes ecológicamente identificadas en el POMCA \ndel Río Seco y otros directos al Magdalena, específicamente sobre áreas relevantes para la \ndistribución y establecimiento de Palma Real (Ceroxylon alpinum), especie catalogada como \nEn Peligro, según los criterios de la UICN. \nAhora bien, Ceroxylon alpinum, ha sido clasificada como una especie de interés regional \nteniendo  en cuenta su estado de conservación (EN PELIGRO) y que es una especie nativa, \nsin embargo es importante resaltar que la obligación tal y como se encuentra formulada \ncontempla la reforestación con especies nativas y no, únicamente el establecimiento de \nmonocultivos de especies que si bien pueden ser importantes, su conservación puntual, no \npresenta evidencias de ofrecer una “mejora” de atributos ecológicos del área.  \n(…)\nEn ese sentido se considera que, si bien la conservación de la especie en mención es de alta \nrelevancia ecológica, se debe orientar de forma tal que se formule un proceso de reforestación \nintegral que no se limite a la propuesta de establecimiento de monocultivo, sino que sea \nproducto de emplear un conjunto variado de especies que se integren de forma armónica al \necosistema y así aumentar la oferta de servicios ecosistémicos. \nAdemás, el Plan de Compensación Forestal debe tener presente lo especificado en el \nsubnumeral 2.5 del Artículo Primero de la Resolución 0740 del 31 de julio de 2002:  \n“Lugar de aplicación: La plantación debe ejecutarse en áreas que necesiten protección \ntales como márgenes hídricas, nacimiento de agua desprotegidos, zonas susceptibles a la \nerosión, etc.”\nTal y como se señaló en el Concepto Técnico 8049 del 21 de diciembre de 2022, si bien se \nreconoce la importancia ecológica de la especie propuesta (Ceroxylon alpinum), el análisis de \nla propuesta realizado por esta Autoridad está enfocado en lo que la obligación establece, que \nes, en primera instancia, una reforestación con especies nativas con el fin de mejorar la \nestructura, composición y función ecológica del área, y que tiene un aspecto condicionante en \ncuanto al lugar de ejecución, el cual debe ser en áreas que requieran protección por su \ncercanía con recursos hídricos o susceptibilidad a procesos erosivos, lo cual no es aplicable \nal sitio propuesto para la ejecución de la compensación.\nPor otra parte, los objetivos presentados por la Sociedad en el documento con radicación \n2022043637-1-000 del 9 de marzo de 2022, proponen el establecimiento de 1,5 ha de una \n“reforestación protectora”, el cual se relaciona directamente con la obligación de \ncompensación establecida para el proyecto en el Artículo Primero de la Resolución 740 del 31 \nde julio de 2002 y reiterada en el Numeral 3 del Artículo Tercero del Auto 4120 del 17 junio de \n2019, pero que no es coherente con la actividad que se pretende ejecutar, que es en ultimas \nun enriquecimiento vegetal con una especie de importancia regional. En ese sentido, la \nSociedad no presentó un plan de compensación articulado entre la obligación, lo propuesto \nen los objetivos, y lo descrito como actividad o acción a ejecutar. \nContinuando con los argumentos presentados, la Sociedad señala que: \n“Teniendo en cuenta lo anterior, se pone de presente a la Autoridad que aunque el \nprincipal objetivo del Programa de Compensación Forestal presentado en cumplimiento \nde la ficha 15 del DEMA Plataforma Islero es realizar acciones de restauración de la \nespecie Palma de Cera Ceroxylon alpinum, teniendo en cuenta su estado de \nconservación y su importancia ecológica, dentro del mismo Programa presentado, \ntambién es claro que se requiere incluir otras especies que crecen de forma asociada \ncon la Palma, tal como fue mencionado, e incluso para el efecto se nombran algunas \n\nResolución No.  00552           Del   16 de marzo de 2023            Hoja No. 15 de 29\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 15 de 29\nespecies haciendo la claridad que el listado definitivo se presentará acorde con la \ndisponibilidad en vivero.\n(…)\nf) Por tanto, respetuosamente consideramos que el argumento del monocultivo carece de \nsustento con base en el Programa mismo, toda vez que sí se está contemplando la \nnecesidad de diversificar las especies, pero sin perder de vista el objetivo principal del \nPrograma, el cual está enfocado en la restauración de la especie de Palma de Cera en \npeligro.”\nEn línea con lo señalado por la Sociedad, la propuesta remitida mediante comunicación con \nradicación 2022043637-1-000 del 9 de marzo de 2022 presenta en el numeral “6.4.4 Desarrollo \nde Actividades” (página 37), las especificaciones técnicas para el enriquecimiento vegetal con \npalma real (C. alpinum) y aislamiento de áreas, entre las que se destaca la densidad de \nsiembra, descrita para la plantación únicamente de individuos de la palma propuesta. \nAdicionalmente, en el numeral 6.4.4.9 Siembra, se menciona únicamente como material \nvegetal por implementar, las plántulas de C. alpinum provenientes de viveros o de rescate en \ncoberturas vegetales cercanas. De igual forma en el presupuesto presentado en la página 44, \nse relacionan los costos totales para la reforestación de “1,5 ha con la especie C. alpinum”, \nincluyendo la compra de 375 plántulas de material vegetal, que corresponde a la densidad de \nsiembra de palmas, descrita por la Sociedad como sigue:\n“6.4.4.2. Densidad de siembra\nLas densidades de siembra se plantearon siguiendo la ecología de la especie la cual ha \nmostrado ser una especie solitaria, con un crecimiento positivo y un porcentaje alto de \nsupervivencia, cuando los individuos fueron plantados entre 3 m a 6 m de distancia entre \ncada individuo (Girón-Vanderhuck, 1999). Teniendo en cuenta que el área del proyecto \npresenta un relieve pronunciado, la distancia a la que serán plantados los núcleos será \nde 8 metros, cada núcleo será conformado por 3 individuos, con distancia entre cada \nindividuo de 3 metros para un aproximado de 375 palmas por hectárea.”\nTodo lo anterior permite concluir que, si bien la Sociedad señala que: “(…) no se descarta la \nposibilidad de incluir otras especies que crezcan de forma asociada con la especie C. alpinum, \n(…)”, no es procedente afirmar que esta posibilidad haya sido incluida concretamente en la \npropuesta, toda vez que la totalidad de las actividades hacen referencia únicamente a la \nsiembra de palma de cera. De igual forma, la afirmación: “es claro que se requiere incluir otras \nespecies que crecen de forma asociada con la Palma” es totalmente contraria a todo el \nplanteamiento realizado por la Sociedad en la propuesta presentada, ya que, como se indicó \nanteriormente, las actividades son propuestas para el enriquecimiento con una especie de \nhábito solitario, para el que la Sociedad “no descarta” sembrar otras especies, abriendo la \nposibilidad de que esta actividad se realice, mas no incluyéndola como parte de la propuesta \nprincipal.\nEn ese sentido, esta Autoridad no puede pronunciarse con base en suposiciones o \ninterpretaciones de aspectos concretos que deben ser lo suficientemente claros, más aún \ncuando serán objeto de posterior seguimiento para evidenciar el cumplimiento, y la propuesta \nde compensación remitida por la Sociedad en el documento con radicación 2022043637-1-\n000 del 9 de marzo de 2022 no fue lo suficientemente precisa en cuanto al aspecto relacionado \ncon las especies a sembrar.\nEn cuanto al termino “monocultivo” incluido en el Concepto Técnico 8049 del 21 de diciembre \nde 2022, si bien este término en sentido estricto se relaciona con una siembra de una única \nespecie en gran extensión y con objetivos de aprovechamiento o comercialización, se aclara \na la Sociedad que en el citado Concepto hace referencia a la siembra de una única especie, \nen este caso, la siembra de palma de cera. \nAdicionalmente, nuevamente se resalta que el argumento para no aceptar el plan de \ncompensación en los términos propuestos en el documento con radicación 2022043637-1-000 \ndel 9 de marzo de 2022 está relacionado únicamente con los términos en los cuales fue \nestablecida la obligación en el Artículo Primero de la Resolución 740 del 31 de julio de 2002 y \nen el Numeral 3 del Artículo Tercero del Auto 4120 del 17 junio de 2019, en relación con la \nejecución de un programa de compensación forestal por medio de la reforestación con \n\nResolución No.  00552           Del   16 de marzo de 2023            Hoja No. 16 de 29\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 16 de 29\nespecies nativas, en áreas que necesiten protección, priorizando las márgenes hídricas, \nnacimientos de agua desprotegidos, zonas susceptibles a la erosión, entre otras.\nPor otra, la Sociedad afirma lo siguiente como parte de la argumentación en contra de la \nResolución 3096 del 28 de diciembre de 2022:\n“(…)\ng)\nLa información adicional sobre el arreglo con otras especies puede ser aportada por \nCEDCO en desarrollo y del Programa y como parte de los reportes a presentar a la \nAutoridad, pues como se mencionó, dependerá de la disponibilidad en vivero que puede \npresentarse de forma posterior. Sobre este particular, se resalta que esta condición no \nafecta el fin del Plan de Compensación presentado y la importancia de este frente a la \nconservación y la biodiversidad de las áreas seleccionadas, así como tampoco es óbice \npara la no aprobación del Programa. \nPor las razones anteriormente expuestas, muy respetuosamente consideramos que el \nPlan de Compensación, tal como fue propuesto por CEDCO con un énfasis en la \nrestauración de la especie Palma de Cera Ceroxylon alpinum e incluyendo también otras \nespecies que crecen de forma asociada con la Palma, no contempla un monocultivo sino \nun proceso integral que resultará en beneficios para la biodiversidad, por lo cual sí cumple \na cabalidad con las obligaciones de CEDCO bajo la Licencia Ambiental y debería ser \naprobado por la Autoridad.” \nLa información adicional mencionada por la Sociedad corresponde a un planteamiento diferente al \nincluido en el documento con radicado ANLA 2022043637-1-000 del 9 de marzo de 2022, el cual \ndebe ser objeto de evaluación por parte de esta Autoridad, por cuanto la Sociedad puede presentar \nel plan de compensación con la inclusión de la información que considere pertinente y que permita \na esta Autoridad evidenciar el cumplimiento de la obligación de compensación en los términos \nestablecidos, esto es, considerando la reforestación con especies (plural) nativas y ámbito geográfico \no lugar de ejecución, todo esto enfocado al mejoramiento de la estructura, composición y función \necológica del área, por el impacto ocasionado por las actividades desarrolladas.\nComo segundo argumento, la Sociedad menciona “El cumplimiento de la Ficha de Manejo No. 15 \nCompensación Forestal” que hace referencia a la Resolución 740 del 31 de julio de 2002, en la \ncual se establece como obligación de compensación el desarrollo del programa de Compensación \nForestal propuesto en la ficha 15 del DEMA presentado a la Autoridad Ambiental vigente en ese \nentonces, indicando lo siguiente:\n“(…)\n lo primero que es importante resaltar es que la Ficha de Manejo 15 propone una serie de \nacciones a ejecutar, pero no cierra la posibilidad de incluir otras opciones que permitan cumplir \ncon el objetivo de la ficha que consiste en: “restaurar paisajísticamente la zona y Compensar el \ndeterioro causado por el desarrollo del proyecto sobre los recursos naturales renovables con la \nplantación de especies forestales en áreas deterioradas”. \ne) Ahora bien, en relación con el cumplimiento de la Ficha, y el Plan de Compensación \npresentado, es importante considerar que este no solo aporta a restaurar paisajísticamente \náreas de importancia ambiental, sino que también busca mejorar las poblaciones de una especie \nen peligro, compensando el deterioro causado sobre los recursos naturales por el proyecto y \nhaciendo aportes a la conservación de la biodiversidad.” (Negrilla y subrayado fuera de \ntexto).\nAl respecto, en primera instancia se retoma la información presentada por la Sociedad, en el sentido \nde aclarar nuevamente que la obligación establece la siembra de especies forestales como estrategia \nde compensación, premisa que no se cumple si se considera que la Sociedad presenta la información \nrelacionada con la siembra de una única especie.\nEn segundo lugar, la Sociedad señala que el plan de compensación presentado, además de \ncompensar los impactos no prevenidos, mitigados o corregidos por las actividades del proyecto, \n\nResolución No.  00552           Del   16 de marzo de 2023            Hoja No. 17 de 29\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 17 de 29\nrealiza “aportes a la conservación de la biodiversidad”. En ese sentido, de acuerdo con el \nConvenio sobre la Diversidad Biológica (CDB 1992), la biodiversidad se define como: \n“la variabilidad de organismos vivos de cualquier fuente, incluidos, entre otras cosas, los \necosistemas terrestres y marinos y otros ecosistemas acuáticos y los complejos ecológicos \nde los que forman parte; comprende la diversidad dentro de cada especie, entre las especies \ny de los ecosistemas1”. \nPor cuanto, para cumplir con la premisa señalada por la Sociedad, se requiere la implementación de \nmás de una especie, de modo que se induzca la diversidad.\nEn cuanto a los requerimientos establecidos en la Ficha 15 y que la Sociedad indica, fueron incluidos \nen el plan de compensación presentado, la Sociedad señala que: \n“En el documento Programa de Compensación forestal capítulo 6.4.3 página 34 se presenta \nla descripción de la especie Palma de Cera Ceroxylon alpinum y de forma adicional se indica \nque “incluir otras especies que crezcan de forma asociada con la especie C. alpinum, las \nespecies definitivas para el proyecto se informaran según la disponibilidad en vivero, pero \npueden incluir: Siete cueros (Andesanthus lepidotus), Chilca (Baccharis latifolia), Mortiño \n(Vaccinium meridionale), Cedro (Cedrus), Roble (Quercus humboldtii) y Alisa (Alnus \nglutinosa)”. \nNuevamente, se resalta que la Sociedad incluyó en el documento una mención a la siembra de otras \nespecies que “no descartaba”, pero que sin embargo no fue incluida en el planteamiento del plan de \ncompensación como se señaló anteriormente. \nPor otra parte, la Sociedad indica que: “CEDCO realizó la selección de un predio con unas \ncondiciones topográficas de pendientes altas, que actualmente es sometido al pastoreo permanente \nlo cual lo hace susceptible a la erosión; adicionalmente, el predio propuesto se encuentra dentro de \nlas áreas definidas para protección en el POMCA. Esta información fue evaluada por ANLA y en el \nconcepto técnico 08049 del 21 de diciembre de 2022 página 23 se indica: \n“En conclusión, la ubicación del predio respecto a las áreas producto de zonificación del \nPOMCA, la cobertura de palma de cera presente, el concepto técnico de viabilidad emitido \npor la UMATA, así como el interés del propietario en realizar el proceso de restauración \npueden considerarse como justificación ambiental y/o criterios válidos para la ejecución de \nla actividad en dicho predio, motivo por el cual se declara el cumplimiento de la presente \nobligación”.\nAl respecto, en el documento con radicación 2022043637-1-000 del 9 de marzo de 2022, si bien la \nSociedad indica que cumple con el requerimiento señalado teniendo en cuenta las altas pendientes, \nno es claro que sea considerada como zona susceptible de erosión, ni tampoco su ubicación en \náreas asociadas a márgenes hídricas o nacimiento de agua desprotegidos. \nComo tercer argumento, la Sociedad menciona La concertación con la CAR, la cual corresponde \nal requerimiento establecido en el numeral 3 del artículo tercero del Auto No. 04123 del 17 de junio \nde 2019, e indica lo siguiente:\na)\nOtro de los argumentos de la Autoridad Nacional para indicar que no se da cumplimiento a lo \nque requiere la ficha 15 del DEMA plataforma Islero y por lo tanto para no aprobar el Plan de \nCompensación presentado, corresponde al requerimiento de concertación del Programa con \nla CAR contemplado en el numeral 3 del artículo tercero del Auto No. 04123 del 17 de junio \nde 2019 (…)\n(…)\ng)\nPor lo anterior, si bien es entendible la participación de la autoridad regional en los programas \nde compensación dadas sus funciones constitucionales y legales, la Autoridad Nacional no \npuede imponer una obligación de concertación que carece de cobertura legal y menos hacerlo \n1 Política Nacional para la gestión integral de la biodiversidad y sus servicios ecosistémicos (PNGIBSE). República de \nColombia, Ministerio de Ambiente y Desarrollo Sostenible. 2015.\n\nResolución No.  00552           Del   16 de marzo de 2023            Hoja No. 18 de 29\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 18 de 29\nvía Auto de Seguimiento, el cual solamente es un acto de trámite y no puede cambiar de fondo \nlas condiciones de la Licencia Ambiental. \n(…)\nPor las razones anteriormente expuestas, muy respetuosamente consideramos que no es \ndable a la Autoridad Nacional imponer, ni exigir la obligación de concertación del Programa de \nCompensación Forestal con la CAR como requisito para su aprobación.”\nEn cuanto a lo citado, se aclara que la concertación con la corporación no fue uno de los argumentos \nen los que la Autoridad basó su pronunciamiento con relación al plan de compensación presentado, \ntal y como puede evidenciarse en el Concepto Técnico 8049 del 21 de diciembre de 2022, en el cual, \nse relaciona la información que presentó la Sociedad en relación con las reuniones realizadas con \nla Corporación Autónoma Regional de Cundinamarca (CAR), y los informes técnicos emitidos por la \nUnidad Municipal de Asistencia Técnica Agropecuaria (UMATA) (páginas 16, 17 y 18), y se mencionó \nlo siguiente:\n“(…)\nA partir de la información descrita anteriormente se establece que si bien el predio propuesto \npresenta, según la UMATA, viabilidad técnica para la ejecución de la actividad de reforestación \ncon palma de cera y, presentaría colindancia con otros predios con presencia de la especie y \nalgunos elementos protegidos, así como viabilidad por parte de la propietaria del mismo, por \notro lado, si bien la Corporación Autónoma Regional de Cundinamarca no ha emitido \ninformación al respecto, que contemple recomendaciones y/o consideraciones asociadas a su \nejecución, este pronunciamiento será considerado como complementario y empleado \ncomo un insumo orientador, que no condicionará el proceso de compensación, por lo \ncual su cumplimiento no aplica para el presente período.” (negrilla y subrayado fuera de texto).\nEn ese sentido, esta Autoridad no considera que el pronunciamiento o concertación con la CAR \npueda condicionar el proceso de compensación y, por tanto, sea argumento para el pronunciamiento, \ny que por el contrario, la argumentación presentada por esta Autoridad con relación al plan de \ncompensación presentado hace referencia a los términos en los cuales fue establecida la obligación \nen el Artículo Primero de la Resolución 740 del 31 de julio de 2002 y en el Numeral 3 del Artículo \nTercero del Auto 4120 del 17 junio de 2019, en relación con la ejecución de un programa de \ncompensación forestal por medio de la reforestación con especies nativas, en áreas que necesiten \nprotección, priorizando las márgenes hídricas, nacimientos de agua desprotegidos, zonas \nsusceptibles a la erosión, entre otras.\nEl cuarto argumento de la Sociedad hace referencia a “La titularidad del predio”, indicando que “a) \nEn la página 81 del Concepto Técnico 08049 de 2022, ANLA indica que no se presentan las Escrituras del \npredio en cumplimiento de lo requerido en el Auto 11595 de 31 de diciembre de 2021: (…) motivo por el cual no \nse considera que la Sociedad haya dado cumplimiento a la obligación. (…) consideramos que este no debería \nser argumento para negar el Programa de Compensación Forestal presentado, pues esta información no es \nrequerida en la ficha 15 del DEMA Plataforma Isleros y puede ser remitida posteriormente (…)”.\nEn efecto, en la página 81 del Concepto 8049 del 21 de diciembre de 2022 se hace referencia a la \npresentación del soporte de la titularidad del predio en el que se proponga la ejecución de la \ncompensación forestal; sin embargo, se realiza en el marco del seguimiento al cumplimiento de las \nobligaciones o requerimientos establecidos en los actos administrativos asociados al proyecto \n“Bloque de Exploración Sísmica y Exploratoria Nardo Norte y Sur (Plataforma Guadual A)”, \nexpediente LAM1275, específicamente en cuanto a lo establecido en el Literal e del Numeral 1 del \nArtículo Primero del Auto 11595 del 31 de diciembre de 2021, en el cual se reiteraron las obligaciones \npara la compensación forestal requeridas mediante el Numeral 2.5 del Artículo Primero de la \nResolución 740 de 31 de julio de 2002, el Numeral 3 del Artículo Tercero del Auto 4120 del 17 de \njunio de 2019, y el Requerimiento 22 del Acta 177 del 4 de julio de 2020.\nEn ese sentido, este análisis de cumplimiento no hace referencia directa al pronunciamiento frente \nal plan de compensación presentado, ya que los argumentos evaluados tal y como se ha mencionado \nanteriormente, están relacionados con los términos en los que se estableció la obligación.\nFinalmente, el quinto argumento presentado por la Sociedad es el de “3.2.5. La confianza legítima \nen los actos propios de la administración”, el cual está relacionado con la presentación del “Plan \nde Inversión Forzosa de no menos del 1% del proyecto Cámbulos (expediente LAM 1275)” con \nradicado 2022043628-1-000 del 9 de marzo de 2022, el cual fue evaluado por esta Autoridad en el \n\nResolución No.  00552           Del   16 de marzo de 2023            Hoja No. 19 de 29\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 19 de 29\nConcepto Técnico 8013 del 21 de diciembre de 2022, el cual fue acogido a través del Acta 923 del \n21 de diciembre de 20232 y que también se encuentra enfocado al enriquecimiento de un área \nespecífica con la especie Ceroxylon alpinum.\nLa Sociedad señala que en la evaluación al plan de inversión del 1% que realizó esta Autoridad “se \nincluyen algunas consideraciones que evidencian que en este proyecto no se trata de establecer un \nmonocultivo, sino de realizar un proceso de restauración de una especie mediante enriquecimiento \nvegetal” y presenta como parte de los argumentos, apartes extraídos del Concepto Técnico 8013 del \n21 de diciembre de 2022. De igual forma, la Sociedad afirma lo siguiente:\n“(…) \ne)\nTeniendo en cuenta las consideraciones realizadas en el concepto de seguimiento y control \nambiental 08013 del 21 de diciembre de 2022, en las cuales se evalúa el Plan de Inversión del \n1% del mismo expediente y que persiguen el mismo fin, es evidente que la argumentación \nrealizada en el análisis técnico del Plan de Compensación en el Concepto Técnico 8049 y que \ndecide no aprobarlo, no tiene en cuenta el objetivo principal de realizar acciones de \nrestauración de una especie de alta importancia ambiental para la región y que, como se ha \nmencionado, sí permite dar cumplimiento a los objetivos de la ficha 15 del DEMA de la \nPlataforma Isleros de “…compensar el deterioro causado a los recursos naturales.\nf)\nLa discrepancia de conceptos entre el Concepto Técnico 08013 del 21 de diciembre de 2022 \ny el Concepto técnico 08049 del 21 de diciembre de 2022 desconoce el principio de confianza \nlegítima del administrado y el de respeto de los actos propios de la Autoridad, pues valora de \nforma diametralmente distinta asuntos que deberían ser resueltos de forma similar, al tratarse \nen ambos casos de obligaciones de compensación. La obligación de compensación de 1% a \nque se refiere el Concepto Técnico 08013 en virtud de la cual sí se considera que la propuesta \nde CEDCO es aceptable, tiene reglas que resultan incluso más estrictas que las aplicables al \nPrograma de Compensación Forestal que la Resolución recurrida rechaza.” \nEn primera instancia, es claro para esta Autoridad que, en sentido estricto, tanto la propuesta \nrealizada para el plan de inversión, como para el plan de compensación forestal, no hacen referencia \nal establecimiento de monocultivos, pero si propone la siembra de una única especie, Ceroxylon \nalpinum, la cual, de acuerdo con lo consultado en el Catálogo de Plantas y Líquenes de Colombia \n(UNAL, 2015)3, es una especie de origen nativo, con hábito de árbol o palma solitaria y en estado de \nconservación “En Peligro”. \nPor otra parte, aunque según la Sociedad, las dos propuestas puedan “perseguir el mismo fin”, tanto \nel plan de compensación como el plan de inversión del 1% obedecen a obligaciones con orígenes \ndiferentes, y por tanto pretenden su cumplimiento a partir de la ejecución de actividades con objetivos \ndiferentes, tal y como se detalla a continuación.\nLa obligación de inversión forzosa de no menos del 1% se origina en el Parágrafo 1 del artículo 43 \nde la Ley 99 del 22 de diciembre de 1993, que fue reglamentado por el Decreto 1900 del 12 de junio \nde 2006, y establece que:\n“Todo proyecto que involucre en su ejecución el uso del agua tomada directamente de fuentes \nnaturales y que éste sujeto a la obtención de licencia ambiental, deberá destinar el 1% del \ntotal de la inversión para la recuperación, conservación, preservación, y vigilancia de la cuenca \nhidrográfica que alimenta la respectiva fuente hídrica”. \nEsta obligación, al estar relacionada específicamente con la recuperación de la cuenca hidrográfica, \nestablece varias líneas de inversión en la que se pueden desarrollar no solo proyectos de \nrehabilitación, sino también destinar de los recursos para compra de predios, para la construcción \nde obras y actividades para control de caudales, para la implementación de sistemas de tratamiento \nde aguas residuales o de monitoreo del recurso hídrico, entre otros.\n2 “Por la cual se evalúa un Plan de Compensación y se adoptan otras disposiciones”\n3 Galeano, G. & R. Bernal 2023-2-28. Ceroxylon alpinum DC. En Bernal, R., S.R. Gradstein & M. Celis (eds.). 2015. Catálogo \nde plantas y líquenes de Colombia. Instituto de Ciencias Naturales, Universidad Nacional de Colombia, Bogotá. \nhttp://catalogoplantasdecolombia.unal.edu.co. \n\nResolución No.  00552           Del   16 de marzo de 2023            Hoja No. 20 de 29\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 20 de 29\nLa Sociedad se acogió al Artículo 321 de la Ley 1955 del 25 de mayo de 2019, y mediante la \nResolución 855 del 11 de mayo de 2020, se aceptó parcialmente la propuesta para la inversión, \nestableciendo como ámbito geográfico la cuenca hidrográfica del Río Chaguaní (Quebrada Vieja).\nEn consecuencia, la Sociedad solicitó el cambio en la línea de inversión inicialmente establecida, \npara lo cual presentó mediante comunicación con radicación 2022043628-1-000 del 9 de marzo de \n2022, la propuesta para el desarrollo del plan de inversión, enmarcada en la línea de “Restauración, \nconservación y protección de la cobertura vegetal, enriquecimientos vegetales y aislamiento de áreas \npara facilitar la sucesión natural”, y cuya ejecución se realizará en la cuenca hidrográfica del Río \nChaguaní. \nLa Sociedad presentó la propuesta enmarcada en los proyectos a cargo de la CAR y que se \nencuentran incluidos en el POMCA del Río Seco, cuenca a la que pertenece el Río Chaguaní. En \nconjunto con la CAR, se estableció que la ejecución de actividades de enriquecimiento vegetal en el \npredio El Laurel – Santa Ana aportaba al programa “Restauración, recuperación y rehabilitación \necológica participativa de las áreas y ecosistemas estratégicos degradados de la cuenca del río Seco \ny otros directos al Magdalena” del POMCA, toda vez que se ubica en la parte alta de la cuenca, \npresenta factores tensionantes que pueden disminuir con la ejecución de la actividad y hay un interés \nen que, a futuro, pueda convertirse en un área de protección declarada.\nEn ese sentido, el plan de inversión presentado por la Sociedad es coherente con la afectación sobre \nel recurso hídrico y con el fin último de la obligación, que es la destinación del 1% en actividades \npara la recuperación, conservación preservación, y vigilancia de la cuenca hidrográfica, en este caso, \nla cuenca del Río Chaguaní.\nPor otra parte, el marco normativo que estableció los términos para la compensación forestal para el \nproyecto “Área de Interés de Perforación Exploratoria (AIPE) Cámbulos” es el establecido en la \nResolución 740 de 31 de julio de 2002, en la que se señala en el numeral 2.5 el desarrollo del \nprograma propuesto en la ficha 15 del DEMA, y que indica la siembra de especies en áreas que \nnecesiten protección, tal y como se ha señalado anteriormente. \nAsí, la propuesta presentada por la Sociedad fue evaluada por esta Autoridad teniendo en cuenta \nque la obligación fue establecida con miras al establecimiento de una reforestación con especies \nnativas, en busca de fomentar atributos como riqueza y diversidad, y el mejoramiento en la \nestructura, función y composición del área objeto de compensación, que de acuerdo con lo que la \nAutoridad señaló en su momento, debe ser un área que necesite protección, como rondas \nhidrográficas, zonas susceptibles de erosión, entre otros.\nEn línea con lo anterior, si bien la Sociedad presentó los dos planes de inversión del 1% y \ncompensación forestal en los mismos términos y buscando “perseguir el mismo fin”, no es correcto \nafirmar que son “asuntos que deberían ser resueltos de forma similar, al tratarse en ambos casos de \nobligaciones de compensación” ya que el origen de las obligaciones y el objeto son diferentes, y por \ntanto esta Autoridad realiza la evaluación partiendo de los criterios establecidos en cada caso. En \nese mismo sentido se aclara a la Sociedad que, no hay discrepancias de conceptos entre los \npronunciamientos realizados por la Sociedad toda vez que como se expuso anteriormente, el origen \ny marco normativo de las obligaciones son diferentes y como tal son evaluados.\nEn cuanto a las afirmaciones realizadas por la Sociedad en cuanto al principio de buena fe, que se \nretoman a continuación:\n“(…)\ng)\nCEDCO ha obrado de buena fe y debida diligencia pues ha cumplido de manera estricta \nlas obligaciones establecidas en la normatividad ambiental aplicable y en la Licencia \nAmbiental. \nh)\nLa Corte Constitucional estableció que el principio de la buena fe incorpora el principio \n\"venire contra factum proprium\", según la cual a nadie le es lícito venir contra sus propios \nactos. Al respecto, ha dicho la Corte que: \n“La buena fe implica el deber de observar en el futuro la conducta inicialmente \ndesplegada, de cuyo cumplimiento depende en gran parte la seriedad del procedimiento \nadministrativo, la credibilidad del Estado y el efecto vinculante de sus actos para los \nparticulares. La revocatoria directa irregular que se manifieste en la suspensión o \n\nResolución No.  00552           Del   16 de marzo de 2023            Hoja No. 21 de 29\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 29\nmodificación de un acto administrativo constitutivo de situaciones jurídicas subjetivas, \npuede hacer patente una contradicción con el principio de buena fe y la doctrina de los \nactos propios, si la posterior decisión de la autoridad es contradictoria, irrazonable, \ndesproporcionada y extemporánea o está basada en razones similares”.\n \ni)\nEn consecuencia, se concluye que la Compañía ha obrado de buena fe, de manera \ntrasparente y bajo los parámetros aplicables en la Licencia Ambiental. La ANLA, al no \naprobar el Programa de Compensación Forestal, desconoce sus propios actos y vulnera el \nprincipio de la buena fe y respeto de los actos propios de la administración.”\nCabe aclarar que, específicamente en cuanto a la obligación de compensación que compete a este \nrecurso de reposición, no es correcto afirmar que la Sociedad “ha obrado de buena fe y debida \ndiligencia pues ha cumplido de manera estricta las obligaciones (…) en la Licencia Ambiental”, toda \nvez que aún no se ha realizado la compensación establecida desde el año 2002, y que, de acuerdo \ncon la información que se encuentra consignada en el expediente LAM1275, corresponde a las \nintervenciones por el desarrollo de la plataforma de Perforación Exploratoria Islero, cuyas actividades \nexploratorias terminaron en 1999.\nCon relación a la afirmación “La ANLA, al no aprobar el Programa de Compensación Forestal, \ndesconoce sus propios actos y vulnera el principio de la buena fe y respeto de los actos propios de \nla administración”, como se expuso ampliamente en el presente concepto técnico, la ANLA evalúo \nla información presentada en coherencia con las obligaciones a las que pretenden dar respuesta. \n(…)”\nFrente a lo expuesto por la recurrente, con relación a los principios generales del Derecho \nde acuerdo con lo señalado por el tratadista Libardo Rodríguez4, en su escrito Derecho \nAdministrativo General y Colombiano se menciona lo siguiente:\nEl principio de legalidad (arts. 6 y 121). “En el derecho administrativo, este principio, consiste en \nque la administración está sujeta en su actividad al ordenamiento jurídico, es decir que todos los \nactos administrativos y actuaciones que realice deben respetar las normas jurídicas superiores”.\nEl principio de la tutela judicial efectiva. (art. 29) “En virtud de este principio, el ordenamiento \njurídico debe garantizar el derecho el derecho de acceder a la administración de justicia para obtener \nuna decisión en derecho, a un debido proceso y a que una vez dictada la decisión, la misma sea \nejecutada y tenga plena efectividad”.\nEl principio de la buena fe (art 83). “Este principio se traduce en el deber, tanto para las \nautoridades administrativas como para los particulares que se relacionan con ellas, de actuar con \nhonestidad, corrección fidelidad y lealtad, esto es, de conformidad con lo que podría esperarse de \nuna persona que goza de los citados atributos, de tal manera que se garantice la confianza, la \nseguridad y la credibilidad a la palabra dada”.  (Negrita y Subrayado fuera de texto) \nLos principios de la función administrativa (art. 209). “De acuerdo con esta norma constitucional \nejercicio de la función administrativa debe desarrollarse de conformidad con los principios de \nigualdad, moralidad, eficacia, economía, celeridad, imparcialidad y publicidad, los cuales son \ndesarrollados por las leyes expedidas para los diferentes sectores de la actividad administrativa”. \nLos principios de origen jurisprudencial: De otra parte, también dentro del marco de las \ncaracterísticas generales del derecho administrativo colombiano, en particular, en relación con la \nimportancia de la jurisprudencia en su construcción, debe hacerse notar que, además de los \nprincipios generales del derecho que han sido consagrados expresamente en nomas políticas \nexisten otros que se encuentran implícitos dentro de las normas de derecho positivo o que surgen \nde la naturaleza misma y razón de ser del derecho administrativo, Se puede  afirmar que estos \nprincipios realmente existen en el derecho administrativo colombiano en la medida en que han sido \nreconocidos por la jurisprudencia. \nAsí por ejemplo, reconocidos por la jurisprudencia administrativa y constitucional \nencontramos entre otros, (…) el principio de venire contra factum proprium non valet \n4 Rodríguez Ramírez Libardo, Derecho Administrativo General y Colombiano., Editorial Temis 2017, págs. 98-101\n\nResolución No.  00552           Del   16 de marzo de 2023            Hoja No. 22 de 29\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 22 de 29\n(prohibición de volver contra el acto propio)5 y el principio de confianza legítima6.  \n(Negrita y Subrayado fuera de texto) \nAdicional a lo anterior, es de precisar lo dispuesto por la Ley 1437 del 18 de enero de 2011 \nque establece: \n“ARTÍCULO 3o. PRINCIPIOS. Todas las autoridades deberán interpretar y aplicar las \ndisposiciones que regulan las actuaciones y procedimientos administrativos a la luz de los \nprincipios consagrados en la Constitución Política, en la Parte Primera de este Código y en las \nleyes especiales. Las actuaciones administrativas se desarrollarán, especialmente, con arreglo a \nlos principios del debido proceso, igualdad, imparcialidad, buena fe, moralidad, participación, \nresponsabilidad, transparencia, publicidad, coordinación, eficacia, economía y celeridad. 1. En \nvirtud del principio del debido proceso, las actuaciones administrativas se adelantarán de \nconformidad con las normas de procedimiento y competencia establecidas en la Constitución y la \nley, con plena garantía de los derechos de representación, defensa y contradicción.”\nAhora bien, es pertinente tener en cuenta que el principio de seguridad jurídica, conforme \nlo señaló la Corte Constitucional en la sentencia C-250/12, supone una garantía de certeza \nrespecto de las normas que regulan una situación jurídica concreta, esto es, la existencia \nde términos precisos que deben ser considerados por la administración o el juez según sea \nel caso, al adoptar sus decisiones, los cuales fijan condiciones de estabilidad respecto de \nlos cambios normativos que se suceden en el futuro frente a situaciones particulares.\nPor otro lado, el principio de confianza legítima tiene su génesis en el artículo 83 de la \nConstitución Política, que consagra:\n“Artículo 83. Las actuaciones de los particulares y de las autoridades públicas deberán ceñirse \na los postulados de la buena fe, la cual se presumirá en todas las gestiones que aquellos \nadelanten ante éstas.”\nFrente a la vulneración al principio de la confianza legítima, en el que a juicio de la \nrecurrente, incurre la Autoridad Nacional, se considera pertinente destacar que este \nprincipio debe entenderse como una expresión del principio de buena fe, tal como lo trae \nla Carta Política en el artículo antes citado, en virtud del cual las autoridades públicas están \nobligadas a respetar las expectativas jurídicas y legítimas creadas a los particulares en las \ndiferentes actuaciones surtidas, lo que implica que la Administración, una vez creadas \nexpectativas favorables a los administrados, no pueden de manera sorpresiva eliminar esas \ncondiciones afectando de forma intempestiva sus derechos. \nEn tal sentido, el alegado principio propugna por la edificación de un ambiente de \ntranquilidad en las relaciones que construyen los asociados frente a las Autoridades \npúblicas o los particulares, de tal forma que puedan esperar, de buena fe, que sus \nactuaciones no sean variadas de manera abrupta a menos de que prime un fin \nconstitucionalmente legítimo.\nAsí, en el marco de las relaciones entre la Administración y los administrados, la doctrina \nha definido la confianza legítima como un valor ético que integra la buena fe y que \ncomprende “[L]a necesidad de una conducta leal, honesta, aquella conducta que, según la \nestimación de la gente, puede esperarse de una persona.” Así mismo, “La aplicación del principio de \nla buena fe permitirá al administrado recobrar la confianza en que la administración no va a exigirle \nmás de lo que estrictamente sea necesario para la realización de los fines públicos que en cada caso \nconcreto persiga. Y en que no le va a ser exigido en su lugar, en el momento ni en la forma más \ninadecuados, en atención a sus circunstancias personales y sociales, y a las propias necesidades \npúblicas.”\nEn ese orden de ideas, el principio de confianza legítima se presenta como la expectativa \ninnegable de que una situación jurídica abordada de cierta forma en el pasado no sea \n5 Vease C:E., sents. 16 mayo 1991, S3a, exp. 5.931 y 26 de abril 2006, S3a, exp 16.041 y Corte Const., sents T-295 de 1999 \ny T-793 de 2004. \n6 Vease C:E., sent, 5 dciembre 2005, S3a, exp. 12158, y Corte Const., SU-360 de 1999. \n\nResolución No.  00552           Del   16 de marzo de 2023            Hoja No. 23 de 29\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 23 de 29\ntratada de modo extremadamente desigual en otro periodo, salvo que exista una causa \nconstitucionalmente aceptable que legitime su variación. En este sentido, la Corte \nConstitucional7, igualmente ha sostenido que:\n“[E]l administrado no es titular de un derecho adquirido, sino que simplemente tiene una mera \nexpectativa en que una determinada situación de hecho o regulación jurídica no serán \nmodificadas intempestivamente, y en consecuencia su situación jurídica puede ser modificada \npor la Administración.” (Subrayado fuera del texto)\nPor lo tanto, el principio de confianza legítima le exige a la Administración el respeto por las \nnormas y reglamentos previamente establecidos en interés de los ciudadanos que \nconforman el Estado Social de Derecho, toda vez que el fundamento consolidado de la \njusticia es la buena fe; esto es, la fidelidad de los términos que integran las decisiones \nadoptadas por la Administración en sus diferentes actuaciones.\nIgualmente, es del caso anotar que el derecho8 administrativo colombiano ha considerado \nque para la consolidación de la confianza legítima que se debe realizar el análisis de este \ndesde la óptica de cuatro elementos que permiten verificar si este principio pudo verse \nvulnerado o no con el actuar de la entidad. Tales elementos son: \ni. La existencia de una relación jurídica. Es decir, la actuación administrativa \nconsolidada debe surtir plenos efectos jurídicos en el mundo del derecho; es decir, \nel acto administrativo emanado de la Administración debe nacer a la vida jurídica.\nii. La existencia de una palabra dada. Esta es la base sobre la cual se construye la \nconfianza legítima; se exige entonces que ella tenga existencia cierta en el \nordenamiento jurídico, que no tenga vigencia temporal y que exista identidad entre \nlos destinatarios de la palabra previa y la posteriormente emitida.\niii. La conformación de la palabra dada con actos posteriores armónicos y \ncoherentes. La confianza del particular surge con ocasión del nacimiento en el \nmundo jurídico de una palabra dada o promesa de la Administración, pero se \nfortalece y arraiga con la cadena de conductas posteriores asumidas por ésta, toda \nvez que estas vayan orientadas a fortalecer y desarrollar la palabra emitida \npreviamente, de tal forma que sin la existencia de dichos actos posteriores \narmónicos y coherentes, la promesa dada previamente pierde su vocación de \nconsolidación de la confianza legítima. \nAl respecto, la Corte Constitucional ha sostenido que los principios de buena fe y \nconfianza legítima les imponen a las Autoridades “[E]l deber de ser coherentes en sus \nactuaciones y respetar los compromisos adquiridos en sus acuerdos y convenios”9 \niv. La actuación diligente del interesado. La carga de diligencia impuesta al particular \nes el último elemento necesario para la consolidación de la confianza legítima, toda \nvez que esta carga hace alusión al actuar diligente del administrado, el cual pese a \nhaber obrado con prudencia no le fue posible conocer el hecho jurídico que defraudó \nla confianza depositada por él.\nDe esta manera, siempre que el administrado pretenda invocar la protección del principio \nde la confianza legítima, deberá probar que actuó con la diligencia según el grado o la \nintensidad que se le exija con ocasión del rol que desempeñe. \nAsí las cosas, para que el particular pueda ser cobijado por la protección del principio en \nmención, se debe acreditar que el hecho o la circunstancia es atribuible al Estado o a la \nAdministración y contraría la injerencia razonable, justificada y confiada de la estabilidad, \nperdurabilidad, vigencia o mantenimiento de una situación jurídica plenamente consolidada \ny efectiva.\n7 Sentencia C-4352 de 2010, Expediente D-7946\n8 Mesa Valencia, Andrés Fernando. “El principio de la fe: el acto propio y la confianza legítima.” Facultad de Derecho y Ciencias Políticas – \nUniversidad de Antioquia, págs. 41 y 42.\n9 Corte Constitucional. Sentencia T-642/04 [Cita de la Sentencia T-929 de 2011].\n\nResolución No.  00552           Del   16 de marzo de 2023            Hoja No. 24 de 29\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 24 de 29\nPor otro lado, frente a la teoría de los actos propios, la Corte Constitucional en Sentencia \nT-546 de 2003, estableció que:\n“Tal principio le impide a ese sujeto de derecho modificar unilateralmente su decisión, pues la \nconfianza del administrado no se genera por la convicción de la apariencia de legalidad de una \nactuación, sino por la seguridad de haber obtenido una posición jurídica definida a través de un \nacto que creó situaciones particulares y concretas a su favor”.\nConforme a lo anterior, existe una relación entre la teoría de los actos propios y el principio \nde confianza legítima, toda vez que lo que busca, es proteger al administrado frente a \ncambios bruscos e intempestivos efectuados por las autoridades; pues en Sentencia del 16 \nde septiembre del 2013, radicado con el No. 2016012, la Sección Tercera del Consejo de \nEstado ha señalado que de ahí se deriva “la garantía de que las autoridades del Estado no van \na sorprenderlos con actuaciones o decisiones contrarias a aquellas que anteladamente emanaron \nde la misma entidad pública y en virtud de las cuales se generó un convencimiento frente a \ndeterminadas materias”\nLo anterior ha sido reiterado en el año 2016 por la misma Sección Tercera del Consejo de \nEstado, señalando que:\n“Existe una relación directa entre la teoría de los actos propios y el principio de la confianza \nlegítima que estriba en que de ambos se desprende para los administrados la garantía de que al \nEstado, a través de sus entidades, le asiste el deber de obrar con rectitud, claridad y precisión, \ncuestión que a su turno le impide actuar de manera opuesta e inconcordante o de emitir \ndecisiones contrarias a aquellas que anteladamente emanaron de la misma entidad pública y en \nmérito de las cuales se generó un convencimiento frente a determinados asuntos”\nAsí las cosas, frente a la teoría del acto propio se requiere que exista una conducta o \npronunciamiento anterior proferido por la Administración y que haya generado una \nexpectativa a un tercero.\nConforme a lo anterior, la Autoridad Nacional considera que el principio de confianza \nlegítima y de buena fe no se configura, pues la Autoridad no ha desplegado comportamiento \nalguno fuera del estricto cumplimiento de las disposiciones legales de carácter general para \nla evaluación del Plan de Compensación Forestal presentado a través de la comunicación \ncon radicación 2022043637-1-000 del 9 de marzo de 2022, para realizar la siembra de una \núnica especie: Ceroxylon alpinum que pudiera generar una expectativa legítima en la \nsociedad, objeto de reconocimiento.    \nAunado a lo anterior, es de precisar que las obligaciones de inversión forzosa de no menos \ndel 1 % y las obligaciones de compensación son diferentes. \nSobre este particular, debe entenderse que la obligación de la inversión forzosa de no \nmenos del 1%, tiene como finalidad la recuperación, conservación, preservación y vigilancia \nde la cuenca hidrográfica que alimenta la respectiva fuente hídrica, la cual va a ser \nintervenida a partir de la captación por el proyecto, obra o actividad sujeta a licenciamiento \nambiental, según lo dispuso el parágrafo del artículo 43 de la Ley 99 de 1993, buscando \nsiempre que los recursos se inviertan con principios de economía, eficiencia y eficacia.\nPor otro lado, es procedente resaltar, que conforme a las definiciones contenidas en el \nartículo 2.2.2.3.1.1.del Decreto 1076 de 2015, las medidas compensatorias se definen \ncomo: \n“son acciones dirigidas a resarcir y retribuir a las comunidades, las regiones, \nlocalidades y al entorno natural por los impactos o efectos negativos generados por \nun proyecto, obra o actividad, que no puedan ser evitados, corregidos.” (Negrilla y \nsubrayado fuera de texto).\n\nResolución No.  00552           Del   16 de marzo de 2023            Hoja No. 25 de 29\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 25 de 29\nDe acuerdo con lo anterior, las compensaciones comprenden obligaciones ambientales a \ncargo del beneficiario de la licencia ambiental, que son implementadas en el último \nescalafón de la jerarquía de la mitigación (prevención, mitigación, corrección y \ncompensación), es decir, sobre los impactos significativos, que no pueden ser prevenidos, \nmitigados o corregidos en el área de cada proyecto, y están asociadas generalmente a \nimpactos ambientales respecto de la afectación de recursos naturales renovables como la \nflora, la fauna, el suelo, la afectación al paisaje, entre otros.\nEs así como, su desarrollo debe atender los principios orientadores de las compensaciones \nque relacionan la no pérdida neta de biodiversidad, la jerarquía de la mitigación y la \nadicionalidad. En consecuencia, la obligación no es monetizable, pues el eje focal de su \ncumplimiento recae en desestimular la generación de impactos ambientales negativos \nsobre ecosistemas estratégicos y así aportar al diseño y planificación sectorial del país.\nSumado a lo anterior, en relación con los argumentos expuestos por la recurrente sobre la \npresunta vulneración del Principio de Confianza legítima sustentados en el escrito del \nrecurso, se resalta que la Autoridad Nacional es garante de la Constitución, la Ley y los \nprocedimientos que rigen la actuación administrativa en materia ambiental, en ese sentido \nlas decisiones que se profieren en el marco de los procesos de Licenciamiento Ambiental \nse encuentran debidamente sustentadas tanto técnica como jurídicamente.\nFinalmente, en aras de garantizar la efectividad del derecho material, objeto de la actuación \nadministrativa, la Autoridad Nacional realizó la revisión integral del expediente LAM1275 y \nal respecto se constató que mediante Resolución 3096 del 28 de diciembre de 2022, la \nAutoridad Nacional no aprobó a la Sociedad COLOMBIA ENERGY DEVELOPMENT CO el \nPlan de Compensación Forestal presentado a través de la comunicación con radicación \n2022043637-1-000 del 9 de marzo de 2022, para realizar la siembra de una única especie: \nCeroxylon alpinum; acto administrativo en el cual se presentó un error de digitación dado \nque se mencionó de manera incorrecta en el último párrafo de los considerandos del \ncapítulo “Fundamentos Legales”, al Concepto Técnico 6631 del 27 de octubre de 2022, sin \nembargo el concepto técnico acogido en la Resolución 3096, es el No. 8049 del 21 de \ndiciembre de 2021; situación que se pretende aclarar en el presente acto administrativo. \nDicho lo anterior y teniendo en cuenta la solicitud de “En virtud de lo anterior, \ncomedidamente se solicita a la ANLA aclarar la referencia a los Conceptos Técnicos de \nseguimiento en los Fundamentos Legales de la Resolución.”, teniendo en cuenta que la \nSociedad señaló que “Para el caso concreto, los Conceptos Técnicos No. 08049 y No. \n08013, ambos del 21 de diciembre de 2022 fueron los que resultaron de la evaluación y \nseguimiento de las obligaciones del expediente LAM1275- “Área de interés exploratoria \nCámbulos”, esta Autoridad Nacional realizará las aclaraciones necesarias, en el sentido de \nseñalar que como resultado de la evaluación del Plan de Compensación Forestal propuesto \nmediante la comunicación con radicación 2022043637-1-000 del 9 de marzo de 2022 se \nexpidió el Concepto Técnico 8049 del 21 de diciembre de 2022, el cual es acogido de \nmanera integral en la Resolución 3096 del 28 de diciembre de 2022, como se evidencia \ntanto en las consideraciones y en la parte resolutiva del mencionado acto administrativo.\nConforme con lo expresado y tratándose de un error formal de digitación que no altera los \nfundamentos jurídicos y técnicos de la decisión proferida, la Autoridad Nacional realiza la \nrespectiva aclaración, sin realizar ninguna variación sobre la decisión de fondo del acto \nemitido. \nPor las razones anteriormente expuestas, la Autoridad Nacional procederá a confirmar el \ncontenido del Artículo Primero de la Resolución 3096 del 28 de diciembre de 2022, tal como \nse reflejará en la parte resolutiva del presente acto administrativo\n\nResolución No.  00552           Del   16 de marzo de 2023            Hoja No. 26 de 29\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 26 de 29\n2.\nDISPOSICIÓN RECURRIDA – NUMERALES 2 Y 4 DEL ARTÍCULO SEGUNDO DE \nLA RESOLUCIÓN 3096 DEL 28 DE DICIEMBRE DE 2022.\n“(…) ARTÍCULO SEGUNDO. Requerir a la Sociedad COLOMBIA ENERGY DEVELOPMENT  \nCO. para que en el término de tres (3) meses contados a partir de la ejecutoria del presente \nacto administrativo presente el ajuste del Plan de Compensación Forestal con diversidad de \nespecies nativas y en áreas que necesiten protección, tales como márgenes hídricas, \nnacimiento de agua desprotegidos, zonas susceptibles a la erosión, acorde con lo establecido \nen el subnumeral 2.5 del artículo primero de la Resolución 740 del 31 de julio de 2002, en el \nnumeral 3 del artículo tercero del Auto 4120 del 17 de julio de 2019; y teniendo en cuenta, lo \nsiguiente:\n(…)\n2.\nPresentar el conjunto de especies seleccionadas para la implementación del proceso de \nreforestación, especificando para cada una las razones técnicas de su elección, junto con \nla densidad de siembra a aplicar.\n(…)\n4.\nReformular el cronograma de ejecución propuesto, incluyendo las actividades asociadas a \nla reforestación integral y que conforman el Plan de Seguimiento y Monitoreo ajustado; y \nen cumplimiento de lo establecido en el Plan de Manejo Ambiental, Programa y Proyectos, \nFicha de Manejo: 15, Composición Forestal, requerida en el numeral 2.5 del artículo \nprimero de la Resolución 740 de 31 de julio del 2002; en el numeral 3 del artículo tercero \ndel Auto 4120 del 17 de junio del 2019; en el requerimiento 22 del Acta 177 del 24 de julio \nde 2020; y en el numeral 1 del artículo primero del Auto 11595 del 31 de diciembre de \n2021.”\n(…)”\n2.1\nPetición de la Sociedad.\n“(…) \nTeniendo en cuenta las anteriores consideraciones, en virtud de lo establecido por el Artículo \n74 del Código de Procedimiento Administrativo y de lo Contencioso Administrativo, se \ninterpone RECURSO DE REPOSICIÓN contra la Resolución No. 02961 del 13 de diciembre \nde 2022, con el fin de que se modifique y/o aclare lo siguiente:   \nReemplazar la referencia al Concepto Técnico 6631 del 27 de octubre de 2022 por los \nConceptos Técnicos de seguimiento No. 08049 y No. 08013, ambos del 21 de diciembre de \n2022, en el último párrafo de los Fundamentos Legales en los considerandos de la Resolución.   \n(…)\n3. Eliminar los numerales 2 y 4 del artículo segundo de la Resolución.\n(…)”\n2.2\nArgumentos de la Sociedad.\n“(…)\n3.3.1\nTal como se expuso en la sección 3.3 anterior, respetuosamente consideramos que \nno le asiste razón a la ANLA para no aprobar el Programa de Compensaciones. Por \nlo tanto, si se aprueba el programa planteado por CEDCO, consecuentemente no sería \nnecesario presentar la información adicional solicitada en los numerales 2 y 4 de la \nResolución. En cuanto a lo primero, porque ya se explicó que no se trata de un \nmonocultivo, sino de un programa de recuperación de una especia (sic) que incluye la \nsiembra de otras especies nativas, conforme a la disponibilidad de los viveros; y, en \ncuanto a lo segundo, pues la información ya presentada mediante radicado \n2022043637-1-000 del 9 de marzo de 2022 es suficiente e incluye el cronograma de \n\nResolución No.  00552           Del   16 de marzo de 2023            Hoja No. 27 de 29\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 27 de 29\nejecución del proyecto conforme a la Ficha No. 15 que es el único instrumento \naplicable a la compensación forestal en este caso. \n3.3.2\nPor las razones expuestas, respetuosamente se considera que la información \nsolicitada en los numerales 2 y 4 del artículo segundo de la Resolución no resulta \npertinente ni necesaria para la aprobación del Programa de Compensaciones.\nPor lo anterior y en aplicación al principio de eficacia de la administración pública, \nrespetuosamente consideramos que la Autoridad debe proceder a aprobar el Plan de \nCompensaciones presentado por CEDCO mediante comunicación con radicación \n2022043637-1-000 del 9 de marzo de 2022, solicitando la información adicional que considere \nnecesaria para aclarar los elementos que considera no fueron claros o requieren mayor detalle \ny que puede ser subsanada en el desarrollo del proyecto. Esto, con el fin de que CEDCO \npueda avanzar con el desarrollo del Programa de Compensación Forestal, el cual estamos \nconvencidos que va mucho más allá de las obligaciones contenidas en la Licencia Ambiental \ny representa una oportunidad para lograr aportes efectivos a la biodiversidad.\n(…)”\n2.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 888 del 03 de marzo de 2023; el equipo técnico de la \nAutoridad Nacional señaló:\n“(…) \nSi bien el texto remitido en el Recurso de Reposición con radicado ANLA 2023008174-1-000 \ndel 13 de enero de 2023 hace referencia a la “Resolución No. 02961 del 13 de diciembre de \n2022”, se asume como un error en el texto y se entiende que el acto administrativo recurrido \nes la Resolución 3096 del 28 de diciembre de 2022. \nAhora bien, la Sociedad, señala que “no le asiste razón a la ANLA para no aprobar el Programa \nde Compensaciones. Por lo tanto, si se aprueba el programa planteando por CEDCO, \nconsecuentemente no sería necesario presentar la información adicional solicitada en los \nnumerales 2 y 4 de la Resolución”.\nTeniendo en cuenta que, de acuerdo con los argumentos expuestos en el numeral 2.1.3 del \nconcepto técnico 888 del 03 de marzo de 2023, se considera que no es procedente el cambio \nen el pronunciamiento realizado y por tanto se mantiene lo expresado en el Artículo Primero \nde la Resolución 3096 del 28 de diciembre de 2022, así las cosas, la Autoridad Nacional \nconsidera procedente, confirmar lo establecido en los Numerales 2 y 4 del Artículo Segundo \nde la citada Resolución, toda vez que la Sociedad debe presentar un plan de compensación \nacorde con los términos en los que fue establecida la obligación de compensación.\nEn ese sentido, la Sociedad debe presentar tanto el listado de especies seleccionadas para la \nimplementación del proceso de reforestación, como la reformulación de los aspectos \nrelacionados con la propuesta de compensación en cumplimiento de lo establecido en el Plan \nde Manejo Ambiental, Programa y Proyectos, Ficha de Manejo: 15, Composición Forestal, \nrequerida en el numeral 2.5 del artículo primero de la Resolución 740 del 31 de julio del 2002; \nen el numeral 3 del artículo tercero del Auto 4120 del 17 de junio del 2019; en el requerimiento \n22 del Acta 177 del 24 de julio de 2020; y en el numeral 1 del artículo primero del Auto 11595 \ndel 31 de diciembre de 2021.\nDe conformidad con las consideraciones anteriormente expuestas y que reposan en el \nConcepto Técnico 888 del 3 de marzo de 2023, la Autoridad Nacional, confirmará el \ncontenido de los numerales 2 y 4 del Artículo Segundo de la Resolución 3096 del 28 de \ndiciembre de 2022, tal como se reflejará en la parte resolutiva del presente acto \nadministrativo, teniendo en cuenta que la Sociedad deberá presentar el ajuste del Plan de \nCompensación Forestal con diversidad de especies nativas y en áreas que necesiten \nprotección, tales como márgenes hídricas, nacimiento de agua desprotegidos, zonas \nsusceptibles a la erosión, acorde con lo establecido en el subnumeral 2.5 del artículo \nprimero de la Resolución 740 del 31 de julio de 2002, en el numeral 3 del artículo tercero \ndel Auto 4120 del 17 de junio del 2019, en el requerimiento 22 del Acta 177 del 24 de julio \nde 2020 y en el numeral 1 del artículo primero del Auto 11595 del 31 de diciembre de 2021.\n\nResolución No.  00552           Del   16 de marzo de 2023            Hoja No. 28 de 29\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 28 de 29\nEn mérito de lo expuesto, \nRESUELVE\nARTÍCULO PRIMERO. Confirmar el contenido del Artículo Primero de la Resolución 3096 \ndel 28 de diciembre de 2022, de conformidad con lo expuesto en la parte motiva del \npresente acto administrativo.\nARTÍCULO SEGUNDO. Confirmar los Numerales 2 y 4 del Artículo Segundo de la \nResolución 3096 del 28 de diciembre de 2022, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo.\nARTÍCULO TERCERO. Notificar el contenido del presente acto administrativo al \nrepresentante legal y/o apoderado debidamente constituido de la Sociedad COLOMBIA \nENERGY DEVELOPMENT CO, identificada con NIT. 800.187.974–3, de conformidad con \nlo dispuesto en el artículo 67 y siguientes de la Ley 1437 de 2011.\nPARÁGRAFO - En el evento en que el titular de la licencia o el permiso, según el caso, sea \nuna persona natural que se acoja al proceso de insolvencia regulado por las normas \nvigentes, o se trate de una sociedad comercial o de una sucursal de sociedad extranjera \nque entre en proceso de disolución o régimen de insolvencia empresarial o liquidación \nregulados por las normas vigentes, informará inmediatamente de esta situación a esta \nAutoridad, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de \nla Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley \n1333 de 2009 y demás normas vigentes y jurisprudencia aplicable. \nAdicional a la obligación de informar a esta Autoridad de tal situación, el titular de la licencia \no permiso aprovisionará contablemente las obligaciones contingentes que se deriven de la \nexistencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de la \nLey 1333 de 2009 o la norma que la adicione, modifique o derogue. \nARTÍCULO CUARTO. Por parte de la Autoridad Nacional, comunicar el contenido del \npresente acto administrativo a la Corporación Autónoma Regional de Cundinamarca (CAR), \nCorporación Autónoma Regional de Cundinamarca del Tolima (CORTOLIMA) para los fines \npertinentes. \nARTÍCULO QUINTO. Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado en el \nartículo 71 de la Ley 99 del 22 de diciembre de 1993.\nARTÍCULO SEXTO. Contra el presente acto administrativo no procede recurso alguno, de \nconformidad con lo establecido en el artículo 87 del Código de Procedimiento Administrativo \ny de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \nDada en Bogotá D.C., a los 16 de marzo de 2023\nJHON COBOS TELLEZ\nAsesor\n\nResolución No.  00552           Del   16 de marzo de 2023            Hoja No. 29 de 29\n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 29 de 29\nEjecutores\nERIKA LORENA PARRADO \nCEPEDA\nProfesional Especializado\n \n \nRevisor / L\u0000der\nANDREA DEL PILAR SANABRIA \nDEL RIO\nContratista\n \n \nExpediente No. LAM1275\nConcepto Técnico N° 888 del 3 de marzo de 2023\nFecha: 10 de marzo de 2023\nProceso No.: 2023054632\nArchívese en: LAM1275 \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n"
}