{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 1946",
  "fecha_resolución": "1993-12-22",
  "anio_resolucion": "1993",
  "nombre_proyecto": "Perforación exploratoria bloque CPO-7A”, ubicado en jurisdicción del",
  "nombre_proyecto_normalizado": "PERFORACION EXPLORATORIA BLOQUE CPO 7A UBICADO EN JURISDICCION DEL",
  "ubicación": "municipio de Puerto Gaitán en el departamento del Meta; a su vez, en el Numeral 3 del",
  "empresa": "AMBIENTAL A LA SOCIEDAD TECPECOL S.A.",
  "empresa_normalizada": "AMBIENTAL A LA TECPECOL",
  "numero_expediente": "No",
  "radicados": [
    "2022115321",
    "20236200292152",
    "2015029637"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Vertimientos",
    "Tala o afectación de bosques"
  ],
  "tipos_infraccion_normalizados": [
    "VERTIMIENTOS",
    "TALA O AFECTACION DE BOSQUES"
  ],
  "pdf_id": "43776",
  "file_name": "ANLA_43776.pdf",
  "texto_completo": " \nRepública de Colombia \nMinisterio de Ambiente y Desarrollo Sostenible \n \nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA – \nRESOLUCIÓN N° 1946 \n(31 AGO. 2023) \n \nPágina 1 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \n \nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA \n \nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015,  la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021, y la Resolución 2795 del 25 de noviembre de 2022, expedidas por la \nAutoridad Nacional de Licencias Ambientales, \n   \nCONSIDERANDO: \n \nQue mediante la Resolución 034 del 31 de octubre de 2011, la Autoridad Nacional de \nLicencias Ambientales – ANLA -, en adelante la Autoridad Nacional, otorgó Licencia \nAmbiental a la sociedad TECPECOL S.A., identificada con el NIT. 900.235.088-1, para el \nproyecto denominado “Perforación exploratoria bloque CPO-7A”, ubicado en jurisdicción del \nmunicipio de Puerto Gaitán en el departamento del Meta; a su vez, en el Numeral 3 del \nArtículo Cuarto autorizó el aprovechamiento forestal de las especies requeridas para la \nejecución del proyecto e impuso en el Artículo Décimo Segundo la correspondiente medida \nde compensación. \n \nQue mediante la Resolución 135 del 1 de marzo de 2012 aclarada con la Resolución 242 \ndel 19 de abril de 2012, esta Autoridad Nacional aceptó el cambio de razón social del titular \nde la Licencia Ambiental del proyecto “Perforación exploratoria bloque CPO-7A”, en \nadelante TECPETROL COLOMBIA S.A.S.  \n \nQue mediante la Resolución 266 del 30 de abril de 2012, esta Autoridad Nacional, aclaró el \nNumeral 1 del Artículo Segundo, los Literales a) y b) Numeral 2 del Artículo Cuarto y el \nLiteral n) Numeral 2 del Artículo Cuarto de la Resolución 034 del 31 de octubre de 2011, en \nlo que respecta a construcción de locaciones y vertimientos.  \n \nQue mediante la Resolución 552 del 16 de julio de 2012, esta Autoridad Nacional, aclara el \nLiteral d) Subnumeral 1.1 Numeral 1 del Artículo Tercero de la Resolución 034 del 31 de \n\nResolución No. 1946       Del 31 AGO. 2023          Hoja No. 2 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 2 de 25 \n \noctubre de 2011, en el sentido de eliminar la expresión “con una franja de 300m a partir del \nárea forestal protectora”. \n \nQue mediante la Resolución 861 del 23 de julio de 2015, esta Autoridad Nacional modificó \nla Licencia Ambiental otorgada mediante la Resolución 034 del 31 de octubre de 2011; en \nel sentido de autorizar nuevas actividades y adicionar el uso y aprovechamiento de recursos \nnaturales. \n \nQue mediante la Resolución 332 del 30 de marzo de 2016, esta Autoridad Nacional modificó \nvía seguimiento la Resolución 034 del 31 de octubre de 2011, en lo relacionado con la \ndisposición final de residuos orgánicos. \nQue mediante la Resolución 774 del 27 de abril de 2020, esta Autoridad Nacional modificó \nla Resolución 034 del 31 de octubre de 2011, en el sentido de aprobar el acogimiento al \nporcentaje incremental señalado en el Artículo 321 del Plan Nacional de Desarrollo - PND \n(Ley 1955 del 25 de mayo del 2019).  \n \nQue mediante Auto 2654 del 13 de abril de 2023, esta Autoridad Nacional declara iniciada \nla fase de desmantelamiento y abandono del proyecto “Perforación exploratoria bloque \nCPO-7A”. \nQue por medio de la Resolución 1129 del 5 de junio de 2023, la Autoridad Nacional, aprobó \nel Plan de compensación por aprovechamiento forestal presentado mediante el radicado \n2022115321-1-000 del 07 de junio de 2022, la cual fue debidamente notificada a la \nSociedad el 14 de junio de 2023, mediante correo electrónico. \nQue mediante comunicación con radicado 20236200292152 del 29 de junio de 2023, la \nSociedad, interpuso Recurso de Reposición contra la Resolución 1129 del 5 de junio de \n2023, argumentos que fueron evaluados por el equipo técnico de la Autoridad Nacional y \nen consecuencia expidió el Concepto Técnico 5053 del 16 de agosto de 2023.  \nCOMPETENCIA DE LA AUTORIDAD NACIONAL  \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales (ANLA), como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998. \nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos. \nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales. \nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA. \n\nResolución No. 1946       Del 31 AGO. 2023          Hoja No. 3 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 3 de 25 \n \nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos \nde la planta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en \ndonde se establece que corresponde al Despacho del Director General de la Autoridad \nNacional de Licencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, \nniegan, modifican, ajustan o declaran la terminación de las licencias, permisos y trámites \nambientales”.  \nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022, -Por la cual se delegan unas funciones y se dictan otras \ndisposiciones-, que en el numeral 15 del artículo primero se delegó en el Asesor Código \n1020 Grado 15 del Despacho del Director General, entre otras, la función de resolver los \nrecursos de reposición interpuestos contra los actos administrativos que se emitan en \ncumplimiento de las funciones delegadas.  \nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad en contra de la Resolución 1129 del 5 de junio de 2023. \nFUNDAMENTOS JURÍDICOS \nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan: \n“Artículo 74. Recursos contra los actos administrativos. \n \nPor regla general, contra los actos definitivos procederán los siguientes recursos:  \n \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)” \n \nA su vez, los artículos 76 y 77 del Código enunciado preceptúan:  \n“Artículo 76. Oportunidad y presentación. \n \nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por \naviso, o al vencimiento del término de publicación, según el caso. Los recursos contra los \nactos presuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya \nacudido ante el juez.  \n \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para \nel de queja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el \nprocurador regional o ante el personero municipal, para que ordene recibirlos y tramitarlos, \ne imponga las sanciones correspondientes, si a ello hubiere lugar.  \n \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de \nreposición y cuando proceda será obligatorio para acceder a la jurisdicción.  \n \n\nResolución No. 1946       Del 31 AGO. 2023          Hoja No. 4 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 4 de 25 \n \nLos recursos de reposición y de queja no serán obligatorios.  \n \nArtículo 77. Requisitos. \n \nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán \npresentarse por medios electrónicos.  \n \nLos recursos deberán reunir, además, los siguientes requisitos:  \n \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.  \n \n2. Sustentarse con expresión concreta de los motivos de inconformidad. \n \n3. Solicitar y aportar las pruebas que se pretende hacer valer.  \n \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea \nser notificado por este medio.  \n \nSólo los abogados en ejercicio podrán ser apoderados (…) \n \nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso: \n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso.  \n \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso. \n \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD  \nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la sociedad TECPETROL COLOMBIA S.A.S., en contra de la Resolución 1129 del 5 de \njunio de 2023, cumple con los requisitos establecidos en el artículo 77 y concordantes del \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo, en cuanto a lo \nsiguiente:  \n \n1. \nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n \nSe encuentra acreditado que el día 14 de junio de 2023, la Sociedad fue debidamente \nnotificada mediante correo electrónico de la Resolución 1129 del 5 de junio de 2023, frente \na la cual interpuso recurso de reposición por intermedio de su Representante Legal el día \n29 de junio de 2023, radicado en la Autoridad Nacional bajo el número 20236200292152, \nesto es, dentro de los diez (10) días siguientes a la notificación, de conformidad con lo \npreceptuado en el artículo 76 de la Ley 1437 de 2011. \n\nResolución No. 1946       Del 31 AGO. 2023          Hoja No. 5 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 5 de 25 \n \n2. \nSustentarse con expresión concreta de los motivos de inconformidad.  \n \nLa Sociedad presentó los argumentos en contra de la disposición recurrida de la Resolución \n1129 del 5 de junio de 2023, los cuales serán tenidos en cuenta para decidir el presente \nrecurso de reposición. \n3. \nSolicitar y aportar las pruebas que se pretende hacer valer. \n \nLa Sociedad no solicitó, ni aportó pruebas.  \n4. \nIndicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea \nser notificado por este medio. \n \nLa Sociedad manifestó que, para efectos de la notificación dentro del presente expediente, \nlas recibiría en: “Calle 113 # 7-80 oficina 603 Torre AR en la ciudad de Bogotá y en el correo \nelectrónico tecpetrolcorrespondencia-colombia@tecpetrol.com” \nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo -CPACA-, \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \nTécnico 5053 del 16 de agosto de 2023; en el mismo orden de los argumentos presentados \npor la sociedad, a saber: \n1. DISPOSICIÓN RECURRIDA –LITERAL D NUMERAL 1 ARTÍCULO SEGUNDO DE \nLA RESOLUCIÓN 1129 DEL 5 DE JUNIO DE 2023.  \n \n“(…)” \n“ARTÍCULO SEGUNDO. La sociedad TECPETROL COLOMBIA S.A.S., en un plazo máximo de \ntres (03) meses contados a partir de la ejecutoria del presente acto administrativo, deberá dar \ncumplimiento a las siguientes obligaciones: \n1. Respecto los Objetivos, metas y alcances \n“(…)” \nd) Remitir los resultados y análisis de los siguientes indicadores propuestos en el plan de \ncompensación entregado mediante radicado 2022115321-1-000 del 07 de junio de 2022 de \nacuerdo con los objetivos y metas presentadas  \n\nResolución No. 1946       Del 31 AGO. 2023          Hoja No. 6 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 6 de 25 \n \n \n“ (…)” \n1.1 Petición de la Sociedad. \n \n“(…)” \nREVOCAR el Literal d) del Numeral 1 del artículo Segundo de la Resolución no. 1129 del 5 de \njunio de 2023. \n“(…)” \n \n1.2 Argumentos de la Sociedad. \n \n“(...)” \n \n“El artículo Segundo de la Resolución No. 1129 del 5 de junio de 2023 estableció un periodo no \nsuperior a tres (3) meses para remitir los soportes de cumplimiento de los literales a), b), c) y d), \nplazo que es insuficiente para poder evaluar cada indicador propuesto en el Plan de \nCompensación Forestal presentado mediante Radicado No. 2022115321-1-000 del 07 de junio \n\nResolución No. 1946       Del 31 AGO. 2023          Hoja No. 7 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 7 de 25 \n \nde 2022, ya que, como bien lo cita el literal repuesto, varios de los indicadores presentados \ntienen una temporalidad de monitoreo semestral o anual a lo largo de tres (3) años.  \nAdicionalmente, la medición de cada uno de los indicadores propuestos depende del inicio de \nlas acciones de reforestación, la cual quedó establecida en un periodo máximo de seis (6) meses \ncontados a partir de la ejecutoria del acto administrativo (Parágrafo del artículo Primero de la \nResolución No. 1129 del 5 de junio de 2023).  \nDe acuerdo con lo anterior, no es posible entregar los resultados y análisis de los indicadores \npropuestos en un plazo máximo de tres (03) meses contados a partir de la ejecutoria del acto \nadministrativo según lo establecido por la ANLA en el artículo Segundo de la Resolución No. \n1129 del 5 de junio de 2023.  \nTECPETROL considera que la temporalidad para el cumplimiento de esta obligación debe estar \nasociada a cada Informe de Cumplimiento Ambiental – ICA conforme al avance del cronograma, \ntal y como se indica en el Literal a del Numeral 3 del artículo Tercero de la Resolución No. 1129 \ndel 5 de junio de 2023.  \n“(…)” \n \n1.3. Consideraciones de la Autoridad Nacional. \nA través del Concepto Técnico 5053 del 16 de agosto de 2023, el equipo técnico de la \nAutoridad Nacional señaló: \n“(…)” \nMediante comunicación con radicado 20236200292152 del 29 de junio de 2023, la sociedad \nTECPETROL COLOMBIA S.A.S., como titular del proyecto “Perforación Exploratoria Bloque \nCPO-7A”, solicitó a esta Autoridad Nacional “… la temporalidad para el cumplimiento de esta \nobligación debe estar asociada a cada Informe de Cumplimiento Ambiental - ICA conforme al \navance del cronograma”. \nLa anterior solicitud se fundamenta en la imposibilidad de entregar los resultados y análisis de \nlos indicadores propuestos en un plazo máximo de tres (03) meses contados a partir de la \nejecutoria del acto administrativo, según lo establecido por la ANLA en el artículo Segundo de \nla Resolución 1129 del 5 de junio de 2023; dado que, la medición de cada uno de los indicadores \npropuestos depende del inicio de las acciones de reforestación, la cual quedó establecida en un \nperiodo máximo de seis (6) meses contados a partir de la ejecutoria del acto administrativo \n(Parágrafo del artículo Primero de la Resolución 1129 del 5 de junio de 2023). \nAl respecto, una vez realizada la verificación del concepto técnico 795 del 28 de febrero de 2023 \nen el cual se realizó la evaluación del Plan de compensación por aprovechamiento forestal, \npresentado con radicado 2022115321-1-000 del 07 de junio de 2022 y de su anexo cartográfico, \nse observa que la obligación relacionada con el plan de compensación fue establecida en el \nartículo décimo segundo de la Resolución 0034 del 31 de octubre de 2011, la cual se puede \nresumir de la siguiente manera:  \n“(…)” \nARTÍCULO DÉCIMO SEGUNDO. La empresa TECPECOL S.A. como medida \ncompensatoria por el aprovechamiento forestal, deberá realizar una compensación a una \nproporción de 1:5 hectáreas por el aprovechamiento forestal en la cobertura de bosque de \n\nResolución No. 1946       Del 31 AGO. 2023          Hoja No. 8 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 8 de 25 \n \ngalería por obras lineales; 1:3 por la intervención de la unidad de sabanas arboladas; y 1:1 \npor la unidad de sabanas naturales y cultivos. \nObligaciones: \na) \nLa reforestación establecida como medida de compensación, no reemplazará \nla compensación de que trata el Programa de Inversión del 1%.  \nb) \nEn el inventario forestal al 100% se deberán indicar las áreas objeto de \nintervención, y la compensación se hará en la medida y proporción en que se \ndesarrollen las obras. \nc) \nAl inicio de actividades, entregar a este Ministerio el Programa de \nestablecimiento y mantenimiento de las reforestaciones a tres (3) años, \nincluyendo información sobre los propietarios de los predios, coordenadas, \nplanos a escala 1:10.000, especies a utilizar, sistema y densidad de siembra, y \nmedidas de manejo que garantizarán un prendimiento del 90%, y la \npermanencia en el largo plazo. \nd) \nUtilizar especies nativas, y realizar periódicamente los mantenimientos y el \nseguimiento necesario, incluyendo riego, control fitosanitario, limpias, \nprotección de incendios, y replante. \ne) \nInformar semestralmente a este Ministerio el estado y avance de las \nreforestaciones, indicando la eficacia de las medidas de mantenimiento y \nseguimiento. \nf) \nLas actividades de compensación deberán iniciar en seis (6) meses, contados \na partir de la ejecutoria del presente acto administrativo.  \n“(…)” \nEn cumplimiento de lo anterior, la Sociedad mediante el radicado 009130 del 30 de mayo de \n2014 presentó la solicitud a CORMACARENA para la aprobación de los predios Tres \nesquinas y los Esteros ubicados en el municipio de Puerto Gaitán, para realizar las \nreforestaciones derivadas de la obligación de compensación forestal.  \nAnte la citada solicitud, mediante radicado PM.GA.3.14.4009 la Corporación aprobó los \npredios. Lo anterior fue presentado a esta Autoridad en el Informe de Cumplimiento ICA – 6 \n(periodo julio a diciembre de 2014), mediante el radicado 2015029637-1-000 del 4 de junio \nde 2015. \nCon base en la aprobación de CORMACARENA, la Sociedad inició las acciones de \nreforestación en los predios Tres esquinas con 17,72 ha; y los Esteros con 20 ha, en el \nsegundo semestre del año 2014.  \nDe manera seguida, esta Autoridad evaluó el Informe de Cumplimiento Ambiental ICA - 6, \nmediante el Concepto Técnico 7292 del 30 de diciembre de 2015 (acogido por el Auto 771 \ndel 4 de marzo de 2016) en donde se mencionó que: “(...) En la visita de seguimiento se \ncomprobó que efectivamente la Empresa ha realizado la reforestación de un total de 17,72 \nhectáreas en el predio Tres Esquinas del Municipio de Puerto Gaitán en zona protectora de \nla cuenca del rio Muco y la reforestación de un total de 20 hectáreas en el predio los esteros \ndel municipio de Puerto Gaitán en zona protectora del rio Guarrojo, para un total de 37,72 \nhectáreas reforestadas”. \nNo obstante, a lo anterior, la reforestación establecida en el predio Los Esteros fue afectada \nen diciembre de 2018 por un incendio forestal que arrasó con casi la totalidad individuos \nsembrados, por su parte, en el predio Tres Esquinas, la Sociedad menciona que el desarrollo \nde los individuos plantados no fue satisfactorio.  \nCon base en lo anterior, la Sociedad presentó mediante el radicado 2022115321-1-000 del \n7 de junio de 2022, un Plan de Compensación para cumplir con el 100% de la obligación, lo \n\nResolución No. 1946       Del 31 AGO. 2023          Hoja No. 9 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 9 de 25 \n \ncual incluye las 20 hectáreas perdidas por incendio en el predio Los Esteros y las 17,72 \nhectáreas del predio Tres Esquinas. \nEn este sentido, se procedió mediante el concepto técnico 795 del 28 de febrero de 2023, a \nefectuar la evaluación del ajuste al Plan de Compensación entregado mediante el radicado \n2022115321-1-000 del 07 de junio de 2022, para el cual se evaluó el contenido de dicho \ndocumento desde sus objetivos, los cuales direccionan la propuesta presentada en cuanto \nal QUÉ, CUÁNTO, DÓNDE y CÓMO compensar. Dentro del documento denominado “PLAN \nDE COMPENSACIÓN FORESTAL “PERFORACIÓN EXPLORATORIA BLOQUE CPO7A”, \nen su numeral “10.1.1 Objetivo Ecológico General”, se incluyó lo siguiente:  \n“ Establecer como medida de compensación una reforestación protectora con \nespecies nativas en un área de 33,71 ha, ubicadas en la subzona hidrográfica del \nRío Muco ámbito geográfico donde se ubican las áreas ocupadas por TECPETROL, \nproducto del desarrollo de actividades de perforación de pozos exploratorios \nasociados al proyecto “Perforación Exploratoria Bloque CPO7A”, por concepto de \ncambio de uso del suelo y aprovechamiento forestal autorizado, favoreciendo con \nesta medida la complejidad florística y estructural del área seleccionada.”  \nComo objetivos específicos presentan: \no \nIncrementar en las áreas seleccionadas para el establecimiento de las \nactividades de compensación forestal la composición de especies con la siembra \nde mínimo 5 especies diferentes en las áreas a compensar. \no \nIncrementar la complejidad estructural de las áreas seleccionadas mediante la \nincorporación de individuos arbóreos en el área seleccionada.  \no \nGarantizar que los individuos establecidos en las áreas objeto de compensación \npresenten un estado fitosanitario que permita una supervivencia mayor al 90% \ndel total de individuos sembrados al finalizar los mantenimientos en el tercer año.  \no \nReducir los tensionantes socioambientales que se puedan presentar durante el \nproceso de establecimiento y mantenimiento de las áreas dispuestas para el \nproceso de compensación a partir del aislamiento y construcción de barreras \ncortafuegos.  \n \nComo metas, se proponen las siguientes:  \no \nEstablecimiento de 33,71 hectáreas con especies nativas  \no \nRealizar el mantenimiento de 33,71 hectáreas de especies forestales nativas \ndurante un periodo mínimo de tres años o hasta alcanzar los objetivos \nespecíficos.  \no \nContrato de comodato y registro de plantación para garantizar la compensación \na largo plazo Establecimiento de mínimo cinco (5) especies para garantizar la \nriqueza de especies en el área compensada.  \no \nEvaluar durante tres (3) años el estado fitosanitario y la tasa de mortalidad \n(Condición: vivo, muerto), garantizado el 90% de supervivencia y 100% \nverificación del estado fitosanitario de individuos plantados  \no \nRealizar el aislamiento de las 33,71 ha reforestadas y su posterior \nmantenimiento durante tres (3) años, con el fin de limitar el acceso a personas o \nanimales que puedan afectar las coberturas vegetales.  \no \nRealizar la construcción de barreras cortafuegos en el perímetro del área \nreforestada con un ancho de mínimo de 6 metros” \n \n \n\nResolución No. 1946       Del 31 AGO. 2023          Hoja No. 10 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 10 de 25 \n \nPor lo tanto, se consideró y verificó la coherencia entre objetivos, metas e indicadores, de la \nsiguiente manera: \n \n \n\nResolución No. 1946       Del 31 AGO. 2023          Hoja No. 11 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 11 de 25 \n \n \nAsí mismo, en lo relacionado con la identificación de indicadores de gestión de impacto, se \npresentó lo siguiente: \n \n“Se observa que la Sociedad propuso varios indicadores que resultan apropiados \npara realizar seguimiento a las acciones que se pretenden ejecutar, por lo que su \nimplementación conduce a medir la eficacia y eficiencia de las misma (sic), como \nson: número de mantenimientos, número de contratos, longitud de barreras, lo cual \nresulta apropiado para el tipo de compensación y el tipo de marco normativo en el \nque se desarrolla. \nPor otra parte, la Sociedad presenta indicadores involucran (sic) variables que tienen \nun atributo de la biodiversidad, como es tasa de crecimiento, lo que permite a esta \nAutoridad observar el progreso de dicha acción de reforestación. Por lo que se \nconsideran apropiados para el tipo de proyecto que propone la Sociedad.  \n\nResolución No. 1946       Del 31 AGO. 2023          Hoja No. 12 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 12 de 25 \n \nDe acuerdo con lo anterior, se considera que la Sociedad deberá reportar el avance \nde la actividad de reforestación, desarrollando cada uno de los indicadores \npropuestos, en cada uno de los Informes de Cumplimiento Ambiental.” \nRevisando la línea de tiempo de estos acontecimientos, se considera técnicamente que no \nes procedente solicitar en un plazo máximo de tres (03) meses para dar cumplimiento a la \nobligación de remitir los resultados y análisis de los indicadores propuestos en el plan de \ncompensación entregado mediante radicado 2022115321-1-000 del 07 de junio de 2022 de \nacuerdo con los objetivos y metas, dado que es información que se requiere presentar en \nlos Informes de Cumplimiento Ambiental, tal y como se referencia para los Indicadores de \nGestión de Impacto, en el Literal a del Numeral 3 del artículo Tercero de la Resolución 1129 \ndel 5 de junio de 2023… \n “(…)”. \nConsidera esta Autoridad Nacional, que los argumentos expuestos por la Sociedad \nrecurrente están llamados a prosperar, teniendo en cuenta que del análisis efectuado en el \nConcepto Técnico 5053 del 16 de agosto de 2023, se concluye sin dubitaciones, que el \nlapso previsto en el Artículo Segundo de la Resolución 1129 del 5 de junio de 2023 para \npresentar los resultados y análisis de los indicadores propuestos en el plan de \ncompensación descritos en el Literal d) Numeral 1, no guarda concordancia con lo advertido \nen el Parágrafo Primero del Artículo Primero del mencionado acto administrativo, el cual \ndispone que la reforestación a establecer en un área de 33.71 ha, debe ejecutarse dentro \nde los seis (6) meses siguientes a la ejecutoria; en ese sentido, la información asociada al \ncumplimiento de la medida de compensación se encuentra inexorablemente ligada al \nestablecimiento de la plantación, de allí que requerirla sin tener en cuenta el inicio de  esta, \nconstituye una obligación inocua, dado que la Sociedad carecería de los elementos técnicos \npara allegarla. \nDe otra parte, es importante señalar que no hay lugar a establecer una nueva temporalidad \npara presentar la información contenida en el artículo recurrido, dado que, en el Literal a) \nNumeral 3 del Artículo Tercero de la Resolución 1129 del 5 de junio de 2023 se estableció \nque la Sociedad debe presentar los avances de ejecución del Plan de compensación en los \npróximos Informes de Cumplimiento Ambiental de acuerdo con el cronograma propuesto. \nAsí las cosas, teniendo en cuenta las consideraciones expuestas en el Concepto Técnico \n5053 del 16 de agosto de 2023, la Autoridad Nacional procederá a reponer en el sentido de \nrevocar el contenido del Literal d) Numeral 1 del Artículo Segundo de la Resolución 1129 \ndel 5 de junio de 2023, tal y cómo se señalará en la parte resolutiva del presente acto \nadministrativo. \n \n2. DISPOSICIÓN RECURRIDA – LITERAL D, NUMERAL 4 DEL ARTÍCULO TERCERO \nDE LA RESOLUCIÓN 1129 DEL 5 DE JUNIO DE 2023 \n \n“(…)” \nARTÍCULO TERCERO. La Sociedad TECPETROL COLOMBIA S.A.S., en los próximos \nInformes de Cumplimiento Ambiental – ICA y conforme al avance del cronograma, deberá \npresentar la siguiente información:  \n\nResolución No. 1946       Del 31 AGO. 2023          Hoja No. 13 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 13 de 25 \n \n“(…)”  \n \n4. Respecto al cómo compensar.  \n“(…)” \nd) Establecer la reforestación con una densidad mínima de 1666 individuos por hectárea, cuyos \narreglos deben contener al menos 5 especies diferentes. \n“(…)” \n \n2.1 Petición de la Sociedad \n“(…)” \nMODIFICAR el Literal d del Numeral 4 del artículo Tercero Resolución No. 1129 del 5 de junio \nde 2023; en el sentido de aprobar la densidad de 1.100 árboles por hectárea, propuesta en el \nPlan de Compensación Forestal presentado por TECPETROL mediante Radicado No. \n2022115321-1-000 del 07 de junio de 2022. \n“(…)” \n2.2 Argumentos de la Sociedad. \n“(…)” \nEn el artículo Décimo Segundo de la Resolución No. 0034 del 31 de octubre de 2011, mediante \nla cual la ANLA otorgó Licencia Ambiental para el proyecto denominado “Perforación \nExploratoria Bloque CPO-7A” definió como medida compensatoria por el aprovechamiento \nforestal, la realización de una reforestación, sin precisar una densidad de siembra. Así mismo, \nesta obligación surgió previo a la adopción de los manuales de compensación emitidos por el \nMinisterio de Ambiente y Desarrollo Sostenible (Manual para la asignación de compensaciones \npor pérdida de biodiversidad (2012) y Manual de Compensación del Componente Biótico \n(2018)).  \nSegún lo reportado en el Estudio de Impacto Ambiental entregado para la obtención de la \nLicencia Ambiental (Radicado No. 4120-E1-122568 del 24 de septiembre de 2010 y Radicado \nNo. 4120-E1- 73656 de 15 de junio de 2011), las características de las coberturas vegetales del \nárea de influencia del proyecto indican que el número de individuos por hectárea para las \ncoberturas boscosas (bosques de galería) no superan los 457 individuos por hectárea. \nPor otra parte, el Plan Nacional de Restauración (2015)1 establece lo siguiente: (…) “en \nocasiones donde el disturbio ha reducido al mínimo la presencia de cobertura natural es \nnecesario incluir una densidad suficiente de especies en las zonas afectadas, ya que se \nha perdido la capacidad para colonizar. En estos casos siempre se debe priorizar la \ninclusión de especies nativas del ecosistema, e incluso de la región, a restaurar y se \ndeben usar distancias de siembra cortas (2 X 3 m), las densidades de siembra deben ser \naltas (i.e. 1666 pl/ha o superior) (…). (Negrilla y subrayado fuera del texto original).  \nEn el Concepto Técnico No. 0795 del 28 de febrero de 2023 indica: Se debe tener en cuenta \nque de acuerdo con lo manifestado por la Sociedad y lo observado por esta Autoridad en \nlas imágenes satelitales las áreas a reforestar corresponden a pastos limpios y áreas \n \n1 Ministerio de Ambiente y Desarrollo Sostenible, 2015. Plan Nacional de Restauración: restauración ecológica, rehabilitación y \nrecuperación de áreas disturbadas. Bogotá, D.C. 2015. \n\nResolución No. 1946       Del 31 AGO. 2023          Hoja No. 14 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 14 de 25 \n \ndegradadas, de forma que este tipo de áreas ha perdido su capacidad de ser colonizado \npor especies arbóreas y arbustivas, debido a la densidad de pastos (Negrilla y subrayado \nfuera del texto original).  \nSe resalta que de acuerdo con la metodología CORINE Land Cover adaptada para Colombia2, \nlas tierras degradadas corresponden a: “3.3.3 Tierras desnudas y degradadas: Esta \ncobertura corresponde a las superficies de terreno desprovistas de vegetación o con \nescasa cobertura vegetal, debido a la ocurrencia de procesos tanto naturales como \nantrópicos de erosión y degradación extrema y/o condiciones climáticas extremas. Se \nincluyen las áreas donde se presentan tierras salinizadas, en proceso de desertificación \no con intensos procesos de erosión que pueden llegar hasta la formación de cárcavas. \nEn Colombia, la unidad se localiza principalmente en las áreas planas de la región Caribe \ny en las planicies de los valles de los ríos Magdalena y Cauca, principalmente de los \ndepartamentos de Cesar, Guajira, Magdalena, Bolívar, Atlántico, Sucre, Tolima, Huila y \nValle del Cauca”. (Negrilla y subrayado fuera del texto original). Con lo anterior, la densidad \ncitada en el Plan Nacional de Restauración es un ejemplo para aquellos proyectos de \nrestauración a ejecutar en áreas degradadas, lo cual no es el caso del área donde se \ndesarrollará el Plan de Compensación Forestal y, por ende, no aplica una densidad de 1666 \nindividuos por hectárea.  \nCon respecto a las coberturas de la tierra del predio Tres Hermanos, se tomó como referencia \nla metodología Corine Land Cover adaptada para Colombia (IDEAM, 2010), tal como se \npresentó en el Anexo 09. Caracterización de Flora, del Plan de Compensación Forestal \n(Radicado No. 2022115321-1-000 del 07 de junio de 2022), en dónde se presenta la descripción \nde las coberturas de la tierra presentes en los predios preseleccionados para la compensación. \nLa identificación de coberturas abarcó además del área de compensación, un sobre ancho de \n650 m, obteniendo el siguiente resultado (ver Figura 1 comunicación con radicado \n20236200292152 del 29 de junio de 2023): \nDe esta manera, el plan de Compensación Forestal con Radicado No. 2022115321-1-000 del \n07 de junio de 2022 corresponde a un proceso orientado al establecimiento de reforestación \nprotectora con especies nativas, en un predio predominado por: 244 Mosaico de pastos limpios \ncon espacios naturales (pastos limpios con árboles aislados), 231 Pastos limpios, 3232 \nVegetación secundaria baja y 3152 plantación de latifoliadas (ver Fotografía 1), sin identificar \n3.3.3 Tierras desnudas o degradas, motivo por el cual se propone hacer la reforestación \nprotectora en esta área con una densidad aproximada de 1.100 árboles por hectárea, \nasegurando que a futuro se va a lograr que la reforestación protectora se establezca y cumpla \ncon los objetivos, metas e indicadores propuestos, los cuales fueron aprobados por la ANLA. \n(ver Fotografía 1 comunicación con radicado 20236200292152 del 29 de junio de 2023): \nEsta misma densidad ha sido utilizada y aprobada por la ANLA en reforestaciones protectoras \nde proyectos de compensación bajo el régimen de compensación forestal (previas a la adopción \nde los manuales). Específicamente para TECPETROL le fueron aprobados los Planes de \nCompensación Forestal de los bloques Perforación Exploratoria Bloque CPO6 (LAM5131) y \nPerforación Exploratoria Bloque CPO13 (LAM5281) presentados con la misma densidad de \nsiembra (1.100 árboles/Ha que corresponden a un sistema de trazado en cuadro).” \n \n \n \n2 IDEAM, 2010. Leyenda Nacional de Coberturas de la Tierra. Metodología CORINE Land Cover adaptada para Colombia Escala \n1:100.000. Instituto de Hidrología, Meteorología y Estudios Ambientales. Bogotá, D. C., 72p. \n\nResolución No. 1946       Del 31 AGO. 2023          Hoja No. 15 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 15 de 25 \n \n2.3 Consideraciones de la Autoridad Nacional. \nA través del Concepto Técnico 5053 del 16 de agosto de 2023, el equipo técnico de la \nAutoridad Nacional señaló: \n“(…)” \nMediante comunicación con radicado 20236200292152 del 29 de junio de 2023, la sociedad \nTECPETROL COLOMBIA S.A.S., como titular del proyecto “Perforación Exploratoria Bloque \nCPO-7A”, solicitó a esta Autoridad Nacional “…se propone hacer la reforestación protectora en \nesta área con una densidad aproximada de 1.100 árboles por hectárea, asegurando que a futuro \nse va a lograr que la reforestación protectora se establezca y cumpla con los objetivos, metas \ne indicadores propuestos, los cuales fueron aprobados por la ANLA”. \nLa anterior solicitud se fundamenta en primer lugar, de acuerdo con lo reportado en el Estudio \nde Impacto Ambiental entregado para la obtención de la Licencia Ambiental (Radicado 4120-\nE1-122568 del 24 de septiembre de 2010 y Radicado 4120-E1- 73656 de 15 de junio de 2011), \nlas características de las coberturas vegetales del área de influencia del proyecto indican que \nel número de individuos por hectárea para las coberturas boscosas (bosques de galería) no \nsuperan los 457 individuos por hectárea. Por otra parte, el Plan Nacional de Restauración (2015) \nestableció que en ocasiones donde el disturbio ha reducido al mínimo la presencia de cobertura \nnatural, es necesario incluir una densidad suficiente de especies en las zonas afectadas. Así \nmismo, las áreas a reforestar corresponden a pastos limpios y áreas degradadas y menciona \nque la cobertura vegetal a reforestar, por ocurrencia de procesos tanto naturales como \nantrópicos de erosión y degradación extrema y/o condiciones climáticas extremas, se presenta \ncomo una posible área con tierras salinizadas, en proceso de desertificación o con intensos \nprocesos de erosión que pueden llegar hasta la formación de cárcavas. \nPor último, la Sociedad informó que la misma densidad solicitada (1.100 árboles por hectárea) \nha sido utilizada y aprobada por la ANLA en reforestaciones protectoras de proyectos de \ncompensación bajo el régimen de compensación forestal (previas a la adopción de los \nmanuales), similar al caso expuesto. Específicamente para Planes de Compensación Forestal \nde los bloques Perforación Exploratoria Bloque CPO6 (LAM5131) y Perforación Exploratoria \nBloque CPO13 (LAM5281) presentados con la misma densidad de siembra (1.100 árboles/Ha). \nEn este sentido, se procedió mediante el concepto técnico 795 del 28 de febrero de 2023, a \nefectuar la evaluación del ajuste al Plan de Compensación entregado mediante el radicado \n2022115321-1-000 del 07 de junio de 2022, para el cual se revisó el contenido de dicho \ndocumento en lo relacionado al CÓMO compensar, en donde se menciona la densidad de \nsiembra, de la siguiente forma: \n“En cuanto a la densidad, la Sociedad menciona que la realizará la siembra con un \ndistanciamiento de 3X3, lo cual genera una densidad aproximada de 1.111 plantas hectárea, \nfrente a lo anterior, se debe decir que el predio en donde se realizará la reforestación \npresentan (sic) una cobertura de pastos limpios, es decir que el grado de disturbio es alto, \nen estos casos, de acuerdo con el Plan Nacional de Restauración, se menciona que:  \n“En ocasiones donde el disturbio ha reducido al mínimo la presencia de cobertura \nnatural es necesario incluir una densidad suficiente de especies en las zonas \nafectadas, ya que se ha perdido la capacidad para colonizar. En estos casos siempre \nse debe priorizar la inclusión de especies nativas del ecosistema, e incluso de la \nregión, a restaurar y se deben usar distancias de siembra cortas (2 X 3 m), las \ndensidades de siembra deben ser altas (i.e. 1666 pl/ha o superior) y siempre \nbuscando la mayor diversidad posible (algunos proyectos a escala global usan de \n\nResolución No. 1946       Del 31 AGO. 2023          Hoja No. 16 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 16 de 25 \n \n40 a 80 especies locales diferentes, y siempre combinando especies de crecimiento \nrápido (pioneras)…” \nSe debe tener en cuenta que de acuerdo con lo manifestado por la Sociedad y lo observado \npor esta Autoridad en las imágenes satelitales las áreas a reforestar corresponden a pastos \nlimpios y áreas degradadas, de forma que este tipo de áreas ha perdido su capacidad de ser \ncolonizado por especies arbóreas y arbustivas, debido a la densidad de pastos.  \nCon base en lo anterior, y de acuerdo con lo establecido en el mismo Plan Nacional de \nRestauración, y ejemplos de nucleación en matriz de pastos, se encuentra que la densidad \npropuesta es baja como para asegurar que a futuro se va a lograr que los arreglos propuestos \nse establezcan y logren una rehabilitación del área, por tanto, se debe solicitar que los \narreglos a realizar presenten una densidad de al menos 1666 ind/ha.” \nPor lo tanto, se consideró solicitar el requerimiento, de la siguiente manera: \n“Establecer la reforestación con una densidad mínima de 1666 individuos por hectárea, \ncuyos arreglos deben contener al menos 5 especies diferentes.” \nCabe mencionar que en el Anexo 9 denominado “Análisis de Flora.docx” presentado en el ajuste \nal Plan de Compensación entregado mediante el radicado 2022115321-1-000 del 07 de junio \nde 2022, se hizo referencia a lo siguiente: \n“(…)” \n1. ANÁLISIS DE FLORA \n“(…)” \n1.2 \nFlora \nLa caracterización del componente Flora (Ver Anexo 10. Flora) se elaboró a partir de cuatro \n(4) parcelas de 10*50 m para fustales y subparcelas anidadas a las parcelas de 5*5 m \ncorrespondientes a la regeneración natural. El muestreo se realizó entre los días 22 y 23 de \nfebrero de 2022. \n1.2.1 \nComposición Florística \nEn la Tabla 2 se encuentra el resumen de la composición florística para cada cobertura, para \nanalizarlo es pertinente tener en cuenta que el total general se refiere al total de familias, \ngéneros, especies e individuos encontradas, ver Tabla 3.  \nDe esta manera se puede mencionar que en el bosque de galería se encontraron para los \nfustales 16 de las 28 familias registradas para el área de compensación, los latizales son 19 \nfamilias y los brinzales 16. Con respecto al número de géneros y especies se mantiene la \nmisma proporción donde la mayor cantidad está en fustales y le siguen en orden latizal y \nbrinzal. Esto muestra que entre los árboles de la regeneración natural hay 22 especies \nnuevas que aún no están establecidas (no son fustales).  \n \n \n \n \n \n\nResolución No. 1946       Del 31 AGO. 2023          Hoja No. 17 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 17 de 25 \n \nTabla 2. Resumen por Tamaño de la Composición Florística del Bosque de Galería \n \nFuente: GES S.A.S., 2022. \n“(…)” \nEn este sentido, se elaboró la caracterización a partir de cuatro (4) parcelas de 10*50 m para \nfustales, con un total de 215 individuos; para esto, el resultado son parcelas de 500 metros \ncuadrados y 215 individuos para la caracterización del componente flora del bosque de galería, \npor lo tanto, al efectuar el análisis de la información presentada se obtiene que para cada \nhectárea se tiene una densidad de reforestación de 1075 individuos, lo que corresponde a la \nsolicitud de aprobar la densidad mínima de 1.100 árboles por hectárea.  \nCon relación al argumento presentado en el cual se citan otros expedientes bajo competencia \nde seguimiento y control por parte de esta Autoridad, en la cual se afirma que se aprobaron la \ndensidad de 1.100 árboles/Ha, se aclara a la Sociedad que para cada proyecto se realiza un \nanálisis particular dependiendo de diferentes aspectos, como las áreas intervenidas por el \nproyecto, el contexto regional, el área de implementación de las obligaciones de compensación, \nla región biogeográfica, entre otros; que determinan las características específicas de la \ncompensación, y que pueden variar entre diferentes proyectos y características de su \ncompensación. \nEn este sentido, se revisaron las coberturas actuales, si bien existen áreas fuertemente \nintervenidas, también se identifican matrices de pastos y pastos arbolados que pueden permitir \nel éxito del plan propuesto mediante 2022115321-1-000 del 07 de junio de 2022. Así mismo, \nrevisadas las áreas aledañas, en algunos de sus límites cuentan con áreas naturales que \npueden favorecer el desarrollo de la plantación y por esto, dentro de los requerimientos se \nestablecieron resiembras que garanticen como mínimo un 90% de sobrevivencia al final del \nperiodo establecido que, en este caso, según la Resolución 0034 del 31 de octubre de 2011 es \nde tres (3) años, con la composición mínima de 5 especies diferentes en las áreas a compensar \npermitiendo únicamente especies nativas de la región dentro de la acción de reforestación \npropuesta, lo cual ha estado en línea con los objetivos y metas del Plan de Compensación; por \nlo tanto, este análisis nos lleva a modificar y ajustar la obligación. \n \nRevisando la línea de tiempo de estos acontecimientos, se considera técnicamente que es \nprocedente modificar la densidad mínima de reforestación a 1.100 árboles por hectárea, \nsabiendo que, de acuerdo con lo establecido en el Plan Nacional de Restauración, y ejemplos \nde nucleación en matriz de pastos, se encuentra que la densidad propuesta es adecuada para \nasegurar que a futuro se va a lograr una rehabilitación del área… \n \n“(…)” \nEn primer lugar, esta Autoridad Nacional considera pertinente aclarar, que la densidad de \nsiembra de una plantación, está determinada por las características del área a intervenir; \npor tanto, no son de recibo los argumentos expuestos por la Sociedad, orientados a que se \nacepte una densidad de siembra inferior a la prevista en la disposición recurrida, por el \nhecho de que en otros proyectos se hubiera considerado apropiada. \n\nResolución No. 1946       Del 31 AGO. 2023          Hoja No. 18 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 18 de 25 \n \nSin perjuicio de lo predicho, la explicación argüida en el recurso de reposición, según la \ncual, la densidad de siembra de 1100 árboles por hectárea, resulta suficiente para \ngarantizar la recuperación del ecosistema, dadas las coberturas identificadas en el área \nseleccionada para establecer la plantación, fue analizada de manera rigurosa en el \nConcepto Técnico 5053 del 16 de agosto de 2023, concluyéndose que la modificación \nplanteada por la Sociedad es factible. \nEn consecuencia, la Autoridad Nacional procederá a reponer en el sentido de modificar el \ncontenido de Literal d, Numeral 4 del Artículo Tercero de la Resolución 1129 del 5 de junio \nde 2023, tal y cómo se señalará en la parte resolutiva del presente acto administrativo. \n \n3. DISPOSICIÓN RECURRIDA – LITERAL F, NUMERAL 4 DEL ARTÍCULO TERCERO \nDE LA RESOLUCIÓN 1129 DEL 5 DE JUNIO DE 2023 \n \n“(…)” \nARTÍCULO TERCERO. La Sociedad TECPETROL COLOMBIA S.A.S., en los próximos \nInformes de Cumplimiento Ambiental – ICA y conforme al avance del cronograma, deberá \npresentar la siguiente información:  \n“(…)”  \n \n4. Respecto al cómo compensar.  \n“(…)” \nf) Las siembras y resiembras tendrán un periodo de mantenimiento por un periodo mínimo de \ntres (3) años de manera independiente.” \n \n3.1 Petición de la Sociedad \n \n“(…)” \nTERCERA: REVOCAR el Literal f del Numeral 4 del artículo Tercero Resolución No. 1129 del 5 \nde junio de 2023. \n“(…)” \n \n3.2 Argumentos de la Sociedad \n \n“(…)” \nEl literal c) del artículo Décimo Segundo de la Resolución No. 0034 del 31 de octubre de 2011, \nmediante la cual la ANLA otorgó Licencia Ambiental para el proyecto denominado “Perforación \nExploratoria Bloque CPO-7A”, estableció dentro de las obligaciones, entregar “Programa de \nestablecimiento y mantenimiento de las reforestaciones a tres (3) años, incluyendo \ninformación sobre los propietarios de los predios, coordenadas, planos a escala 1:10.000, \nespecies s (sic) utilizar, sistema y densidad dé siembra, y medidas de manejo que \n\nResolución No. 1946       Del 31 AGO. 2023          Hoja No. 19 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 19 de 25 \n \ngarantizará un prendimiento del 90%, y la permanencia en el largo plazo” (Negrilla y \nsubrayado fuera del texto original).  \nAsí mismo, en el literal e) del mismo numeral 4 del artículo Tercero de la Resolución No. 1129 \nde 05 de junio de 2023 establece: “e) Asegurar un porcentaje de sobrevivencia del 90% del \nmaterial sembrado al cabo del proceso de mantenimiento propuesto, verificando que al \nmomento de siembra presente buenas condiciones fitosanitarias y de vigor” (subrayado \nfuera del texto original).  \nCon lo anterior se entiende que el mantenimiento propuesto a tres (3) años en el Plan de \nCompensación Forestal presentado con Radicado No. 2022115321-1-000 del 07 de junio de \n2022 fue aceptado por la ANLA en este literal y que TECPETROL debe asegurar la sobrevivencia \ndel 90% con un mantenimiento por un periodo total de tres (3) años, tal como lo requiere la \nLicencia Ambiental (Literal c del artículo Décimo Segundo de la Resolución No. 0034 del 31 de \noctubre de 2011), tiempo en el cual están definidos los objetivos, metas e indicadores \npropuestos, aprobados por la ANLA.  \nFinalmente, se debe tener en cuenta que hacer mantenimiento a las resiembras por un periodo \nmínimo de tres (3) años de manera independiente, implica ampliar el plazo total de \nmantenimiento definido en la Licencia Ambiental, ya que se estaría cambiando las condiciones \nbajo las cuales se impuso la medida de compensación. \n“(…)” \n \n3.3 Consideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 5053 del 16 de agosto de 2023, el equipo técnico de la \nAutoridad Nacional señaló: \n“(…)” \nMediante comunicación con radicado 20236200292152 del 29 de junio de 2023, la sociedad \nTECPETROL COLOMBIA S.A.S., como titular del proyecto “Perforación Exploratoria Bloque \nCPO-7A”, solicitó a esta Autoridad Nacional “… hacer mantenimiento a las resiembras por un \nperiodo mínimo de tres (3) años de manera independiente, implica ampliar el plazo total de \nmantenimiento definido en la Licencia Ambiental, ya que se estaría cambiando las condiciones \nbajo las cuales se impuso la medida de compensación.”. \nLa anterior solicitud se fundamenta en que el mantenimiento propuesto a tres (3) años en el Plan \nde Compensación Forestal presentado con radicado 2022115321-1-000 del 07 de junio de 2022 \nfue aceptado por la ANLA en este literal y que la Sociedad, deberá asegurar la sobrevivencia del \n90% con un mantenimiento por un periodo total de tres (3) años, tal como lo requiere la Licencia \nAmbiental, tiempo en el cual están definidos los objetivos, metas e indicadores propuestos, \naprobados por la ANLA. En este sentido, la sociedad TECPETROL COLOMBIA S.A.S., informó \nse debe tener en cuenta que hacer mantenimiento a las resiembras por un periodo mínimo de \ntres (3) años de manera independiente, implica ampliar el plazo total de mantenimiento. \nEn este sentido, se procedió mediante el concepto técnico 795 del 28 de febrero de 2023, a \nefectuar la evaluación del ajuste al Plan de Compensación entregado mediante el radicado \n2022115321-1-000 del 07 de junio de 2022, para el cual se evaluó el contenido de dicho \ndocumento en lo relacionado a los mantenimientos, de la siguiente forma: \n\nResolución No. 1946       Del 31 AGO. 2023          Hoja No. 20 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 20 de 25 \n \n“(…)” \n10.8 MANTENIMIENTO \nEl mantenimiento se realizará por un periodo de tres (3) años, realizando jornadas de \nmantenimiento semestrales. \n \n[...]” \nCONSIDERACIONES DE LA ANLA \n[...]” \nEn cuanto al mantenimiento, sobrevivencia y resiembra: La Sociedad manifiesta que se \npropone sobrevivencias del 85% y 90%, con un mantenimiento de tres (3) años, al respecto \nse debe tener en cuenta que, una vez realizados los mantenimientos, normalmente se tienen \nuna mortalidad de individuos, de manera que se hacen necesarias las resiembras, de forma \nque para los individuos resembrados se debe aplicar igualmente un mantenimiento de tres \n(3) años.  \nIgualmente, no todo el material se puede sembrar en el mismo mes o periodo climático, de \nforma que, en la práctica, los mantenimientos tienen una duración entre 4 y 6 años en el \nmejor de los casos. En virtud que esta Autoridad recibirá la acción de compensación de forma \nintegral y no por lotes, la Sociedad deberá tener en cuenta que esta Autoridad evaluará de \nmanera diferenciada los mantenimientos de tres (3) años ejecutados a partir de la siembra \ndel material y la compensación se recibirá por parte de esta Autoridad hasta el cumplimiento \nde los objetivos, metas e indicadores propuestos.  \nEn cuanto a sobrevivencia, siguiendo lo establecido en los lineamientos del Plan Nacional \nde Restauración, en donde se menciona que: \n\nResolución No. 1946       Del 31 AGO. 2023          Hoja No. 21 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 21 de 25 \n \n“Porcentaje admisible de materia vegetal muerto: será en función de la densidad \ninicial de plantación y se aplica a nivel de módulo de plantación. En este caso se \nreemplazarán los individuos muertos o aquellos cuyo grado de marchitez o \nafectación por plagas sea irrecuperable. Al respecto, se ha estimado un porcentaje \nde material vegetal muerto del 10% para el primer y segundo año.” (subrayado fuera \ndel texto original). \nAdicionalmente, se debe tener en cuenta que el porcentaje de sobrevivencia está \nrelacionado con las actividades de resiembra, con el fin de lograr una densidad suficiente \npara que el arreglo llegue a prosperar después del tercer año. Por lo anterior, la Sociedad \ndeberá asegurar un porcentaje de sobrevivencia del 90% del material sembrado, verificando \nque al momento de siembra presente buenas condiciones fitosanitarias y de vigor. Lo cual \nya tiene un requerimiento en el literal c) del artículo décimo segundo de la Resolución 034 \ndel 31 de octubre de 2011, por lo que no se hacen nuevas obligaciones al respecto.” \n“(…)” \nPor lo tanto, se consideró solicitar el requerimiento, de la siguiente manera: \n“(…)” \nAsegurar un porcentaje de sobrevivencia del 90% del material sembrado al cabo del proceso \nde mantenimiento propuesto, verificando que al momento de siembra presente buenas \ncondiciones fitosanitarias y de vigor. \n“(…)” \nAsí mismo, en cuanto al cronograma presentado se estableció un cronograma de actividades de \nestablecimiento, mantenimiento y ejecución por tres (3) años, y se efectuó el respectivo análisis \nde la siguiente manera: \n“(...)”  \nANÁLISIS DEL CUMPLIMIENTO DE LA ANLA \n“(...)” \nAdemás, se debe tener en cuenta que las resiembras se hacen a lo largo de tres años \nconsecutivos, para esto se debe tener en cuenta que estas resiembras deben tener un \nperiodo de mantenimiento independiente, de manera que en la práctica las resiembras del \ntercer año deben tener por este mismo periodo de tiempo, es por ello por lo que esta \nAutoridad realiza el seguimiento de estas de manera independiente. Con base en lo anterior, \nla Autoridad dará concluida la acción de compensación por el logro de los objetivos \npropuestos.  \n“(…)” \nDe tal forma, la consideración sobre el mantenimiento a efectuar se encuentra de conformidad y \nenmarcado en lo dispuesto en el Literal C., del Articulo Décimo Segundo de la Resolución 034 \ndel 31 de octubre de 2011, por medio de la cual se estableció el Programa de establecimiento y \nmantenimiento de las reforestaciones a tres (3) años. De acuerdo con lo anterior, se consideró \nque, una vez realizados los mantenimientos, normalmente se tienen una mortalidad de \nindividuos, de manera que se hacen necesarias las resiembras, de forma que para los individuos \nresembrados se debe aplicar el mantenimiento de tres (3) años. \n\nResolución No. 1946       Del 31 AGO. 2023          Hoja No. 22 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 22 de 25 \n \nEn este sentido, de acuerdo con los lineamientos del Plan Nacional de Restauración se consideró \nque se reemplazarán los individuos muertos o aquellos cuyo grado de marchitez o afectación \npor plagas sea irrecuperable. Al respecto, se ha estimado un porcentaje de material vegetal \nmuerto del 10% para el primer y segundo año, por tanto, se informó que el porcentaje de \nsobrevivencia está relacionado con las actividades de resiembra, con el fin de lograr una \ndensidad suficiente para que el arreglo llegue a prosperar después de finalizado el tercer año \nestimado y aprobado en el cronograma de ejecución de actividades. Por lo anterior, la Sociedad \ndeberá asegurar un porcentaje de sobrevivencia del 90% del material sembrado una vez \nfinalizada la reforestación. \nCabe mencionar, el cronograma presentado y aprobado es de tres (3) años, con resiembras en \nperiodos de mantenimiento independiente con el fin de tener soporte de la acción de \ncompensación para el logro de los objetivos propuestos, tal y como se indica en los objetivos, \nmetas e indicadores propuestos por la sociedad titular en el ajuste al Plan de Compensación y \naprobado por la ANLA. Esto, sin tener implicación formal alguna, relacionada con ampliar el plazo \ntotal del mantenimiento definido en la Licencia Ambiental, ya que se estableció por un tiempo de \ntres (3) años y no se cambian ni modifican las condiciones bajo las cuales se impuso la medida \nde compensación en la Resolución 034 del 31 de octubre de 2011. \nRevisando la línea de tiempo de estos acontecimientos, se considera técnicamente que es \nprocedente solicitar que las siembras y resiembras tendrán unos mantenimientos por un periodo \nmínimo de tres (3) años de manera independiente con el fin de tener soporte de la acción de \ncompensación y restauración, dado que está en línea con los objetivos, metas e indicadores \npropuestos por la sociedad en el ajuste al Plan de Compensación, no obstante, y con el fin de \nasegurar que los individuos sobrevivan es necesario realizar resiembras que garanticen su \nsupervivencia a futuro, incluyendo los seguimientos y mantenimientos correspondientes, en \ndonde al no contar con este proceso no se garantizará que los individuos que surtan este proceso \nde reforestación sobrevivan y tengan éxito las plantaciones. \n“(…)” \nA través del Literal c) del Artículo Décimo Segundo de la Resolución 034 del 31 de octubre \nde 2011, se dispuso que como medida compensatoria por el aprovechamiento forestal \nautorizado, la Sociedad debería “[R]”ealizar una compensación a una proporción de 1:5 hectáreas \npor el aprovechamiento forestal en la cobertura de bosque de galería por obras lineales; 1:3 por la \nintervención de la unidad de sabanas arboladas; y 1:1 por la unidad de sabanas naturales y cultivos”; \na reglón seguido, se impuso en el Literal c), la obligación de presentar el “Programa de \nestablecimiento y mantenimiento de las reforestaciones a tres (3) años incluyendo información sobre \nlos propietarios de los predios, coordenadas, planos a escala 1:10.000, especies a utilizar, sistema \ny densidad de siembra, y medidas de manejo que garantizarán un prendimiento del 90%, y la \npermanencia en el largo plazo” (Negrilla y subrayado fuera del texto original); como se observa, \nen ningún momento se determinó que el lapso para el mantenimiento, fenecía a los 3 años \nde haberse establecido la plantación; ya que claramente se dispuso que este debía \nrealizarse a las reforestaciones, concepto que alude a los individuos arbóreos plantados, \nes decir, incluye tanto los que se siembran en un primer momento, como los que se \nestablezcan en la resiembra que se producirá con ocasión de la muerte o inadecuado \ncrecimiento de las especies nativas seleccionadas.  \nLo anterior, es coherente con la obligación que tiene la Sociedad de garantizar el 90% de \nsupervivencia de la plantación, objetivo que solo se logra, con la resiembra; no sobra \nadvertir, que esta Autoridad Nacional dará por cumplida la obligación cuando se culmine en \n\nResolución No. 1946       Del 31 AGO. 2023          Hoja No. 23 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 23 de 25 \n \nsu totalidad la reforestación, como quiera que solamente cuando esta alcance el estado \nfitosanitario y de crecimiento adecuado, se logrará la finalidad de la medida impuesta. \nClaro lo anterior, se confirmará el contenido del Literal f, Numeral 4 del Artículo Tercero de \nla Resolución 1129 del 5 de junio de 2023, tal y cómo se señalará en la parte resolutiva del \npresente acto administrativo. \n \nEn mérito de lo expuesto,  \n \nRESUELVE: \n \nARTÍCULO PRIMERO: REVOCAR el contenido del Literal d) Numeral 1 del Artículo \nSegundo de la Resolución 1129 del 5 de junio de 2023, de conformidad con lo expuesto en \nla parte motiva del presente acto administrativo. \nARTÍCULO SEGUNDO: MODIFICAR el contenido del Literal d) Numeral 4 del Artículo \nTercero de la Resolución 1129 del 5 de junio de 2023, de conformidad con lo expuesto en \nla parte motiva del presente acto administrativo, el cual quedará de la siguiente manera. \n \n“(…)” \n \nARTÍCULO TERCERO. La Sociedad TECPETROL COLOMBIA S.A.S., en los próximos \nInformes de Cumplimiento Ambiental – ICA y conforme al avance del cronograma, deberá \npresentar la siguiente información: \n“(…)” \n4. Respecto al cómo compensar.  \n \n“(…)” \nd) Establecer la reforestación con una densidad mínima de 1100 individuos por hectárea, \ncuyos arreglos deben contener al menos 5 especies diferentes. \n“(…)” \nARTÍCULO TERCERO. CONFIRMAR el Literal f) Numeral 4 del Artículo Tercero de la \nResolución 1129 del 5 de junio de 2023, de conformidad con lo expuesto en la parte motiva \ndel presente acto administrativo. \nARTÍCULO CUARTO: Los demás términos, condiciones y obligaciones establecidas en la \nResolución 1129 del 5 de junio de 2023, que no fueron objeto de pronunciamiento en el \npresente acto administrativo, continúan vigentes y exigibles en cualquier momento \nARTÍCULO QUINTO: Notificar el contenido del presente acto administrativo al \nRepresentante Legal o apoderado debidamente constituido de la Sociedad TECPETROL \nCOLOMBIA S.A.S, identificada con NIT. 900.235.088-1, o a quien haga sus veces, de \nconformidad con lo dispuesto en los artículos 67 y 69 del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo. \n\nResolución No. 1946       Del 31 AGO. 2023          Hoja No. 24 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 24 de 25 \n \nARTÍCULO SEXTO: En el evento en que el titular de la licencia o el permiso, según el caso, \nsea una persona natural que se acoja al proceso de insolvencia regulado por las normas \nvigentes, o se trate de una sociedad comercial o de una sucursal de sociedad extranjera \nque entre en proceso de disolución o régimen de insolvencia empresarial o liquidación \nregulados por las normas vigentes, informará inmediatamente de esta situación a esta \nAutoridad, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de \nla Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley \n1333 de 2009 y demás normas vigentes y jurisprudencia aplicable. Adicional a la obligación \nde informar a esta Autoridad de tal situación, el titular de la licencia o permiso aprovisionará \ncontablemente las obligaciones contingentes que se deriven de la existencia de un \nprocedimiento ambiental sancionatorio conforme con el artículo 40 de la Ley 1333 de 2009 \no la norma que la adicione, modifique o derogue. \nARTÍCULO SÉPTIMO: Comunicar el presente acto administrativo a la Corporación para el \nDesarrollo Sostenible del Área de Manejo Especial La Macarena – CORMACARENA. \nARTÍCULO OCTAVO: Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado en el \nartículo 71 de la Ley 99 del 22 de diciembre de 1993. \nARTÍCULO NOVENO: Contra el presente acto administrativo no procede recurso alguno, \nde conformidad con lo establecido en el artículo 87 del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo. \n \n \nCOMUNÍQUESE, NOTIFIQUESE, PUBLIQUESE Y CÚMPLASE \n \n \n \nDado en Bogotá D.C., a los 31 AGO. 2023 \n \n \n \n \n \nEDILBERTO PENARANDA CORREA \nASESOR \n \n \n \n \n \nCARMEN SUSANA CAMACHO GUALDRON \nCONTRATISTA \n \n\nResolución No. 1946       Del 31 AGO. 2023          Hoja No. 25 de 25 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 25 de 25 \n \n \n \nANDREA DEL PILAR SANABRIA DEL RIO \nCONTRATISTA \n \n \n \nExpediente No. LAM5170 \nConcepto Técnico N°  5053   Fecha  16 de agosto de 2023 \nFecha: 23 de agosto  de 2016 \n \nProceso No.: 20231000019464 \n \nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n"
}