{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 002871",
  "fecha_resolución": "2023-03-08",
  "anio_resolucion": "2023",
  "nombre_proyecto": "Resolución No. 002871 Del 13 DIC. 2023 Hoja No. 13 de 67",
  "nombre_proyecto_normalizado": "RESOLUCION NO 002871 DEL 13 DIC 2023 HOJA NO 13 DE 67",
  "ubicación": "departamento de Meta, a la",
  "empresa": "PAREX",
  "empresa_normalizada": "PAREX",
  "numero_expediente": "D-8019",
  "radicados": [
    "2023058644",
    "2023056018",
    "2021140256",
    "2022108813"
  ],
  "descripcion": "Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023",
  "tipos_infraccion": [
    "Residuos sólidos",
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "RESIDUOS SOLIDOS",
    "MANEJO DE AGUAS",
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "44885",
  "file_name": "ANLA_44885.pdf",
  "texto_completo": " \nRepública de Colombia \nMinisterio de Ambiente y Desarrollo Sostenible \n \nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA – \nRESOLUCIÓN N° 002871 \n(13 DIC. 2023) \n \nPágina 1 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 \nde marzo de 2023” \n \nEL DIRECTOR DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – ANLA \nEn uso de sus facultades legales, en especial de aquellas conferidas por la Ley 99 de 1993, el \nDecreto ley 3573 de 2011, el Decreto 376 de 2020, en armonía con las reglas del Decreto 1076 de \n2015, y  \n \nCONSIDERANDO: \n \nQue mediante la Resolución 0754 del 18 de abril de 2011, el entonces Ministerio del Medio Ambiente,  \nhoy Ministerio de Ambiente y Desarrollo Sostenible, en adelante Ministerio, otorgó Licencia Ambiental \na la sociedad SK INNOVATION CO LTDA, para el proyecto Bloque Exploratorio CPO4 ubicado en el \nmunicipio de Paratebueno en el departamento del Meta y en los municipios Cabuyaro, Cumaral, \nRestrepo, Puerto López y Villavicencio en el departamento del Meta.  \n \nQue a través de la Resolución 0625 del 4 de mayo de 2018, la Autoridad Nacional de Licencias \nAmbientales -ANLA autorizó la cesión total de los derechos y obligaciones derivados de la Licencia \nAmbiental a favor de la sociedad GEOPARK COLOMBIA S.A.S., identificada con NIT 860.000.751-3. \n \nQue mediante la Resolución 1548 del 17 de septiembre de 2020, la Autoridad Nacional de Licencias \nAmbientales autorizó la cesión total de los derechos y obligaciones derivadas de una Licencia \nAmbiental a favor de la empresa PAREX RESOURCES COLOMBIA LTD SUCURSAL, identificada \ncon Nit. 900.268.747-9  \n \nQue a través de la Resolución 443 del 8 de marzo de 2023, la Autoridad Nacional de Licencias \nAmbientales ajustó vía seguimiento el numeral 2 del artículo tercero de la Resolución 754 del 18 de \nabril de 2011, con respecto a la zonificación de manejo ambiental del proyecto.  \n \nQue mediante radicado 2023058644-1-000 del 22 de marzo de 2023, la sociedad PAREX \nRESOURCES (COLOMBIA) AG SUCURSAL presentó recurso de reposición en contra de la \nResolución 00443 del 08 de marzo de 2023. \n \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 2 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 2 de 67 \n \nQue con fundamento en el referido recurso y para efectos de su decisión, esta Autoridad emitió el \nConcepto Técnico 5941 del 18 de septiembre de 2023, el cual será acogido en el presente acto \nadministrativo. \n \nDE LA COMPETENCIA DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n \nQue mediante Decreto-Ley 3573 de 2011, se creó la Autoridad Nacional de Licencias Ambientales– \nANLA, como entidad encargada de que los proyectos, obras o actividades sujetos a licenciamiento, \npermiso o trámite ambiental cumplan con la normativa ambiental, de tal manera que contribuyan al \ndesarrollo sostenible ambiental del País. \n \nQue entre las funciones conferidas por el artículo 3 del mencionado Decreto ley 3573 de 2011, se \nencuentra la de otorgar o negar las licencias, permisos y trámites ambientales de competencia del \nMinisterio de Ambiente y Desarrollo Sostenible, de conformidad con la ley y los reglamentos. \n \nQue por medio del Decreto 376 de 2020 “Por el cual se modifica la estructura de la Autoridad Nacional \nde Licencias Ambientales ANLA”, se estableció como atribución del Despacho de la Dirección General, \nla función de suscribir los actos administrativos que otorgan, niegan, modifican, ajustan o declaran la \nterminación de las licencias, permisos y trámites ambientales. \n \nQue mediante el Decreto 1076 de 2015 “Por el cual se expide el Decreto Único Reglamentario del \nSector Ambiente y Desarrollo Sostenible”, artículo 2.2.2.3.9.1, se establece que los proyectos, obras \no actividades sujetos a licencia ambiental o plan de manejo ambiental, serán objeto de control y \nseguimiento por parte las autoridades ambientales, con el propósito, entre otros, de verificar la \neficiencia y eficacia de las medidas de manejo ambiental implementadas en relación con el plan de \nmanejo, el programa de seguimiento y monitoreo, el plan de contingencias, así como el plan de \ndesmantelamiento y el plan de inversión del 1%, si aplican; y en desarrollo de ese propósito se podrá \nrealizar visitas al lugar donde se desarrolla el proyecto, hacer requerimientos, imponer obligaciones \nambientales; así como corroborar los resultados de los monitoreos realizados por el beneficiario de la \nlicencia o plan de manejo ambiental. \n \nFUNDAMENTOS CONSTITUCIONALES Y LEGALES \n \nDe los deberes estatales con relación al ambiente y recursos naturales \n \nQue la Constitución Política de Colombia señala como deberes del Estado proteger la diversidad e \nintegridad del ambiente, conservar las áreas de especial importancia ecológica para asegurar el \nderecho colectivo de todas las personas a gozar de un ambiente sano (artículo 79); y de las personas \ny ciudadanos proteger los recursos culturales y naturales del país, así como velar por la conservación \nde un ambiente sano (artículo 95).  \n \nQue el artículo 58 de la Constitución Política de Colombia, establece en su inciso segundo que la \npropiedad lleva inmersa una función social que implica obligaciones. Como tal, le es inherente una \nfunción ecológica que implica el respeto por el derecho a un medio ambiente sano y la protección a \nlos recursos naturales.    \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 3 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 3 de 67 \n \nQue el artículo 80 de la Norma Superior, contempla la obligación del Estado de planificar el manejo y \naprovechamiento de los recursos naturales para garantizar su desarrollo sostenible, su conservación, \nrestauración o sustitución; para cuyo propósito deberá prevenir y controlar los factores de deterioro \nambiental, imponer las sanciones legales y exigir la reparación de los daños causados. \n \nQue en relación con la tarea de conservar y defender el ambiente, es importante atender lo establecido \nen el artículo 333 de la Constitución Política, según el cual, la actividad económica y la iniciativa privada \nson libres, pero “dentro de los límites del bien común”, a propósito de lo cual parece propicio invocar \nlo expresado por la Corte Constitucional en la sentencia T-325 - 17 del quince (15) de mayo de dos \nmil diecisiete (2017), con respecto a la defensa del derecho al medio ambiente sano: \n \n“(…) La Corte ha atendido a la necesidad que propugna por la defensa del ambiente y de \nlos ecosistemas, por lo que ha calificado al ambiente como un bien jurídico \nconstitucionalmente protegido, en el que concurren las siguientes dimensiones: “(i) es un \nprincipio que irradia todo el orden jurídico en cuanto se le atribuye al Estado la obligación de \nconservarlo y protegerlo, procurando que el desarrollo económico y social sea compatible \ncon las políticas que buscan salvaguardar las riquezas naturales de la Nación; (ii) aparece \ncomo un derecho constitucional de todos los individuos que es exigible por distintas vías \njudiciales; (iii) tiene el carácter de servicio público, erigiéndose junto con la salud, la \neducación y el agua potable, en un objetivo social cuya realización material encuentra pleno \nfundamento en el fin esencial de propender por el mejoramiento de la calidad de vida de la \npoblación del país; y (iv) aparece como una prioridad dentro de los fines del Estado, \ncomprometiendo la responsabilidad directa del Estado al atribuirle los deberes de prevención \ny control de los factores de deterioro ambiental y la adopción de las medidas de protección…” \n(…). \n \nQue la protección del medio ambiente es uno de los más importantes cometidos estatales; de manera \nque al Estado corresponde garantizar a las generaciones futuras la conservación del ambiente y la \npreservación de los recursos naturales.  \n \nQue el Decreto ley 2811 de 1974, por medio de su artículo 1º, reconoce que el ambiente es patrimonio \ncomún y que tanto el Estado como los particulares deben participar en su preservación y manejo, \nactividades de utilidad pública e interés social; dispone, además, que la preservación y manejo de los \nrecursos naturales renovables también son de utilidad pública e interés social. \n \nDel recurso de reposición frente a los actos administrativos \n \nQue conforme al artículo 74 del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo, el recurso de reposición procede contra un acto definitivo, ante quien lo expidió, para \nque lo aclare, modifique, adicione o revoque.  \n \nQue la finalidad del recurso de reposición no es otra distinta que la de dar al funcionario de la \nadministración que tomó una decisión, la oportunidad para que enmiende o corrija un error, o los \nposibles errores que se hayan podido presentar en el acto administrativo por él expedido, en ejercicio \nde sus funciones; o en su defecto lo confirme. \n \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 4 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 4 de 67 \n \nQue el procedimiento para la presentación y decisión de recursos contra los actos administrativos, se \nencuentra reglado en el Código de Procedimiento Administrativo y de lo Contencioso Administrativo - \nLey 1437 de 2011 -, en los artículos 74 y siguientes, que expresan: \n \n“Artículo 74. Recursos contra los actos administrativos. – Por regla general, contra los \nactos definitivos procederán los siguientes recursos: \n \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque.” \n \nQue sobre la oportunidad y presentación del recurso de reposición, el artículo 76 del mismo Código, \nseñala: \n \n“Artículo 76. Los recursos de reposición y apelación deberán interponerse por escrito en la \ndiligencia de notificación personal, o dentro de los diez (10) días siguientes a ella, o a la \nnotificación por aviso, o al vencimiento del término de publicación, según el caso. Los recursos \ncontra los actos presuntos podrán interponerse en cualquier tiempo, salvo en el evento en que \nse haya acudido ante el juez. \n \nLos recursos se presentarán ante el funcionario que dictó la decisión (…)” \n \nQue además del plazo para la presentación de los recursos, el artículo 77 del precitado Código, fija \nlos requisitos formales que deben cumplir para su interposición, así: \n \n“Artículo 77. Por regla general los recursos se interpondrán por escrito que no requiere de \npresentación personal si quien lo presenta ha sido reconocido en la actuación. Igualmente, \npodrán presentarse por medios electrónicos. \n \nLos recursos deberán reunir, además, los siguientes requisitos: \n \n1.Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2.Sustentarse con expresión concreta de los motivos de inconformidad. \n3.Solicitar y aportar las pruebas que se pretende hacer valer. \n4.Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \n \nSólo los abogados en ejercicio podrán ser apoderados. Si el recurrente obra como agente \noficioso, deberá acreditar la calidad de abogado en ejercicio, y prestar la caución que se le \nseñale para garantizar que la persona por quien obra ratificará su actuación dentro del término \nde dos (2) meses. \n \nSi no hay ratificación se hará efectiva la caución y se archivará el expediente. Para el trámite \ndel recurso el recurrente no está en la obligación de pagar la suma que el acto recurrido le \nexija. Con todo, podrá pagar lo que reconoce deber”. \n \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 5 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 5 de 67 \n \nQue el artículo 80, ibidem, establece el alcance de la decisión que resuelve el recurso: \n \n“Artículo 80. Decisión de los recursos. - Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso. \n \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso.” \n \nQue con relación a la conclusión del procedimiento administrativo, expresa el artículo 87 de la \nmencionada Ley, lo siguiente: \n \n“Artículo 87. Firmeza de los actos administrativos. Los actos administrativos quedarán en \nfirme:  \n \n(…) \n \n“2 Desde el día siguiente a la publicación, comunicación o notificación de la decisión sobre los \nrecursos interpuestos (…)”. \n \nQue para el caso concreto, la Resolución 443 del 08 de marzo de 2023, es un acto administrativo \nsusceptible de ser recurrido, según el artículo 74 de la Ley 1437 de 2011, puesto que se trata de un \nacto definitivo por medio del cual se adopta una decisión que manifiesta la voluntad del Estado, \ngeneradora de efectos jurídicos, la cual pone fin a una actuación administrativa.  \n \nQue este tipo de actos administrativos se caracterizan, según lo expresado por el Consejo de Estado, \nen su sentencia de la Sección Tercera de la Sala de lo Contencioso Administrativo, del 8 de marzo de \n2012, por: \n \n“… Por el contrario, los actos definitivos ponen fin de manera perentoria a la actuación \nadministrativa sea de oficio o impulsada a petición de parte, de modo que en ellos se agota la \nactividad de la administración, o tan sólo queda pendiente la ejecución de lo decidido. Ahora \nbien, es cierto que los únicos actos susceptibles de la Acción Contenciosa Administrativa son \nlos actos definitivos, es decir que se excluyen los de trámite, pues éstos se controlan \njurisdiccionalmente como parte integrante del acto definitivo y conjuntamente con éste, es \ndecir de aquel que cierra la actuación administrativa.” \n \nQue según lo antes dicho, el recurso de reposición interpuesto cumple con las condiciones y requisitos \nseñalados en el Código de Procedimiento Administrativo y de lo Contencioso Administrativo, por las \nsiguientes razones:  \n \n1. El recurso se interpuso por escrito ante el director de la Autoridad Nacional de Licencias \nAmbientales, por lo que se cumple este requisito. \n \n2. En cuanto a la oportunidad legal para interponer el recurso de reposición, se tiene que la \nnotificación de la Resolución 0443 del 08 de marzo de 2023 a la sociedad Parex Resources \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 6 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 6 de 67 \n \nColombia AG Sucursal.,- se realizó por medio de correo electrónico el 08 de marzo de 2023 y \nquedó surtida el día hábil siguiente; atendiendo a los diez (10) días hábiles de término para \ninterponer el recurso, contados a partir del día siguiente de la notificación, tal término vencía \nel 24 de marzo de 2023, el cual fue presentado el día 22 de marzo de 2023, encontrándose \ndentro del término legalmente establecido para tal fin. Por lo tanto, se concluye que el mismo \nfue presentado dentro de la oportunidad legal. \n \n3. En el escrito del recurso, la sociedad Parex Resources Colombia AG Sucursal, expone de \nmanera concreta, los motivos de inconformidad frente a la Resolución 443 del 08 de marzo \nde 2023. En esa medida, este requisito se cumple. \n \n4. Asimismo, fue interpuesto por el mandatario general suplente de la sociedad Parex Resources \nColombia AG Sucursal, de conformidad con la Resolución del 16 de diciembre de 2015 del \ndirectorio, inscrita en la Cámara de Comercio el 26 de enero de 2016 con el No. 00253676 del \nLibro VI., según consta en el certificado de existencia y representación legal, el cual lo faculta \npara recurrir la resolución 0443 del 08 de marzo de 2023. En esa medida, se encuentra \nlegitimada para interponer el recurso. \n \n5. Por último, la dirección de notificaciones del recurrente se encuentra debidamente registrada \ny es inequívoca su individualización, por lo tanto, se tiene por cumplido este requisito. \n \nQue al verificarse el cumplimiento de los requisitos legales establecidos en la normatividad vigente \npara la admisibilidad del recurso de reposición, se procederá al análisis de fondo de los motivos de \ninconformidad del recurrente tal y como se expone a continuación. \n \nCONSIDERACIONES TÉCNICAS DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \nFRENTE AL RECURSO DE REPOSICIÓN INTERPUESTO POR LA SOCIEDAD PAREX \nRESOURCES COLOMBIA AG SUCURSAL   \n \nQue como resultado del análisis de los argumentos expuestos por el recurrente, se emitió el Concepto \nTécnico 5941 del 18 de septiembre de 2023, en cuyo texto se consignan las conclusiones y \nrecomendaciones que se harán visibles en este acápite para resolver de fondo las pretensiones de la \nsociedad Parex Resources Colombia AG Sucursal. \n \nQue si bien en el escrito de recurso presentado por la sociedad Parex Resources Colombia AG \nSucursal mediante radicado 2023058644-1-000 del 22 de marzo de 2023, se observaron peticiones \nen cada argumento recurrido, esta Autoridad tendrá en cuenta, para emitir pronunciamiento de fondo \ncomo peticiones definitivas, los relacionados en el acápite de peticiones que se encuentran en la \npágina 47 en adelante.   \n \nQue para abordar el análisis pertinente se resaltarán: A.) La obligación recurrida, B.) Las peticiones y \nlos argumentos expuestas por la titular del instrumento de manejo, y C.) las consideraciones de la \nAutoridad Nacional de Licencias Ambientales con relación a las obligaciones recurridas.  \n \n \n \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 7 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 7 de 67 \n \nA. OBLIGACIÓN RECURRIDA – Literal B del Artículo Primero: \n \nARTÍCULO PRIMERO. Ajustar vía seguimiento el numeral 2 del Artículo Tercero de la \nResolución 754 del 18 de abril de 2011, respecto a la Zonificación de Manejo Ambiental del \nproyecto denominado “Bloque Exploratorio CPO-4”, bajo titularidad de la sociedad PAREX \nRESOURCES (COLOMBIA) AG SUCURSAL de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo: \n \n(…) \nb. Incluir en el subnumeral 2.1 del artículo tercero en Áreas de Exclusión o de no intervención, \nlas áreas con alta susceptibilidad a la inundación tomada a partir de la información \ndisponible de la Corporación para el Desarrollo Sostenible del Área de Manejo Especial La \nMacarena CORMACARENA en su visor web (https://viam.cormacarena.gov.co/)) y el mapa \nde Zonas Susceptibles a Inundación de la República de Colombia Escala 1: 500000 \nelaborado por el IDEAM (disponible en su sitio web http://www.ideam.gov.co/capas-geo). \n \n \nB. PETICIONES Y ARGUMENTOS DE LA EMPRESA  \n \na. Se REVOQUE el literal b) del artículo primero de la Resolución 00443 del 08 de marzo de 2023, \nrelacionado con la inclusión como áreas de exclusión de las zonas de susceptibilidad alta a inundaciones, \ny en consecuencia MANTENER las zonas de susceptibilidad alta a inundaciones en la categoría de \n“Área de intervenciones con restricciones” a partir de la información  disponible de la Corporación para \nel Desarrollo Sostenible del Área de Manejo Especial La Macarena CORMACARENA en su visor Web \n(http://viam.cormacarena.gov.co/), mediante la elaboración de estudios hidrológicos, hidráulicos y \ngeotécnico, que serán presentados en el respectivo Plan De Manejo Ambiental Específico para verificación \nvía seguimiento de la Autoridad Ambiental. \n \nb. Se REVOQUE el mapa de Zonas Susceptibles a inundación de la República de Colombia Escala 1:500000 \nelaborado por el IDEAM (disponible en su sitio web http://www.ideam.gov.co/capas-geo), previsto en el \nLiteral b) del artículo primero de la Resolución 00443 del 8 de marzo de 2012, pues este NO corresponde \na un determinante ambiental según la Ley 338 de 1997. \n \nPetición Subsidiaria: En caso de que la ANLA considere que NO es procedente La PETICIÓN \nPRINCIPAL, se solicita que se ACLARE el literal b) del artículo primero de la Resolución 0043 del 08 de \nmarzo de 2023, en el sentido de determinar que el mapa de Zonas Susceptibles a inundación de la \nRepública de Colombia Escala 1:500000 elaborado por el IDEAM (disponible en su sitio web \nhttp://www.ideam.gov.co/capas-geo), se tendrá en cuenta como un referente metodológico que deberá \nser validado y contrastado por PAREX a una escala con mayor detalle que permita conocer el estado real \ndel área. \n \nArgumentos del recurrente \n \na. “Sobre las zonas de susceptibilidad alta a inundaciones reclasificada por la ANLA como área \nde exclusión: \n \nEn relación con las zonas de susceptibilidad alta a inundaciones, la ANLA en la parte motiva de la \nResolución 00443 del 8 de marzo de 2023, consideró lo siguiente:  \n \n(…) \n \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 8 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 8 de 67 \n \n En relación con lo anterior, es de precisar que esta Autoridad Nacional, mediante la Resolución 0754 del 18 de \nabril de 2011, establece que frente a la zonificación de manejo ambiental del Bloque exploratorio CPO-4, las \nzonas con potencial de infiltración y recarga de acuíferos corresponden a áreas de exclusión o de no intervención. \nEn dicha medida, se advierte que la zonificación de manejo ambiental del proyecto objeto de seguimiento no \npresenta conflictos con lo reglamentado por los POMCAs de los ríos Humea, Negro y Guatiquía, en lo que tiene \nque ver con las zonas de recarga hídrica. \n \nPor otra parte, a continuación, se analizan algunos aspectos que se incluyen en los POMCA en relación con la \nzonificación ambiental del componente hídrico superficial:  \n \n• \nPOMCA del rio Guatiquía (disponible en el sitio web de CORMACARENA en el enlace: \nhttps://historico.cormacarena.gov.co/gestión-de-planificacion/poncas/pomca-rio-guatiquia/): \n \n(…) \nAdicionalmente, se incluye la categoría de manejo de restricciones por amenazas naturales, las cuales \ncorresponden a áreas que han sido identificadas como de susceptibilidad muy alta por inundaciones en la zona \nplana; para lo cual, en el componente programático se incluye como proyecto la realización de obras para el \ncontrol y mitigación de las zonas afectadas por inundaciones, especialmente en la cuenca baja. \n \n• \nPOMCA del rio Negro (disponible en el sitio web de CORMACARENA en el enlace: \nhttps://historico.cormacarena.gov.co/gestión-de-planificacion/poncas/pomca-rio-negro/): \n \n(…) \n \nCon relación a la susceptibilidad a las inundaciones, se identifica en el componente programático del instrumento \nque “se definen zonas de amenaza alta por procesos de inundación, los cuales se priorizan en la zonificación \nambiental con el fin de establecerlas como zonas riesgosas para los sectores productivos. La identificación de \nestas áreas permite establecer restricciones para procesos de construcción de infraestructura o asentamientos \nde población, (…) se deben implementar procesos de restricción para las solicitudes de ocupación de cauces, \nque se lleven a cabo dentro de la Corporación y se encuentren en las zonas de amenaza alta por inundación, \npara el desarrollo de actividades que puedan ser afectadas por la ocurrencia de inundaciones”. \n \nLa clasificación de la amenaza se realizó teniendo en cuenta la información del Mapa de Geomorfología a un \nnivel de Subunidades del terreno 1:25.000 y un análisis multitemporal de imágenes satelitales. \n \n• \nPOMCA del rio Humea (disponible en el sitio web de CORMACARENA en el enlace: \nhttps://historico.cormacarena.gov.co/gestión-de-planificacion/poncas/pomca-rio-humea/): \n \nPor otro lado, en cuanto a las áreas de amenazas naturales, estas se catalogan con una categoría de manejo de \náreas de protección y su manejo en el componente programático se orienta desde el conocimiento, reducción y \nel manejo del riesgo. \n \nLa clasificación de la amenaza por inundación se realizó teniendo en cuenta la siguiente información: análisis \nmultitemporal, inventario de eventos, análisis hidrológico para 2.3, 5 y 25 años de periodo de retorno e hidráulico, \ny clasificación geomorfológica. (Sic). \n \nCon relación a la revisión presentada anteriormente, esta Autoridad se permite concluir lo siguiente:  \n \n- \nLas áreas catalogadas como humedales y de ronda hídrica se definen como áreas de importancia ambiental, por \ntanto, tienen una categoría de protección, además de la funcionalidad ambiental que poseen deberán ser tenidos \nen cuenta como zonas de exclusión en la zonificación de manejo ambiental. \n \n- \nLas áreas catalogadas como amenazas naturales, si bien son consideradas áreas de protección en los POMCA, \nteniendo en cuenta que, en los componentes programáticos de estos instrumentos señala que, se pueden \nejecutar obras de control y mitigación de amenaza, se considera, por tanto, que al poderse intervenir bajo \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 9 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 9 de 67 \n \nun manejo especial son análogos o compatibles a las áreas de intervención con restricciones, definidas \nen la zonificación de manejo ambiental.” \n \n \nConsideraciones Parex \n \nEn relación con el área de exclusión de las zonas de susceptibilidad alta a inundaciones prevista en el literal b) \ndel artículo primero de la Resolución 00443 del 8 de marzo de 2023, la ANLA tiene como sustento lo establecido \nen el POMCA del río Guatiquía, Río Negro y Río Humea; sin embargo, es importante indicar que dichos \ninstrumentos de planificación ambiental “no prohíben”, el desarrollo de actividades productivas o industriales \nen dichas áreas o zonas de susceptibilidad alta a inundaciones. \n \nPor el contrario, tal y como lo indica la ANLA en la página 19 del citado acto administrativo, en las áreas \ncatalogadas como amenazas naturales “se pueden ejecutar obras para control y mitigación de la \namenaza”, por lo cual requieren un manejo especial para su intervención, clasificándose como área de \nintervención con restricciones. El citado aparte se transcribe a continuación:  \n \n- \nLas áreas catalogadas como amenazas naturales, si bien son consideradas áreas de protección en los \nPOMCA, teniendo en cuenta que, en los componentes programáticos de estos instrumentos se señala que, \nse pueden ejecutar obras para control y mitigación de amenaza, se considera, por tanto, que al \npoderse intervenir bajo un manejo especial son análogas o compatibles a las áreas de intervención \ncon restricciones, definidas en la zonificación de manejo ambiental. \n \nEn el ajuste al Plan de Gestión del Riesgo para el Bloque CPO-4 presentado en el radicado 2023056018-1-000 \ndel 17 de marzo de 2023 en cumplimiento de los requerimientos realizados por la ANLA en el Acta 1016 del 30 \nde diciembre de 2022, se precisa en relación a las amenazas exógenas por inundación lo siguiente: (página 33 \na 36)  \n• \n“Inundaciones \n \n(…) \nDe acuerdo con los reportes del IDEAM, se establece susceptibilidad para la amenaza de inundación que varía \nen el área del Bloque CPO-4 desde baja hasta muy alta; donde se pueden presentar con mayor frecuencia \ninundaciones, desbordamientos de canales y cuerpos de agua que se encuentran en el área del Bloque CPO-4, \ndonde se encuentran y se han reportado desbordamientos del rio Metica, rio Upía, rio Negro, rio Meta, entre \notros. \n \nDado el fuerte impacto que provocan en el orden social, productivo y ambiental, los eventos de inundaciones, se \nhace necesario identificar los factores que inciden temporal y especialmente en el aumento desproporcionado \ndel nivel de aguas, generando una ocupación de terrenos con agua, que en otra época del año están libres de \nella. \n \n(…) \n \nLa zonificación de amenaza por inundación a escala local, se derivó de un método semi-cuantitativo, siguiendo \nlos procedimientos del sistema de superposición de capas temáticas y evaluación numérica (Varnes, 1984 y Van \nWesteen, 1998), de acuerdo con la ecuación: \n \n(…) \n \n- Susceptibilidad a inundación por características geomorfológicas: Corresponden a unidades geomorfológicas \nque, de acuerdo con su morfología, morfometría y posición relativa respecto al nivel de base local, presentan \nuna susceptibilidad a fenómenos de inundación, como se presenta a continuación: \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 10 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 10 de 67 \n \n \n \n \n- Continuando con la identificación de la amenaza por inundación, se prosiguió a delimitar y categorizar las \npendientes del terreno para determinar si son susceptibles a fenómenos de inundación estableciendo un nivel \nde amenaza como se puede observar a continuación:  \n \n \n \n- Susceptibilidad a inundación por características de precipitación: Se define como factor detonante a las \ninundaciones debido a que su ocurrencia siempre está asociada al incremento de los caudales superficiales de \nlas fuentes de agua y la posibilidad de desbordamiento de los cauces. \n \n \n \nCon base a la categorización del nivel de amenaza por inundación respecto a las unidades geomorfológicas, \npendientes y precipitaciones presentes en el área del Bloque CPO-4, se realiza una unión de las capas y se \nselecciona el nivel de amenaza mayor identificado para cada área, lo cual permite establecer que la amenaza \npor inundación oscila entre muy alta a media (…).  \n \nDe acuerdo a lo anterior, en dicho documento se precisa que, para el desarrollo de actividades en zonas de \ncondición de vulnerabilidad a la inundación, se cuenta con las respectivas medidas de reducción del riesgo, así: \n(92) \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 11 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 11 de 67 \n \n \n \n(…) \n \nDe esta manera, es importante precisar que los 3 instrumentos de planificación referidos (POMCA Rio \nGuatiquía, Rio Negro, y Rio Humea) parten del principio de sostenibilidad para la definición de los criterios de \nZonificación ambiental. De esta manera y trayendo como ejemplo, para el POMCA del rio Guatiquía. “2.26 FASE \nDE DIAGNÓSTICO-RIO GUATIQUÍA ZONIFICACIÓN AMBIENTAL GUATIQUÍA. Pág 15”, se establecieron \ncomo \ncriterios \npara \nla \nzonificación \nambiental \nlos \nsiguientes: \n(Extraído \nde: \nhttps://historico.cormacarena.gov.co/gestion-de-planificacion/pomcas/pomca-rioguatiquia/) \n \n(…) \n7.16 Criterios de Zonificación \nBasados en el concepto fundamental de establecer el manejo sustentable del área de la cuenca, se \nidentifica la búsqueda de un equilibrio entre las actividades antrópicas que soportan el desarrollo \nsocioeconómico del área y la protección ambiental que garantiza el sostenimiento de los modelos \nproductivos. La propuesta de construcción de la Zonificación Ambiental parte de los siguientes criterios: \n  \n• \nConservar áreas de importancia, ecológica y ambiental, a partir de las cuales se clasifican unidades \nterritoriales que ameritan un manejo especial, hace referencia a aquellos espacios que por sus \ncaracterísticas físicas, biológicas, ambientales y sociales, deben ser manejados bajo criterios de \nconservación, preservación y regeneración ambiental. Para este criterio se incluyen las siguientes áreas: \n \n- \nÁreas destinadas al Sistema de Parques Nacionales naturales, en especial el PNNCH. \n- \nTerrenos de reserva para la protección de los ecosistemas de alta montaña, su fauna y flora \nnativa asociada, principalmente el páramo con sus dos principales franjas sub páramo y páramo \npropiamente dicho. \n- \nRondas hídricas protectoras de ríos y quebradas, ya sean de aguas permanentes o no, lo que \nincorpora la zona de importancia para la conservación de los bosques de galería. \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 12 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 12 de 67 \n \n- \nNacimientos de corrientes hídricas tanto permanentes como intermitentes. \n- \nTierras de manejo estratégico y de aptitud eminentemente forestal protector terrenos con \npendientes mayores del 75%). \n- \nZonas de reserva declaradas. \n \n• \nGarantizar la permanencia del recurso hídrico tanto en calidad como en cantidad para el aprovechamiento \nque de este se haga, en el desarrollo sustentable de zonas de alta protección agrícola. \n \n• \nAnalizar y evaluar el recurso hídrico superficial, determinando las oportunidades de aprovechamiento y \namenazas que se presentan, relacionadas especialmente con diferentes usos, que a su vez condicionan \nla necesidad de una administración y correcto manejo la degradación del recurso por la contaminación de \nlas fuentes hídricas superficiales evitando posibles conflictos en su uso. \n \n• \nEnfrentar los problemas de deforestación y destrucción del bosque, lo cual se orientará hacia la estrategia \nde evitar la pérdida de la biodiversidad genética, y el deterioro de los ciclos biológicos necesarios para la \nsustentabilidad natural y soporte productivo de la zona, al tiempo que promueva formas de preservación \nde zonas estratégicas para el desarrollo. \n \n• \nUtilizar de forma racional las tierras, de acuerdo con las potencialidades de uso obtenidas de los tipos de \nsuelo existentes, en términos de vocación agropecuaria, agroforestal y forestal, en relación con su \nlocalización y dotación de vías e infraestructura de servicios complementarios. \n \n• \nReclasificación de los sectores con aptitud para el desarrollo de actividades agropecuarias tanto intensivas \ncomo semi – intensivas según el mapa de uso potencial mayor de las tierras, en sectores para el desarrollo \nde modelos de producción agroforestal, en especial para las tierras que se localicen en inmediaciones de \nlas tierras declaradas como áreas naturales protegidas. \n \n(…) \n \nDe acuerdo con lo anterior, y toda vez que el sustento de la ANLA para establecer dicha exclusión es lo previsto \nen los mencionados POMCAS, se aclara que, en relación con las áreas sensibles de los POMCAS del rio \nGuatiquía, rio Negro y rio Humea y considerando los criterios de zonificación ambiental previamente \nrelacionados  (Rondas hídricas protectoras de ríos y quebradas, ya sean de aguas permanentes o no, lo que \nincorpora la zona de importancia para la conservación de los bosques de galería), estas fueron catalogadas \ncomo de “exclusión” en el literal b) del numeral 2.1 del artículo tercero de la Resolución 0754 del 2011 como se \nmuestra a continuación y consideradas como zonas de no intervención dentro del PDGR del proyecto: \n \n \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 13 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 13 de 67 \n \n \nAsí las cosas, es preciso indicar que la ANLA mediante concepto técnico 8296 del 2022 acogido por el Acta \n1016 del 30 de diciembre de 2022, en el marco del respectivo seguimiento y control da cumplimiento a la ficha \n18. Protección y conservación de hábitats (pág. 78 a 81), así: \n \n \n \nPor lo anterior, es posible concluir que a pesar de las condiciones características de inundación del área de la \nOrinoquía y como ha sido histórico en la zona, la industria de hidrocarburos se ha desarrollado en el área, y \nParex demostró a la ANLA, la efectividad de las medidas de manejo establecidas para el proyecto, en torno a \nla protección de áreas de humedales, pantanosas, inundables, entre otras. \n \nEn consecuencia, se considera que la ANLA carece de sustento técnico y jurídico para determinar cómo \n“exclusión” las zonas de susceptibilidad alta a inundaciones (a excepción de los sitios de captación de agua, \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 14 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 14 de 67 \n \ncruces de vías, líneas y ocupación de cauces), puesto que la argumentación de la ANLA está sustentada en \nlos POMCAS del rio Guatiquía, rio Negro y rio Humea, los cuales, como se mencionó anteriormente, no prohíben \nel desarrollo de dichas actividades en estas zonas, precisando además que respecto de la amenaza por \ninundación “alta y muy alta” se cuenta para el proyecto con las medidas de manejo, y restricciones con las \ndistancias a rondas hídricas establecidas por la ANLA para tal fin (Art3. Resolución 0754 de 2011), las cuales \npermiten el desarrollo de las actividades del proyecto sin la generación de impactos en el área, lo cual ha sido \nobjeto de verificación en el marco del seguimiento y control ambiental que realiza la ANLA, quien en su \nrespectivo concepto técnico 8296 del 2022, NO identificó impactos no previstos. \n \nPor lo anterior, las “zonas de susceptibilidad alta a la inundación” no deben ser consideradas como “Áreas de \nexclusión del proyecto”, ya que al establecer en la Resolución 0754 de 2011 como exclusión, las rondas hídricas \nde los principales cuerpos hídricos, con las cuales se asegura la protección y conservación de las corrientes \nhídricas del área, y se da cumplimiento a los criterios de zonificación en torno al equilibrio entre las actividades \nantrópicas que soportan el desarrollo socioeconómico en la zona y la protección ambiental que garantiza el \nsostenimiento de los modelos productivos del área. \n \nFinalmente, es importante mencionar que la ANLA en el marco del seguimiento ambiental, en el concepto \ntécnico No. 391 de 2023 estableció que Parex dio cumplimiento a la zonificación de manejo ambiental para el \nproyecto “Bloque Exploratorio CPO-4” prevista en el artículo tercero de la Resolución 0754 del 18 de abril de \n2011, como se evidencia a continuación:  \n \n \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 15 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 15 de 67 \n \n \n \n \nEn este sentido, si bien en el citado concepto técnico la ANLA menciona que “desde el año 2022 esta Autoridad \nvienen efectuando el análisis regional a cada proyecto (…), es preciso indicar que dichos aspectos regionales \nfueron contemplados y evaluados en el trámite de licenciamiento ambiental para el proyecto “Bloque \nExploratorio CPO-4”. \n \nPor todo lo previamente argumentado la ANLA carece de sustento técnico y jurídico al cambiar la zonificación \nde manejo ambiental, pues en el seguimiento y control evidenció el cumplimiento de las obligaciones \nestablecidas en la Licencia Ambiental, y corroboró que NO se presentaron impactos ambientales no previstos, \nsegún lo establece el artículo 2.2.2.3.9.1 del Decreto 1076 de 2015. \n \n \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 16 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 16 de 67 \n \n \nC. CONSIDERACIONES DE LA ANLA RESPECTO DE LOS ARGUMENTOS EXPUESTOS  \n \na. Sobre las zonas de susceptibilidad alta a inundaciones reclasificada como área de \nexclusión: \n \nInicialmente es necesario aclarar que la modificación realizada a la zonificación de manejo ambiental respecto \na la reclasificación de áreas de excusión NO se ejecutó a la luz de la identificación de impactos no previstos, \nentendiéndose estos como “los impactos que no hayan sido previstos y se hayan manifestado en la fase en que \nse encuentra el proyecto y que fueron evidenciados en el momento del seguimiento, es decir, impactos que no \nse hayan identificado en el EIA/PMA”, sino como resultado del análisis regional de la zona donde se ubica el \nproyecto, en los cuales se tuvo en cuenta los instrumentos de ordenación ambiental tal como se explica a \ncontinuación, frente a las consideraciones de la Sociedad Parex Resources (Colombia): \n \nLa Sociedad afirma que “si bien en el citado concepto técnico la ANLA menciona que “desde el año 2022 esta \nAutoridad vienen efectuando el análisis regional a cada proyecto (…), es preciso indicar que dichos aspectos \nregionales fueron contemplados y evaluados en el trámite de licenciamiento ambiental para el proyecto “Bloque \nExploratorio CPO-4”, es importante señalar los objetivos de incluir este análisis en los conceptos técnicos de \nseguimiento ambiental que realiza esta Autoridad ,los cuales corresponden a: \n \niii) \nIdentificar cómo el proyecto está ubicado en un contexto regional. \nii) Definir si existen instrumentos de ordenación o determinantes ambientales regionales que puedan \nincidir en el seguimiento. \niii) Brindar un apoyo en la identificación de componentes que presentan vulnerabilidad o acumulación \nde impactos, desde un contexto regional. \n \nTeniendo en cuenta la anterior afirmación de la sociedad, se retoma lo indicado en el concepto técnico de \nseguimiento ambiental No. 391 del 13 de febrero de 2023, en lo correspondiente a la reestructuración de la \nANLA llevada a cabo a través del Decreto 376 del 11 de marzo de 2020, “Por el cual se modifica la estructura \nde la Autoridad Nacional de Licencias Ambientales – ANLA” donde en su Artículo 11, numeral 7 asigna a la \nSubdirección de Instrumentos, Permisos y Trámites Ambientales, la función de “Emitir conceptos y documentos \ntécnicos que aportan una visión regional a los procesos de evaluación y seguimiento de los proyectos, obras o \nactividades de competencia de la entidad”.  En ese sentido, a partir de la versión 6 del formato de CONCEPTO \nTÉCNICO DE CONTROL Y SEGUIMIENTO AMBIENTAL con fecha del 28 de diciembre de 2021, se incluyó el \ncapítulo de ANÁLISIS REGIONAL el cual incorpora elementos de análisis espacial y temporal, así como, \nestrategias de acción, para el apoyo de los procesos de toma de decisiones en la evaluación y el seguimiento \nde las licencias ambientales, aplicando su implementación en los seguimientos desarrollados por esta Autoridad \na partir del año 2022, generando así conceptos que integran los Seguimientos Documentales Espaciales – SDE \ngenerados por el Grupo de Valoración y Manejo de Impactos, así como la información generada por el Grupo \nde regionalización y centro de monitoreo que incluye: análisis de sensibilidad ambiental, reportes de alertas y \nlineamientos de estrategias de monitoreo, apoyados con información geográfica del Sistema para el Análisis y \nGestión de Información del Licenciamiento Ambiental – ÁGIL. \n \nAhora bien, la Sociedad indica que los aspectos regionales fueron contemplados y evaluados en el trámite de \nla licencia ambiental, afirmación que no es de recibo, habida cuenta de que verificados los instrumentos de \nordenación vigentes, como los POMCA de los ríos Humea y Negro, estos fueron formulados por la Corporación \npara el Desarrollo Sostenible del Área de Manejo Especial La Macarena – CORMACARENA, y se encuentran \nacogidos por las Resoluciones 2679 del 23 de octubre de 2019 y PS-GJ 1.2.619.3227 del 26 de diciembre de \n2019, respectivamente, es decir que cronológicamente, fueron expedidos con posterioridad a la Resolución \n0754 del 18 de abril de 2011 con la cual se otorgó la Licencia Ambiental al proyecto “Bloque Exploratorio CPO-\n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 17 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 17 de 67 \n \n4”, por lo que no es posible que hayan sido tenidos en cuenta en el momento de la evaluación de viabilidad \nambiental del proyecto.  \n \nAsí las cosas, a partir de la verificación del contexto regional, se evidenció la existencia de instrumentos de \nordenación ambiental, expedidos de manera posterior a la Licencia Ambiental del proyecto y teniendo en cuenta \nlo dispuesto en el Artículo 2.2.2.3.9.1 del Decreto 1076 de 2015, esta Autoridad consideró necesaria la \nactualización de los criterios de exclusión de la zonificación de manejo ambiental definida para el proyecto: \n \n“ARTÍCULO 2.2.2.3.9.1. Control y seguimiento. Los proyectos, obras o actividades sujetos a licencia \nambiental o plan de manejo ambiental, serán objeto de control y seguimiento por parte de las \nautoridades ambientales, con el propósito de: \n(…) 6. Verificar el cumplimiento de la normatividad ambiental aplicable al proyecto, obra o actividad. \n(…) En el desarrollo de dicha gestión, la autoridad ambiental podrá realizar entre otras actividades, \nvisitas al lugar donde se desarrolla el proyecto, hacer requerimientos, imponer obligaciones \nambientales, corroborar técnicamente o a través de pruebas los resultados de los monitoreos \nrealizados por el beneficiario de la licencia ambiental o plan de manejo ambiental (…)”. \n \nAdemás, la sociedad refiere que, en el concepto técnico de seguimiento ambiental No. 391 del 13 de febrero \nde 2023 se menciona que el proyecto “Bloque Exploratorio CPO-4” da cumplimiento a la zonificación de manejo \nambiental establecida en el Artículo Tercero de la Resolución 0754 del 18 de abril de 2011. Al respecto, esta \nAutoridad indica que el análisis de cumplimiento presentado en el concepto técnico previamente citado \nconsideró las escenarios vigentes al momento de su elaboración, es decir, las condiciones establecidas en la \nResolución 0754 del 18 de abril de 2011, no obstante, como se mencionó previamente, una vez verificado el \ncontexto regional se evidenció la existencia de instrumentos de ordenación ambiental expedidos de manera \nposterior a la Licencia Ambiental del proyecto y, en cumplimiento de las disposiciones del Artículo 2.2.2.3.9.1 \ndel Decreto 1076 de 2015, esta Autoridad efectuó las modificaciones a la zonificación de manejo inicialmente \naprobada. \nQue es pertinente indicar que la normatividad ambiental vigente, regula y permite la modificación de \ndichos instrumentos, (modificación de Licencia Ambiental, imposición y/o supresión de medidas de \nmanejo ambiental), a efecto de garantizar que las medidas de manejo que se implementen sean \nsuficientes, eficaces, proporcionales y adecuadas a la realidad de los bienes jurídicos objeto de \nprotección y que atiendan efectivamente los impactos generados. \nQue las licencias ambientales no son autorizaciones intangibles sino dinámicas, ello por cuanto, se \ndeben adaptar a los cambios que se generan en los ecosistemas por el simple paso del tiempo o a la \nexpedición de nueva normativa que propende por una mejor protección a los recursos naturales o un \nmejor goce y ejercicio de los derechos económicos, sociales y culturales, atendiendo el denominado \nprincipio de progresividad en materia de protección al medio ambiente, así como del desarrollo \nsostenible, así se estableció en el artículo Trigésimo Segundo de la Resolución 754 del 18 de abril de \n2011, que señaló lo siguiente: “Si las condiciones bajo las cuales se definieron las áreas sujetas a \nintervención varían con el tiempo hacia escenarios restrictivos para las actividades autorizadas, el \nbeneficiario de la Licencia Ambiental deberá informar a este Ministerio con el propósito de modificarla”,  \nsituación que no fue informada por la sociedad a esta Autoridad, pero es un aspecto propio de la \nfacultad de esta Autoridad en el ejercicio del control y seguimiento, que fue previsto y contemplado en \nla licencia ambiental y determinada la necesidad de acudir a dicha facultad, vía seguimiento.  \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 18 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 18 de 67 \n \nQue el ajuste o actualización de los componentes, elementos y factores de los instrumentos de manejo \ny control ambiental, a través de las figuras que la norma establece para el efecto, conlleva al ejercicio \nde las competencias y funciones otorgadas a esta Autoridad para garantizar durante la etapa de control \ny seguimiento a los proyectos en ejecución, que es cuando se materializan los impactos a los medios \ny se puede evidenciar la necesidad de ajuste o no, a los instrumentos, lo anterior para la protección \neficiente de los recursos naturales y el medio ambiente en la etapa posterior al licenciamiento \nambiental y a su vez la interacción armónica entre los proyectos obras y actividades que se \ndesarrollan, los ecosistemas presentes en la zona y los habitantes del área circundante. \nPor otra parte, la Sociedad menciona que “la argumentación de la ANLA (para determinar como “exclusión” las \nzonas de susceptibilidad alta a inundaciones) está sustentada en los POMCAS del rio Guatiquía, rio Negro y \nrio Humea, los cuales, (…), no prohíben el desarrollo de dichas actividades en estas zonas”, además menciona \nque “las “zonas de susceptibilidad alta a la inundación no deben ser consideradas como “Áreas de exclusión \ndel proyecto”, ya que al establecer en la Resolución 0754 de 2011 como exclusión, las rondas hídricas de los \nprincipales cuerpos hídricos, con las cuales se asegura la protección y conservación de las corrientes hídricas \ndel área, y se da cumplimiento a los criterios de zonificación en torno al equilibrio entre las actividades antrópicas \nque soportan el desarrollo socioeconómico en la zona y la protección ambiental que garantiza el sostenimiento \nde los modelos productivos del área”. \n \nCon respecto al argumento sobre la no prohibición de actividades en los POMCA, se señala lo siguiente: \n \n• \nEspecíficamente el POMCA del río Guatiquía menciona en la zonificación ambiental que “(las) áreas \nque han sido identificadas como de susceptibilidad muy alta por remoción en masa y procesos erosivos \nen la zona montañosa y por inundaciones en la zona plana; (…) no deben ser ocupadas para usos \nproductivos, ya que existe una probabilidad alta de ocurrencia de fenómenos naturales, que implicaría \nla pérdida de vidas humanas, inversiones e infraestructura”. \n• \nEn cuanto a los POMCA de los ríos Humea y Negro, la zonificación menciona que las áreas de \namenazas naturales se incluyen la categoría de conservación y protección ambiental, por lo que resulta \npara esta Autoridad necesario incorporar el criterio de susceptibilidad a la inundación en la zonificación \nde manejo ambiental, dado que estas áreas son de alta sensibilidad y vulnerabilidad ambiental. \nAdemás, el POMCA del río Humea señala respecto a esta clasificación de las áreas de amenazas \nnaturales “Las áreas de Amenazas Naturales incluidas en la zona de uso y manejo Áreas de Protección \nde la categoría de Ordenación Conservación y protección ambiental, permanecerán en esta categoría \nhasta cuando a partir de estudios de detalle, se determine las amenazas y las obras de mitigación a \nimplementar”, razón por la cual, en el Artículo Tercero de la Resolución 00443 del 08 de marzo de \n2023 se establecen los aspectos técnicos a considerar en el estudio de detalle para las áreas con \nmedia y baja susceptibilidad a la inundación. \n \nQue es cierto que los Planes de Ordenación y Manejo de Cuencas Hidrográficas del río Guatiquía, del río \nHumea y del río Negro, no prohíben expresamente el desarrollo de actividades en las áreas con alta \nsusceptibilidad a la inundación, no obstante, establecen lineamientos encaminados a la conservación y \nprotección de estas áreas, que deben ser tenidos en cuenta en cumplimiento del mandato Constitucional \nestablecido en el artículo 8 de la Constitución Política, que establece “Es obligación del Estado y de las personas \nproteger las riquezas culturales y naturales de la Nación”. \n \nQue es importante mencionar que las áreas inundables son los entornos más productivos del mundo, los cuales \nprestan unos servicios a nivel ecosistémico tales como la regulación hídrica a nivel superficial y subterránea, \ncontrol de procesos erosivos, transporte de sedimentos y adaptación al cambio climático con su \nalmacenamiento de carbono. Desde el punto de vista de la biodiversidad, se constituyen en fuentes receptoras \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 19 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 19 de 67 \n \nde fauna silvestre, toda vez que allí convergen nutrientes, flora nativa y recursos que hacen de estos espacios, \nnichos abastecedores de recursos, siendo proveedores de este ecosistema y de ecosistemas vecinos. \n \nQue la diversidad biológica aportada por estas áreas inundables en los ecosistemas en donde estos se ubican \nes tan amplia, que constituyen sitios críticos de parada para alimentación y descanso de aves migratorias, en \népocas de baja oferta de recursos, especies de mamíferos y anfibios usan los recursos que ofrecen para \nalimentarse y subsistir, sin olvidar la flora asociada a los mismos, la cual se establece como una de las \nprincipales fuentes de alimentos, refugio y diversidad en el ecosistema, actuando además como punto focal de \nconectividad entre coberturas vegetales, tránsito de fauna silvestre, intercambio de recursos y sostenimiento de \nla armonía dentro de los sistemas naturales. \n \nQue en cuanto a la afirmación de la empresa “es posible concluir que a pesar de las condiciones características \nde inundación del área de la Orinoquía y como ha sido histórico en la zona, la industria de hidrocarburos se ha \ndesarrollado en el área, y Parex demostró a la ANLA, la efectividad de las medidas de manejo establecidas \npara el proyecto, en torno a la protección de áreas de humedales, pantanosas, inundables, entre otras.”; es \npreciso indicar que, dentro de la base de datos de la ANLA, en el área de influencia del municipio de Cumaral \n– Meta, se encontraban licenciados cuatro (4) proyectos de exploración y explotación de hidrocarburos, de los \ncuales 2 esta Autoridad Nacional declaró la perdida de ejecutoriedad y procedió al archivos de los expedientes, \npor lo tanto a la fecha no se encuentran activos proyectos de extracción de hidrocarburos adicionales a los \nrelacionados con el Bloque Exploratorio CPO-4 y Área de desarrollo Llanos 94, para los cuales se realiza el \nrespectivo ajuste de la Zonificación de Manejo Ambiental teniendo en cuenta los instrumentos de planificación \ny ordenación regional previamente indicados. \n \nQue frente a la afirmación de la sociedad sobre la demostración de “… la efectividad de las medidas de manejo \nestablecidas para el proyecto, en torno a la protección de áreas de humedales, pantanosas, inundables entre \notras”; esta Autoridad efectuó el seguimiento al cumplimiento de las medidas de manejo entre ellas, las \nestablecidas en la ficha 18. Protección y conservación de hábitats, donde se hace una descripción sucinta de \nlas condiciones observadas al momento de la visita, señalando que se hallaba culminada la construcción de la \nplataforma Humea. \n \nAdicionalmente, señaló la identificación de áreas que en algunas temporadas del año se inundan producto de \nincremento de las cotas de inundación del río Humea, haciendo que se desarrolle vegetación propia de áreas \ninundadas, sin que con esa observación se haya efectuado afirmación por esta Autoridad sobre la “efectividad \nde las medidas de manejo para la protección de áreas de humedales, pantanosas, inundables, entre otras” \ncomo lo señala la recurrente. \n \nQue en cuanto a la consideración realizada por la Sociedad Parex donde indica que “la ANLA carece de \nsustento técnico y jurídico para determinar cómo “exclusión” las zonas de susceptibilidad alta a inundaciones \n(a excepción de los sitios de captación de agua, cruces de vías, líneas y ocupación de cauces), puesto que la \nargumentación de la ANLA está sustentada en los POMCAS del rio Guatiquía, rio Negro y rio Humea, los cuales, \ncomo se mencionó anteriormente, no prohíben el desarrollo de dichas actividades en estas zonas, precisando \nademás que respecto de la amenaza por inundación “alta y muy alta” se cuenta para el proyecto con las \nmedidas de manejo, y restricciones con las distancias a rondas hídricas establecidas por la ANLA para tal fin \n(Art3. Resolución 0754 de 2011), las cuales permiten el desarrollo de las actividades del proyecto sin la \ngeneración de impactos en el área, lo cual ha sido objeto de verificación en el marco del seguimiento y control \nambiental que realiza la ANLA, quien en su respectivo concepto técnico 8296 del 2022, NO identificó impactos \nno previstos”, es pertinente aclarar que una vez realizada la visita de seguimiento efectuada del 8 al 11 de \nnoviembre de 2022, por parte de la ANLA al proyecto fue posible identificar asociada a la locación Humea, \náreas que en algunas temporadas del año se inundan producto de incremento de las cotas de inundación del \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 20 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 20 de 67 \n \nrío Humea y el Río Guacavía, lo cual ocasiona que se desarrolle una vegetación propia de áreas inundadas, \ncomo se ilustran las imágenes a continuación: \n \nImagen: Áreas asociadas a la locación Humea, que se inundan en algunas temporadas del año. \nCoordenadas Origen Nacional: E 04993742, N 02463065 \n \nAunado a lo anterior, aproximadamente a unos 800 metros de distancia de la locación humea se pudo identificar \nla Laguna Ranchería, la cual es un ecosistema reconocido de acuerdo a reportes de la comunidad y la cual \nademás está identificada dentro del mapa de humedales de CORMACARENA \n \nQue se debe precisar que el principio de prevención es aquel por medio del cual las autoridades se \nencuentran investidos de la facultad para proteger los bienes de protección relacionados con el medio \nambiente, ante una situación que suponga con cierto grado científico la posibilidad de poner en riesgo, \nafectar o generar un daño grave al mismo; razón por la cual se puede adoptar las medidas necesarias \npara evitar los posibles impactos o consecuencias negativas sobre los medios bióticos, abióticos y \nsocioeconómicos que integran el concepto de naturaleza. \n \nQue en tal sentido, la Honorable Corte Constitucional a través de la Sentencia C-703/10, Magistrado \nPonente Dr. Gabriel Eduardo Mendoza Martelo, Expediente D-8019, en relación con el Principio de \nPrevención, señaló: “Tratándose de daños o de riesgos, en los que es posible conocer las \nconsecuencias derivadas del desarrollo de determinado proyecto, obra o actividad, de modo que la \nautoridad competente pueda adoptar decisiones antes de que el riesgo o el daño se produzcan, con \nel fin de reducir sus repercusiones o de evitarlas, opera el principio de prevención que se materializa \nen mecanismos jurídicos tales como la evaluación del impacto ambiental o el trámite y expedición de \nautorizaciones previas, cuyo presupuesto es la posibilidad de conocer con antelación el daño \nambiental y de obrar, de conformidad con ese conocimiento anticipado, a favor del medio ambiente. \n \n(…) \n \nLas medidas preventivas por su índole preventiva, supone la acción inmediata de las autoridades ambientales, \npor lo que la eficacia de esas medidas requiere que su adopción sea inmediata para evitar daños graves al \nmedio ambiente, y si bien dejan en suspenso el régimen jurídico aplicable en condiciones de normalidad al \nhecho, situación o actividad, y aun cuando sus repercusiones sean gravosas y generen evidentes restricciones, \n(…). \n \n“(…) Las medidas preventivas responden a un hecho, situación o riesgo que, según el caso y de acuerdo con \nla valoración de la autoridad competente, afecte o amenace afectar el medio ambiente, siendo su propósito el \nde concretar una primera y urgente respuesta ante la situación o el hecho de que se trate, y que si bien exige \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 21 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 21 de 67 \n \nuna valoración seria por la autoridad competente, se adopta en un estado de incertidumbre y, por lo tanto, no \nimplica una posición absoluta o incontrovertible acerca del riesgo o afectación, como tampoco un \nreconocimiento anticipado acerca de la existencia del daño, ni una atribución definitiva de la responsabilidad, \nrazones por las cuales su carácter es transitorio, y da lugar al adelantamiento de un proceso administrativo, a \ncuyo término se decide acerca de la imposición de una sanción. (…).” \n \nQue esta Autoridad, dentro del nuevo enfoque de seguimiento, desarrolló un espacio ampliado de \nparticipación el 11 de noviembre de 2022 en la Casa de la Cultura de Cumaral, teniendo en cuenta la \nconflictividad social generada en el municipio de Cumaral, Meta, ligada a la construcción de la \nplataforma y perforación del pozo Humea por la sociedad PAREX RESOURCES COLOMBIA AG \nSUCURSAL, en la vereda Montebello de este municipio. \n \nQue en dicha reunión se presentaron treinta y cuatro (34) intervenciones por parte de los asistentes; \nintervenciones agrupadas en los siguientes temas: \n \n➢ Los asistentes manifestaron que la plataforma Humea se construyó en la zona de confluencia \nde los ríos Humea y Guacavía, por ello es una zona que en épocas de lluvias siempre se ha \ninundado. \n➢ Manifestaron que la ANLA incurrió en errores en el otorgamiento de la Licencia Ambiental del \nÁrea de Desarrollo Llanos 94, ya que omitió información referente a los mapas de humedales \nde CORMACARENA y de los POMCA de los ríos Humea y Guacavía. \n➢ Informaron que la Empresa generó el impacto Ambiental en una época donde el Gobierno \nNacional había decretado un aislamiento social obligatorio por la emergencia sanitaria \nproducto de la pandemia por el COVID 19 y por ello, no se surtieron los espacios de \nparticipación de una forma adecuada. \n➢ Los líderes comunitarios de la cabecera municipal de Cumaral manifestaron sentirse \nignorados por la Empresa, ya que informaron que la Empresa no ha socializado la Licencia \nAmbiental del proyecto exploratorio ni del desarrollo. \n➢ La comunidad manifestó preocupación por la sensibilidad ambiental y haciendo un llamado a \nla Autoridad ambiental frente a la protección de dichos ecosistemas sensibles, adicionalmente, \npresentaron imágenes relativas a presunto incumplimiento de las zonas de ronda de los ríos \nHumea y Guacavía, expresaron inconformismo con la exclusión de la cabecera municipal de \nCumaral del área de influencia del proyecto Bloque Exploratorio CPO-4, y finalmente \nsolicitaron a la ANLA tomar medidas como la suspensión inmediata de actividades del \nproyecto o la revocatoria de la Licencia Ambiental del proyecto. \n \nQue teniendo en cuenta las PQR recolectadas en el espacio ampliado de participación, lo observado durante \nla visita de control y seguimiento ambiental del 08 al 11 de noviembre 2022 (concepto 08296 del 30 diciembre \nde 2022) y considerando aspectos como la información institucional vigente, tanto del orden nacional, como \nregional, esta Autoridad analizó elementos tales como, la recolección de la información de los actores sociales \ndel territorio para identificar el contexto social, espacial y temáticas de alta sensibilidad ambiental o social, \ndescripción de la metodología utilizada por el equipo de evaluación para imponer la zonificación de manejo \nambiental y solicitud de suspensión inmediata de las actividades del proyecto y la revocatoria de la licencia \nambiental  mencionados en el concepto técnico documental 0391 del 13 de febrero de 2023, donde se consideró \nla necesidad de efectuar un ajuste vía seguimiento a la licencia ambiental otorgada mediante Resolución 0754 \ndel 18 de abril de 2011, pronunciamiento efectuado con la Resolución 0443 del 8 de marzo de 2023. \n \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 22 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 22 de 67 \n \nQue en cumplimiento de los preceptos constitucionales y legales, esta Autoridad, garantiza el acceso \nde la ciudadanía a la información sobre la gestión de los recursos naturales, de manera que se \ngarantice la participación ciudadana en los procesos de evaluación y seguimiento. \nQue durante la visita se identificó la elevación de la plataforma Humea aproximadamente a un (1) \nmetro, medido desde la superficie del terreno, evidenciando que la sociedad Parex Resources \nColombia AG sucursal, adoptó esta medida para proteger su infraestructura y actividades, de la \namenaza por inundación. \n \nTalud perimetral – Locación Humea \nCoordenadas Origen Nacional  \nE 04993745 N 02463064 \nTalud perimetral – Locación Humea Coordenadas \nOrigen Nacional  \nE 04993742 N 02463065 \n \nANLA 12 de noviembre de 2022 \n \nQue con respecto a este terraplén, en el PMAE de la locación Humea no se indica por qué fue necesaria su \nconformación, solo presenta planos en formato PDF y DWG de localización y construcción (planos \nestructurales) de la plataforma Humea, pero no el detalle del diseño que debe tener en cuenta los estudios \nhidrológicos, hidráulicos y geotécnicos, por este motivo y teniendo en cuenta las quejas recibidas durante la \nvisita realizada en el mes de noviembre de 2022, en el seguimiento ambiental del año 2022, con el cual se \nelaboró el concepto técnico No. 3296 del 30 de diciembre de 2022, acogido por el Acta No. 1016 del 30 de \ndiciembre de 2022, se estableció el requerimiento No.2, así: \n \n“Informar cuáles fueron los criterios técnicos contemplados para realizar el levantamiento del terraplén de \nla Locación Humea en aproximadamente un (1) metro, en cumplimiento de la Ficha SM 13: Atención de \ninquietudes, solicitudes o reclamos de las comunidades y numeral 1 del artículo tercero de la Resolución \n0754 del 18 de abril de 2011”. \n \nQue adicionalmente, respecto a la afirmación de la sociedad Parex Resources Colombia AG Sucursal frente a \nlos impactos NO previstos, es preciso indicar que estos no se identificaron a lo largo de los seguimientos \nambientales efectuados al proyecto por parte de la ANLA, ya que si fueron previstos desde el EIA. No obstante, \nlo anterior, se aclara que la zonificación de manejo ambiental para el momento del licenciamiento del proyecto, \nno pudo haber contemplado los instrumentos de planificación y ordenación que a dicha fecha no habían sido \nexpedidos. \n \nTal  como se señaló en la resolución 443 del 08 de marzo de 2023, dicho Acto Administrativo, tiene fundamento \njurídico en el principio de prevención, en ese sentido, es un deber de la autoridad adoptar las medidas a que \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 23 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 23 de 67 \n \nhaya lugar para la protección de los ecosistemas, como en el presente caso de una zona inundable, que se \nevidenció con lo observado en la visita de seguimiento ambiental, con la construcción del terraplén con la altura \nantes anotada para el emplazamiento de la locación Humea, muestra inequívoca para esta Autoridad de la \nnecesidad de tomar acciones administrativas para la protección del medio ambiente de futuras intervenciones \nde tales características, siendo necesaria la adopción de medidas, como en el carácter dinámico de la licencia \nambiental. \n \nQue en cuanto a la información del radicado ANLA 2023056018-1-000 del 17 de marzo de 2023 “Respuesta al \nrequerimiento No. 11 del Acta Reunión de Control y Seguimiento Ambiental No. 1016 del 30 de diciembre de \n2022 del proyecto Bloque Exploratorio CPO4”, presentada como argumento por parte de la sociedad, donde se \nadjunta el ajuste al Plan de Gestión del Riesgo (PGR) para el proyecto, esta Autoridad verificó en la GDB del \nAnexo 18. Cartografía de este documento, donde las áreas identificadas con alta y muy alta susceptibilidad a \nla inundación equivalen únicamente al 3,98% del área del proyecto, representando un porcentaje bajo para el \nárea de exclusión en la zonificación de manejo del proyecto. \n \nAdicionalmente, con respecto al radicado en mención donde se ajusta el PGR para el proyecto, la Sociedad \nprecisa que “para el desarrollo de actividades en zonas de condición de vulnerabilidad a la inundación, se \ncuenta con las respectivas medidas de reducción del riesgo, así: (pág. 92)” y se presenta la “Tabla 4. Medidas \nde intervención Correctiva para Amenazas de Origen Natural”, donde se incluyen el tipo de medida, la \nperiodicidad y la aplicabilidad de la medida en eventos por inundación, es pertinente indicar que una vez \nrevisada esta información, se identifica que las medidas presentadas no están basadas en estudios hidrológicos \ny de tránsito hidráulico que ayuden a identificar los eventos de inundación que se pueden presentar en las áreas \ndonde se construye la infraestructura del proyecto, tampoco se identifica el efecto de esta infraestructura en el \nevento de amenaza circundante; ni medidas de mitigación frente al impacto de la implantación de dicha \ninfraestructura en esa zona,  o nuevas opciones de manejo basadas en el conocimiento del terreno; sino  que \nse presentan medidas preventivas de manera general, enfocadas a proteger la infraestructura del proyecto. \n \nAhora bien, en cuanto a las medidas de manejo propuestas en el PGR presentado, es pertinente resaltar que \nse establece la siguiente medida “Se hará uso de canales perimetrales para reconducir los líquidos hacia un \ndesagüe para evitar la colmatación y materialización de eventos en el Bloque CPO-4”, la cual, ya se encuentra \ncontemplada en la Ficha 8 Manejo de Escorrentía del PMA del proyecto.  Otra de las medidas propuestas \nconsiste en “Se contará con dotación de motobombas para el trasiego de agua lluvia desde las zonas inundadas \nen las facilidades del proyecto a zonas con libre flujo”, con la que se manejaría el evento de inundación en caso \nde presentarse, evacuando las aguas hacia otro sector, que si bien es una medida para la atención de un evento \nexterno ante el riesgo que representa para el proyecto, el objeto no es la protección del ecosistema, dando \nlugar en este punto a traer la definición contenida en el Decreto 1076 de 2015, de medidas de mitigación: “Son \nlas acciones dirigidas a minimizar los impactos y efectos negativos de un proyecto, obra o actividad sobre el \nmedio ambiente”, para resaltar que las medidas propuestas, no son precisamente con ese enfoque. \n \nTampoco se indica cual es “la línea de acción para eventos de origen natural específicamente de inundaciones”, \nque se implementará en la etapa operativa del proyecto.  En este sentido, dichas medidas sólo verifican como \nproteger la infraestructura del proyecto de las inundaciones, lo cual no se alinea con la protección por el \ndesarrollo el proyecto hacia el entorno, sino de la protección de la infraestructura por la amenaza citada. Razón \npor la cual esta Autoridad consideró pertinente realizar el ajuste sobre las zonas de susceptibilidad alta a la \ninundación, las cuales deben ser reclasificadas como de exclusión. \n \nLa petición de la Sociedad menciona que se revoque el literal b) del artículo primero de la Resolución 00443 \ndel 08 de marzo de 2023, y se mantenga las zonas de susceptibilidad alta a inundaciones en la categoría de \n“Área de intervenciones con restricciones”. Al respecto, esta Autoridad se permite indicar que en el Numeral 2 \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 24 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 24 de 67 \n \ndel Artículo Tercero de la Resolución 754 del 18 de abril de 2011 la categoría de “Área de intervenciones con \nrestricciones” incluye: \n \na) Las áreas con potencial arqueológico. En las áreas con potencial arqueológico, la intervención y \nmanejo de dichas áreas deberá estar sujeta a los lineamientos y requerimientos establecidos por el \nICANH en el Plan de Manejo Arqueológico, el cual deberá contar con la aprobación de dicho instituto. \nb) Rastrojos altos y los bosques plantados \nc) Infraestructura vial \n \nComo se observa, no se hace mención a las zonas de susceptibilidad alta a la inundación, y teniendo en cuenta \nlas consideraciones realizadas previamente por esta Autoridad, en relación con esta disposición, no le asiste \nrazón a la sociedad y por tanto se mantiene lo dispuesto en el literal b) del artículo primero de la Resolución \n00443 del 08 de marzo de 2023, relacionado con la inclusión como áreas de exclusión de las zonas de \nsusceptibilidad alta a inundaciones. \n \nb. Sobre el mapa de Zonas Susceptibles a Inundación de la República de Colombia Escala \n1:500000 elaborado por el IDEAM, para las áreas con “alta” susceptibilidad a la inundación en \náreas de exclusión o de no intervención. \n \nEn relación con el mapa de Zonas Susceptibles a inundación de la República de Colombia Escala 1:500000 \nelaborado por el IDEAM (disponible en su sitio web http://ideam.gov.co/capas-geo), Parex solicita no incluirlo \ncomo un elemento de exclusión dentro de la zonificación de manejo ambiental de la Licencia Ambiental, pues \neste insumo NO constituye en una reglamentación y/o delimitación oficial de zonas de inundación, al respecto \nel IDEAM en relación con dicho mapa estableció que el contenido de este puede variar, como se evidencia a \ncontinuación: \n \n“De acuerdo con el objetivo del mapa y la escala de trabajo, el contenido del mismo varía para permitir \ndiferentes análisis de la información. Así, se pueden elaborar siete tipos diferentes de mapas: \nPreliminar de inundación, Evento de inundación, Amenaza de inundación, Vulnerabilidad de inundación, \nRiesgo de inundación y Zonificación de inundación.” (Subrayado, negrilla y cursiva fuera del texto original). \n \nPor lo anterior, dicho mapa se constituye en un referente nacional, en lineamientos metodológicos y que por \nestar a escala 1:500.000, necesita de afinamiento en una escala mínima de 1:25.000, bajo la cual si es \nposible hacer gestión sobre las áreas. \n \nEs por lo anterior, que son las Autoridades Ambientales Regionales las que deberán delimitar con una escala \nmayor detalle estas áreas a fin de precisar las respectivas restricciones. En este sentido, CORMACARENA \ncomo autoridad ambiental regional competente, definió zonas susceptibles a la inundación, información \ndisponible en su visor web (https://viam.cormacarena.gov.co/) teniendo en cuenta que esta tiene una escala \nde detalle 1:25.000, y al encontrarse como determinante ambiental, adoptado mediante Resolución PS-\nGJ.1.2.6.18.2053 de 2018 es una norma de superior jerarquía en el ordenamiento ambiental del territorio, en \nconcordancia con lo previsto en el artículo 10 de la Ley 338 de 1997, que establece: \n \n“Artículo 10: Determinantes de los planes de ordenamiento territorial: En la elaboración y adopción de sus \nplanes de ordenamiento territorial los municipios y distritos deberán tener en cuenta los siguientes \ndeterminantes, que constituyen normas de superior jerarquía, en sus propios ámbitos de competencia, de \nacuerdo con la Constitución y las leyes: (…) \n(…) \n \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 25 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 25 de 67 \n \nb) Las regulaciones sobre conservación, uso y manejo del medio ambiente y de los recursos naturales \nrenovables, en las zonas marinas y costeras; las disposiciones producidas por la Corporación Autónoma \nRegional o la Autoridad Ambiental de la respectiva jurisdicción, en cuanto a la reserva, alinderamiento, \nadministración o sustracción de los distritos de manejo integrado, los distritos de conservación de suelos, \nlas reservas forestales y parques nacionales de carácter regional; las normas y directrices para el manejo \nde las cuencas hidrográficas expedidas por la Corporación Autónoma Regional o la Autoridad Ambiental \nde la respectiva jurisdicción; y las directrices y normas expedidas por las autoridades ambientales para la \nconservación de las áreas de especial importancia ecosistémica” \n \nAl respecto, es importante aclarar que el mapa de zonas susceptibles a inundación de la República de Colombia \nEscala 1:500.000 elaborado por el IDEAM NO constituye una herramienta precisa en términos de zonificación \nde manejo ambiental para el desarrollo de un proyecto del sector hidrocarburos, en razón a:  \n \n1. La escala del mapa de zonas susceptibles a inundación de la República de Colombia elaborado por el \nIDEAM (disponible en su sitio web http://www.ideam.gov.co/capas-geo) se encuentra a una escala \n1:500.000, la cual no aporta el detalle necesario que permita proponer las medidas de manejo \nrequeridas para el desarrollo de las actividades del proyecto. \n \n2. La escala del visor web de CORMACARENA, la cual corresponde a 1:25000, se considera que aporta \ninformación de detalle para el desarrollo de las actividades del proyecto y se encuentra en \nconcordancia con el análisis realizado desde el EIA del proyecto para la obtención de la Licencia \nAmbiental, por lo tanto, las medidas de manejo establecidas ofrecen la efectividad necesaria para el \ncontrol y mitigación de impactos, que a su vez han sido evaluadas por la ANLA en el marco del \nseguimiento y control ambiental, como previamente fue argumentado. \n \n3. La escala manejada en el análisis de vulnerabilidad por amenazas naturales (inundación) del PGRD \npresentado con radicado 2023056018-1-000 del 17/03/2023, es de 1:25000 donde es posible \nevidenciar que las áreas identificadas como de amenaza alta de inundación, permiten ser claramente \ndelimitadas dentro del mapa de Zonas Susceptibles a inundación de la República de Colombia \nelaborado por el IDEAM, pero, con la escala apropiada para el desarrollo de análisis en áreas a ser \nsujetas de desarrollo de actividades del proyecto (1:25000).  \n \n(…) \n \nPor lo anterior, se considera que el mapa de zonas susceptibles a inundación de la República de Colombia \nEscala 1:500.000 elaborado por el IDEAM (disponible en su sitio web http://www.ideam.gov.co/capas-geo) NO \nse constituye en un determinante ambiental y no debe considerarse como elemento de análisis para la \ndelimitación de la ZMA del proyecto para las áreas de exclusión que se pretenden imponer vía seguimiento por \nla ANLA, puesto que además que su escala no permite realizar ninguna gestión ambiental en el área, además \nen este no es posible determinar zonas con muy alta, alta, media o baja susceptibilidad a la inundación, por lo \ncual la ANLA carece de sustento jurídico y técnico para incluirlo como elemento de exclusión en la zonificación \nde manejo ambiental del proyecto en comento. \n \nEs importante indicar que, en caso de que el mapa de Zonas Susceptibles a Inundación de la República de \nColombia Escala 1:500.000 elaborado por el IDEM sea considerado por la ANLA únicamente como un referente \nmetodológico, que debe ser validado por Parex a una escala con mayor detalle, se considera necesario que la \nANLA realice la respectiva aclaración. \n \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 26 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 26 de 67 \n \nb. Consideraciones técnicas de ANLA, sobre el mapa de Zonas Susceptibles a Inundación \nde la República de Colombia Escala 1:500000 elaborado por el IDEAM, para las áreas \ncon “alta” susceptibilidad a la inundación en áreas de exclusión o de no intervención. \n \nEn relación con la argumentación presentada por la recurrente, respecto al uso del mapa de zonas de \nsusceptibilidad a la inundación elaborado por el IDEAM,  esta Autoridad considera que tal y como lo argumenta \nla Sociedad este puede ser considerado como un referente metodológico, debido a que la escala requerida, por \nejemplo, para la presentación de Planes de Manejo Ambiental Específicos es más detallada, por lo que se \nconsidera procedente la solicitud de revocar dicho literal, en lo referente  al  uso del mapa “Zonas Susceptibles \na Inundación de la República de Colombia” como determinante para la delimitación de áreas de exclusión. \n \nDe acuerdo con lo anterior, esta Autoridad considera:   \n \na. Mantener el literal b) del artículo primero de la Resolución 00443 del 08 de marzo de 2023, \nrelacionado con la inclusión como áreas de exclusión de las zonas de susceptibilidad alta a \ninundaciones. \n \nb. Modificar la obligación del Literal b del Artículo Primero de la Resolución 00443 del 8 de marzo de \n2023 la cual quedará de la siguiente manera: Incluir en el subnumeral 2.1 del artículo tercero en Áreas \nde Exclusión o de no intervención, las áreas con alta susceptibilidad a la inundación tomada a partir \nde la información disponible de la Corporación para el Desarrollo Sostenible del Área de Manejo \nEspecial La Macarena CORMACARENA en su visor web (https://viam.cormacarena.gov.co/) y de la \ninformación obtenida por PAREX en un estudio detallado a escala 1:25.000 o mayor. \n \n \nA. OBLIGACIÓN RECURRIDA – Literal C del Artículo Primero  \n \nARTÍCULO PRIMERO. Ajustar vía seguimiento el numeral 2 del Artículo Tercero de la Resolución \n754 del 18 de abril de 2011, respecto a la Zonificación de Manejo Ambiental del proyecto denominado \n“Bloque Exploratorio CPO-4”, bajo titularidad de la sociedad PAREX RESOURCES (COLOMBIA) AG \nSUCURSAL de conformidad con lo expuesto en la parte motiva del presente acto administrativo: \n \nc. Ajustar el valor de ronda hídrica 30 metros para los cuerpos de agua lénticos y lóticos, establecida \nen el literal b) del subnumeral 2.1 del numeral 2 del Artículo Tercero de la Resolución 0754 del 18 \nde abril de 2011, teniendo en cuenta los valores establecidos en los planes y/o esquemas de \nordenamiento territorial, y tendrá los siguientes valores: \n \nI. \n100 metros a partir de la cota máxima de inundación para los drenajes Río Guatiquía, \nRío Negro, Río Humea, Río Guacavía y Río Cabuyarito.  \nII. \n30 metros a partir de la cota máxima de inundación para los cuerpos de agua tipo \nléntico y lótico restantes, no listados previamente. \n \nB. PETICIONES Y ARGUMENTOS DEL TITULAR  \n \nSe MODIFIQUE el literal c) del Artículo Primero de la Resolución 00443 del 08 de marzo del 2023, en el sentido \nde determinar que a los Ríos Guatiquía, Río Humea, Río Negro les aplica una ronda de protección hídrica no \ninferior a 30 metros, según lo previsto en el Acuerdo 031 del 10 de diciembre de 2019 por el cual se expidió el \nPBOT del municipio de Puerto López (Meta), y al río Cabuyarito le aplica una ronda de protección hídrica no \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 27 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 27 de 67 \n \ninferior a 50 metros, según lo previsto el Acuerdo 016 del 2000 del municipio de Cabuyaro, quedando de la \nsiguiente manera: \n \n“ARTÍCULO PRIMERO. \n(…) \nc. Ajustar el valor de la ronda hídrica 30 metros para los cuerpos de agua lénticos y lóticos, establecida en \nel literal b) del subnumeral 2.1 del numeral 2 del Artículo Tercero de la Resolución 0754 del 18 de abril de \n2011, teniendo en cuenta los valores establecidos en los planes y/o esquemas de ordenamiento territorial \ny tendrá los siguientes valores: \n \nI. \n100 metros a partir de la cota máxima de inundación para el Río Guacavía. \nII. \n50 metros a partir de la cota máxima de inundación para el Río Cabuyarito. \nIII. \n30 metros a partir de la cota máxima de inundación para los cuerpos de agua tipo léntico y \nlótico restantes, no listados previamente”. \n \nArgumentos del recurrente \n \na. En relación con las rondas hídricas para los ríos Meta, río Guatiquía, río Humea, río Metica, río \nNegro. \n \nEn relación con las rondas hídricas previstas en la Resolución 00443 del 8 de marzo de 2023, sobre los ríos \nMeta, río Guatiquía, río Humea, río Metica, río Negro, la ANLA en la parte motiva del citado acto administrativo \ndeterminó lo siguiente:  \n \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 28 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 28 de 67 \n \n \nFuente: Página 23 de la Resolución 00443 del 8 de marzo de 2023 \n \nSin embargo, en la revisión efectuada al Plan de Ordenamiento Territorial del municipio de Puerto López se \nevidenció que la ANLA NO tuvo en cuenta el Acuerdo vigente para el mencionado municipio, precisando que \nen la tabla citada únicamente se referencia la fecha de expedición al año “2002”, sin realizar ninguna \nconsideración al respecto. \n \nEn este sentido, es preciso indicar que el Plan de Ordenamiento Territorial – PBOT vigente para el municipio \nde Puerto López corresponde al Acuerdo 031 del 10 de diciembre de 2019 “Por medio del cual se adopta la \nrevisión general del Plan Básico de Ordenamiento territorial del municipio de Puerto López y se dictan otras \ndisposiciones”. \n \nEn ese sentido, el citado Acuerdo, en su artículo 136 establece una faja no inferior a 30 metros para los ríos \nMeta, Guatiquía, Humea y Negro así:  \n \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 29 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 29 de 67 \n \n \n \nAsí las cosas, carece de sustento técnico la ANLA al modificar las rondas hídricas de los ríos Meta, Guatiquía, \nHumea Metica y Negro, pues lo previsto en el numeral 2 del Artículo Tercero de la Resolución 00754 del 18 de \nabril de 2011, es acorde al Plan de Ordenamiento territorial – PBOT vigente para el municipio de Puerto López \nel cual corresponde al Acuerdo 031 del 10 de diciembre de 2019. De igual manera es importante mencionar \nque la citada información, se sustenta en el documento técnico de soporte del PBOT del municipio de Puerto \nLópez estableció lo siguiente:  \n \n \nFuente: Página 210 del documento denominado “Documento Técnico de Soporte \n Puerto López – Meta” \nPlan Básico de Ordenamiento territorial - 2019. \n \nEs pertinente señalar que la citada faja de ronda hídrica fue establecida teniendo en cuenta lo previsto en el \nLiteral D del artículo 83 del Decreto 2811 del 1975 como en el literal b) del artículo 2.2.1.1.18.2 del Decreto \n1076 de 2015 que prevé lo siguiente:  \n \nb) Una faja no inferior a 30 metros de ancha, paralela a las líneas de mareas máximas, a cada lado de los \ncauces de los ríos, quebradas y arroyos, sean permanentes o no, y alrededor de los logos o depósitos de \nagua;  \n \nLo anterior, en concordancia con el artículo 10 de la Ley 388 de 1997 que establece que las entidades \nterritoriales en la adopción y elaboración del plan de ordenamiento territorial deberán tener como determinante, \nlas normas o directrices sobre la conservación, preservación, uso y manejo del ambiente, las cuales se \nconstituirán como norma de superior jerarquía. \n \nIgualmente, es preciso tener en cuenta que el citado Acuerdo 031 del 10 de diciembre de 2019 en su artículo \n185 derogó todas las normas que le sean contrarias como se muestra a continuación:  \n \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 30 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 30 de 67 \n \n \n \nAsí las cosas, se considera que la ronda de protección hídrica de los ríos Meta, Guatiquía, Humea, Metica y \nNegro, corresponde a una faja no inferior a 30 metros de anchos, según lo previsto en el Acuerdo 031 del 10 \nde diciembre de 2019. En dicho sentido, carece de sustento jurídico y técnico la limitación establecida por la \nANLA al adoptar una ronda basada en el PBOT de 2002, sin tener en cuenta que el actual PBOT de 2019 dejó \nclaro que la ronda hídrica es de 30 metros, y no de 100 metros. \n \nEn adición a lo anterior, no solo la ANLA tomó como referencia el PBOT de 2002 y no el de 2019, sino que \nademás la ANLA desconoce que las determinantes ambientales y las rondas hídricas son fijadas por las \nautoridades ambientales, y no por los municipios. De manera que si en gracia de discusión la ANLA hubiere \nquerido tomar una limitación del PBOT de 2002 (a pesar de haber sido derogado por el PBOT de 2019), la \nANLA debió haber considerado lo dispuesto en los artículos 2.2.2.1.2.5.1 y 2.2.2.1.2.5.2 ambos del Decreto \n1077 de 2015. \n \nAhora bien, considerando que el artículo 4 del Código de Petróleos reconoce que las actividades de la industria \nde hidrocarburos son actividades de utilidad pública e interés social, ello significa que los PBOT, EOT o los POT \nno le son oponibles a la industria petrolera, teniendo en cuenta lo señalado en los precitados artículos. Por lo \ntanto, no solo el PBOT de 2002 no aplica ante el cambio que se dio en el PBOT de 2019, sino que además \ntampoco podría aplicar una limitación del PBOT a un proyecto de utilidad pública e interés social, máxime si \nquien tiene la competencia para definir las rondas hídricas no son los municipios, sino las autoridades \nambientales. \n \nb. En relación con la ronda hídrica del río Cabuyarito \n \nEn relación con la ronda hídrica del río Cabuyarito, la ANLA en la Resolución 00443 del 8 de marzo de 2023, \ndeterminó que a dicha fuente hídrica le corresponde una ronda de 50m, como se evidencia a continuación: \n \n \n \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 31 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 31 de 67 \n \nAdicionalmente, es preciso mencionar que, una vez efectuada la revisión del Esquema de Ordenamiento \nTerritorial para el municipio de Cabuyaro, adoptado mediante Acuerdo 016 del 2000, se evidenció lo siguiente: \n \n \n \nAdicionalmente, respecto a las zonas de recarga hídrica, los determinantes ambientales de CORMACARENA \nadoptados mediante la Resolución No. PS-GJ 1.2.6.18.2053 de 2018 establecen lo siguiente: \n \n \n \nSin embargo, al revisar el subnumeral l) del literal c) del artículo primero de la Resolución 00443 del 2023, este \nno tiene en cuenta lo establecido en la parte motiva del dicho acto administrativo y tampoco el EOT del municipio \nde Cabuyaro, en el cual se define una faja de hasta 50 metros, y no de 100 metros para el rio Cabuyarito, \nevidenciándose de esta forma una contradicción entre lo previsto en la parte motiva y resolutiva de la Resolución \nen comento. \n \nPor lo anterior, y con el fin que lo previsto en la parte motiva de la Resolución 00443 del 2023, sea coherente y \ncongruente con la parte resolutiva, se considera procedente la modificación del literal c) del artículo primero de \nla Resolución 00443 del 2023. \n \nEs importante, tener en cuenta la aplicación del principio de congruencia de los actos administrativos el cual ha \nsido reconocido por el Consejo de Estado como “la garantía de congruencia entre lo pedido o recurrido por el \nadministrado y lo resuelto por la Administración apunta, en últimas, a reforzar estos derechos en el ámbito de \nlos procedimientos administrativos, su desconocimiento atenta contra el artículo 29 de la Constitución, pues \nsolo en la medida en que la autoridad que resuelve un recurso administrativo sea respetuosa de los marcos \nseñalados por el recurrente o con aquello que ha sido previamente debatido en el trámite, estos derechos \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 32 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 32 de 67 \n \ntendrán condiciones de efectividad real”. Por la cual se considera procedente la modificación del citado literal, \nateniendo el análisis realizado por la ANLA en la parte motiva de la Resolución 00443 del 2023, y el concepto \ntécnico 0391 del 13 de febrero de 2023. \n \nEn conclusión, el requerimiento establecido en el literal c) del artículo primero de la Resolución 00443 de 2023 \nde establecer una ronda de 100 metros a partir de la cota máxima de inundación para los drenajes del río \nCabuyarito, carece de soporte técnico y jurídico, puesto que excede lo establecido en el EOT, y los \ndeterminantes ambientales previstos por CORMACARENA. Esto sumado a que dentro del municipio de \nCabuyaro no se encuentran zonas de especial importancia respecto a recarga hídrica y a que esta subzona \nhidrográfica no cuenta con POMCA, es decir que no hay una norma de mayor jerarquía que determine una \nmayor restricción a la definida en el EOT vigente de Cabuyaro. \n \nC. CONSIDERACIONES DE LA ANLA RESPECTO DE LOS ARGUMENTOS EXPUESTOS \n \na. En relación con las rondas hídricas para los ríos Meta, río Guatiquía, río Humea, río Metica, río Negro. \n \nRevisado el Artículo 136 del Acuerdo No. 031 de 2019 “Por medio del cual se adopta la revisión general del \nPlan Básico de Ordenamiento Territorial del municipio de Puerto López y se dictan otras disposiciones”, en \nefecto, como lo señala la Sociedad en la sustentación del recurso respecto de su inconformidad con el literal c, \ndel artículo primero, de la Resolución 443 de 8 de marzo de 2023, la faja de protección vigente y definida en \ndicho Acuerdo para los ríos Meta, Guatiquía, Humea, Metica y Negro, es de 30 metros, paralela a las líneas de \nmareas máximas. \n \nNo obstante, lo anterior, es de señalar que para los ríos Humea, Guacavía y Guatiquía, los instrumentos de \nplanificación territorial de los municipios de Paratebueno, Cumaral y Villavicencio, determinan que el valor de \nla ronda hídrica es de 100 metros, tal como fue señalado el Concepto Técnico 00391 del 13 de febrero de 2023 \n(página 43), acogido mediante Resolución 443 de 2023, en el cual esta Autoridad ambiental identificó en los \nplanes y/o esquemas de ordenamiento territorial la delimitación de rondas hídricas, las cuales pertenecen a la \ncategoría de suelos de protección y, el resumen de  hallazgos se muestra en la siguiente tabla: \n \n“(…)” \n \n \nFuente: Concepto Técnico 00391 del 13 de febrero de 2023 (página 43), acogido mediante Resolución 443 de 2023. \n“(…)” \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 33 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 33 de 67 \n \n \nTeniendo en cuenta lo anterior y la sectorización de las rondas hídricas establecidas por cada uno de los \nmunicipios, como se indica en la tabla en comento; esta Autoridad toma las distancias más restrictivas para \ncada cuerpo de agua presente en el área del proyecto, considerando que estos cuerpos de agua atraviesan \nuna gran extensión del área y no solamente se encuentran ubicados en uno de los seis municipios que abarca \nel proyecto. \n \nRespecto a la afirmación “la ANLA desconoce que las determinantes ambientales y las rondas hídricas son \nfijadas por las autoridades ambientales y no por los municipios”, esta Autoridad retoma las consideraciones del \nConcepto Técnico No. 00391 del 13 de febrero de 2023: \n \n“(…) es de mencionar que CORMACARENA aún no ha realizado los respectivos estudios de \nacotamiento, actualmente se cuenta con la Resolución No. PS-GJ 1.2.6.21.1372 “por medio de la cual \nse adopta el documento técnico de priorización de cuerpos de agua para el acotamiento de rondas \nhídricas en el departamento del Meta, jurisdicción de CORMACARENA y se dictan otras disposiciones” \nen la cual se establece el orden de prioridad para fuentes hídricas lénticas y lóticas para la aplicación \nde la Guía técnica de criterios para el acotamiento de las rondas hídricas en Colombia adoptada \nmediante Resolución 957 de 2018”. \n \nAsí las cosas, contrario a lo afirmado por la sociedad PAREX, para la ANLA es claro que dicha función está a \ncargo de la Corporación Autónoma Regional o la autoridad ambiental de la respectiva jurisdicción, relativa a \nexpedir regulaciones sobre conservación, preservación, uso y manejo del medio ambiente y de los recursos \nnaturales y que estas constituyen normas de superior jerarquía y determinante ambiental, y que los municipios \nen la elaboración de sus respectivos planes de ordenamiento territorial deberán incorporarlos de acuerdo con \nlo establecido en el Artículo 10 de la Ley 388 de 1997, no obstante, como lo señala, por ejemplo, el Artículo 133 \ndel Acuerdo No. 031 de 2019 (PBOT del municipio de Puerto López), las rondas hídricas son áreas de especial \nimportancia ambiental y por su funcionalidad ambiental deben ser tenidas en cuenta en la definición de la \nzonificación de manejo del proyecto. \n \nTeniendo en cuenta lo anterior, esta Autoridad acepta la solicitud de la sociedad PAREX en relación con el río \nNegro con una ronda hídrica de 30 metros, no así, respecto a la modificación de las rondas hídricas para los \nríos Humea, Guacavía y Guatiquía, puesto que los EOT/ PBOT de los municipios de Paratebueno1, Cumaral2 y \nVillavicencio3, establecen valores de conservación de 100 metros. \n \nb. En relación con la ronda hídrica del río Cabuyarito \n \nEn cuanto a la inconformidad presentada respecto al río Cabuyarito, esta Autoridad ha revisado la \nargumentación de la recurrente y confirmado que la información del Concepto Técnico No. 00391 del 13 de \nfebrero de 2023 es concordante con lo dispuesto en el Parágrafo del Artículo 37 del Acuerdo 016 del 2000, \ndonde este cuerpo de agua tiene una ronda definida de 50 metros: \n \n“Artículo 37: Protección y Conservación. (…) \n \n1 Acuerdo 005 del 2011 “Por medio del cual se adopta la revisión y ajustes al Esquema de Ordenamiento Territorial del Municipio de \nParatebueno, Cundinamarca” \n2 Acuerdo 017 del 2000 “Por medio del cual se adopta el Esquema de Ordenamiento Territorial, se definen los usos del suelo para las \ndiferentes zonas de los sectores rural y urbano, se establecen las reglamentaciones urbanísticas correspondientes y se plantean planes \ncomplementarios para el futuro desarrollo territorial del Municipio de Cumaral, Meta” \n3 Acuerdo 287 del 2015 “Por medio del cual se adopta el nuevo Plan de Ordenamiento Territorial del municipio de Villavicencio y se \ndictan otras disposiciones” \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 34 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 34 de 67 \n \nParágrafo: Determínese como área protectora básica de los recursos hídricos del Municipio las rondas \nde los ríos Meta, Cabuyarito, Upía y Humea, en una extensión de cincuenta (50) metros en cada uno \nde sus costados. (…)” \n(Subrayado fuera de texto) \n \nEn síntesis, las rondas hídricas establecidas por los instrumentos de planificación territorial aplicables al área \nde influencia del proyecto se presentan en la tabla a continuación: \n \nMunicipio \n \nNúmero de \nacuerdo \nFecha de \nexpedición \nRonda hídrica \n(distancias dadas en metros) \nParatebueno \n005 \n16 de noviembre de \n2011 \n30 m general. \n100 m río Humea \n50 m río Guacavía y Guavio* \n100 m humedales \nCumaral \n17 \n30 de junio de 2000 \n30 m general. \n100 m río Guacavía \nCabuyaro \n016 \n28 de junio de 2000 \n30 m general. \n50 m río Humea, Meta*, Cabuyarito y Upía* \nVillavicencio \n287 \n29 de diciembre de \n2015 \n30 m general \n100 m río Guatiquía a partir de la cota máxima de \ninundación a 100 años \nRestrepo \n27 \n10 de diciembre de \n2018 \n30 m general \nPuerto López \n031 \n10 de diciembre de \n2019 \n30 m general, paralela a las líneas de mareas \nmáximas \nNotas: (*) estos cuerpos de agua no se encuentran en el área de influencia del proyecto \n \nEn lo que concierne a las zonas de recarga hídrica, la ANLA no desconoce que, como se indica en la Resolución \nNo. PS-GJ 1.2.6.18.2053 de 2018, mediante la cual se identifican y compilan los determinantes ambientales \npara el ordenamiento territorial en los municipios de la jurisdicción de la Corporación para el Desarrollo \nSostenible del Área de Manejo Especial La Macarena – CORMACARENA, en el municipio de Cabuyaro, no se \nreconocen zonas con potencial de recarga hídrica. Sobre este particular, es de relevancia traer consideraciones \nefectuadas por esta Autoridad Nacional en el Concepto Técnico No. 00391 del 13 de febrero de 2023, acogido \nmediante la Resolución 00443 del 08 de marzo de 2023, en donde se indica que: \n \n“(…) \n \nDe acuerdo con el modelo de zonificación ambiental trazado por cada uno de los POMCAs \nidentificados sobre el Bloque Exploratorio CPO-4, se destaca que las zonas de recarga de los acuíferos \nsomeros se definen como áreas de protección e importancia ambiental, debido a que constituyen \necosistemas estratégicos fundamentales para garantizar la oferta de bienes y servicios ambientales, \ndonde se recomienda mantener la estructura ecosistémica y desarrollar planes enfocados a la \nreglamentación y manejo de los impactos negativos. \n \nEn relación con lo anterior, es de precisar que esta Autoridad Nacional, mediante la Resolución 0754 \ndel 18 de abril de 2011, establece que, frente a la zonificación de manejo ambiental del Bloque \nExploratorio CPO-4, las zonas con potencial de infiltración y recarga de los acuíferos corresponden a \náreas de exclusión o de no intervención. En dicha medida, se advierte que la zonificación de manejo \nambiental del proyecto objeto de seguimiento no presenta fricciones con lo reglamentado por los \nPOMCAs de los ríos Humea, Negro y Guatiquía, en lo que tiene que ver con las zonas de recarga \nhídrica. \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 35 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 35 de 67 \n \n \n(…)” \n \nFrente a lo descrito, y en primera medida, se resalta el hecho de que, a través de la Resolución 00443 del 08 \nde marzo de 2023, esta Autoridad Nacional no modificó o actualizó la zonificación de manejo ambiental del \nproyecto “Bloque Exploratorio CPO-4”, en lo que respecta particularmente a las zonas con potencial de recarga \nhídrica, las cuales, de acuerdo con la Resolución 0754 del 18 de abril de 2011, corresponden a áreas de \nexclusión o de no intervención y como segunda medida, esta Autoridad no encuentra ninguna relación entre los \nargumentos expuestos por la Sociedad en  lo referente a la ronda hídrica de protección del río Cabuyarito y las \nzonas de recarga de los acuíferos superficiales.  \n \nEn consecuencia, es de recibo la solicitud de modificación de la disposición contenida en el Literal C del Artículo \nPrimero de la Resolución 00443 del 8 de marzo de 2023, atendiendo a los fundamentos expuestos y a la \ncongruencia que se reclama entre lo considerado y la distancia de protección establecida en la parte resolutiva \ndel acto administrativo recurrido, en lo que corresponde a la distancia de protección  del río Cabuyarito, habida \ncuenta de haberse generalizado en 100 metros, cuando se tenía la motivación para establecer de manera \ndiferenciada la ronda de protección de la citada fuente en 50 mts, en ese sentido y acorde con la solicitud de la \nrecurrente y la motivación expuesta en la Resolución 443 de 2023, que se basan en el EOT del municipio de \nCabuyaro, el literal citado, será modificado: \n \nQue de conformidad con las anteriores consideraciones, esta Autoridad considera procedente \nmodificar el literal c del artículo primero de la Resolución 00443 del 8 de marzo de 2023, teniendo en \ncuenta los respetivos valores establecidos en los planes y/o esquemas de ordenamiento territorial, de \nla siguiente manera: \n \nI. 100 metros a partir de la cota máxima de inundación para los drenajes Río Guatiquía, Río \nHumea y Río Guacavía. \nII. 50 metros para el río Cabuyarito \nIII. 30 metros a partir de la cota máxima de inundación para los cuerpos de agua tipo léntico \ny lótico restantes, no listados previamente. \n \nA- OBLIGACIÓN RECURRIDA – Literal A del Artículo segundo \n \nARTÍCULO SEGUNDO. Ajustar vía seguimiento el numeral 2 del Artículo Tercero de la Resolución \n754 del 18 de abril de 2011, respecto a la Zonificación de Manejo Ambiental del proyecto, de \nconformidad con lo expuesto en la parte motiva del presente acto administrativo: \n \na. Incluir en el subnumeral 2.2 del numeral 2 del Artículo Tercero de la Resolución 754 del 18 de abril \nde 2011 en las Áreas de Intervención con restricciones, las áreas con media y baja susceptibilidad a \nla inundación tomada a partir de la información disponible de la Corporación para el Desarrollo \nSostenible del Área de Manejo Especial La Macarena CORMACARENA en su visor web \n(https://viam.cormacarena.gov.co/) y el mapa de Zonas Susceptibles a Inundación de la República de \nColombia Escala 1: 500000 elaborado por el IDEAM (disponible en su sitio web \nhttp://www.ideam.gov.co/capas-geo). \n \nB. PETICIONES Y ARGUMENTOS DEL TITULAR   \n \nSolicita la recurrente: \n \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 36 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 36 de 67 \n \na. Se REVOQUE el literal a) del artículo segundo de la Resolución 00443 del 08 de marzo de 2023, \nexcluyendo de la clasificación de “Áreas de intervención con restricciones”, las “zonas de \nsusceptibilidad media y baja a la inundación”. \n \nb. Se REVOQUE el mapa de Zonas Susceptibles a inundación de la República de Colombia Escala \n1:500000 elaborado por el IDEAM (disponible en su sitio web http://www.ideam.gov.co/capas-geo), \nprevisto en el literal a) del artículo segundo de la Resolución 00443 del 08 de marzo de 2012, pues \neste NO corresponde a un determinante ambiental según la Ley 338 de 1997. \n \nPetición Subsidiaria: En caso de que la ANLA considere que NO es procedente La PETICIÓN \nPRINCIPAL, se solicita que se ACLARE el literal a) del artículo segundo de la Resolución 0043 del 8 \nde marzo de 2023, en el sentido de determinar que el mapa de Zonas Susceptibles a Inundación de la \nRepública de Colombia Escala 1:500000 elaborado por el IDEAM (disponible en su sitio web \nhttp://www.ideam.gov.co/capas-geo), se tendrá en cuenta como un referente metodológico que deberá \nser validado y contrastado por PAREX a una escala con mayor detalle que permita conocer el estado \nreal del área. \n \nArgumentos de la Empresa \n \na. En relación con las zonas de susceptibilidad media y baja a inundaciones, la ANLA en la parte \nmotiva de la Resolución 00443 del 8 de marzo de 2023, estableció lo siguiente: (pág. 24) (negrilla fuera \nde texto). \n \n(…) \n A partir de los hallazgos anteriores, esta Autoridad considera viable ajustar la zonificación de manejo \nambiental del proyecto en el sentido de incluir como elemento en la categoría de “exclusión” las zonas \ncon alta susceptibilidad o la inundación por su relación con los humedales y en la categoría de “Áreas \nde Intervención con restricciones” las zonas con media y baja susceptibilidad o la inundación con base \nen la información de CORMACARENA relacionada con los Planes de ordenamiento Territorial que se \nencuentra disponible en su visor web (https://viam.cormacarena.gov.co/) en las áreas que abarque el \nproyecto y en las zonas restantes, el mapa de Zonas Susceptibles a Inundación de la República de \nColombia Escala 1:500000 elaborado por el IDEAM en 2010 (disponible en el sitio web \nhttp://www.ideam.gov.co/capas-geo).”  \n \nAl respecto, se informa que los fenómenos de encharcamiento por lluvias se generan debido a que los drenajes \nson imperfectos en grandes áreas, generando anegamiento del suelo, sobre todo donde el agua tiene una lenta \npenetración. \n \nEn razón a lo anterior se tienen las siguientes consideraciones: \n \n• \nEl Plan Estratégico de la Macrocuenca del Río Orinoco Fase I y II presenta la susceptibilidad a \ninundación a escala 1:100.000 de la macrocuenca, evidenciando que el contexto regional presenta \nsusceptibilidad a inundación media y alta en gran parte de la extensión de la Orinoquía colombiana \nhttp://www.humboldt.org.co/es/i2d/item/463-plan-estrategico-de-la-macrocuenca-del-rio-orinoco-\nfases-1-y-2. \n• \nEl 56% del área de influencia se categoriza con amenaza “moderada” o media por inundación. \n• \nTanto la susceptibilidad a inundación baja como la media o “moderada”, se relacionan con áreas de \nencharcamiento propias de la dinámica natural que se presenta en la zona debido a la temporada de \nlluvias y las propiedades del suelo. \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 37 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 37 de 67 \n \n• \nPrevio a la ejecución de obras y/o actividades no se requiere de tener a una línea base a detalle para \nlas zonas de susceptibilidad media y baja inundación, considerando que para la ejecución de obra se \ndeben realizar los estudios de diseño los cuales se basan en la hidrología e hidráulica para el \npredimensionamiento o dimensionamiento de dicha obra. \n• \nLa propuesta de establecer una línea base a detalle de las zonas de susceptibilidad media y baja a \ninundación sobreestima el presupuesto del proyecto, partiendo de la premisa que se desarrollan \nPlanes de manejo Ambiental específicos donde se realiza el análisis desde loe diferentes componentes \na escala 1:10.000. \n• \nEl desarrollo de obras y/o actividades del proyecto en áreas con baja o media amenaza de inundación \nNO representa riesgo para los componentes del medio, ya que las condiciones geomorfológicas del \nárea (pendientes) favorecen la evacuación de aguas en temporadas de lluvias y adicionalmente para \nla ejecución de las obras civiles, se contemplan las medidas de mitigación buscando garantizar la no \nafectación de los componentes de medio. \n \nAdicionalmente, es importante mencionar que la ANLA en el marco del control y seguimiento ambiental \nrealizado al Bloque Exploratorio CPO-4, en el concepto técnico 8296 del 30 de diciembre de 2022, respecto del \ncumplimiento del numeral 1 del artículo primero de la Resolución 0754 de 2011, estableció que la plataforma \ncuenta con terraplén como medida de manejo para asegurar la estabilidad de la infraestructura y la escorrentía \nnatural del área, como se evidencia a continuación: (pág 342-343) \n \n \n \nAdicionalmente, en el mismo concepto técnico en la página 160, se establecen preocupaciones de la comunidad \nen relación a las inundaciones características de la zona, tal como se muestra a continuación:  \n \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 38 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 38 de 67 \n \n \n \nEn razón a lo anterior, Parex como lo aclaró en la visita de seguimiento, y lo cual consta a la comunidad y la \nANLA, la plataforma Humea NO ha presentado condiciones de inundación en el área, que representen riesgo \npor posibles afectaciones en el medio. \n \nPor lo anterior, al evidenciarse en el marco del seguimiento y control ambiental del “Bloque Exploratorio CPO-\n4”, el cumplimiento de las obligaciones establecidas en la Licencia Ambiental, y corroborar que NO se \npresentaron impactos ambientales no previstos, según lo establece el artículo 2.2.2.3.9.1 del Decreto 1076 de \n2015 se considera que la ANLA, carece de sustento técnico y jurídico para efectuar la presente modificación. \n \nb. Sobre el mapa de Zonas Susceptibles a Inundación de la República de Colombia Escala \n1:500000 elaborado por el IDEAM para las áreas con media y baja susceptibilidad a la \ninundación en áreas de intervención con restricciones. \n \nEn relación con el mapa de Zonas Susceptibles a Inundación de la República de Colombia Escala 1:500000 \nelaborado por el IDEAM (disponible en su sitio web http://www.ideam.gov.co/capas-geo), Parex solicita no \nincluirlo como un elemento dentro de la zonificación de manejo ambiental de la Licencia Ambiental, pues este \ninsumo NO se constituye en una reglamentación y/o delimitación oficial de las zonas de inundación, al respecto \nel IDEAM en relación con dicho mapa estableció que el contenido de este puede variar, como se evidencia a \ncontinuación: \n \n\"De acuerdo con el objetivo del mapa y la escala de trabajo, el contenido del mismo varía para permitir \ndiferentes análisis de la información. Así, se pueden elaborar siete tipos diferentes de mapas: \nPreliminar de inundación, Evento de inundación, Amenaza de inundación, Vulnerabilidad de inundación, \nRiesgo de inundación y Zonificación de inundación.\" (Subrayado, negrilla y cursiva fuera del texto original) \n \nPor lo anterior, dicho mapa se constituye en un referente nacional, en lineamientos metodológicos y que por \nestar a escala 1:500.000, necesita de afinamiento en una escala mínima de 1:25.000, bajo la cual si es \nposible hacer gestión sobre las áreas. \n \nEs por lo anterior, que son las Autoridades Ambientales Regionales las que deberán delimitar con una escala \ncon mayor detalle estas áreas a fin de precisar las respectivas restricciones. En ese sentido, CORMACARENA \ncomo autoridad ambiental regional competente, definió como determinante ambiental las áreas inundables, \nutilizando la información disponible en su visor web (https://viam.cormacarena.gov.co/) teniendo en cuenta que \nesta tiene una escala de detalle de 1:25.000 y al encontrarse como determinante ambiental, adoptado \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 39 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 39 de 67 \n \nmediante la Resolución PSGJ.1.2.6.18.2053 de 2018 es una norma de superior jerarquía en el ordenamiento \nambiental del territorio, en concordancia con lo previsto en el artículo 10 de la Ley 338 de 1997, que establece: \n \n\"Artículo 10°. Determinantes de los planes de ordenamiento territorial. En la elaboración y adopción de \nsus planes de ordenamiento territorial los municipios y distritos deberán tener en cuenta las siguientes \ndeterminantes, que constituyen normas de superior jerarquía, en sus propios ámbitos de competencia, de \nacuerdo con la Constitución y las leyes: (...) \n(...) \n \nb) Las regulaciones sobre conservación, preservación, uso y manejo del medio ambiente y de los recursos \nnaturales renovables, en las zonas marinas y costeras; las disposiciones producidas por la Corporación \nAutónoma Regional o la autoridad ambiental de la respectiva jurisdicción, en cuanto a la reserva, \nalindamiento, administración o sustracción de los distritos de manejo integrado, los distritos de \nconservación de suelos, las reservas forestales y parques naturales de carácter regional; las normas y \ndirectrices para el manejo de las cuencas hidrográficas expedidas por la Corporación Autónoma Regional \no la autoridad ambiental de la respectiva jurisdicción; y las directrices y normas expedidas por las \nautoridades ambientales para la conservación de las áreas de especial importancia ecosistémica; \n \nPor lo anterior, se reitera que el mapa de Zonas Susceptibles a Inundación de la República de Colombia Escala \n1: 500000 elaborado por el IDEAM (disponible en su sitio web http://www.ideam.gov.co/capasgeo) NO se \nconstituye un determinante ambiental, puesto que además que su escala no permite realizar ninguna gestión \nambiental en el área, no ha sido acogido bajo ningún acto administrativo, por lo cual la ANLA carece de sustento \njurídico y técnico para incluirlo como elemento de exclusión en la zonificación de manejo ambiental del proyecto \nen comento. \n \nDe igual manera, es importante indicar que dicho mapa (IDEAM) NO establece categorías para determinar su \naplicación, por lo cual no se considera procedente la inclusión de este dentro de las zonas de inundación muy \nalta, alta media y baja a inundación. A continuación, se muestra las áreas que referencia el citado mapa: \n \n \n \nEn caso de que la ANLA considere que no es procede excluir el citado mapa de Zonas Susceptibles a \nInundación de la República de Colombia Escala 1: 500000 elaborado por el IDEAM, se solicita como PETICIÓN \nSUBSIDIARIA que se ACLARE que dicho Mapa es un referente metodológico que deberá ser contrastado y \nvalidado por Parex con una escala con mayor detalle, en la cual se conozca el estado real del área. \n \n \nC. CONSIDERACIONES DE LA ANLA RESPECTO DE LOS ARGUMENTOS EXPUESTOS \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 40 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 40 de 67 \n \n \na. En relación con las zonas de susceptibilidad media y baja a inundaciones \n \nEn relación con las consideraciones presentadas por la Sociedad sobre los fenómenos de anegamiento y \nencharcamiento de la lluvia en la Orinoquía colombiana, esto no es desconocido para esta Autoridad, puesto \nque tal y como se expuso en el Concepto Técnico No. 00391 del 13 de febrero de 2023 y que se muestra a \ncontinuación: \n \n“(…) es de mencionar que de acuerdo con el Estudio Nacional del Agua 2018 elaborado por el IDEAM \nse menciona que: \n \n“(…) En las subzonas del río Guayuriba, río Guatiquía, río Guacavía, río Humea, río Guavio, \nrío Garagoa, río Lengupá, río Upía, río Cusiana y río Cravo Sur, ubicadas en áreas de la \nvertiente oriental de la cordillera Oriental, se conjugan condiciones que favorecen la erosión \nhídrica: altas pendientes, coberturas de la tierra en pastos y cultivos, altas precipitaciones y \nsuelos con alta erodabilidad. Además, se presentan categorías de amenazas muy altas de \nmovimientos en masa (…).” \n \nLo anterior se traduce en que para los suelos de estas subzonas hidrográficas hay una baja capacidad \nde infiltración de aguas lluvias, por lo que se aumenta la escorrentía superficial en las laderas \npropiciando procesos de sedimentación e inundación en la parte baja de las cuencas, (…)”. \n \nPor otra parte, es necesario puntualizar la definición de las áreas de intervención con restricciones, que de \nacuerdo con la Metodología General para la Elaboración y Presentación de Estudios Ambientales de 2018, \nadoptada mediante la Resolución 1402 del 25 de julio de 2018, se menciona lo siguiente: \n \nÁreas de intervención con restricciones: corresponde a áreas en las que se debe efectuar un \nmanejo especial, así como tener en cuenta las restricciones que resultan de las características de las \nactividades y fases del proyecto y de la vulnerabilidad ambiental de la zona. Se deben establecer \ngrados de restricción y condiciones para la ejecución de las obras y actividades (…). \n \n(Subrayado fuera del texto). \n \nA partir de la definición anterior, se precisa que en la Resolución 00443 del 8 de marzo de 2023 no se está \nindicando que las áreas catalogadas como baja y media susceptibilidad a la inundación sean zonas que no \npuedan ser intervenidas por el proyecto, por el contrario, en el Numeral 1 del Artículo Tercero de la citada \nresolución, se menciona que las actividades permitidas en esta categoría son construcción de plataformas y/o \nfacilidades, adecuación de las vías existentes, mantenimiento de las vías existentes, construcción de nuevos \naccesos y líneas de flujo, las cuales ya se encuentran autorizadas para el proyecto. \n \nAsimismo, que la Resolución 00443 del 8 de marzo de 2023, como ya se ha señalado, no tiene como motivación \nimpactos no previstos por el proyecto, ni se fundamentó el ajuste vía seguimiento en impactos al medio natural \nderivados del proyecto, puesto que como se mencionó previamente, los eventos de encharcamiento ocurren \nde manera natural; en ese sentido al llevar a categoría de intervención con restricciones, las zonas de media y \nbaja susceptibilidad a la inundación, se da en atención a la condición de vulnerabilidad ambiental en el área.  \n \nConforme a la definición de la categoría de Áreas de intervención con restricciones en la zonificación de manejo, \nseñala la necesidad de establecer un manejo especial para la ejecución de obras y actividades del proyecto, \nademás, la Sociedad menciona en su argumentación que “(…) para la ejecución de las obras civiles, se \ncontemplan las medidas de mitigación buscando garantizar la no afectación de los componentes del medio \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 41 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 41 de 67 \n \n(…)”, lo cual corresponde a una medida de “manejo especial” y que ya se encuentra como una obligación de la \nLicencia Ambiental en el Artículo 3 de la Resolución 0754 del 18 de abril de 2011, así: \n \nb) Se deberá garantizar el drenaje de los predios que atraviesen las vías de tal manera que el terraplén \nno favorezca los procesos de erosión, inestabilidad o la desviación de los cauces y escorrentías \nnaturales de la zona. Así mismo se debe garantizar que los terraplenes conformados por las \nlocalizaciones y vías no modifiquen el régimen de inundación natural de la zona, ni cause \nrepresamiento de estas aguas. \n \nEn relación a la afirmación de la Sociedad relacionada con las siguientes consideraciones:  \n“(…)  \n•Previo a la ejecución de obras y/o actividades no se requiere de tener a una línea base a detalle para las \nzonas de susceptibilidad media y baja inundación, considerando que para la ejecución de obra se deben \nrealizar los estudios de diseño los cuales se basan en la hidrología e hidráulica para el redimensionamiento \no dimensionamiento de dicha obra. \n \n•La propuesta de establecer una línea base a detalle de las zonas de susceptibilidad media y baja a \ninundación sobreestima el presupuesto del proyecto, partiendo de la premisa que se desarrollan Planes de \nmanejo Ambiental específicos donde se realiza el análisis desde los diferentes componentes a escala \n1:10.000. \n \n•El desarrollo de obras y/o actividades del proyecto en áreas con baja o media amenaza de inundación NO \nrepresenta riesgo para los componentes del medio, ya que las condiciones geomorfológicas del área \n(pendientes) favorecen la evacuación de aguas en temporadas de lluvias y adicionalmente para la ejecución \nde las obras civiles, se contemplan las medidas de mitigación buscando garantizar la no afectación de los \ncomponentes de medio. \n(…)” \n \nRespecto a lo anterior, la ANLA aclara que para la realización de obras y o actividades sí requiere de una línea \nbase detallada, la cual deberá incluir la descripción general del objeto y alcances del proyecto indicando su \nubicación y los accesos seleccionados; el uso, aprovechamiento o afectación de los recursos naturales y que \nsinteticen las características ambientales relevantes de la zona, analizando los impactos ambientales y los \nriesgos, tal y como lo establecen los Términos de referencia para la elaboración del Plan de Manejo Ambiental \npara la perforación de pozos exploratorios HTER210. \n \nAdicionalmente, los estudios de detalle solicitados se encuentran enmarcados en los Términos de referencia \npara la elaboración del Plan de Manejo Ambiental para la perforación de pozos exploratorios HTER210, como \nse indica a continuación: \n \n2. DESCRIPCION Y CARACTERIZACION AMBIENTAL DEL AREA \n2.1. ASPECTOS FISICOS \n2.1. 3. Hidrológico \nLa información hidrológica debe incluir los siguientes aspectos, para los cuerpos de agua afectables \npor el proyecto: \n Inventario de cuerpos de agua. \n Caudales característicos de las corrientes. \n Cotas máximas de los sistemas lénticos y lóticos. (…). \n \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 42 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 42 de 67 \n \nTeniendo en cuenta lo anterior, se recalca que dicha información sirve de insumo para alimentar lo requerido \nen los términos de referencia para la presentación de los Planes de Manejo Ambiental Específicos, lo cual no \nconstituye un presupuesto adicional para el proyecto como lo afirma la Sociedad. \n \nAsí las cosas, la información base para la realización de un proyecto específico, logra verificar las condiciones \nde riesgo en zonas con amenaza baja o media de inundación, adicionalmente permiten identificar las \nconsecuentes medidas de mitigación para la no afectación de los componentes del medio, es precisamente la \nrazón de que estos estudios se incluyan como medida para la categoría de intervención con restricciones en la \nzonificación de manejo y asociados a las áreas de media y baja susceptibilidad a la inundación dada la \nnecesidad de diferenciar estas áreas de aquellas clasificadas como de alta susceptibilidad a la inundación, las \ncuales, como se expuso previamente en el presente acto administrativo, deberán ser de exclusión por su \nimportancia ecológica y ecosistémica. \n \nQue por lo anterior y teniendo en cuenta las aclaraciones al respecto, esta Autoridad, no considera procedente \nla solicitud en cuanto a la revocatoria del literal a) del artículo segundo de la Resolución 00443 del 08 de marzo \nde 2023, en relación a la exclusión de la clasificación de “Áreas de intervención con restricciones”, las “zonas \nde susceptibilidad media y baja a la inundación. \n \nb. Sobre el mapa de Zonas Susceptibles a Inundación de la República de Colombia Escala \n1:500000 elaborado por el IDEAM para las áreas con media y baja susceptibilidad a la \ninundación en áreas de intervención con restricciones. \n \nFinalmente, en cuanto a los argumentos sobre el uso del mapa de susceptibilidad del IDEAM, tal y como se \nexpuso en las consideraciones del Numeral 2.1.3 del Concepto Técnico No. 5941 del 18 de septiembre de 2023, \nse considera necesario revocar el uso de este mapa como determinante para la delimitación de áreas de \nintervención con restricciones. \n \nEn consecuencia, de lo anterior, esta Autoridad considera pertinente  \n \na. Mantener el literal a) del artículo segundo de la Resolución 00443 del 08 de marzo de 2023, \nincluyendo en la clasificación de “Áreas de intervención con restricciones”, las “zonas de \nsusceptibilidad media y baja a la inundación”. \n \nb. Modificar la obligación del Literal a del Artículo Segundo de la Resolución 00443 del 8 de marzo de \n2023 de la siguiente manera: Incluir en el subnumeral 2.2 del numeral 2 del Artículo Tercero de la \nResolución 0754 del 18 de abril de 2011 en las Áreas de Intervención con restricciones, las áreas con \nmedia y baja susceptibilidad a la inundación tomada a partir de la información disponible de la \nCorporación para el Desarrollo Sostenible del Área de manejo Especial de La Macarena \nCORMACARENA en su visor web (https://viam.cormacarena.gov.co/) y de la información obtenida por \nPAREX en un estudio detallado a escala 1:25.000 o mayor. \n \n \nA. OBLIGACIÓN RECURRIDA - Artículo Tercero \n \n“ARTÍCULO TERCERO. Imponer a la sociedad PAREX RESOURCES (COLOMBIA) AG SUCURSAL \ncomo medida de manejo ambiental adicional al proyecto “Bloque Exploratorio CPO- 4”, la siguiente:  \n \n1. Para las Áreas de Intervención con restricciones, respecto a la categoría de áreas con media y baja \nsusceptibilidad a la inundación deberá elaborar estudios hidrológicos, hidráulicos y geotécnicos y \nentregarlos a esta Autoridad para evaluación, tres (3) meses antes de la presentación del Plan de \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 43 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 43 de 67 \n \nManejo Ambiental Específico y previo a la construcción de plataformas y/o facilidades, adecuación de \nlas vías existentes, mantenimiento de las vías existentes, construcción de nuevos accesos y líneas \nde flujo, implementando las medidas de manejo para la escorrentía superficial y los drenajes (Ficha \n8 - Manejo de Escorrentía y Ficha 10 Manejo de Cruces de Cuerpos de Agua del Plan de Manejo \nAmbiental del proyecto). \n \nLos estudios hidrológicos, hidráulicos y geotécnicos deberán contener como mínimo la siguiente \ninformación: \n(…) \n \nPARÁGRAFO. La sociedad PAREX RESOURCES (COLOMBIA) AG SUCURSAL deberá actualizar \ne incorporar las áreas sujetas a restricciones por parte del instrumento dentro de la zonificación de \nmanejo del proyecto, en la medida que las Autoridades competentes adopten los nuevos instrumentos \nde ordenación, expidan y actualicen los instrumentos de planificación ambiental tales como \ndeterminantes ambientales, acotamiento de rondas hídricas o planes de manejo ambiental para \nhumedales, entre otros. \n \nB. PETICIONES Y ARGUMENTOS DEL TITULAR  \n \na. Se MODIFIQUE el artículo tercero de la resolución 00443 del 8 de marzo de 2023 quedando de la \nsiguiente manera: \n \n“ARTÍCULO TERCERO. \n(…) \n \n1. Para las Áreas de Intervención con restricciones, se deberá elaborar estudios hidrológicos, \nhidráulicos y geotécnicos y entregarlos a esta Autoridad para verificación vía seguimiento y \ncontrol ambiental, en el Plan de Manejo Específico, implementando las medidas de manejo \npara la escorrentía superficial y los drenajes (Ficha 8 - Manejo de Escorrentía y Ficha 10 Manejo \nde Cruces de Cuerpos de Agua del Plan de Manejo Ambiental del proyecto)”. \n \nb. Se MODIFIQUE el parágrafo artículo tercero de la resolución 00443 del 8 de marzo de 2023 quedando \nde la siguiente manera: \n \n“PARÁGRAFO. La sociedad PAREX RESOURCES COLOMBIA LTD SUCURSAL deberá \nactualizar e incorporar las áreas sujetas a restricciones de tipo ambiental, dentro de la zonificación \nde manejo del proyecto, en la medida que las Autoridades según su competencia en el orden \nnacional, departamental o municipal, adopten y/o actualicen los instrumentos de planificación \nambiental, tales como determinantes ambientales, acotamiento de rondas hídricas, o planes de \nmanejo ambiental para humedales, entre otros, siempre y cuando dichos determinantes este \nsoportados por normas de superior jerarquía que deban ser expedidas por las Autoridades \nAmbientales Competentes”. \n \n \nArgumentos de la recurrente \n \na. Sobre la “evaluación”, tres (3) meses antes de la presentación del Plan de Manejo Ambiental \nEspecífico, de los estudios hidrológicos, hidráulicos, impuesta en la tabla del artículo primero \npara las zonas de susceptibilidad media y baja a inundaciones. \n \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 44 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 44 de 67 \n \nEn el numeral 1) del artículo tercero de la Resolución 0443 del 8 de marzo de 2023, para las zonas de \nsusceptibilidad media y baja a inundaciones, la ANLA establece que se debe remitir “para evaluación” tres (3) \nmeses antes de la presentación del Plan de manejo específico y previo a la ejecución de cualquiera de las \nactividades puntuales y lineales autorizadas, estudios hidrológicos, hidráulicos y geotécnicos. \n \nAl respecto, Parex considera necesario aclarar esta condición, en el sentido de determinar que la “evaluación”, \nserá realizada por la ANLA en el marco del seguimiento y control ambiental, teniendo en cuenta que la \nnormatividad ambiental vigente, NO se encuentra reglado un trámite de evaluación de estudios hidrológicos, \nhidráulicos y geotécnicos previo al inicio de actividades autorizadas en la Licencia Ambiental, por lo cual es \npertinente mencionar que si bien dichos estudios se presentan antes del inicio de obras y/o actividades, la \nevaluación y/o verificación será realizada por la ANLA en el respectivo seguimiento y control ambiental. \n \nEn ese sentido, es importante tener en cuenta que el artículo 84 de la Constitución Política de Colombia \nestablece lo siguiente:  \n \n“Artículo 84: Cuando un derecho o actividad hayan sido reglamentados de manera general, las \nautoridades públicas no podrán establecer ni exigir permisos, licencias o requisitos adicionales \npara su ejercicio”. (Subrayado, negrilla y cursiva fuera del texto original) \n \nLo anterior, se encuentra en concordancia con lo previsto en el artículo 125 del Decreto 2106 del 22 de \nnoviembre de 2019 “Por el cual se dictan normas para simplificar, suprimir y reformar trámites, procesos y \nprocedimientos innecesarios existentes en la administración pública”, el cual establece lo siguiente:  \n \n“ARTÍCULO 125: Requisitos únicos del permiso o licencia ambiental. Las personas naturales y \njurídicas deberán presentar la solicitud de concesión, autorización, permiso o licencia ambiental, según \nel caso, cumpliendo los requisitos establecidos en la legislación nacional. En consecuencia, las \nautoridades ambientales no podrán exigir requisitos adicionales a los previstos en el Decreto \nLey 2811 de 1974, Ley 99 de 1993 y demás disposiciones reglamentarias en materia ambiental. \n \nPARÁGRAFO 1: En ningún caso por vía reglamentaria podrá facultarse a las autoridades \nambientales para establecer requisitos, datos o información adicional para los efectos de dar \ntrámite a la solicitud.” \n \nPor lo anterior, teniendo en cuenta el citado marco normativo, Parex considera procedente aclarar el numeral \n1) del artículo tercero de la Resolución 00443 del 8 de marzo de 2023, toda vez que como se señaló \nanteriormente, las Autoridades Ambientales, en este caso la ANLA, NO puede exigir requisitos adicionales a \nlos previstos en la normatividad vigente en materia ambiental, por lo tanto los estudios hidrológicos, hidráulicos \ny geotécnicos deberán ser evaluados y/o verificados en el marco del seguimiento ambiental, precisando que a \nla fecha del presente escrito de reposición, Parex ya cuenta con una Licencia Ambiental que le permite el \ndesarrollo de las obras y/o actividades allí autorizadas, lo cual es el requisito que exige la Ley. \n \nDe igual manera, es menester resaltar que el citado artículo 125 del Decreto de 2106 de 2019, fue declarado \nexequible por la Corte Constitucional en sentencia C-145 de 2021, quien determinó que las autoridades \nambientales NO pueden exigir requisitos adicionales a los previstos en el Decreto Ley 2811 de 1974, Ley 99 de \n1993 y demás disposiciones reglamentarias en materia ambiental, teniendo en cuenta lo siguiente: \n \n1. El artículo 125 del Decreto 2106 de 2019, persigue finalidades constitucionales importantes, a saber: \nla seguridad jurídica, el debido proceso administrativo, la eficiencia en la administración pública y la \nmaterialización del mandato previsto en el artículo 84 de la Constitución, garantizando la seguridad \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 45 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 45 de 67 \n \njurídica y fomentar la eficiencia en la administración pública. Por lo tanto, no le es dable a las Autoridad \nAmbientales, la creaci6n de nuevos requisitos ni exigencias que no estén contempladas en la Ley. \n \n2. Tal y como lo señala la Corte Constitucional \"la memoria justificativa de/ Decreto Ley 2106 de 2019, \naportada como prueba por la Secretaría Jurídica de la Presidencia al presente proceso constitucional, \nevidencia que la simplificaci6n de los trámites ambienta/es prevista en el decreto tiene como propósito \n\"establecer una disposición general que defina reglas de juego claras respecto al desarrollo de/ \nprocedimiento que deben seguir los sujetos obligados del decreto ley para implementar \ntramites que hayan sido autorizados por ley, de modo que todos los tramites que se exijan a \nlos particulares cumplan con el principio de reserva legal\". En consecuencia, las Autoridades \nAmbientales no pueden crear a través del seguimiento ambiental, nuevos trámites de evaluación que \nno están contemplados en la Ley o en los reglamentos, pues esto excede sus facultades y \ncompetencias. \n \n3. El principio de rigor subsidiario, y autonomía de las Autoridades Ambientales, no es absoluto ni \nilimitado, por lo tanto, en dicha sentencia la Corte Constitucional determina que el artículo 125 del \nDecreto 2106 de 2019, \"logra alcanzar un adecuado equilibrio entre los principios de \ncoordinación, concurrencia, rigor subsidiario y qradaci6n normativa que garantiza una \nsuficiente protección del medio ambiente y, al mismo tiempo, fomenta el desarrollo económico \ny social.\" Por lo tanto, si bien Parex entiende la pertinencia de realizar ajustes vía seguimiento, esta \nfigura jurídica no contempla la creaci6n de nuevos tramites de evaluación ambiental, en un proyecto \nque ya cuenta con su respectiva Licencia Ambiental. \n \n4. El artículo 125 del Decreto 2106 de 2019, busca garantizar el principio de estandarización de trámites \ncomo manifestación del principio de eficacia en la administración pública. \"La estandarización de \ntrámites es una finalidad constitucionalmente importante, porque está directamente relacionada con el \nprincipio de eficacia en la administración pública, el cual es uno de los principios constitucionales de la \nfunción administrativa, de acuerdo con lo previsto para el artículo 209 de la Constituci6n. En efecto, la \nCorte Constitucional ha señalado que la eliminación de requisitos, así como la estandarización \nde trámites, es una manifestación de este principio de la función administrativa el cual se \nconcreta en \"la simplificación de la relación Estado - ciudadano\" \n \nPor lo anterior, Parex considera necesario modificar el numeral 1) del artículo tercero de la Resolución 00443 \ndel 8 de marzo de 2023, puesto que como se ha reiterado la normatividad vigente, no incluye un \"tramite de \nevaluación de estudios hidrológicos, hidráulicos y geotécnicos\", tres (3) meses antes de la presentación \ndel PMAE. Contrario a esto, el procedimiento administrativo actual previsto en el Decreto 1076 de 2015, \ncontempla únicamente previo al inicio de actividades, la obtención de la licencia Ambiental, la cual fue \ndebidamente obtenida por Parex, y otorgada por la ANLA mediante la Resolución 0754 del 18 de abril de 2011, \nla cual se encuentra vigente y goza de presunción de legalidad. \n \nAsí las cosas, la ANLA debe aclarar el numeral 1) del artículo tercero de la Resolución 00443 del 8 de marzo \nde 2023, en el sentido de determinar que para las nuevas obras y/o actividades a desarrollar en el proyecto \n\"Bloque Exploratorio CPO4\" en áreas de alta susceptibilidad a la inundación, Parex deberá presentar los \nestudios hidrológicos, hidráulicos y geotécnicos para verificación de la ANLA en el marco del seguimiento y \ncontrol ambiental; reiterando que en caso de requerir la ANLA una evaluación previa al inicio de actividades, \nestaría vulnerando la normatividad vigente, cambiando sin ninguna competencia las reglas que rigen los \nprocedimientos administrativos de licenciamiento ambiental, estableciendo un trámite que no se encuentra \nreglado, y del cual Parex desconoce cuáles serían los términos (plazos de pronunciamiento) y condiciones de \nevaluación, vulnerando el debido proceso administrativo, los principios que regulan la función administrativo, \nespecialmente vulnerando el Decreto 2106 de 2019, y el artículo 84 constitucional. \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 46 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 46 de 67 \n \n \nDe igual manera, es importante indicar que el artículo 2.2.2.3.9.1 del Decreto 1076 de 2015, NO le otorga \nfacultades a la ANLA para imponer nuevos trámites de evaluación en el marco de los proyectos licenciados, \npues dicho artículo está enfocado única y exclusivamente al control y seguimiento ambiental, dentro del cual \nla ANLA podrá i) verificar la eficiencia y eficacia de las medidas, ii) constatar y exigir el cumplimiento de los \ntérminos y condiciones de la licencia ambiental, iii) corroborar el comportamiento de los medios y los recursos \nnaturales, iv) revisar impactos acumulativos, v) verificar el cumplimiento de los permisos y autorizaciones, vi) \nverificar hechos y medidas para corregir contingencias ambientales, vi) imponer medidas adicionales para \nprevenir, mitigar o corregir impactos ambientales no previstos en los estudios ambientales del proyecto y vii) \nhacer requerimientos e imponer obligaciones en el marco del seguimiento, es decir si bien son actividades que \nla ANLA debe realizar en el marco del seguimiento y control, estas no la facultan para la creación de nuevos \ntrámites de evaluación ambiental, puesto que como se ha insistido a lo largo de este escrito, Parex cuenta con \nsu respectiva Licencia Ambiental. \n \nEn ese mismo sentido, el parágrafo 1 del artículo 2.2.2.3.1.1. del Decreto 1076 de 2015, tampoco le otorga a la \nANLA ninguna facultad para modificar el procedimiento de licenciamiento ambiental, pues al igual que el \nprecitado artículo, en el marco del seguimiento ambiental las Autoridades Ambientales pueden realizar ajustes \nperiódicos cuando a ello haya lugar, pero pueden no establecer nuevos tramites de evaluación que impidan el \ndesarrollo de las actividades del proyecto, para el cual ya se tiene una Licencia Ambiental. \n \nPor lo anterior, es preciso mencionar que, si bien la ANLA determinó efectuar un ajuste vía seguimiento \nmediante la Resolución 00443 del 8 de marzo de 2023, este no obedece a ningún incumplimiento ambiental, \npues en todo momento Parex ha tenido un actuar diligente y responsable, y ha acatado las condiciones, \ntérminos y obligaciones establecidos en la Licencia Ambiental, lo cual se evidencia en el Acta 1016 del 30 de \ndiciembre de 2022 por la cual la ANLA realizó seguimiento y control ambiental. \n \nFinalmente, respecto del plazo de tres (3) meses antes de la presentación del PMAE, se considera que se trata \nde una plazo que carece de sustento jurídico, puesto que como se señaló anteriormente, en la normatividad \nvigente no existe un \"tramite de evaluación de estudios hidrológicos, hidráulicos y geotécnicos\", y carece \nde competencia la ANLA para determinar un nuevo tramite de evaluación, por lo tanto se considera que dichos \nestudios deberán ser presentados por Parex en el respectivo Plan de Manejo Ambiental Especifico-PMAE, \nteniendo en cuenta lo establecido en el artículo 2.2.2.3.1.4 del Decreto 1076 de 2015, que prevé lo siguiente: \n \n\"En este caso, para el desarrollo de cada una de las actividades y obras definidas en la etapa de \nhidrocarburos, será necesario presentar un plan de manejo ambiental, conforme a los términos, \ncondiciones y obligaciones establecidas en la licencia ambiental global. \n \nDicho plan de manejo ambiental no estará sujeto a evaluación previa por parte de la autoridad \nambiental competente; por lo que una vez presentado, el interesado podrá iniciar la ejecución de \nlas obras y actividades que serán objeto de control y seguimiento ambiental.\" (Subrayado y negrilla \npor fuera del texto original) \n \nDe esta manera, se considera que es procedente la modificación del numeral 1) del artículo tercero de la \nResolución 00443 del 8 de marzo de 2023, como quiera que, una vez otorgada la Licencia Ambiental, la norma \nexige únicamente la presentación del Plan de Manejo Ambiental Especifico, previo al inicio de actividades, \ndentro del cual es posible presentar los estudios requeridos por la ANLA para efectos de seguimiento y control \nambiental. \n \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 47 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 47 de 67 \n \nFinalmente, en relación con la categoría de media o baja susceptibilidad a la inundación en las áreas de \nintervención con restricciones, en el presente escrito de reposición se solicita que sea revocado el literal a) del \nartículo segundo de la Resoluci6n 00443 del 08 de marzo del 2023. \n \nb. Sobre la obligación prevista en el parágrafo del artículo tercero \n \nEn primera medida, es importante tener en cuenta que los numerales 12 y 13 del artículo primero de la Ley 99 \nde 1993 establecen que el \"El manejo ambiental del país, conforme a la Constitución Nacional, será \ndescentralizado, democrático, y participativo\". \n \nA su vez en la citada Ley definió en el artículo 7 que se entiende por ordenamiento ambiental de territorio lo \nsiguiente: \n \n\"ARTÍCULO 7o. DEL ORDENAMIENTO AMBIENTAL DEL TERRITORIO. Se entiende por \nordenamiento ambiental del territorio para los efectos previstos en la presente ley, la función \natribuida al Estado de regular y orientar el proceso de diseño y planificación de uso del territorio y \nde los recursos naturales renovables de la nación, a fin de garantizar su adecuada explotación y \nsu desarrollo sostenible.\" (Subrayado, negrilla y cursiva fuera del texto original). \n \nAdicionalmente, el artículo 5 de la citada Ley estableció entre las funciones que le corresponden al Ministerio \nde Ambiente y Desarrollo Sostenible, la siguiente \"Formular la política nacional en relación con el medio \nambiente y los recursos naturales renovables, y establecer las reglas y criterios de ordenamiento ambiental de \nuso del territorio y de los mares adyacentes, para asegurar el aprovechamiento sostenible de los recursos \nnaturales renovables y del medio ambiente;\". \n \nEn relación con las Corporaciones Autónomas Regionales, el artículo 31 de la Ley 99 de 1993, en materia \nde ordenamiento territorial estableció que les corresponde lo siguiente: \n \n\"(...) \n2) Ejercer la función de máxima autoridad ambiental en el área de su jurisdicción, de acuerdo con las \nnormas de carácter superior y conforme a los criterios y directrices trazadas por el Ministerio del Medio \nAmbiente; \n(...) \n \n5) Participar con los demás organismos y entes competentes en el ámbito de su jurisdicción, en \nlos procesos de planificación v ordenamiento territorial a fin de que el factor ambiental sea tenido \nen cuenta en las decisiones que se adopten; \n(...) \n \n\"18) Ordenar y establecer las normas y directrices para el manejo de las cuencas hidrográficas \nubicadas dentro del área de su jurisdicción, conforme a las disposiciones superiores y a las políticas \nnacionales\" (Subrayado, negrilla cursiva fuera del texto original). \n \nAsí las cosas, respecto de las funciones que en materia ambiental que les corresponden a las entidades \nterritoriales, estas se encuentran previstas en los artículos 64, 65, 66 y 67 de la Ley 99 de 1993, para lo cual \nuno de los mecanismos para lograr la protección del medio ambiente y los recursos naturales es la \nplanificación ambiental, entre otros a través de los Planes de Ordenamiento Territorial {POT). \n \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 48 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 48 de 67 \n \nSin embargo, dichas entidades territoriales, ejercerán sus funciones relacionadas con medio ambiente con \nsujeción a normas de carácter superior, y a las directrices de la política Nacional Ambiental, a fin de \ngarantizar un manejo unificado, racional y coherente de los recursos naturales. \n \n \n \nLo anterior, igualmente en concordancia con lo previsto en la Ley 388 de 1997, que establece que las entidades \nterritoriales en la adopción y elaboración del plan de ordenamiento territorial deberán tener como determinante, \nlas normas o directrices sobre conservación preservación, uso y manejo del ambiente, las cuales se constituirán \ncomo norma de superior jerarquía. A continuación, se cita parcialmente la norma: \n \n\"Artículo 10°. Determinantes de los planes de ordenamiento territorial. En la elaboración y adopción \nde sus planes de ordenamiento territorial los municipios y distritos deberán tener en cuenta las \nsiguientes determinantes, que constituyen normas de superior jerarquía, en sus propios ámbitos de \ncompetencia, de acuerdo con la Constitución v las leyes: (...) \n(...) \nb) Las regulaciones sobre conservación, preservación, uso y manejo del medio ambiente y de los \nrecursos naturales renovables, en las zonas marinas y costeras; las disposiciones producidas por \nla Corporación Autónoma Regional o la autoridad ambiental de la respectiva jurisdicción, en cuanto \na la reserva, alindamiento, administración o sustracción de los distritos de manejo integrado, los \ndistritos de conservación de suelos, las reservas forestales y parques naturales de carácter regional; \nlas normas y directrices para el manejo de las cuencas hidrográficas expedidas por la Corporación \nAutónoma Regional o la autoridad ambiental de la respectiva jurisdicción; y las directrices y normas \nexpedidas por las autoridades ambientales para la conservación de las áreas de especial importancia \necosistémica; \n \nAsí mismo, de manera específica, sobre los Planes de Ordenación y Manejo de Cuencas Hidrográficas \n{POMCAS), estos se constituyen como un instrumento determinante ambiental que debe ser tenido en cuenta \npor los entes territoriales para la adopción de los Planes de Ordenamiento Territorial - POT, constituyéndose \nasí, como una norma de superior jerarquía. El decreto 1076 de 2015, indica expresamente: \n \nArtículo 2.2.3.1.5.6, Del Plan de Ordenación y Manejo de Cuencas Hidrográficas como determinante \nambiental. El Plan de Ordenación y Manejo de la Cuenca Hidrográfica se constituye en norma de superior \njerarquía y determinante ambiental para la elaboración y adopción de los planes de ordenamiento \nterritorial, de conformidad con lo dispuesto en el artículo 10 de la Ley 388 de 1997. \n \nPor lo anterior, es preciso concluir que las entidades territoriales, de orden nacional, departamental o municipal, \nsolamente pueden acoger determinantes ambientales y/o acotamiento de rondas hídricas en sus respectivos \nplanes de ordenamiento territorial, solo si estos se encuentran en normas superiores expedidas por las \nAutoridades Ambientales Competentes, por lo tanto, no le corresponde al municipio definir las determinantes \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 49 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 49 de 67 \n \nambientales, sino que por el contrario, el municipio es quien debe seguir los lineamientos ambientales que para \nel efecto defina la autoridad ambiental competente. \n \nAsí las cosas, es menester resaltar que frente al parágrafo del artículo tercero de la Resolución 00443 del 8 de \nmarzo de 2023, este solamente le aplica a Parex frente el cumplimiento de determinantes ambientales, \nacotamiento de rondas hídricas o planes de manejo ambiental, entre otros, que hayan sido expedidos por las \nAutoridades Ambientales Competentes, en material regional por la Corporaciones Autónomas Regionales, y a \nnivel nacional por el Ministerio de Ambiente y Desarrollo Sostenible, según lo establece la Ley 99 de 1993, y el \nartículo 10 de la Ley 388 de 1997, pues como se evidenció anteriormente las entidades territoriales no tienen \nuna función autónoma que les permita crear la política nacional ambiental. \n \nDe otro lado, es importante mencionar que frente a las entidades territoriales el Decreto 1077 del 26 de mayo \nde 2015 \"Por medio del cual se expide el Decreto único Reglamentario del Sector Vivienda, Ciudad y Territorio\", \nen la subsección 5 ''Armonización de usos del suelo en los Planes de Ordenamiento Territorial y el Desarrollo \nde Proyectos, Obras o Actividades de Utilidad Pública y de Interés Social\" estableció en sus artículos \n2.2.2.1.2.5.1y 2.2.2.1.2.5.2, que los proyectos de utilidad pública, como es el caso de la industria del petróleo \n(artículo4 del Decreto 1056 de 1953) podrán ser adelantados en \"todo el territorio nacional\", y que los Planes \nbásicos, o esquemas de ordenamiento territorial de los municipios y distritos en ningún caso serán oponibles \na la ejecución de dichos provectos. \n \nEn ese sentido, se considera necesario aclarar el parágrafo del artículo tercero de la Resolución 00443 del 8 \nde marzo de 2023, con el fin de determinar que Parex únicamente deberá actualizar e incorporar las áreas \nsujetas a restricciones de tipo \"ambiental\" dentro de la zonificación de manejo del proyecto, en la medida que \nlas Autoridades según su competencia en el orden nacional, departamental o municipal, adopten y/o \nactualicen los instrumentos de planificación en material ambiental, tales como determinantes ambientales, \nacotamiento de rondas hídricas o planes de manejo ambiental, entre otros, siempre y cuando dichos \ndeterminantes este soportados por normas de superior jerarquía que deberán ser expedidas por las \nAutoridades Ambientales Competentes. \n \nC. CONSIDERACIONES DE LA ANLA RESPECTO DE LOS ARGUMENTOS EXPUESTOS \n \na. Sobre la “evaluación”, tres (3) meses antes de la presentación del Plan de Manejo Ambiental \nEspecífico, de los estudios hidrológicos, hidráulicos, impuesta en la tabla del artículo primero \npara las zonas de susceptibilidad media y baja a inundaciones. \n \nRespecto a la presentación de los estudios hidrológicos, hidráulicos del numeral 1 del artículo tercero para las \nzonas de susceptibilidad media y baja a inundaciones., la ANLA resalta que, los estudios de detalle solicitados \nse encuentran enmarcados en los Términos de referencia para la elaboración del Plan de Manejo Ambiental \npara la perforación de pozos exploratorios HTER210, como se muestra a continuación: \n \n2. DESCRIPCION Y CARACTERIZACION AMBIENTAL DEL AREA \n2.1. ASPECTOS FISICOS \n2.1. 3. Hidrológico \nLa información hidrológica debe incluir los siguientes aspectos, para los cuerpos de agua afectables \npor el proyecto: \n Inventario de cuerpos de agua. \n Caudales característicos de las corrientes. \n Cotas máximas de los sistemas lénticos y lóticos. (…). \n \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 50 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 50 de 67 \n \nEn cuanto al detalle mencionado en el Artículo Tercero de la Resolución 443 del 08 de marzo de 2023 es de \nindicar que: \n \n• \nEl Numeral ii solicita la identificación de cuerpos de agua (tipo léntico y lótico), lo que equivale a la \npresentación del inventario de cuerpos de agua mencionado en los HTER210. \n• \nEl Numeral iii solicita la caracterización del régimen hidrológico (caudales característicos) y el análisis \nde frecuencia para caudales máximos a diferentes periodos de retorno de los cuerpos de agua \nidentificados, lo que equivale a la presentación de los caudales característicos mencionado en los \nHTER210. \n• \nSobre los Numerales iv, v y vi, relacionados con la presentación de información batimétrica, cálculo \nhidráulico y determinación de la cota máxima de inundación a diferentes periodos de retorno \nrespectivamente, es de precisar que el levantamiento topo-batimétrico solicitado es uno de los \nprincipales insumos para la modelación hidráulica a partir de la cual se determinan las cotas máximas \nde inundación a diferentes periodos de retorno, razón por la cual, dicho estudio equivale a la \npresentación de cotas máximas de sistemas lénticos y lóticos mencionado en los HTER210. \n \nLo anterior, demuestra que dicha información sirve de insumo a la titular del proyecto, para sustentar lo \nrequerido en los términos de referencia para la presentación de los Planes de Manejo Ambiental Específico, en \nese sentido no constituye un presupuesto adicional para el proyecto como lo afirma la Sociedad. \n \nAsí las cosas, la información base para la realización de un proyecto específico, permite verificar las condiciones \nde riesgo en zonas con amenaza baja o media de inundación, adicionalmente identificar las medidas de \nmitigación para la no afectación de los componentes del medio, la razón de que estos estudios se incluyan \ncomo medida para la categoría de intervención con restricciones en la zonificación de manejo y asociados a las \náreas de media y baja susceptibilidad a la inundación, también tiene que ver con la necesidad de diferenciar \nestas áreas de aquellas clasificadas como de alta susceptibilidad a la inundación, por lo cual, se solicita la \nelaboración de estudios hidrológicos, hidráulicos y geotécnicos que deben ser entregados para verificación, tres \n(3) meses antes de la presentación del Plan de Manejo Ambiental Específico.    \n \nDe esta manera, la ANLA, podrá verificar los riesgos en zonas con amenaza baja o media de inundación, \nanticipados a la elaboración de los Planes de Manejo Ambiental Específicos, lo que facilitará poder constatar si \nlas medidas planteadas son acordes a los impactos identificados. \n \nAunque la Sociedad indica que estos estudios se entregan en los Planes de Manejo Ambiental Específico - \nPMAE, para el caso del PMAE de la locación Humea (radicados: 2021036148-1-000 del 2 de marzo de 2021 y \n2022276863-1-000 del 9 de diciembre de 2022), esta información no se encontró con el nivel de detalle \nsolicitado en el presente requerimiento, ya que no se presenta un análisis de tránsito hidráulico y la definición \nde la cota máxima de inundación del área, información necesaria para poder definir la ubicación y diseño de la \nplataforma que para el ejemplo presenta un terraplén de aproximadamente 1 metro. \n \nCon respecto a este terraplén, en el PMAE de la locación Humea no se indica por qué fue necesaria su \nconformación, solo presenta planos en formato PDF y DWG de localización y construcción (planos \nestructurales) de la plataforma Humea, pero no el detalle del diseño que debe tener en cuenta los estudios \nhidrológicos, hidráulicos y geotécnicos, por este motivo y teniendo en cuenta el literal b) del numeral 1 del \nArtículo Tercero de la Resolución 0754 del 18 de abril de 2011 y las quejas recibidas durante la visita realizada \nen el mes de noviembre de 2022, en el seguimiento ambiental del año 2022 con el cual se elaboró el concepto \ntécnico No. 3296 del 30 de diciembre de 2022, acogido por el Acta No. 1016 del 30 de diciembre de 2022, se \nestableció el requerimiento No.2, así: \n \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 51 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 51 de 67 \n \n“Informar cuáles fueron los criterios técnicos contemplados para realizar el levantamiento del terraplén de \nla Locación Humea en aproximadamente un (1) metro, en cumplimiento de la Ficha SM 13: Atención de \ninquietudes, solicitudes o reclamos de las comunidades y numeral 1 del artículo tercero de la Resolución \n0754 del 18 de abril de 2011”. \n \nAdicionalmente, y teniendo en cuenta que los proyectos de la industria de los hidrocarburos se licencian por \nzonificación de manejo ambiental, la presentación de los PMAE (no sujetos a aprobación) le permiten a la ANLA \ntener conocimiento de la localización dentro del Bloque de la infraestructura que se construirá y hacia dónde \navanzará el desarrollo del proyecto; sin embargo, con estos estudios previos sobre análisis hidrológicos, \nhidráulicos y geotécnicos que sirve para desarrollar el PMAE, se busca conocer las precisiones de localización, \ncon el fin de contar con información detallada de las condiciones del área, donde esta Autoridad pueda \nrecomendar medidas de manejo en aras de prevenir impactos. \n \nEn cuanto a lo señalado por la Sociedad sobre “(…) aclarar esta condición, en el sentido de determinar que la \n\"evaluación\", será realizada por la ANLA en el marco del seguimiento y control ambiental (…)”, es preciso \nindicar que dentro de la reestructuración de la ANLA acogida en el Decreto 376 del 11 de marzo de 2020, en \nsu Artículo 10 se establecen las funciones de la Subdirección de Seguimiento de Licencias Ambientales, dentro \nde las cuales se resalta la función “2 Preparar los proyectos de acto administrativo para ajustar las licencias \nambientales o planes de manejo ambiental, como resultado del proceso de seguimiento”, entendiendo que las \ncondiciones en que se otorgan las licencias ambientales son dinámicas, que van cambiando por diferentes \nfactores , no se conservan estáticas después de su evaluación para el otorgamiento de la misma, es por esto \nque el ejercicio de la función de control y seguimiento de esta Autoridad adquiere gran relevancia para identificar \nestos cambios en el entorno, en las dinámicas sociales y la interrelación con los lineamientos de los \ninstrumentos de planificación regional, en lo que corresponde a la protección ambiental y como estos cambios \npueden converger para el desarrollo de los proyectos en el marco de la sostenibilidad ambiental.   \n \nSi bien, desde seguimiento no se realiza el proceso de evaluación, si se verifica y se conceptúa sobre toda la \ninformación documental que se presenta ante esta Autoridad por el titular del proyecto, así como la información \nque se recoge durante la visita de seguimiento, con el fin de establecer el cumplimiento de la licencia o si es el \ncaso, determinar la necesidad de los ajustes al instrumento, durante la función de seguimiento ambiental, por \nesto, se realiza el ajuste del término evaluación por verificación vía seguimiento. \n \nQue por lo anterior y teniendo en cuenta las aclaraciones al respecto, esta Autoridad, considera procedente \nacoger parcialmente la solicitud de modificar el numeral 1 del Artículo Tercero de la Resolución 00443 del 8 de \nmarzo de 2023, en el sentido de ajustar el término de “evaluación” por “verificación vía seguimiento” y en cuanto \na la entrega del documento de los estudios hidrológicos e hidráulicos impuestos en la tabla del artículo primero \npara las zonas de susceptibilidad media y baja a inundaciones, tres (3) meses antes de la presentación del Plan \nde Manejo Ambiental Específico, se mantiene.  \n \nb. Sobre la obligación prevista en el parágrafo del artículo tercero \n \nEn cuanto a la argumentación presentada por la Sociedad relacionada con el parágrafo del Artículo Tercero de \nla Resolución 00443 del 8 de marzo de 2023, es importante tener en cuenta lo establecido en el Decreto 2811 \ndel 18 de diciembre de 1974 por el cual se dicta el Código Nacional de Recursos Naturales Renovables y de \nProtección al Medio Ambiente, en su Título VI DE LA ZONIFICACION \n \nArtículo 30.- Para la adecuada protección del ambiente y de los recursos naturales, el gobierno nacional \nestablecerá políticas y normas sobre zonificación. \n \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 52 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 52 de 67 \n \nLos departamentos y municipios tendrán sus propias normas de zonificación, sujetas a las de orden nacional \na que se refiere el inciso anterior. \n \nPor lo tanto y aunado a lo expuesto por la Sociedad en relación con lo establecido en el Artículo 10 de la Ley \n388 de 1997, esta Autoridad no desconoce las funciones que tienen a cargo las Corporaciones Autónomas \nRegionales o la autoridad ambiental competente de la respectiva jurisdicción, relativa a expedir regulaciones \nsobre conservación, preservación, uso y manejo del medio ambiente y de los recursos naturales y que estas \nconstituyen normas de superior jerarquía y determinante ambiental, y que los municipios en la elaboración de \nsus respectivos planes de ordenamiento territorial deberán incorporarlos; sin embargo, al tener en cuenta las \ncondiciones actuales del área del proyecto y retomando las consideraciones del Concepto Técnico No. 00391 \ndel 13 de febrero de 2023: \n \n“(…) es de mencionar que CORMACARENA aún no ha realizado los respectivos estudios de acotamiento, \nactualmente se cuenta con la Resolución No. PS-GJ 1.2.6.21.1372 “por medio de la cual se adopta el \ndocumento técnico de priorización de cuerpos de agua para el acotamiento de rondas hídricas en el \ndepartamento del Meta, jurisdicción de CORMACARENA y se dictan otras disposiciones” en la cual se \nestablece el orden de prioridad para fuentes hídricas lénticas y lóticas para la aplicación de la Guía técnica \nde criterios para el acotamiento de las rondas hídricas en Colombia adoptada mediante Resolución 957 \nde 2018”. \n \nEs importante tener en cuenta que hasta que no se cuente con la definición todos los determinantes ambientales \npor parte de las Corporaciones Autónomas Regionales, se pueden adoptar los EOT / POT, como lineamientos, \nque para el ejemplo, en el Artículo 133 del Acuerdo No. 031 de 2019 (PBOT del municipio de Puerto López), \nlas rondas hídricas son áreas de especial importancia ambiental y por su funcionalidad ambiental deben ser \ntenidas en cuenta en la definición de la zonificación de manejo del proyecto. \n \nAhora bien, con base en lo dispuesto en el artículo 31 de la Ley 99 de 1993. Funciones de las Corporaciones \nAutónomas Regionales - CAR: \n \n“(…) \n4. Coordinar el proceso de preparación de los planes, programas y proyectos de desarrollo medio \nambiental que deban formular los diferentes organismos y entidades integrantes del Sistema Nacional \nAmbiental -SINA- en el área de su jurisdicción y en especial, asesorar a los departamentos, distritos y \nmunicipios de su comprensión territorial en la definición de los planes de desarrollo ambiental y en sus \nprogramas y proyectos en materia de protección del medio ambiente y los recursos naturales renovables, \nde manera que se asegure la armonía y coherencia de las políticas y acciones adoptadas por las distintas \nentidades territoriales. \n \n5. Participar con los demás organismos y entes competentes en el ámbito de su jurisdicción en los \nprocesos de planificación y ordenamiento territorial a fin de que el factor ambiental sea tenido en cuenta \ncon las decisiones que se adopten”. \n \nEn ese sentido, los POT, PBOT, EOT, son Planes que contienen el componente ambiental definido por la \ncorrespondiente Autoridad ambiental, dada la participación y los aportes en la construcción del mismo que debe \ndar la Corporación; en consecuencia, el componente ambiental de los citados Planes, es necesariamente \navalado por la Autoridad ambiental, con sujeción a las normas de superior jerarquía y al principio de legalidad, \nconforme al cual se indica… Los actos administrativos se presumen legales mientras no hayan sido anulados \npor la Jurisdicción de lo Contencioso Administrativo. Cuando fueren suspendidos, no podrán ejecutarse hasta \ntanto se resuelva definitivamente sobre su legalidad o se levante dicha medida cautelar”, por lo que, la solicitud \nde establecimiento de la condición \"siempre y cuando dichos determinantes este soportados por normas \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 53 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 53 de 67 \n \nde superior jerarquía que deberán ser expedidas por las Autoridades Ambientales Competentes\" no se \nconsidera que deba ser incluido en el parágrafo del artículo tercero de la resolución 0443 del 08 de marzo de \n2023 habida cuenta del apego a los principios propios de las actuaciones administrativas  como el de legalidad, \nque deben observar todas las entidades en sus actuaciones y funciones.  \n \nPor lo anterior, no considera procedente acoger la solicitud de la sociedad respecto a la modificación parágrafo \ndel Artículo Tercero de la Resolución 00443 del 8 de marzo de 2023 \n \nDecisión de la ANLA \n \nEn consecuencia, se considera pertinente \n \na. Modificar el numeral 1 del artículo tercero de la Resolución 00443 del 8 de marzo de 2023 \n“(…)  \n1. Para las Áreas de Intervención con restricciones, respecto a la categoría de áreas con media y baja \nsusceptibilidad a la inundación deberá́ elaborar estudios hidrológicos, hidráulicos y geotécnicos y entregarlos a \nesta Autoridad para verificación vía seguimiento, tres (3) meses antes de la presentación del Plan de Manejo \nAmbiental Específico y previo a la construcción de plataformas y/o facilidades, adecuación de las vías \nexistentes, mantenimiento de las vías existentes, construcción de nuevos accesos y líneas de flujo, \nimplementando las medidas de manejo para la escorrentía superficial y los drenajes (Ficha 8 - Manejo de \nEscorrentía y Ficha 10 Manejo de Cruces de Cuerpos de Agua del Plan de Manejo Ambiental del proyecto).  \n“(…)  \nb. Mantener el parágrafo del Artículo Tercero de la Resolución 00443 del 8 de marzo de 2023, por las razones \nexpuestas anteriormente.  \n \n \nA. OBLIGACIÓN RECURRIDA - Artículo Quinto \n \nARTÍCULO QUINTO. Imponer a la sociedad PAREX RESOURCES (COLOMBIA) AG SUCURSAL como \nmedida de manejo ambiental adicional al proyecto “Bloque Exploratorio CPO- 4” la presentación del Plan \nde Contingencias de conformidad con en el Artículo 2.2.2.3.9.1. del Decreto 1076 del 26 de mayo de 2015 \ny Decreto 1868 del 27 de diciembre de 2021, siguiendo la estructura establecida en el Artículo 2.3.1.5.2.1.1 \ndel Decreto 1081 de 2015, adicionado por el Decreto 2157 del 20 de diciembre 2017, considerando los \nprocesos de conocimiento del riesgo, reducción del riesgo y manejo de la contingencia del proyecto, obra \no actividad en su fase actual, previo a la etapa constructiva de plataformas y/o facilidades, adecuación de \nlas vías existentes, mantenimiento de las vías existentes, construcción de nuevos accesos y/o \nconstrucción de líneas de flujo, en dicho plan deberá incluirse la siguiente información: \n(…) \n \n \nB. PETICIONES Y ARGUMENTOS DEL TITULAR  \n \n“Se MODIFIQUE el artículo quinto de la Resolución 00443 del 8 de marzo de 2023, quedando de la siguiente \nmanera: \n \n“ARTÍCULO QUINTO. Modificar el numeral 6 del artículo décimo noveno de la Resolución 0754 del 18 \nde abril de 2011, quedando de la siguiente manera: \n(…) \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 54 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 54 de 67 \n \nARTÍCULO DÉCIMO NOVENO: \n(…) \n6. Plan De contingencias \n \nPresentar el Plan de Contingencias de conformidad con en el Artículo 2.2.2.3.9.1. del Decreto 1076 \ndel 26 de mayo de 2015 y Decreto 1868 del 27 de diciembre de 2021, siguiendo la estructura \nestablecida en el Artículo 2.3.1.5.2.1.1 del Decreto 1081 de 2015, adicionado por el Decreto 2157 del \n20 de diciembre 2017, considerando los procesos de conocimiento del riesgo, reducción del riesgo y \nmanejo de la contingencia del proyecto, obra o actividad en su fase actual, en el respectivo Plan de \nManejo Ambiental Específico. En dicho plan deberá incluirse la siguiente información: \n \na) Identificación, caracterización y valoración de los escenarios de riesgo asociados a amenazas \nendógenas y exógenas. Se deberá realizar una descripción detallada de las metodologías utilizadas \ncomo soporte de la valoración. \n \nb) Mapas de amenaza, elementos expuestos y riesgo a escala detallada de 1:10.000 o mayor, así \ncomo la cartografía relacionada con la georreferenciación de los eventos amenazantes identificados y \nlos elementos expuestos e incluir dicha información en el modelo de almacenamiento geográfico de \nANLA según la Resolución 2182 del 23 de diciembre 2016 del Ministerio de Ambiente y Desarrollo \nSostenible y Resolución 471 del 14 de mayo de 2020 del IGAC, o aquellos que los modifiquen o \nsustituyan. \n \nc) Información referente al estado de las medidas de reducción del riesgo y manejo de contingencias, \nconforme al análisis de riesgo actualizado para el proyecto, haciendo especial énfasis en las medidas \nde reducción y manejo de los escenarios críticos identificados, así como la articulación de las medidas \ncon las fichas de manejo del PMA según aplique”. \n \nArgumentos de la recurrente \n \nEn revisión efectuada al numeral 6 del artículo décimo noveno de la Resolución 0754 del 18 de abril de 2011, \nse evidenció contradicción en los términos y condiciones previstas en el artículo quinto de la Resolución 00443 \ndel 08 de marzo del 2023. A continuación, se efectúa el análisis respectivo: \n \n \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 55 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 55 de 67 \n \n \n \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 56 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 56 de 67 \n \n \n \nPor lo tanto, se considera que se incurre en la duplicidad de obligaciones, e induce a Parex a la confusión y \nposibles errores en la organización y entrega de soportes para su cumplimiento, considerando que actualmente \nya se tiene la obligación establecida para la presentación de PDC dentro de los PMAE para construcción de \nplataformas y su infraestructura asociada, según el mencionado numeral 6 del artículo décimo noveno de la \nResolución 0754 del 18 de abril de 2011, y se encuentran obligaciones previstas en el Acta 1016 del 30 de \ndiciembre de 2022. \n \nFinalmente, es preciso mencionar que en relación con lo establecido en el precitado artículo quinto de la \nResolución 00443 del 8 de marzo de 2023, en cuanto a que Parex debe presentar el Plan de Contingencias \nprevio al \"mantenimiento de vías existentes\", se considera que la ANLA excede sus competencias con la citada \nobligación. Al respecto es preciso tener en cuenta el Memorando 4120-3- 56236 del 9 de octubre de 2014, en \nel cual se establece que la regulación en materia vial se encuentra en el Sector Administrativo del Transporte, \ny en materia de vías de segundo y tercer orden en las \"Entidades Territoriales\" en cabeza de las autoridades \ndepartamentales, municipales y/o distritales, así las cosas, en relación con las actividades de mantenimiento \nde vías la ANLA en el citado memorando concluyó: \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 57 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 57 de 67 \n \n \n\"Por lo tanto, se concluye a la luz de las disposiciones normativas del Decreto 2820 de 2010, que el \n\"transporte\" no es una actividad que requiera aprobación de licencia ambiental, y por lo tanto, la \nutilización de las vías en actividades de transporte relacionada con proyectos que requieren de la \naprobación de licencia ambiental par parte de la ANLA, en virtud del criterio de \"unidad de proyecto\" no \npuede derivar en la imposición de medidas u obligaciones a los titulares de proyectos encaminadas \na mitigar, corregir o compensar dichos impactos ambientales y mucho menos exigir el \nmantenimiento rehabilitación, mejoramiento o construcción de dichas carreteras, pues se trata de \ncompetencia exclusiva de otras autoridades públicas\" (Subrayado, negrilla y cursiva fuera del texto \noriginal). \n \nAsí las cosas, se considera que la ANLA carece de sustento jurídico al determinar que para las actividades de \n\"mantenimiento de vías\", que se realizan de manera periódica en el desarrollo del proyecto, previo al desarrollo \nde estas se deba presentar un plan de contingencias, lo cual además de NO ser competencia de la ANLA, se \ntrata de una obligación innecesaria, puesto que en el PMAE para cada Locación se presenta el PDGR en el \ncual se contemplan todos riesgos asociados al desarrollo de cada proyecto (Locación y actividades asociadas). \n \nEn ese sentido, es importante tener en cuenta los principios que regulan la función administrativa entre estos \nel numeral 11 del artículo 3 de la Ley 1437 de 2011 según el cual \"las autoridades buscarán que los \nprocedimientos logren su finalidad y, para el efecto, removerán de oficio los obstáculos puramente formales,\", \nprecisando que para el caso en concreto, la ANLA debe determinar que la presentación de los PDGR se realicen \nen los respectivos PMAE tal y como quedó previsto en el numeral 6 del artículo décimo noveno de la Resolución \n0754 del 18 de abril de 2011, evitando interpretaciones confusas frente a la periodicidad prevista en el artículo \nquinto de la Resolución 0443 del 8 de marzo de 2023. \n \nC. CONSIDERACIONES DE LA ANLA RESPECTO DE LOS ARGUMENTOS EXPUESTOS \n \nSegún lo indicado en el requerimiento del numeral 6 del artículo décimo noveno de la Resolución 0754 del 18 \nde abril de 2011, la Sociedad deberá presentar “a) En cuanto al PDC se requiere que para cada PMA se incluya \nla actualización del Plan de Contingencia detallado de forma que se definan los planes Estratégico, Operativo \ny el Plan Informativo y los puntos de control específicos para las actividades de transporte de las pruebas de \nproducción y transporte de residuos peligrosos generados en los pozos una vez se defina la ubicación de las \nlocalizaciones y las estaciones a las que se llevara el hidrocarburo producido, así como la disposición de \nresiduos peligrosos”. (…), se estableció de conformidad con la normativa vigente en ese momento, es decir, el \nDecreto 321 de 1999 para el Plan de Contingencia asociado al Primer Plan de Manejo Ambiental específico \npara cada pozo a perforar y en los demás que se presenten teniendo como alcance las actividades que se van \na desarrollar en el marco de dicho PMAE y su ubicación en el territorio.  \n \nPor su parte, lo solicitado por esta Autoridad en el Artículo Quinto de la Resolución 443 del 08 de marzo de \n2023 se establece igualmente teniendo en cuenta la normativa vigente, esto es, el Artículo 2.2.2.3.9.1. del \nDecreto 1076 del 26 de mayo de 2015 y Decreto 1868 del 27 de diciembre de 2021, siguiendo la estructura \nestablecida en el Artículo 2.3.1.5.2.1.1 del Decreto 1081 de 2015, adicionado por el Decreto 2157 del 20 de \ndiciembre 2017, considerando los procesos de conocimiento del riesgo, reducción del riesgo y manejo de la \nContingencia, haciendo referencia a la imposición de una medida de manejo que implica la presentación del \nPlan de Contingencia para todo el Bloque Exploratorio CPO- 4 (Expediente LAM4829) incorporando la \nactualización de los escenarios de riesgo, en consideración de la nueva infraestructura, obras y actividades que \nse vayan a desarrollar, dadas las correspondientes intervenciones a ejecutar o los escenarios de riesgo \nsusceptibles de presentarse, en consecuencia, no implica una contradicción entre las obligaciones establecidas \nen la Resolución 754 del 18 de abril de 2011, con la medida establecida en el artículo quinto de la Resolución \n443 de 2023, más bien, aclara y complementa, de acuerdo al marco normativo actual. \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 58 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 58 de 67 \n \nQue adicionalmente, la disposición del Artículo Quinto de la Resolución 443 del 08 de marzo de 2023 se \nestablece en concordancia con lo dispuesto en el numeral 4 del artículo tercero del Auto 11194 del 24 de \ndiciembre de 2021, donde se reiteró a la Sociedad PAREX RESOURCES COLOMBIA AG SUCURSAL, \npresentar la actualización del Plan de Contingencias, en cumplimiento al Decreto 2157 de diciembre de 2017, \ndel numeral 5 del artículo noveno de la resolución 0754 del 18 de abril de 2011 y del artículo segundo del Auto \n9236 del 21 de septiembre de 2020. \n \nQue en consideración de lo siguiente: (Pág 8 del auto 11194 de 24 de diciembre de 2021). \n \n“En el marco del actual seguimiento la empresa llevó a cabo las actividades operativas en el proyecto \nGrulla, donde se llevaron a cabo los trabajos de obras civiles para la adecuación de la plataforma Grulla \ncon su respectiva vía de acceso y las actividades de workover (reentry, completamiento y abandono) \ndel pozo Grulla-1, adicionalmente mediante radicado 2021140256-1-000 del 9 de julio de 2021 la \nempresa informó sobre el inicio de actividades constructivas de la plataforma multipozo Humea, \nlocalizado en la inspección Montebello en jurisdicción del municipio de Cumaral del departamento del \nMeta.  \n \nTeniendo en cuenta lo anterior la empresa debía presentar la actualización del Plan de Contingencias, \nen cumplimiento al Decreto 2157 de diciembre de 2017, así las cosas, mediante 2021021027-1-000 \ndel 9 de febrero de 2021 la empresa PAREX RESOURCES COLOMBIA LTD SUCURSAL remitió Plan \nde Gestión del Riesgo para las actividades asociadas a la plataforma Multipozo Grulla, una vez \ndescargado el link remitido por parte de la empresa en el mencionado radicado el archivo de \nactualización relacionado se encuentra dañado”.  \n \nAl respecto, la Sociedad mediante el radicado 2022108813-1-000 del 31 de mayo de 2022 remitió respuesta \nParcial No. 2 al Auto 11194 de 24 de diciembre de 2021, donde incluye el Plan de Gestión del Riesgo para El \nBloque Exploratorio CPO-4 y el Plan de Emergencia y Contingencia de la plataforma Humea.  \n \nEsta Autoridad realizó la verificación del Plan de Contingencias y en el Concepto Técnico 8296 del 30 de \ndiciembre de 2022 acogido mediante el Acta de Reunión de Control y Seguimiento Ambiental 1016 del 30 de \ndiciembre de 2022, como resultado de la revisión, se indicó la necesidad del establecimiento del requerimiento \n11 asociado al ajuste del plan de contingencia para Bloque Exploratorio CPO-4 de conformidad con el Artículo \n2.2.2.3.9.1. del Decreto 1076 del 26 de mayo de 2015 y Decreto 1868 del 27 de diciembre de 2021, siguiendo \nla estructura establecida en el Artículo 2.3.1.5.2.1.1 del Decreto 2157 del 20 de diciembre 2017, considerando \nlos procesos de conocimiento del riesgo, reducción del riesgo y manejo de la contingencia del proyecto, \nrequerimiento frente al cual, la sociedad Parex manifestó: (ver Pág 19 del acta 1016 de 2022) \n \n“La sociedad solicita que se aclare el alcance de los ajustes del Plan de gestión del riesgo, toda vez \nque la infraestructura de expediente exploratorio migro al expediente de desarrollo. \n \nAdicionalmente, aclara que las plataformas están desmanteladas y abandonadas, en ese sentido \nmedidas de reducción y manejo de contingencias no aplican pues ya no se tiene el riesgo o se debe \nespecificar si el riesgo es nulo, así mismo indica que en caso de realizar alguna actividad, ajustarían \nel respetivo Plan de Gestión de Riesgo, para este caso no se realizó ninguna actualización de las \nactividades operativas pues las plataformas migraron al expediente de desarrollo”. \n  \nY esta autoridad indicó: \n \n“Ahora bien, frente al Literal a, en cuanto a los escenarios de riesgo amenaza endógena del proyecto, \nse aclara que, si el riesgo es nulo, los análisis concretos deben ser documentos dentro del Plan de \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 59 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 59 de 67 \n \nGestión de Riesgos, adicionalmente, debe ser claro el estado de la infraestructura actual del \nexpediente LAM4829 En relación con la Amenaza Exógenas se debe detallar la escala de la magnitud \nen la que se zonifica la amenaza, así como las medidas implementadas, no se precisa como debe \npresentarlo es decisión de la sociedad, pero es importante puntualizar el estado de la infraestructura y \nen cuanto al conocimiento del riesgo que podría ocurrir, es válido que quede documental las \nprecisiones que haya lugar para que quede la trazabilidad del estado para el expediente. \n \nMediante radicado 2023056018-1-000 del 17 marzo de 2023 la sociedad presentó la actualización del Plan de \nContingencias para el expediente LAM4829 correspondiente al proyecto denominado “Bloque Exploratorio \nCPO- 4”, para lo cual esta Autoridad evaluará el cumplimiento del 11 del acta 1016 del 30 de diciembre de 2022 \nrespecto de las plataformas Grulla y Humea en el marco del seguimiento ambiental. Por lo antes expuesto, esta \nAutoridad confirma lo solicitado en el Artículo Quinto de la Resolución 00443 del 8 de marzo de 2023. \n \nAhora bien, mediante el numeral 2 del Articulo Segundo de la Resolución 0754 del 18 de abril de 2011, la \nAutoridad Nacional de Licencias Ambientales aprobó la ejecución de las siguientes actividades: \n \nA. \n“Autorizar la adecuación y mantenimiento de las vías que se identifican a continuación, de acuerdo a lo \npropuesto por la empresa, en las cuales se dará mantenimiento a la capa de rodadura y a las diferentes \nobras para manejo de aguas lluvias y escorrentía como cunetas, descoles, etc.:  \n \n• \nVía de acceso a la vereda Los Mangos – zona nororiental del área de interés \n• \nVía de acceso a la vereda Rancherías \n• \nVía de acceso Hacienda Puerto Rico \n• \nVía de acceso hacia cantera de la hacienda Pernambuco \n• \nVía de acceso a la Escuela Palomas de Mararave \n• \nVía de acceso a la vereda El Vergel \n• \nVía de acceso a la Hacienda El Paraíso \n• \nVía de acceso hacia la Hacienda Argelia \n• \nVía de acceso a la hacienda Vendaval \n• \nVía de acceso hacia la Hacienda San Lorenzo \n• \nVía de acceso hacia el rio Humea sobre la vía al Municipio de Medina \n• \nVía de acceso a la Planta de trituración Rio Humea \n• \nVía de acceso hacia la Hacienda La Reina \n• \nVía de acceso a Vereda el Vergel por el sur \n• \nVía de acceso a inspección El Caibe  \n• \nVía de acceso a Río Guatiquía \n \nB. \nAutorizar la construcción de nuevas vías al interior del Bloque Exploratorio CPO-4 para el acceso a las \nnuevas localizaciones del proyecto, con una longitud máxima de 5 km por locación, de conformidad con \nla siguiente tabla:  \n \nLOCALIZACIÓN DE LOS ACCESOS A CONSTRUIR EN EL BLOQUE CPO4  \nTRAMO \nLOCALIZACIÓN \nCOORDENADA INICIAL \nCOORDENADA FINAL \nE \nN \nE \nN \n1. Tramo \nVereda San Isidro \n1116563 \n964112 \n1119281  \n961390 \n2 Tramo \nVeredas palomas de \nMararabe \n1106376  \n974762 \n1102794  \n975525 \n3. Tramo  \nVereda \nRincón \nde \nPompeya \n1080285 \n936214 \n1078338 \n935712 \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 60 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 60 de 67 \n \nTRAMO \nLOCALIZACIÓN \nCOORDENADA INICIAL \nCOORDENADA FINAL \nE \nN \nE \nN \n4. Tramo \nInspección La Balsa \n1112051 \n935599 \n1114798 \n934725 \n5. Tramo  \nInspección Varsovia \n1089329 \n953437 \n1090561 \n954550 \n6. Tramo  \nVereda el Vergel \n1115252  \n958092 \n1114929 \n956766 \n7. Tramo  \nVereda Guichiral \n1109390 \n951077 \n1108392 \n951167 \n8. Tramo \nVereda Puerto Porfia \n1116855 \n949650 \n1116809  \n948672 \n9. Tramo  \nVereda Indostán \n1090624  \n944650 \n1090294  \n945521 \n10. Tramo  \nVereda los Mangos \n1110061  \n966940 \n1109379  \n966961 \n \nEn este sentido, estas actividades hacen parte integral del proyecto y por ende deben ser consideradas en los \nanálisis de riesgos y en la determinación de las medidas de reducción del riesgo y manejo de la contingencia \nsegún los escenarios evaluados; por lo tanto, en la medida que se realicen estas actividades en el proyecto, \ndeben estar involucradas en los escenarios de riesgos a considerar en el Plan de Contingencia.  \n \nQue dadas las facultades de esta Autoridad Nacional encargada del control y seguimiento ambiental de los \nproyectos obras o actividades sujetas a licenciamiento ambiental, le permite conocer el estado de cumplimiento \nde las obligaciones a cargo de la Sociedad titular del instrumento de manejo y control ambiental, así como del \nrespectivo Plan de Manejo Ambiental y demás actos administrativos expedidos, circunstancia que puede la \ninclusión de obligaciones que permitan prevenir los impactos ambientales evidenciados, y que deben ser \najustadas a la realidad actual del mismo para garantizar la eficiencia y eficacia de estas respecto a la realidad \noperacional del proyecto. \n \nQue en este sentido, esta Autoridad considera procedente confirmar el artículo quinto de la Resolución 00443 \ndel 8 de marzo de 2023. \n \nCONSIDERACIONES JURÍDICAS FINALES Y CONCLUSIÓN GENERAL \n \nPrincipio de Confianza Legitima  \n \nQue en cuanto al principio de Confianza Legitima, puede afirmarse que este es una derivación del \nprincipio de buena fe, es un concepto acuñado en el Derecho Alemán (Vertrauensschutz) que se \nencuentra íntimamente ligado a la seguridad jurídica. \n \nRecuerda la jurisprudencia constitucional colombiana en Sentencia C-478 de 1.998 lo siguiente: \n \n\"Este principio, que fue desarrollado por la jurisprudencia alemana, recogido por el Tribunal Europeo \nde Justicia en la sentencia del 13 de julio de 1965, y aceptado por doctrina jurídica muy autorizada, \npretende proteger al administrado y al ciudadano frente a cambios bruscos e intempestivos efectuados \npor las autoridades. Se trata entonces de situaciones en las cuales el administrado no tiene realmente \nun derecho adquirido, pues su posición jurídica es modificable por las autoridades.\" \n \nQue la Corte Constitucional Colombiana ha manifestado, mediante Sentencia T- 660/02, los \npresupuestos para que se configure este principio, así:  \n \n\"El principio de confianza legítima tiene tres presupuestos: (i) la necesidad de preservar de manera \nperentoria el interés público; (ii) una desestabilización cierta, razonable y evidente en la relación entre \nla administración y los administrados; y (iii) la necesidad de adoptar medidas por un período transitorio \nque adecuen la actual situación a la nueva realidad. Por lo tanto, el principio de la buena fe exige a las \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 61 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 61 de 67 \n \nautoridades y a los particulares mantener una coherencia en sus actuaciones, un respeto por los \ncompromisos a los que se han obligado y una garantía de estabilidad y durabilidad de la situación que \nobjetivamente permita esperar el cumplimiento de las reglas propias del tráfico jurídico, corno quiera \nque así como la administración pública no puede ejercer sus potestades defraudando la confianza \ndebida a quienes con ella se relacionan, tampoco el administrado puede actuar en contra de aquellas \nexigencias éticas\". \n \nQue en este marco de referencias, no es de recibo por parte de esta Autoridad la afirmación expuesta \npor la sociedad, en tanto que las decisiones adoptadas tanto en la licencia ambiental como en la \nResolución objeto de recurso fueron abordadas bajo las normas ambientales aplicadas al caso \nconcreto; de manera que no es cierto que esta Autoridad haya establecido “nuevas evaluaciones sin \nsustento jurídico”. \n \nQue no obstante, se precisa que en materia ambiental no existen derechos adquiridos, ni el inicio de \nlos tramites los genera en sí mismos, en tanto la licencia ambiental es la forma como el estado cumple \nuna obligación de medios y no de resultados. \n \nQue al amparo de las facultades otorgadas a esta Autoridad Nacional, y con fundamento en el carácter \ndinámico de las licencias ambientales, esta Autoridad puede incluir nuevas obligaciones y ajustar las \nobligaciones existentes, con lo cual se pueden prevenir impactos ambientales evidenciados por el \ndesarrollo del proyecto, sin que ello implique vulneración  al principio de confianza legítima, tal como \nlo expresa la sociedad en su recurso.  \n \nPrincipio de Debido Proceso Administrativo  \n \nQue la sociedad recurrente afirma que esta Autoridad Ambiental vulneró el debido proceso toda vez \nque se otorgó una licencia ambiental para el proyecto y el Decreto 1076 de 2015 no establece tramite \nde evaluación adicionales, que condicionen el desarrollo de dichas actividades. \n \nQue tal como se ha mencionada a lo largo del presente acto administrativo, la normativa ambiental \nestablece procedimientos estrictamente regulados, tanto en la ley como en el reglamento y en este \ncaso, frente al proyecto Bloque Exploratorio CPO-4 cuenta con un instrumento ambiental cuyo \npropósito es prevenir, mitigar, manejar, corregir y compensar los efectos ambientales que produzcan \nlas actividades propias de la ejecución del mismo,  por lo que su cumplimiento riguroso es garantía \ndel debido proceso. \n \nQue en toda actuación administrativa, que se surta ante esta Autoridad Nacional, debe respetarse el \nvalor de los principios que orientan las relaciones entre el Estado y los particulares. Así las cosas, el \ncontenido y motivación del acto administrativo recurrido, atiende al principio de sujeción a la ley en \ndesarrollo del principio de legalidad y en armonía con los fines del Estado Social de Derecho; tal como \ndesprende del contenido del artículo 3º de la Ley 1437 de 2011:  \n \n“Artículo 3o. Principios. Todas las autoridades deberán interpretar y aplicar las disposiciones \nque regulan las actuaciones y procedimientos administrativos a la luz de los principios \nconsagrados en la Constitución Política, en la Parte Primera de este Código y en las leyes \nespeciales. \n \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 62 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 62 de 67 \n \n1. En virtud del principio del debido proceso, las actuaciones administrativas se adelantarán \nde conformidad con las normas de procedimiento y competencia establecidas en la \nConstitución y la ley, con plena garantía de los derechos de representación, defensa y \ncontradicción. (...)”.  \n \nQue se resalta que las actuaciones de esta Autoridad Nacional tienen pleno sustento legal, es por eso \nque en cada acto administrativo emitido, se incorporan las consideraciones de orden constitucional y \nlegal, la competencia de la Autoridad Nacional de Licencias Ambientales para actuar conforme a la \nnormativa ambiental, y adicionalmente se consignan las consideraciones técnicas y jurídicas, donde \nse resaltan los motivos de este orden que dan lugar a la expedición del correspondiente acto \nadministrativo. \n \nQue igualmente, se informa al interesado sobre la procedencia del recurso de reposición de \nconformidad con lo establecido en los artículos 76 y 77 del Código de Procedimiento Administrativo y \nde lo Contencioso Administrativo, situación que no fue diferente en el caso que nos ocupa. \n \nPrincipio de Falta de Motivación \n \nQue la sociedad recurrente indica en su escrito objeto de recurso que esta Autoridad Nacional, realizó \nun ajuste vía seguimiento sin evidenciar la respectiva motivación para modificar las zonas de \nsusceptibilidad a la inundación. \n \nQue sobre la falta de motivación de la actuación administrativa recurrida, es pertinente indicar que la \nSección 4 del Consejo de Estado señala que:  \n \n\" esta causal autónoma e independiente se relaciona directamente con el principio de legalidad de los \nactos y con el control de los hechos determinantes de la decisión administrativa. Para que prospere la \npretensión de nulidad de un acto administrativo con fundamento en la causal denominada falsa \nmotivación, la Sala ha señalado que \"es necesario que se demuestre una de dos circunstancias: a) O \nbien que los hechos que la Administración tuvo en cuenta como motivos determinantes de la decisión \nno estuvieron debidamente probados dentro de la actuación administrativa; o b) Que la Administración \nomitió tener en cuenta hechos que sí estaban demostrados y que si hubiesen sido considerados \nhabrían conducido a una decisión sustancialmente diferente\"  \n \nQue es claro que esta Autoridad emitió la Resolución 443 del 08 de marzo de 2023, sobre hechos \nfundados y probados, es decir con fundamento en la información aportada por la sociedad en los \ninformes de cumplimiento ambiental, en lo evidenciado en la visita técnica de seguimiento y control \nambiental realizada al proyecto y las diferentes quejas presentadas por los actores sociales en el \nespacio de participación ampliada desarrollada el 11 de noviembre de 2022, lo que permite afirmar \nque la decisión estuvo sustentada en los soportes técnicos y jurídicos para realizar el ajuste vía \nseguimiento a la zonificación ambiental del proyecto  e imponer las medidas de manejo adicionales. \n \nQue tal como lo expresa el Consejo de Estado y contrario a lo afirmado por el recurrente, esta \nAutoridad tuvo en cuenta los motivos determinantes de la decisión, teniendo en cuenta los argumentos \ny los documentos que reposan en el expediente LAM4829, puesto que como se evidencia en las \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 63 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 63 de 67 \n \nconsideraciones y parte resolutiva de la Resolución recurrida, estos fueron determinantes al momento \ndel pronunciamiento \n \nDe la expedición de la Resolución 443 del 08 de marzo de 2023 y sus fundamentos. \n \nQue esta Autoridad adelantó una revisión documental al expediente LAM4829 y como resultado, se \nemitió el Concepto Técnico 00391 del 13 de febrero de 2023, el cual sirvió como fundamento y sustento \ntécnico para la expedición del Acto Administrativo objeto de recurso, el cual expone en su parte \nconsiderativa argumentos que para el presente acto administrativo permanecen vigentes y válidos a \nla fecha. \n \nQue es oportuno advertir que uno de los factores que deterioran el ambiente, establecido en el literal \nd) del Artículo 8 del Decreto 2811 del 18 de diciembre de 1974 “Por el cual se dicta el Código Nacional \nde Recursos Naturales Renovables y de Protección al Medio Ambiente”, son las alteraciones nocivas \ndel flujo natural de las aguas, debiendo entenderse que el ajuste de la zonificación de manejo \nambiental y la imposición de medidas adicionales eran necesarias en el proyecto Bloque Exploratorio \nCPO4,  atendiendo los lineamientos de los  instrumentos de planificación ambiental. \n \nQue es necesario resaltar, que las medidas establecidas por parte de esta Autoridad corresponden a \nlas circunstancias encontradas en campo, y se contraen en prevenir los impactos evidenciados; tales \nmedidas son proporcionales para el cumplimiento de los fines pretendidos por esta autoridad, en \nejercicio de sus competencias y los motivos para los cuales fue creada mediante el Decreto 3573 de \n2011. \n \nQue con relación a la proporcionalidad de las medidas adoptadas, mediante la Sentencia C-520 de \n2016, la Corte Constitucional indicó: \n \n“Las razones que resultan legítimas para adoptar tratos diferenciales deben procurar, además, \nrestringir en la menor medida posible, tanto el derecho general a la igualdad, como los demás derechos \ny principios constitucionales que puedan verse involucrados (afectados, intervenidos) en la decisión. \nEn tal sentido, las medidas deben ser proporcionales.  \n \nPor esa razón, la Corte ha expresado que para que un trato diferenciado sea constitucionalmente \nválido, debe tener un propósito constitucionalmente legítimo, y debe ser proporcional, en el \nsentido de que no implique afectaciones excesivas a otros propósitos constitucionalmente protegidos. \nLa proporcionalidad del medio se determina, entonces, mediante una evaluación de su “idoneidad para \nobtener el fin (constitucionalmente legítimo de acuerdo con el principio de razón suficiente); necesidad, \nen el sentido de que no existan medios alternativos igualmente adecuados o idóneos para la obtención \ndel fin, pero menos restrictivos de los principios afectados; y proporcionalidad en sentido estricto, esto \nes, que el fin que la efectividad del fin que se persigue se alcance en una medida mayor a la afectación \nde los principios que sufren restricción, y particularmente, del principio de igualdad” (Resaltado fuera \ndel texto) \n \nQue en conclusión se debe admitir que las medidas adoptadas mediante el acto administrativo \nrecurrido, no son otra cosa que una manifestación de los mandatos constitucionales anteriormente \ncitados en el presente acto administrativo, con cuya aplicación se busca que el Estado controle los \nfactores de deterioro ambiental. \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 64 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 64 de 67 \n \n \nQue en efecto, en virtud del principio de proporcionalidad, se establecieron unas medidas que esta \nautoridad considera adecuadas y que van en la correcta dirección, para asegurar los fines del Estado, \nlos mandatos, principios de la función administrativa y el interés general, dentro del cual, por supuesto, \nse encuentra la preservación, conservación y racional y sustentable uso de los recursos naturales, el \npatrimonio común de la humanidad y que, a entender de esta Autoridad, no se presentan como \nexcesivas frente al titular de la licencia ambiental. \n \nQue en mérito de lo expuesto, \n \nRESUELVE: \n \n \nARTÍCULO PRIMERO. Reponer y en consecuencia modificar los literales b y c del artículo primero, \nde la Resolución 443 del 08 de marzo de 2023, los cuales quedarán de la siguiente forma: \n \n“ARTÍCULO PRIMERO. Ajustar vía seguimiento el numeral 2 del Artículo Tercero de la \nResolución 754 del 18 de abril de 2011, respecto a la Zonificación de Manejo Ambiental del \nproyecto denominado “Bloque Exploratorio CPO-4”, bajo titularidad de la sociedad PAREX \nRESOURCES (COLOMBIA) AG SUCURSAL de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo: \n \nb. Incluir en el subnumeral 2.1 del artículo tercero en Áreas de Exclusión o de no intervención, \nlas áreas con alta susceptibilidad a la inundación tomada a partir de la información disponible \nde la Corporación para el Desarrollo Sostenible del Área de Manejo Especial La Macarena \nCORMACARENA en su visor web (https://viam.cormacarena.gov.co/) y de la información \nobtenida por PAREX en un estudio detallado a escala 1:25.000 o mayor. \n \nc. Ajustar el valor de ronda hídrica 30 metros para los cuerpos de agua lénticos y lóticos, \nestablecida en el literal b) del subnumeral 2.1 del numeral 2 del Artículo Tercero de la \nResolución 0754 del 18 de abril de 2011, teniendo en cuenta los valores establecidos en los \nplanes y/o esquemas de ordenamiento territorial, y tendrá los siguientes valores: \n \nI. \n100 metros a partir de la cota máxima de inundación para los drenajes Río Guatiquía, \nRío Humea y Río Guacavía. \nII. \n50 metros para el río Cabuyarito  \nIII. \n30 metros a partir de la cota máxima de inundación para los cuerpos de agua tipo \nléntico y lótico restantes, no listados previamente” \n \nARTÍCULO SEGUNDO. Reponer y en consecuencia modificar el literal a del artículo segundo, de la \nResolución 443 del 08 de marzo de 2023, los cuales quedarán de la siguiente forma: \n \n“ARTÍCULO SEGUNDO. Ajustar vía seguimiento el numeral 2 del Artículo Tercero de la \nResolución 754 del 18 de abril de 2011, respecto a la Zonificación de Manejo Ambiental del \nproyecto, de conformidad con lo expuesto en la parte motiva del presente acto administrativo: \n \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 65 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 65 de 67 \n \n \na. Incluir en el subnumeral 2.2 del numeral 2 del Artículo Tercero de la Resolución \n0754 del 18 de abril de 2011 en las Áreas de Intervención con restricciones, las áreas \ncon media y baja susceptibilidad a la inundación tomada a partir de la información \ndisponible de la Corporación para el Desarrollo Sostenible del Área de manejo \nEspecial \nde \nLa \nMacarena \nCORMACARENA \nen \nsu \nvisor \nweb \n(https://viam.cormacarena.gov.co/) y de la información obtenida por PAREX en un \nestudio detallado a escala 1:25.000 o mayor.” \n \nARTÍCULO TERCERO. Reponer y en consecuencia modificar el Numeral 1 del artículo tercero de la \nResolución 443 del 08 de marzo de 2023, El cual quedará de la siguiente forma: \n \n“ARTÍCULO TERCERO. Imponer a la sociedad PAREX RESOURCES (COLOMBIA) AG \nSUCURSAL como medida de manejo ambiental adicional al proyecto “Bloque Exploratorio \nCPO- 4”, la siguiente: \n \n1. Para las Áreas de Intervención con restricciones, respecto a la categoría de áreas con \nmedia y baja susceptibilidad a la inundación deberá́ elaborar estudios hidrológicos, hidráulicos \ny geotécnicos y entregarlos a esta Autoridad para verificación vía seguimiento, tres (3) \nmeses antes de la presentación del Plan de Manejo Ambiental Específico y previo a la \nconstrucción de plataformas y/o facilidades, adecuación de las vías existentes, mantenimiento \nde las vías existentes, construcción de nuevos accesos y líneas de flujo, implementando las \nmedidas de manejo para la escorrentía superficial y los drenajes (Ficha 8 - Manejo de \nEscorrentía y Ficha 10 Manejo de Cruces de Cuerpos de Agua del Plan de Manejo Ambiental \ndel proyecto).” \n \nARTÍCULO CUARTO. No reponer y en consecuencia confirmar los siguientes artículos de la \nResolución 443 del 08 de marzo de 2023 así: \n \n1. Literal a del Artículo Primero \n2. Parágrafo del Artículo Tercero  \n3. Artículo Cuarto. \n4. Literales a, b, c, d, y e del Artículo Quinto \n \nARTÍCULO QUINTO: Los demás términos, condiciones y obligaciones de la Resolución 0443 del 08 \nde marzo de 2023, que no son objeto de modificación expresa en este proveído, se mantienen vigentes \ny son exigibles para el titular del instrumento de manejo ambiental, a partir de la ejecutoria del presente \nacto administrativo. \n \nARTÍCULO SEXTO. Notificar personalmente o por aviso, cuando a ello hubiere lugar, el contenido del \npresente acto administrativo al representante legal, apoderado debidamente constituido o a la persona \ndebidamente autorizada por la Sociedad PAREX RESOURCES COLOMBIA AG SUCURSAL, \nidentificada con Nit. 900.268.747-9, de conformidad con los artículos 56 modificado por el artículo 10 \nde la Ley 2080 de 2021 y 67 y 69 del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo. \n \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 66 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 66 de 67 \n \nARTÍCULO SEPTIMO. Comunicar el presente acto administrativo a la alcaldía del municipio de \nCabuyaro, Cumaral, Restrepo, Puerto López y Villavicencio en el departamento de Meta, a la \nCorporación para el Desarrollo Sostenible del Área de Manejo Especial La Macarena - \nCORMACARENA, a la Corporación Autónoma Regional de la Orinoquia – CORPORINOQUIA y a la \nProcuraduría Delegada para Asuntos Ambientales y Agrarios y a la Agencia Nacional de Hidrocarburos \n-ANH \nARTÍCULO OCTAVO. Publicar el presente acto administrativo en la Gaceta Ambiental de la Autoridad \nNacional de Licencias Ambientales – ANLA, de conformidad con los términos señalados en el artículo \n71 de la Ley 99 de 1993. \n \nARTÍCULO NOVENO. Contra el presente acto administrativo no procede recurso alguno, de \nconformidad con lo dispuesto en el Artículo 87 de la Ley 1437 de 18 de enero de 2011 por medio de \nla cual se expidió el Código de Procedimiento Administrativo y de lo Contencioso Administrativo. \n \n \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE  \n \nDado en Bogotá D.C., a los 13 DIC. 2023 \n \n \n \n \n \nRODRIGO ELIAS NEGRETE MONTES \nDIRECTOR GENERAL \n \n \n \n \n \nERIKA PATRICIA GARNICA TARAZONA \nCONTRATISTA \n \n \n \nYEIMY PAOLA VELASQUEZ PENA \nCONTRATISTA \n \n \n \nNANCY RUBIELA CUBIDES PERILLA \nCONTRATISTA \n \n \n \nGERMAN BARRETO ARCINIEGAS \nSUBDIRECTOR DE SEGUIMIENTO DE LICENCIAS AMBIENTALES \n \n \n \n\nResolución No. 002871       Del 13 DIC. 2023          Hoja No. 67 de 67 \n \n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 443 del 08 de marzo de 2023” \nPágina 67 de 67 \n \nMANUEL SANTIAGO BURGOS NAVARRO \nCONTRATISTA \n \n \n \nOLGA PATRICIA CAMARGO RODRIGUEZ \nCONTRATISTA \n \n \n \nExpediente No. LAM4829 \nConcepto Técnico N° 5941 del 18 de septiembre 2023 \n \nProceso No.: 20231000028714 \n \nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n"
}