{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 000265",
  "fecha_resolución": "2023-06-08",
  "nombre_proyecto": "proyecto “Área de Perforación Exploratoria Bloque Cachicamo”, ubicado en",
  "ubicación": "departamento de Casanare y se tomaron otras determinaciones.",
  "empresa": "dispone, además, que la preservación y manejo de los recursos naturales renovables también son de utilidad pública e interés social. Así las cosas",
  "numero_expediente": "LAM3585",
  "radicados": [
    "2018082786",
    "2021107997",
    "2022270223",
    "20236200278082"
  ],
  "descripcion": "Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1182 del 08 de junio de 2023",
  "tipos_infraccion": [
    "Vertimientos",
    "Manejo de aguas",
    "Incumplimiento del PMA"
  ],
  "pdf_id": "45576",
  "file_name": "ANLA_45576.pdf",
  "texto_completo": "República de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 000265\n(21 FEB. 2024)\nPágina 1 de 26\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 1182 del 08 de junio de 2023”\nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD \nNACIONAL DE LICENCIAS AMBIENTALES – ANLA\nEn uso de las facultades legales establecidas mediante la Ley 99 del 22 de \ndiciembre de 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado \npor el Decreto 376 del 11 de marzo de 2020, el Decreto 1076 del 26 de mayo de \n2015, Resolución 669 del 14 de abril de 2020, Resolución 1957 de 5 de noviembre \nde 2021 y Resolución 02795 del 25 de noviembre de 2022  \nCONSIDERANDO:\n1. Antecedentes \nQue mediante Resolución 766 del 8 de mayo de 2007, el entonces Ministerio de \nAmbiente, Vivienda y Desarrollo Territorial, hoy Ministerio de Ambiente y \nDesarrollo Sostenible, en adelante el Ministerio, otorgó Licencia Ambiental a la \nsociedad RAMSHORN INTERNATIONAL LIMITED., con NIT. 830.132.875 – 5, \npara el proyecto “Área de Perforación Exploratoria Bloque Cachicamo”, ubicado en \njurisdicción del municipio de Orocué en el departamento de Casanare y se \ntomaron otras determinaciones. \nQue por medio de la Resolución 1307 del 19 de julio de 2007, el Ministerio aclaró \nla Resolución 766 de 2007, en el sentido de incluir como coordenada del vértice la \npresentada por la empresa; tener el Plan de Contingencia como un documento \nadjunto al Plan de Manejo Ambiental para cada uno de los pozos a perforar; \ndeterminar que los permisos de los sitios de ocupación de cauces se otorgan para \nla construcción de las nuevas vías de acceso y para la readecuación de las \nexistentes y revocar una obligación referente a la inversión del 1%. \nQue mediante Resolución 2373 del 28 de diciembre de 2007, el Ministerio modificó \nlos artículos 1°, 2°, 3° y 4° de la Resolución 766 del 8 de mayo de 2007, en el \n\nResolución No. 000265       Del 21 FEB. 2024          Hoja No. 2 de 26\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 1182 del 08 de junio de 2023”\nPágina 2 de 26\nsentido de otorgar a la sociedad RAMSHORN INTERNATIONAL LIMITED., \npermiso de concesión de aguas superficiales y subterráneas, así como la \nconstrucción de nuevas vías. \nQue con Resolución 1250 del 11 de julio de 2008, el Ministerio, modificó la \nResolución 766 del 8 de mayo de 2007 en el sentido de otorgar concesión de \naguas subterráneas en el pozo Hoatzin 1 con un caudal máximo de extracción de \n2.5 L/s.\nQue a través de la Resolución 672 del 13 de abril de 2009, el Ministerio, modificó \nla Resolución 766 del 8 de mayo de 2007, en el sentido de autorizar entre otras \nobras la perforación de cinco (5) pozos exploratorios, la construcción de nuevos \ncorredores de acceso a las áreas de interés y la construcción de vías de acceso \nhacia las plataformas de perforación. \nQue por medio de la Resolución 856 del 6 de mayo de 2010, el Ministerio, \nmodificó la Resolución 766 del 8 de mayo de 2007, en el sentido de aclarar que el \nvertimiento al río Cravo Sur, sólo se podrá realizar en época de invierno. \nQue mediante Resolución 2125 del 26 de octubre de 2010, el Ministerio, modificó \nla Resolución 766 del 8 de mayo de 2007, en el sentido de negar la autorización \npara el aumento del caudal del permiso de vertimiento directo al rio Cravo Sur y \nautorizó la modificación de actividades relacionadas con el transporte y disposición \nfinal de las aguas residuales domésticas e industriales generadas en el Bloque \nCachicamo. \nQue a través de la Resolución 0080 del 25 de enero de 2011, el Ministerio resolvió \nel recurso de reposición interpuesto por la sociedad titular de la licencia ambiental \nen contra de la Resolución 2125 del 26 de octubre de 2010, confirmando el \nartículo primero, respecto de la negativa de autorizar el aumento en el caudal de \nvertimiento directo sobre el río Cravo Sur. \nQue con Resolución 1044 del 7 de junio de 2011, el Ministerio modificó el artículo \ndécimo de la Resolución 0766 del 8 de mayo de 2007, en el sentido de modificar y \naprobar el plan de inversión forzosa de no menos del 1%. \nQue mediante Resolución 1538 del 29 de julio de 2011, el Ministerio autorizó la \ncesión total de la Licencia Ambiental otorgada para el proyecto denominado \"Área \nde Perforación Exploratoria Bloque Cachicamo”, de la sociedad RAMSHORN \nINTERNATIONAL LIMITED, con Nit. 830.132.875 – 5, a favor de la sociedad \nRAMSHORN HOLDINGS LIMITED, con NIT. 830.126.302-2. \n\nResolución No. 000265       Del 21 FEB. 2024          Hoja No. 3 de 26\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 1182 del 08 de junio de 2023”\nPágina 3 de 26\nQue a través del Auto 3672 del 5 de julio de 2018, la Autoridad Nacional de \nLicencias Ambientales – ANLA, en adelante la Autoridad Nacional, aceptó el \ncambio de razón social de la sociedad RAMSHORN HOLDINGS LIMITED por el \nde la sociedad FRONTERA ENERGY COLOMBIA CORP. SUCURSAL \nCOLOMBIA, respecto a los diferentes actos administrativos surtidos dentro del \nexpediente LAM3585, correspondientes al proyecto denominado \"Área de \nPerforación Exploratoria Bloque Cachicamo”. \nQue mediante la Resolución 717 del 2 de mayo de 2019, la Autoridad Nacional, \naceptó la solicitud de acogimiento al régimen de transición dispuesto en el Decreto \n2099 del 22 de diciembre de 2016, modificado por los Decretos 075 del 20 de \nenero 2017 y 1120 del 29 de junio 2017, en cuanto al Plan de inversión forzosa de \nno menos del 1% del proyecto “Área de Perforación Exploratoria – Bloque \nCachicamo”, presentado por la sociedad FRONTERA ENERGY COLOMBIA \nCORP \nSUCURSAL \nCOLOMBIA, \nmediante \ncomunicación \ncon \nradicado \n2018082786-1-000 del 26 de junio del 2018., en el sentido que adicionó la \nobligación de realizar “Acciones de protección, conservación y preservación a \ntravés de restauración ecológica, rehabilitación y recuperación, dentro de las \ncuales se puede incluir el desarrollo de proyectos de uso sostenible”. \nQue mediante Resolución 822 del 11 de mayo de 2021, la Autoridad Nacional, \nmodificó la Resolución 766 del 8 de mayo de 2007, en atención a la solicitud de \nacogimiento al porcentaje de la base de liquidación de la inversión forzosa de no \nmenos del 1%, en virtud de lo señalado en el artículo 321 de la Ley 1955 del 25 de \nmayo del 2019. \nQue a través de la Resolución 1133 del 01 de junio de 2022, la Autoridad Nacional \najustó vía seguimiento la Resolución 766 del 08 de mayo de 2007, en el sentido de \nmodificar la presentación del Informe de Cumplimiento Ambiental-ICA, en el \ntérmino del ICA. \nQue por medio de la Resolución 1236 del 09 de junio de 2022, la Autoridad \nNacional, no aprobó el Plan de Compensación Forestal presentado por la \nsociedad FRONTERA ENERGY COLOMBIA CORP. SUCURSAL, mediante el \nescrito con radicado 2021107997-1-000 del 31 de mayo de 2021, para realizar una \nreforestación de 3 hectáreas en el ecosistema natural herbazal denso de tierra \nfirme, localizado en la vereda La Palmita del municipio de Orocué.\nQue mediante la Resolución 1182 del 08 de junio de 2023, la Autoridad Nacional, \nno aprobó el Plan de Compensación Forestal presentado por la Sociedad \nFRONTERA ENERGY COLOMBIA CORP. SUCURSAL COLOMBIA., mediante el \nescrito con radicado 2022270223-1-000 del 30 de noviembre de 2022, relacionado \ncon la medida de compensación de reforestación protectora, por compra de \npredios de interés ambiental, correspondiente al proyecto “Área de Perforación \nExploratoria Bloque Cachicamo”. \n\nResolución No. 000265       Del 21 FEB. 2024          Hoja No. 4 de 26\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 1182 del 08 de junio de 2023”\nPágina 4 de 26\nQue la sociedad FRONTERA ENERGY COLOMBIA CORP. SUCURSAL \nCOLOMBIA a través de la comunicación con radicado ANLA 20236200278082 de \nfecha de 27 de junio de 2023, presentó recurso de reposición en contra de la \nResolución 1182 del 08 de junio de 2023. \nQue por medio del Concepto Técnico No. 6192 del 25 de septiembre de 2023, el \nGrupo de Seguimiento del Grupo Norte Orinoquía realizo el análisis técnico del \nrecurso de reposición interpuesto radicado ANLA No. 20236200278082 de fecha \n27 de junio de 2023, en el marco del Plan de compensación\n2. FUNDAMENTOS CONSTITUCIONALES Y LEGALES\na. De la protección del derecho al medio ambiente como deber social del \nestado.\nQue el artículo 8 de la Constitución Política, consagra como obligación del Estado \ny de las personas proteger las riquezas culturales y naturales de la Nación.\nQue el artículo 58 de la Constitución Política de Colombia, establece en su inciso \nsegundo que la propiedad lleva inmersa una función social que implica \nobligaciones. Como tal, le es inherente una función ecológica que implica el \nrespeto por el derecho a un medio ambiente sano y la protección a los recursos \nnaturales.   \nQue el artículo 79 de la Constitución Política, establece la obligación que tiene el \nEstado de proteger el medio ambiente y el derecho que tienen todos los \nciudadanos a gozar de un ambiente sano. Así mismo le impuso al Estado el deber \nde proteger la diversidad e integridad del ambiente, conservar las áreas de \nespecial importancia ecológica y fomentar la educación para el logro de estos \nfines.\nQue el artículo 80 de la Constitución Política de Colombia establece: “El Estado \nplanificará el manejo y aprovechamiento de los recursos naturales, para garantizar \nsu desarrollo sostenible, su conservación, restauración o sustitución; además, \ndeberá prevenir y controlar los factores de deterioro ambiental, imponer las \nsanciones legales y exigir la reparación de los daños causados”.\nQue el artículo 95 constitucional señala que es deber de la persona y del \nciudadano proteger los recursos culturales y naturales del país y velar por la \nconservación de un ambiente sano. \nQue en relación con la responsabilidad en la conservación y defensa del ambiente, \nes del caso tener en cuenta lo establecido en el artículo 333 de la Constitución \n\nResolución No. 000265       Del 21 FEB. 2024          Hoja No. 5 de 26\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 1182 del 08 de junio de 2023”\nPágina 5 de 26\nPolítica, según el cual, la actividad económica y la iniciativa privada son libres, \npero “dentro de los límites del bien común”, al respecto la Corte Constitucional en \nla sentencia T-325 - 17 del quince (15) de mayo de dos mil diecisiete (2017), ha \nconceptuado con relación a la defensa del derecho al Medio Ambiente Sano:\n“(…) La Corte ha atendido a la necesidad que propugna por la defensa del \nambiente y de los ecosistemas, por lo que ha calificado al ambiente como un bien \njurídico constitucionalmente protegido, en el que concurren las siguientes \ndimensiones: “(i) es un principio que irradia todo el orden jurídico en cuanto se le \natribuye al Estado la obligación de conservarlo y protegerlo, procurando que el \ndesarrollo económico y social sea compatible con las políticas que buscan \nsalvaguardar las riquezas naturales de la Nación; (ii) aparece como un derecho \nconstitucional de todos los individuos que es exigible por distintas vías judiciales; \n(iii) tiene el carácter de servicio público, erigiéndose junto con la salud, la \neducación y el agua potable, en un objetivo social cuya realización material \nencuentra pleno fundamento en el fin esencial de propender por el mejoramiento \nde la calidad de vida de la población del país; y (iv) aparece como una prioridad \ndentro de los fines del Estado, comprometiendo la responsabilidad directa del \nEstado al atribuirle los deberes de prevención y control de los factores de deterioro \nambiental y la adopción de las medidas de protección…” (…).\nQue la protección del medio ambiente es uno de los más importantes cometidos \nestatales; de manera que es insoslayable garantizar a las generaciones futuras la \nconservación del ambiente y la preservación de los recursos naturales.\nQue de acuerdo con lo descrito en el párrafo anterior,  la necesidad de contar con \nentidades como el Ministerio de Ambiente y Desarrollo Sostenible, como \norganismo rector de la gestión ambiental y de los recursos naturales, al que \ncorresponde impulsar una relación de respeto entre el hombre y la naturaleza y \ndefinir la política ambiental de protección, conservación y preservación, y la \nAutoridad Nacional de Licencias Ambientales –ANLA en su calidad de entidad \nencargada de que los proyectos sujetos a licenciamiento, permiso o trámite \nambiental cumplan con la normativa ambiental, de tal manera que contribuyan al \ndesarrollo sostenible ambiental del país.\nQue en tal sentido el Decreto ley 2811 de 1974, por medio de su artículo 1º, \nreconoce que el ambiente es patrimonio común y que tanto el Estado como los \nparticulares deben participar en su preservación y manejo, actividades de utilidad \npública e interés social; dispone, además, que la preservación y manejo de los \nrecursos naturales renovables también son de utilidad pública e interés social.\nAsí las cosas, toda actividad, obra o proyecto que se enmarque dentro de las \ncontempladas en el artículo 2.2.2.3.2.2. del Decreto 1076 de 2015, requiere de \nLicencia Ambiental, es decir requiere de un instrumento de control ambiental \naprobado por Autoridad competente, que garantice que el desarrollo del proyecto \na ejecutar mitiga, maneja y compensa los impactos ambientales que genera su \n\nResolución No. 000265       Del 21 FEB. 2024          Hoja No. 6 de 26\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 1182 del 08 de junio de 2023”\nPágina 6 de 26\nejecución y finalización del mismo, al respecto la Corte Constitucional en \nSentencia C-746 de 2012, señaló;\n(…)\n“…Con fundamento en la jurisprudencia constitucional, se concluye que la licencia \nambiental: (i) es una autorización que otorga el Estado para la ejecución de obras o la \nrealización de proyectos o actividades que puedan ocasionar un deterioro grave al \nambiente o a los recursos naturales o introducir una alteración significativa al paisaje \n(Ley 99/93 art. 49); (ii) tiene como propósitos prevenir, mitigar, manejar, corregir y \ncompensar los efectos ambientales que produzcan tales actividades; (iii) es de \ncarácter obligatoria y previa, por lo que debe ser obtenida antes de la ejecución o \nrealización de dichas obras, actividades o proyectos; (iv) opera como instrumento \ncoordinador, planificador, preventivo, cautelar y de gestión, mediante el cual el Estado \ncumple diversos mandatos constitucionales, entre ellos proteger los recursos naturales \ny el medio ambiente, conservar áreas de especial importancia ecológica, prevenir y \ncontrolar el deterioro ambiental y realizar la función ecológica de la propiedad; (v) es el \nresultado de un proceso administrativo reglado y complejo que permite la participación \nciudadana, la cual puede cualificarse con la aplicación del derecho a la consulta previa \nsi en la zona de influencia de la obra, actividad o proyecto existen asentamientos \nindígenas o afrocolombianos; (vi) tiene simultáneamente un carácter técnico y otro \nparticipativo, en donde se evalúan varios aspectos relacionados con los estudios de \nimpacto ambiental y, en ocasiones, con los diagnósticos ambientales de alternativas, \nen un escenario a su vez técnico científico y sensible a los intereses de las \npoblaciones afectadas (Ley 99/93 arts. 56 y ss); y, finalmente, (vii) se concreta en la \nexpedición de un acto administrativo de carácter especial, el cual puede ser \nmodificado unilateralmente por la administración e incluso revocado sin el \nconsentimiento previo, expreso y escrito de su titular, cuando se advierta el \nincumplimiento de los términos que condicionan la autorización (Ley 99/93 art. 62). En \nestos casos funciona como garantía de intereses constitucionales protegidos por el \nprincipio de prevención y demás normas con carácter de orden público…” (…).\nb. Competencia de la Autoridad Nacional de Licencia Ambientales - \nANLA       \nEl artículo 49 de la Ley 99 de 1993, indicó que la ejecución de obras, el \nestablecimiento de industrias o el desarrollo de cualquier actividad, que de \nacuerdo con la ley y los reglamentos, pueda producir deterioro grave a los \nrecursos naturales renovables o al medio ambiente o introducir modificaciones \nconsiderables o notorias al paisaje, requerirán de una licencia ambiental. \nEl numeral 1 del Artículo 52 de la Ley 99 de 1993, establece que el hoy Ministerio \nde Ambiente y Desarrollo Sostenible, otorgará la licencia ambiental para la \nejecución de obras y actividades de exploración, explotación, transporte, \nconducción y depósito de hidrocarburos, y construcción de refinerías, sin perjuicio \nde la potestad de la Autoridad Ambiental para adicionar o establecer condiciones \nambientales especificas requeridas en cada caso. \n\nResolución No. 000265       Del 21 FEB. 2024          Hoja No. 7 de 26\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 1182 del 08 de junio de 2023”\nPágina 7 de 26\nMediante Decreto Ley 3573 del 27 de septiembre de 2011, el presidente de la \nRepública en ejercicio de las facultades extraordinarias conferidas en los literales \nd), e) y f) del artículo 18 de la Ley 1444 de 2011, creó la Autoridad Nacional de \nLicencias Ambientales – ANLA, en los términos del artículo 67 de la Ley 489 de \n1998, con autonomía administrativa y financiera, sin personería jurídica, la cual \nhará parte del Sector Administrativo de Ambiente y Desarrollo Sostenible. \nEs del caso señalar que la Autoridad Nacional de Licencias Ambientales - ANLA, \nacorde con lo establecido en el artículo 2 del Decreto Ley 3573 del 27 de \nseptiembre de 2011, es la entidad encargada de que los proyectos, obras o \nactividades sujetos de licenciamiento, permiso o trámite ambiental cumplan con la \nnormativa ambiental, de tal manera que contribuyan al desarrollo sostenible \nambiental del país. \nDe acuerdo con la función establecida en el numeral 2 del artículo tercero del \ncitado Decreto 3573 del 27 de septiembre de 2011, a la Autoridad Nacional de \nLicencias Ambientales – ANLA le corresponde realizar el seguimiento de las \nlicencias, permisos y trámites ambientales.\nEn ejercicio de las facultades extraordinarias conferidas en los literales d), e) y f), \ndel artículo 18 de la Ley 1444 de 2011, el Gobierno Nacional expidió el Decreto \n3573 del 27 de septiembre de 2011, y creó la AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA. \nEl Decreto 1076 de 2015 en su artículo 2.2.2.3.9.1 establece en su parágrafo 1º \nque “La autoridad ambiental que otorgó la licencia ambiental o estableció el plan \nde manejo ambiental respectivo, será la encargada de efectuar el control y \nseguimiento a los proyectos, obras o actividades autorizadas.” \nPor medio del artículo décimo del Decreto 376 del 11 de marzo de 2020 “Por el \ncual se modifica la estructura de la Autoridad Nacional de Licencias Ambientales –\nANLA” , el Ministro de Ambiente y Desarrollo Sostenible, se dispuso la escisión de \nla Subdirección de Evaluación y Seguimiento y la creación de la Subdirección de \nSeguimiento de Licencias Ambientales, la cual de acuerdo al numeral primero del \nmencionado artículo, tiene la función de realizar el control y seguimiento a los \nproyectos, obras o actividades que cuenten con licencia ambiental. \nMediante la Resolución 669 del 14 de abril de 2020, se nombró al servidor público \nEDILBERTO PEÑARANDA CORREA, identificado con cedula de ciudadanía No. \n4.052.851, en el empleo de libre nombramiento y remoción de Asesor, código \n1020, grado 15, adscrito a la Dirección General de la planta global de la ANLA.\nMediante la Resolución 1957 del 5 de noviembre de 2021, se adoptó el Manual \nEspecífico de Funciones y de Competencias Laborales para los empleos de la \n\nResolución No. 000265       Del 21 FEB. 2024          Hoja No. 8 de 26\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 1182 del 08 de junio de 2023”\nPágina 8 de 26\nAutoridad Nacional de Licencias Ambientales – ANLA, y en el que se establece la \nfunción de elaborar, revisar y suscribir los actos administrativos requeridos en el \nproceso de seguimiento de licencias ambientales y otros instrumentos. \nMediante la Resolución 02795 del 25 de noviembre de 2022, “Por la cual se \ndelegan unas funciones y se dictan otras disposiciones”, se delegó en el Asesor \nCódigo 1020 Grado 15 del Despacho del director general, la función de suscribir \nlos actos administrativos referentes a planes de compensación y de inversión \nforzosa no menos del 1%.\nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de \nla Autoridad Nacional de Licencias Ambientales el funcionario competente para \nfirmar el presente acto administrativo.\nAunado a lo anterior, el numeral primero del artículo 74 de la Ley 1437 de 2011, \nestablece que el recurso de reposición lo deberá resolver quien expidió la decisión \npara que la aclare, la mantenga incólume, la  modifique, adicione o revoque, en el \npresente caso, lo resolverá el asesor del despacho del Director de la Autoridad \nNacional de Licencias Ambientales – ANLA.  \nc. Procedencia, oportunidad, presentación y requisitos del recurso de \nReposición1\nConforme a lo previsto en el artículo sexto de la Resolución 1182 del 08 de junio \nde 2023, contra dicho acto administrativo procede el recurso de reposición dentro \nde los 10 días siguientes a su notificación, cumpliendo los requisitos establecidos \nen los artículos 74 y siguientes del Código de Procedimiento Administrativo y de lo \nContencioso Administrativo (Ley 1437 de 2011). \nLa Resolución 1182 del 08 de junio de 2023, fue notificada de manera electrónica \nel 09 de junio de 2023 y fue objeto de recurso de reposición mediante \ncomunicación 20236200278082 del 27 de junio de 2023, es decir, fue presentado \nde manera oportuna. \nAdicionalmente, en cuanto a los requisitos legales establecidos en el artículo 77 de \nla Ley 1437 de 2011, para presentar el recurso de reposición, se constató que \nfueron debidamente cumplidos por el recurrente, por cuanto se expresaron los \nmotivos de inconformidad así como su nombre y dirección del recurrente y fue \npresentado por el representante legal suplente, de la sociedad FRONTERA \nENERGY COLOMBIA CORP. SUCURSAL COLOMBIA, como lo acredita el \n1 El recurso de reposición constituye un instrumento legal mediante el cual la parte interesada tiene la oportunidad de \nejercer el derecho de controvertir una decisión, para que la administración previa su evaluación, la confirme, aclare, \nmodifique o revoque, previo el lleno de las exigencias legales establecidas para el efecto. Lla finalidad esencial del recurso \nde reposición no es otra distinta a que al funcionario de la administración que tomó una decisión administrativa, se le dé la \noportunidad para que enmiende o corrija un error, o los posibles errores que se hayan podido presentar en el acto \nadministrativo por él expedido en ejercicio de sus funciones.\n\nResolución No. 000265       Del 21 FEB. 2024          Hoja No. 9 de 26\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 1182 del 08 de junio de 2023”\nPágina 9 de 26\ncertificado de cámara de comercio, expedido por la Cámara de Comercio de \nBogotá y anexo al recurso de reposición, resaltando que dicha sociedad es la  \ntitular del instrumento de control ambiental del proyecto  “Área de Perforación \nExploratoria Bloque Cachicamo”, expediente LAM3585.\nA su vez, el artículo 79 ibídem, sobre el trámite de los recursos preceptúa que el \nrecurso de reposición deberá resolverse de plano, a no ser que al interponerlo se \nhaya solicitado la práctica de pruebas, o que el funcionario que ha de decidir el \nrecurso considere necesario decretarlas de oficio, situaciones que no se presentan \nen el caso de estudio.\nEn tal sentido, el funcionario de la administración a quien corresponde tomar la \ndecisión definitiva, debe hacerlo con base en la información que disponga; para \neste caso, es la contenida en el expediente LAM3585, que aquí nos ocupa.\n3. CONSIDERACIONES DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES \nFRENTE \nAL \nRECURSO \nDE \nREPOSICIÓN \nINTERPUESTO POR LA SOCIEDAD FRONTERA ENERGY COLOMBIA \nCORP. SUCURSAL COLOMBIA. \na continuación, se procederá a resolver el recurso de reposición interpuesto por la \nsociedad FRONTERA ENERGY COLOMBIA CORP. SUCURSAL COLOMBIA., \ncontra la Resolución 1182 del 08 de junio de 2023, teniendo en cuenta las \nsiguientes consideraciones: \nEl recurso de reposición objeto de estudio por parte de esta Autoridad Nacional, \nversa sobre 1 petición, donde la sociedad FRONTERA ENERGY COLOMBIA \nCORP. SUCURSAL COLOMBIA, solicita: \n“(…)\n“Revocar el artículo primero de la Resolución 1182 del 8 de junio de 2023, \nnotificada a la Compañía el día 9 de junio de 2023, teniendo en cuenta los \nargumentos presentados y en consecuencia aprobar el plan de \ncompensación \npresentado \nmediante \ncomunicación \ncon \nradicado \n2022270223-1-000 del 30 de noviembre de 2022. \nRevocar el artículo segundo de la Resolución 1182 del 1182 del 8 de junio \nde 2023, notificada a la Compañía el día (…) del 9 de junio de 2023”. \nEn tal circunstancia, y en aras de resolver con apego a la Constitución, la Ley y las \nnormas especiales que rigen la materia la petición de la sociedad FRONTERA \nENERGY COLOMBIA CORP. SUCURSAL COLOMBIA., esta Autoridad Nacional \nanalizará los argumentos expuestos en el escrito de recurso de reposición con \n\nResolución No. 000265       Del 21 FEB. 2024          Hoja No. 10 de 26\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 1182 del 08 de junio de 2023”\nPágina 10 de 26\nradicación 20236200278082 del 27 de junio de 2023, obrante en el expediente \nLAM3585. \n \nFinalmente es de resaltar, que el recurso de reposición interpuesto se dirige contra \ntodo el contenido de la Resolución 1182 del 08 de junio de 2023 por lo que una \nvez se transcriba la parte del argumento de la petición incoada por la sociedad \nFRONTERA ENERGY COLOMBIA CORP. SUCURSAL COLOMBIA, se realizará \nel análisis correspondiente, por parte de esta Autoridad Nacional, a fin de resolver \nel mismo, ya sea aclarando, revocando, modificando o confirmando la disposición \ncorrespondiente. \nA. Argumentos de la sociedad FRONTERA ENERGY COLOMBIA CORP. \nSUCURSAL COLOMBIA. \nDISPOSICIÓN RECURRIDA\n“(…) \n“Frontera mediante el escrito con radicado 2022270223-1-000 del 30 de \nnoviembre de 2022, solicitó el cambio de medida de compensación de \nreforestación protectora, por compra de predios de interés ambiental \nargumentando lo siguiente.\n3.1.1. Primero hay que mencionar que el cambio de la medida de \ncompensación propuesta por la Compañía consiste en cambiar la actividad \nde reforestación protectora de 65,15 hectáreas por las obras asociadas al \nAPE Cachicamo por la línea de compensación compra de predios, en este \ncaso por un área de 188 hectáreas que hoy en día están registradas como \nla Reserva Natural de la Sociedad Civil RNSC Corocito, esta propuesta es \nla adquisición de un área mayor a la obligada en la medida de \ncompensación. \nEn ese sentido, se tendría una relación 1:3, siendo mayor el área a adquirir \nque lo obligado en la Resolución 0766 del 08 de mayo del 2007 modificada \npor la Resolución 2373 del 28 de diciembre del 2007 Y modificada por la \nResolución 0672 del 13 de abril de 2009.\n3.1.2 Si bien es cierto, la posesión y administración del predio actualmente \nestá a cargo de INVERSIONES COROCITO LTDA, el panorama hoy en día \nes que los dueños que hacen parte de esta figura asociativa están \nvendiendo esta área, y en esta posibilidad de compra están varios actores, \nentre los cuales se consideran a la Asociación de Palmero, quienes desean \naumentar las plantaciones de palma de aceite y está Frontera Energy para \nperfeccionar su estrategia ambiental asegurando la continuidad de la \ncategoría de manejo de RNSC\n\nResolución No. 000265       Del 21 FEB. 2024          Hoja No. 11 de 26\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 1182 del 08 de junio de 2023”\nPágina 11 de 26\n3.1.3 Ahora bien, dentro de las razones presentadas por la ANLA para no \naprobar la propuesta presentada por la Compañía, en la página 9 de la \nResolución 1182 del 8 de junio del 2023 se indica que:\n(…)\n“El Decreto Único Reglamentario del Sector Ambiente y Desarrollo \nSostenible 1076 de 2015, en el cual se encuentra compilado el \nDecreto 1996 del 15 de octubre de 1999, por medio del cual se \nreglamentan los artículos 109 y 110 de la Ley 99 de 1993 sobre \nReservas Naturales de la Sociedad la define en su Artículo \n2.2.2.1.2.8 como: “Reserva natural de la sociedad civil. Parte o todo \ndel área de un inmueble que conserve una muestra de un \necosistema natural y sea manejado bajo los principios de \nsustentabilidad en el uso de los recursos naturales y que por la \nvoluntad de su propietario se destina para su uso sostenible, \npreservación o restauración con vocación de largo plazo”.\nLa categoría de área protegida privada del Sistema Nacional de \nÁreas Protegidas SINAP que posee la Reserva Natural de la \nSociedad Civil Corocito ubicada en la vereda La Palmita del \nmunicipio de Orocué del Casanare, con Folio de Matrícula \nInmobiliaria No. 086-6758, propiedad de la sociedad INVERSIONES \nEL COROCITO LTDA, identificada con NIT 900.228.077-1, declarada \nbajo la Resolución 0133 del 12 de noviembre de 2014 de Parques \nNaturales, dispone que esta debe contar con un Plan de Manejo \ncomo instrumento de planificación que oriente su gestión de \nconservación.\nSi bien es cierto, este mismo Decreto determina que los propietarios \nprivados en ejercicio de la autonomía de la voluntad podrán solicitar \nla cancelación del registro para retirar el área del SINAP, estos \nposeen unas obligaciones determinadas en el Artículo 2.2.2.1.17.15 \nlas cuales confieren seguridad jurídica al área protegida que \ngarantizará en cierta medida la conservación del ecosistema bajo los \nprincipios de sustentabilidad y preservación a largo plazo.” (…)\n3.2\nEs importante indicar que las obligaciones determinadas en el \nArtículo 2.2.2.1.17.15 están supeditadas a la obtención del registro de la \nReserva por parte del titular, lo que quiere decir que estas obligaciones que \nbrindan seguridad jurídica del área protegida para garantizar la \nconservación bajo los principios de sustentabilidad y preservación a largo \nplazo, se pierden automáticamente en el momento en el cual los dueños \ncancelen el registro, que para el caso de la propuesta es en el momento de \n\nResolución No. 000265       Del 21 FEB. 2024          Hoja No. 12 de 26\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 1182 del 08 de junio de 2023”\nPágina 12 de 26\nvender el inmueble a un tercero, como se evidencia en el Artículo \n2.2.2.1.17.17 ibidem.\n(…)\n“Cancelación del Registro. El registro de las Reservas Naturales de la \nSociedad Civil ante Parques Nacionales Naturales de Colombia podrá \ncancelarse en los siguientes casos:\nI.\nVoluntariamente por el titular de la Reserva.\nII.\nPor desaparecimiento natural, artificial o provocado del ecosistema \nque se buscaba proteger.\nIII.\nPor incumplimiento del titular de la Reserva de las obligaciones \ncontenidas en este Decreto o de las normas sobre protección ambiental o \nsobre manejo y aprovechamiento de los recursos naturales renovables.\nIV.\nComo consecuencia de una decisión judicial” (…) (Decreto 1996 de \n1999) De lo anterior se deduce que una vez la RNSC se venda, es decisión \ndel titular (nuevo comprador) continuar o no con la figura de área protegida.\n(…)\n(Decreto 1996 de 1999)\nDe lo anterior se deduce que una vez la RNSC se venda, es decisión del \ntitular (nuevo comprador) continuar o no con la figura de área protegida.\n(…)\n3.3\nEn la página 9 de la Resolución 1182 del 8 de enero del 2023, la \nAmbiental indica que:\n“Tal y como se plantea la propuesta por parte de la Sociedad, la adquisición \n“per se” de la RNSC EL Corocito, no constituye un elemento que contribuya \na la ganancia ecológica o en biodiversidad distinta a la que se viene \nrealizando por parte de Inversiones El Corocito LTDA., ya que no se indican \nlas acciones, procesos, actividades que se realizaran por parte del titular de \nla licencia ambiental, para aumentar la biodiversidad, continuar con \nprocesos de preservación, restauración, rehabilitación o recuperación que \nse evidencian en la siguiente revisión multitemporal, en donde es evidente \nque las medidas de conservación se han mantenido en el área protegida, \nlogrando mantener la estructura y el paisaje desde el momento de su \ndeclaratoria. \n\nResolución No. 000265       Del 21 FEB. 2024          Hoja No. 13 de 26\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 1182 del 08 de junio de 2023”\nPágina 13 de 26\nCabe señalar, además, que la solicitud no relaciona indicadores que \npermitan establecer beneficios para el ambiente, ni determina la titularidad \nfutura del bien y el manejo o administración que tendrá la Reserva Natural.\nSi bien es cierto y tal como se menciona por parte de la Sociedad en la \npropuesta de modificación, las medidas de compensación asociadas al \nproyecto LAM3585 Bloque Exploratorio Cachicamo, son anteriores a la \nexpedición del Manual de Compensación del Componente Biótico en \nEcosistemas Terrestres, la propuesta de adquisición de predios en áreas \ndel SINAP presentada por la Sociedad, en cambio de la propuesta de \nreforestación establecida en la Resolución 0766 del 8 de mayo de 2007, \nmodificada por la Resolución 2373 del 28 de diciembre de 2007”, no es \nclara ni precisa en determinar las acciones, modos, mecanismos y formas \nen que se pretende dar cumplimiento a la obligación, ni tampoco allí la \nSociedad relaciona las medidas ni acciones que aseguren obtener una \nganancia en biodiversidad diferente a la que actualmente se tiene en la \nRNSC El Corocito.”\n(…)\n3.4\nNo comparte entonces la Compañía los argumentos de la Autoridad \nAmbiental, pues la propuesta presentada por Frontera obedece a la \nnecesidad de cumplir con la medida de compensación a través del cambio \nde la obligación inicial de reforestación protectora derivada de los impactos \ncausados por el desarrollo del APE Cachicamo, no obstante; si se tienen en \ncuenta los argumentos expuestos y el trabajo hecho por INVERSIONES \nCOROCITO LTDA para mantener la conservación en el estado natural que \nhoy tiene la RNSC Corocito, y en evidencia del riesgo que podría darse \nsobre estas áreas en caso de ser adquiridas por las asociaciones de \npalmeros con el consecuente impacto negativo sobre la biodiversidad y \nsobre las contribuciones de la naturaleza que hoy provee la RNSC, ya que \nuna vez sean destinadas para el cultivo de palma el trabajo en conservación \nprivada se perderá.\n3.5\nPor tal motivo es aquí donde la propuesta de Frontera en comprar \nesta área, constituye una estrategia de conservación per se al garantizar la \nfigura de RNSC en el tiempo, ya que, sin la misma, la protección de la \nbiodiversidad estaría en riesgo.\n3.6\nEn relación con las acciones, procesos, actividades que se realizarán \npor parte del titular de la licencia ambiental, para aumentar la biodiversidad, \ncontinuar con procesos de preservación, restauración, rehabilitación o \nrecuperación, se informa que se mantendrán acorde a lo establecido en el \nPlan de Manejo de la RNSC, permitiendo realizar intervenciones en cada \n\nResolución No. 000265       Del 21 FEB. 2024          Hoja No. 14 de 26\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 1182 del 08 de junio de 2023”\nPágina 14 de 26\nuna de las áreas previamente zonificadas, pero con recursos adicionales no \nasociados a la compensación.\n3.7\nEn relación con la solicitud de la Autoridad asociado a los \nindicadores, es pertinente indicar que la solicitud no los relaciona lo que no \npermite en primer lugar establecer beneficios para el ambiente de una \nforma explícita; toda vez que la solicitud de la propuesta inicial fue clara: \ncambio de la medida de compensación por la compra de predios de interés \nambiental, lo anterior debido a la dificultad en la liberación de áreas para \nreforestación por parte de los propietarios y por los intereses económicos \nde esta zona, tampoco se determina la titularidad futura del bien, pero que \ninicialmente recaería en Frontera Energy quien le dará el manejo y \ngarantizara su administración mientras construye una gestión alrededor de \nla RNSC que permita la participación de diferentes actores públicos, \nprivados y comunidad en general.\n(…)\n3.8\nEn la paginas 12 y 15 de la Resolución 1182 del 8 de junio del 2023, \nla Autoridad Ambiental indica que:\nPágina 12: Es decir, tal y como se plantea la propuesta por parte de la \nSociedad, la adquisición “per se” de la RNSC EL Corocito, no constituye un \nelemento que contribuya a la ganancia ecológica o en biodiversidad distinta \na la que se viene realizando por parte de Inversiones El Corocito LTDA., \n(propietario de esta reserva de la Sociedad Civil) ya que no se indican las \nacciones, procesos, actividades que se realizaran por parte del titular de la \nlicencia ambiental, para aumentar la biodiversidad, continuar con procesos \nde preservación, restauración, rehabilitación o recuperación. Adicional a \nesto, el Equipo de Seguimiento Ambiental (...) no encontró ninguna relación \ncon la línea de compensación establecida en los actos administrativos que \naprueban la medida de la compra de predios.\nTeniendo en cuenta todo lo anterior, se (...) recomienda (...) no considerar \nviable y, por ende, no aprobar esta propuesta (...)”.\nPágina 15. Es así como la sociedad FRONTERA ENERGY COLOMBIA \nCORP. SUCURSAL COLOMBIA mediante la información presentada no da \ncumplimiento a lo requerido en el artículo noveno de la Resolución 766 del \n08 de mayo de 2007, en tanto en el plan presentado no establece una línea \nde compensación referida a la compra específica de predios, tal como lo \nexpresó en párrafos anteriores las consideraciones técnicas del presente \nActo Administrativo.\n\nResolución No. 000265       Del 21 FEB. 2024          Hoja No. 15 de 26\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 1182 del 08 de junio de 2023”\nPágina 15 de 26\n3.9\nAcorde con el párrafo anterior, es importante mencionar que la \nsolicitud que se presenta para el cambio de medida de compensación por \ncompra de predios no ha sido descartada en otros proyectos de la \nCompañía, razón por lo cual indicar que como esa línea de compensación \nno está vinculada a los actos administrativos no puede ser tenida en cuenta, \niría en contravía de otros pronunciamientos hechos por esta Autoridad \nAmbiental en propuestas similares como:\n3.9.1 Para el Bloque exploratorio Buganviles con expediente LAM 2537. la \nresolución 164 del 2004 en su artículo 11 modificada por el artículo 1 de la \nResolución 1134 del 2007 tenía como medida de compensación realizar la \ncompensación por afectación de coberturas vegetales de pastos en relación \n1:3 para un total de área a compensar de 7,1 hectáreas, mediante la \nreforestación con especies nativas. No obstante, por la baja eficiencia y \neficacia de los proyectos de reforestación ejecutados en cumplimiento de la \ncompensación, se solicitó el cambio de obligación y se propuso como nueva \nlínea de ejecución para la reinversión de los recursos la “compra de \npredios” de 62,14 hectáreas en el predio Montevideo. Esta solicitud fue \naprobada mediante la Resolución 0040 de 2011.\n3.9.2 Es necesario mencionar Frontera, en el marco de la solicitud de la \nmodificación de Licencia Ambiental del Bloque de Exploración la Creciente \nEXP LAM 3282, solicitó modificar el Artículo Vigésimo primero de la \nResolución 1175 del 3 de julio de 2007, en el sentido de incluir la compra de \npredios como medida compensatoria para el cambio de uso del suelo y la \nafectación de la cobertura vegetal, en virtud de lo solicitado en el artículo \nsegundo del Auto 1530 de 2010, para lo cual la ANLA mediante la \nResolución 01203 del 13 de octubre del 2016 modificó la Licencia Ambiental \nGlobal e incluyo la compra de predios como medida compensatoria para el \ncambio de uso del suelo y la afectación de la cobertura vegetal.\n3.9.3 Otro ejemplo de cambio de medida compensación por compra de \npredios se dio mediante la Resolución 01560 del 19 de julio del 2022, en la \ncual ANLA evaluó el plan de compensaciones del proyecto Bloque de \nexplotación de Hidrocarburos CPE6 , en la cual mediante el artículo primero \naceptó la propuesta de adquisición de predios en 927,45 hectáreas para la \nconservación de la biodiversidad en ecosistemas de interés estratégico en \nla ruta de declaratoria del Parque Nacional Natural – PNN Serranía de \nManacacías, presentada por Frontera en el documento denominado “PLAN \nDE COMPENSACION AMBIENTAL PARA EL PROYECTOÁREA DE \nEXPLOTACIÓN DE HIDROCARBUROS CPE-6 (LAM 5506)”,\n3.10  En la página 14 se cita la sentencia C- 633 del 2011, donde se \ndesglosa el concepto de compensaciones:\n\nResolución No. 000265       Del 21 FEB. 2024          Hoja No. 16 de 26\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 1182 del 08 de junio de 2023”\nPágina 16 de 26\n8.6. Tratándose de las medidas compensatorias, ya se ha mencionado que \na ellas se refieren los artículos 31 y 40 (parágrafo) de la Ley 1333 de 2009, \ncuando señalan que el infractor que ha sido objeto de una sanción por daño \nambiental debe también cumplir con “las medidas que la autoridad \nambiental competente estime pertinentes establecer para compensar y \nrestaurar el daño o el impacto causado con la infracción”. Aun cuando tales \nmandatos no consagran una definición clara y precisa de las medidas \ncompensatorias, a partir de sus contenidos normativos se puede identificar \ncuál es su alcance y cuales los propósitos y objetivos que con ellas se \npersiguen.\n“8.7. Así, de acuerdo con tales disposiciones, por medidas compensatorias \nse entiende el conjunto de acciones ordenadas por la autoridad ambiental \ncompetente, dirigidas a lograr la recuperación, rehabilitación o restauración \nde los sistemas ecológicos que han sido degradados, dañados o destruidos \ncomo consecuencia de una infracción ambiental, y que le corresponde \nadelantar al infractor una vez ha quedado establecida su responsabilidad. \nEn ese sentido, las medidas compensatorias están enfocadas directamente \na la protección de la naturaleza, en cuanto buscan el retorno de los \nrecursos naturales o el ambiente a la situación previa al impacto ambiental, \no en su defecto, a lograr que tales bienes o su entorno sean mejorados o \nrecuperados sustancialmente”.\nSin embargo en el entender de la Compañía, el argumento presentado en la \nsentencia C-633 de 2011, difiere de escenario actual del proyecto, pues es \nevidente que no nos encontramos frente a un proceso sancionatorio por \ndaño ambiental sino al cumplimiento de las obligaciones establecidas en la \nLicencia por aquellos impactos que no pueden ser corregidos o mitigados, \ncaso en el cual no es dable tomar este argumento como una motivación \nvalida a la hora de rechazar la propuesta presentada por la compañía”. \nB. Consideraciones técnicas de la Autoridad Nacional de Licencias \nAmbientales frente a los anteriores argumentos indicados por la \nsociedad \nFRONTERA \nENERGY \nCOLOMBIA \nCORP. \nSUCURSAL \nCOLOMBIA: \nEl cual evaluó la comunicación con radicado ANLA  20236200278082 de fecha 27 \nde junio de 2023 presentado por la sociedad y producto de ello indico lo siguiente: \n“ (…)\nSea lo primero indicar que, las medidas de compensación impuestas \nmediante el Artículo Noveno de la Resolución 766 del 8 de mayo de \n2007, Artículo Séptimo de la Resolución 2373 del 28 de diciembre de \n\nResolución No. 000265       Del 21 FEB. 2024          Hoja No. 17 de 26\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 1182 del 08 de junio de 2023”\nPágina 17 de 26\n2007 y el Artículo Décimo Cuarto de la Resolución 0672 del 13 de 2009, \npor medio de la cual se modificó la Resolución 766 del 8 de mayo de \n2007”, están orientadas a minimizar y corregir aquellos impactos que no \npudieron prevenirse y que se hayan generado por las actividades \nderivadas de los impactos ocasionados por el proyecto Área de \nPerforación Exploratoria Bloque Cachicamo en el marco de la licencia \nambiental, a través del establecimiento y enriquecimiento forestal de \nespecies nativas en áreas protectoras de los nacimientos y afluentes de \nlos principales cuerpos de agua, entre los que se destacan el Caño \nCañabare, Caño Maremare y Caño Caimán, entre otros.\nEn tal sentido aspectos concernientes a las relaciones de equivalencia, \nla ubicación, la cuantificación y el tipo de medidas de compensación \nsiguen los lineamientos allí definidos. En consecuencia, se determinó y \nestableció la medida de compensación tomando como principal criterio \nlas unidades de cobertura de la tierra que fueron intervenidas, definiendo\nPara el caso una relación 1:1, y con base en esta relación se llegó a un \nárea equivalente de 65,15 ha, las cuales deberían ser objeto de \nreforestación de acuerdo con lo allí definido.\nPara esta Autoridad es clara la propuesta de medida de compensación \npresentada por la Sociedad mediante el radicado 2022270223-1-000 del \n30 de noviembre de 2022, en la que se pretende cambiar la actividad de \nreforestación protectora, por la compra del predio Reserva Natural de la \nSociedad Civil RNSC Corocito, de 188 hectáreas de extensión.\nAl respecto, es entendido para las partes que la categoría de área \nprotegida privada del Sistema Nacional de Áreas Protegidas SINAP que \nposee la Reserva Natural de la Sociedad Civil Corocito ubicada en la \nvereda La Palmita del municipio de Orocué del Casanare, con Folio de \nMatrícula Inmobiliaria No. 086-6758, propiedad de la sociedad \nINVERSIONES EL COROCITO LTDA, identificada con NIT 900.228.077-\n1, declarada bajo la Resolución 0133 del 12 de noviembre de 2014 de \nParques Naturales, dispone en la actualidad con un Plan de Manejo el \ncual se constituye como instrumento de planificación orientador de su \ngestión de conservación. Si bien es cierto, que el Decreto Único \nReglamentario del Sector Ambiente y Desarrollo Sostenible 1076 de \n2015, en el cual se encuentra compilado el Decreto 1996 del 15 de \noctubre de 1999, por medio del cual se reglamentan los artículos 109 y \n110 de la Ley 99 de 1993, determina que los propietarios privados en \nejercicio de la autonomía de la voluntad, podrán solicitar la cancelación \ndel registro para retirar el área del SINAP, es un hecho vigente que en la \nactualidad la Sociedad Corocito posee unas obligaciones determinadas \n\nResolución No. 000265       Del 21 FEB. 2024          Hoja No. 18 de 26\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 1182 del 08 de junio de 2023”\nPágina 18 de 26\nen el Artículo 2.2.2.1.17.15 las cuales confieren la seguridad jurídica a la \nque hace referencia la Resolución 1182 del 8 de enero del 2023, que \ngarantizará la conservación del ecosistema bajo los principios de \nsustentabilidad y preservación a largo plazo.\nEl supuesto, en el que la cancelación del registro de la Reserva Natural de \nla Sociedad Civil se pierda con la venta del predio Reserva Natural de la \nSociedad Civil Corocito, declarada bajo la Resolución 0133 del 12 de \nnoviembre de 2014 de Parques Naturales y folio de Matrícula \nInmobiliaria No. 086-6758, es una probabilidad que obedece a otro \ncontexto y deberá ser contemplada en su momento por la Dirección de \nParques Nacionales Naturales de Colombia, como Unidad Administrativa \nEspecial del Sistema de Parques Nacionales Naturales. Y, por ende, no \npodrá ser objeto de consideración para la toma de decisiones por parte \nde esta autoridad, ese supuesto atribuible al deseo de un tercero.\nPor otra parte, cuando esta autoridad considera que la adquisición “Per \nse” de la RNSC EL Corocito, no constituye un elemento que contribuya a \nla ganancia ecológica o en biodiversidad distinta a la que se viene \nrealizando por parte de INVERSIONES EL COROCITO LTDA., se hace \nrelación directa a uno de los principios orientadores de la compensación \ncomo lo es el Factor de adicionalidad que no se ve representado en la \npropuesta radicada, como tampoco se demuestra que con la \ncompensación a considerar se alcance una ganancia en el estado de \nconservación de la biodiversidad del ecosistema, ni se evidencia que el \ncambio en la medida genere resultados adicionales a los que hubieran \nocurrido con el desarrollo de la medida de compensación definida \ninicialmente para el proyecto LAM3585 Bloque Exploratorio Cachicamo, \nya que además, no proporciona una nueva contribución a la conservación \ndel ecosistema, diferente a la que ya tiene el predio Reserva Natural de \nla Sociedad Civil Corocito, bajo administración de su actual propietario \nINVERSIONES EL COROCITO LTDA, identificada con NIT 900.228.077-\n1.\nEn relación con la solicitud que se presenta para el cambio de medida de \ncompensación por compra de predios y a lo expuesto por parte de la \nSociedad en el sentido de indicar que la no vinculación de la línea de \ncompensación compra de predios en Actos administrativos, no puede ser \nun factor determinante para su no aprobación, es pertinente precisar por \nparte de esta Autoridad que, los planes de compensación podrán ser \nsujetos a modificaciones, cambio en las acciones, modos, mecanismos y \nformas de implementación mientras se mantenga el mismo tipo de \necosistema objeto de compensación. Así las cosas, es pertinente \n\nResolución No. 000265       Del 21 FEB. 2024          Hoja No. 19 de 26\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 1182 del 08 de junio de 2023”\nPágina 19 de 26\nmencionar que el modo de compensación por adquisición de predios, se \nentiende como la compra por parte del titular del proyecto, del área \n“Objeto de implementación de la Compensación” en áreas o ecosistemas \nde interés estratégico para la conservación de los recursos naturales y \nque para tal efecto, el peticionario presentará la propuesta de \nmodificación del plan de compensación ante la autoridad ambiental que \notorgó la licencia ambiental o su equivalente con destino al expediente \nrespectivo. Cualquier otra circunstancia que implique la modificación en \nlas medidas de compensación impuestas en el respectivo acto \nadministrativo deberá ser sometida al procedimiento de modificación del \ninstrumento de manejo y control ante la autoridad ambiental competente.\nConforme a las precisiones señaladas anteriormente, el equipo \nevaluador de ANLA considera que, frente al argumento expuesto por la \nSociedad no procede la eliminación de la imposición administrativa. Por \ntanto, se confirma el Artículo Primero de la Resolución 1182 del 08 de \njunio de 2023.\nC. Consideraciones jurídicas  de la Autoridad Nacional de Licencias \nAmbientales frente a los anteriores argumentos indicados por la \nsociedad \nFRONTERA \nENERGY \nCOLOMBIA \nCORP. \nSUCURSAL \nCOLOMBIA:  \nEl artículo 2.2.2.3.1.1. de la Sección 1 del Capítulo 3 sobre Licencias Ambientales \ndel Decreto 1076 de 2015, trae la siguiente definición: \n“Medidas de compensación: Son las acciones dirigidas a resarcir y retribuir \na las comunidades, las regiones, localidades y al entorno natural por los \nimpactos o efectos negativos generados por un proyecto, obra o actividad, \nque no puedan ser evitados, corregidos o mitigados”. \nSeguidamente, el artículo 2.2.2.3.1.3 ibidem prescribe: \n“Concepto y alcance de la licencia ambiental. La licencia ambiental, es la \nautorización que otorga la autoridad ambiental competente para la \nejecución de un proyecto, obra o actividad, que de acuerdo con la ley y los \nreglamentos, pueda producir deterioro grave a los recursos naturales \nrenovables o al medio ambiente o introducir modificaciones considerables \no notorias al paisaje; la cual sujeta al beneficiario de esta, al cumplimiento \nde los requisitos, términos, condiciones y obligaciones que la misma \nestablezca en relación con la prevención, mitigación, corrección, \ncompensación y manejo de los efectos ambientales del proyecto, obra o \nactividad autorizada.” \n\nResolución No. 000265       Del 21 FEB. 2024          Hoja No. 20 de 26\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 1182 del 08 de junio de 2023”\nPágina 20 de 26\nAdicionalmente, el Decreto 1076 de 2015, por el cual se expide el Decreto Único \nReglamentario del Sector Ambiente y Desarrollo Sostenible, establece: \n“ARTÍCULO 2.2.9.3.1.11. INFORMACIÓN. Los titulares de licencias \nambientales deben incluir la información sobre el cumplimiento de la \ninversión del 1% y de la compensación por componente biótico en los \ntérminos y condiciones que exige el Modelo de Almacenamiento \nGeográfico (Geodatabase) que para tal fin fue adoptada a través de la \nResolución 1415 de 2012 y 188 de 2013, o la que la modifique o sustituya.\nARTÍCULO 2.2.9.3.1.12. AGRUPACIÓN DE LA INVERSIÓN DE NO \nMENOS DEL 1% CON LAS MEDIDAS DE COMPENSACIÓN POR EL \nUSO \nY/O \nAPROVECHAMIENTO \nDE \nRECURSOS \nNATURALES \nRENOVABLES. Con el objetivo de buscar la maximización de los \nbeneficios ambientales, económicos y sociales, los titulares de licencias \nambientales y de permisos, concesiones o autorizaciones ambientales \nrelacionados con el uso y/o aprovechamiento de los recursos naturales \nrenovables, podrán agrupar las medidas de inversión del 1% y las \nmedidas de compensación establecidas en dichas autorizaciones, siempre \ny cuando cada una de las obligaciones cumpla con los requisitos definidos \npara las mismas y su seguimiento pueda ser medible de manera \nindependiente. Los titulares de licencias, permisos y autorizaciones \nambientales estarán obligados a reportar el cumplimiento de cada una de \nlas obligaciones objeto de agrupación de manera independiente a las \nautoridades ambientales respectivas. \nARTÍCULO 2.2.9.3.1.13. ALIANZAS PARA LA IMPLEMENTACIÓN DE \nLA INVERSIÓN DE NO MENOS DEL 1% Y LAS MEDIDAS DE \nCOMPENSACIÓN POR EL USO Y/O APROVECHAMIENTO DE \nRECURSOS NATURALES RENOVABLES. Los titulares de licencias \nambientales, permisos y autorizaciones ambientales podrán generar \nalianzas para la implementación de las inversiones y compensaciones por \nel uso y/o aprovechamiento de recursos naturales renovables, en \nproporción a sus obligaciones, buscando maximizar los beneficios \nambientales, económicos y sociales. En todo caso, los titulares de \nlicencias, permisos y autorizaciones ambientales estarán obligados a \nreportar de manera independiente el cumplimiento de cada una de las \nobligaciones \nobjeto \nde \nalianzas \na \nlas \nautoridades \nambientales \nrespectivas.”\nLas medidas de compensación son acciones dirigidas, no solo a resarcir el \nentorno natural, sino las transferencias que deben hacerse a las comunidades \n\nResolución No. 000265       Del 21 FEB. 2024          Hoja No. 21 de 26\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 1182 del 08 de junio de 2023”\nPágina 21 de 26\nasentadas en la región donde se desarrolla el proyecto o se efectúa el \naprovechamiento o uso de los recursos naturales.\nTal como se ha indicado, las medidas de compensación están enfocadas \ndirectamente a la protección de la naturaleza, en cuanto buscan el retorno de los \nrecursos naturales o el ambiente a la situación previa al impacto ambiental, o en \nsu defecto, a lograr que tales bienes o su entorno sean mejorados o recuperados \nsustancialmente. \nSon responsables de las medidas de compensación, toda persona natural o \njurídica que ejecute proyectos, obras o actividades sujetos al trámite de licencia \nambiental de acuerdo con el Decreto en comento. \nEs pertinente puntualizar que la Sociedad FRONTERA ENERGY COLOMBIA \nCORP. SUCURSAL COLOMBIA, cuenta con licencia ambiental otorgada mediante \nResolución No. 766 del 08 de mayo de 2007, y que, en dicho acto administrativo, \nen su artículo noveno, impuso la obligación de realizar compensación forestal \nteniendo en cuenta la remoción de cobertura vegetal en desarrollo del proyecto en \nel marco de la licencia ambiental. \nEs así que la sociedad FRONTERA ENERGY COLOMBIA CORP. SUCURSAL \nCOLOMBIA mediante la información presentada no da cumplimiento a lo requerido \nen el artículo noveno de la Resolución 766 del 08 de mayo de 2007, en tanto en el \nplan presentado no establece una línea de compensación referida a la compra \nespecífica de predios, tal como lo expresó en párrafos anteriores las \nconsideraciones técnicas del presente Acto Administrativo.\nConforme a lo previsto la propuesta presentada por la Sociedad FRONTERA \nENERGY COLOMBIA CORP. SUCURSAL COLOMBIA, esta no cumple con el \nfactor de adicionalidad, es decir que no aporta ganancia en el estado de \nconservación, en tanto solo específica el predio, pero no las acciones a ejecutar, \nEn ese sentido y de conformidad con la evaluación realizada a la información \npresentada por la Sociedad, esta Autoridad Nacional considera necesario reiterar \nno viable aprobar el plan de Compensación Forestal para cumplir con las \nobligaciones de compensación, debido a que la medida de compensación no \nresarce el impacto generado por el proyecto, ya que la sola adquisición del predio \nno constituye un elemento que contribuya a la ganancia ecológica. \nAdicionalmente no se indican las acciones, procesos, actividades que se \nrealizaran por parte del titular de la licencia ambiental, para aumentar la \nbiodiversidad, continuar con procesos de preservación, restauración, rehabilitación \no recuperación que se evidencian en la siguiente revisión multitemporal. además, \nque la solicitud no relaciona indicadores que permitan establecer beneficios para \n\nResolución No. 000265       Del 21 FEB. 2024          Hoja No. 22 de 26\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 1182 del 08 de junio de 2023”\nPágina 22 de 26\nel ambiente, ni determina la titularidad futura del bien y el manejo o administración \nque tendrá la Reserva Natural.\nAhora bien, respecto de los argumentos expuestos por la Sociedad, es menester \nmencionar que, esta Autoridad Ambiental, toma sus decisiones en eventos reales \ny no en supuestos o en hechos presuntos, de esta manera el valor jurídico tiene su \nvalor en el valor probatorio de la realidad de los hechos, no por presuntas \nacciones que pueden ocurrir, en el caso específico es claro determinar que  la \nadquisición “Per se” de la RNSC EL Corocito, no constituye un elemento que \ncontribuya a la ganancia ecológica o en biodiversidad distinta a la que se viene \nrealizando por parte de la Sociedad. \nAl respecto la jurisprudencia de la Corte Constitucional establece que: \n“La jurisprudencia constitucional acerca del deber de motivar las decisiones \njudiciales ha precisado que la exposición de las razones que llevaron a tomar una \ndeterminada decisión se erige como la mejor garantía para distinguir lo legal de lo \narbitrario. Por ello, (…) deben identificar en sus decisiones cuáles son las \nrazones de hecho y de derecho que están empleando para la resolución de un \ncaso, porque en un Estado social y democrático de derecho están prohibidas las \ndecisiones basadas en el poder puramente personal y es apenas lógico que los \noperadores judiciales estén obligados a exponer de manera clara cuáles son las \nbases lógicas y silogísticas de sus fallos como prenda del efectivo imperio de \nla legalidad en el seno de la sociedad.2”\nEn este sentido es preciso determinar que se justificó en debida forma la decisión, en \ntanto en primer lugar no se aceptó el plan de compensación por que el mismo no \nestableció de manera clara los objetivos y acciones, adicionalmente, cuando se menciona \nel supuesto, en el que la cancelación del registro de la Reserva Natural de la Sociedad \nCivil se pierda con la venta del predio Reserva Natural de la Sociedad Civil Corocito, es \nun hecho de un tercero sobre el que la Autoridad Nacional no podrá decidir, por esta \nrazón se menciona un supuesto, pero la decisión está basada en eventos reales, en tanto \nla propuesta no aporto el factor de adicionalidad. \nAdicionalmente es preciso mencionar que la decisión no incurrió en una falsa motivación, \ncomo lo menciona la Sociedad en tanto la jurisprudencia menciono que: \n“La sentencia C- 633 del 2011, donde se desglosa el concepto de \ncompensaciones: Tratándose de las medidas compensatorias, ya se ha \nmencionado que a ellas se refieren los artículos 31 y 40 (parágrafo) de la Ley \n1333 de 2009, cuando señalan que el infractor que ha sido objeto de una sanción \npor daño ambiental debe también cumplir con “las medidas que la autoridad \nambiental competente estime pertinentes establecer para compensar y restaurar \nel daño o el impacto causado con la infracción”. Aun cuando tales mandatos no \nconsagran una definición clara y precisa de las medidas compensatorias, a partir \n2 Sentencia de Tutela 237 de 2017 de la Corte Constitucional. M.P Iván Humberto Escurecía \nMayolo. \n\nResolución No. 000265       Del 21 FEB. 2024          Hoja No. 23 de 26\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 1182 del 08 de junio de 2023”\nPágina 23 de 26\nde sus contenidos normativos se puede identificar cuál es su alcance y cuales los \npropósitos y objetivos que con ellas se persiguen. \nAsí, de acuerdo con tales disposiciones, por medidas compensatorias se \nentiende el conjunto de acciones ordenadas por la autoridad ambiental \ncompetente, dirigidas a lograr la recuperación, rehabilitación o restauración de los \nsistemas ecológicos que han sido degradados, dañados o destruidos como \nconsecuencia de una infracción ambiental, y que le corresponde adelantar al \ninfractor una vez ha quedado establecida su responsabilidad. En ese sentido, las \nmedidas compensatorias están enfocadas directamente a la protección de la \nnaturaleza, en cuanto buscan el retorno de los recursos naturales o el ambiente a \nla situación previa al impacto ambiental, o en su defecto, a lograr que tales \nbienes o su entorno sean mejorados o recuperados sustancialmente”\n \nEs preciso afirmar que la citada sentencia se mencionó como referente del Plan de \nCompensación, en el sentido de determinar que las medidas compensatorias \nestán enfocadas directamente a la protección de la naturaleza, en cuanto buscan \nel retorno de los recursos naturales o el ambiente a la situación previa al impacto \nambiental, o en su defecto, a lograr que tales bienes o su entorno sean mejorados \no recuperados sustancialmente, en ese sentido dicha jurisprudencia no se refiere \nde manera exclusiva a los procesos sancionatorios como lo indica la Sociedad, si \nno que menciona que las medidas de compensación tienen como finalidad la \nprotección de la naturaleza,  incluso en las situaciones previstas al impacto \nambiental; de allí su importancia. \nDe igual manera la Corte Constitucional establece que el control ambiental: \n“El control ambiental ha sido entendido por la Corte Constitucional como la \ninspección, vigilancia y la aplicación de las medidas técnicas y legales necesarias \npara evitar o disminuir cualquier tipo de afectación al ambiente producto de las \nactividades humanas o desastres naturales, entendiendo que un impacto se \nproduce por cualquier alteración en el medio biótico, abiótico o socioeconómico, \nsiempre que pueda ser atribuido al desarrollo de una obra, una actividad o hecho \nde la naturaleza”.\nEn este sentido la Autoridad Ambiental dentro del marco del control ambiental puede \naplicar las medidas necesarias para evitar o disminuir cualquier tipo de afectación al \nambiente, en este caso como no es claro puede rechazar el plan de compensación \npresentado por la sociedad FRONTERA ENERGY COLOMBIA CORP. SUCURSAL \nCOLOMBIA. \nFinalmente, respecto del principio de igualdad mencionado por la Sociedad, el mismo no \nse puede aplicar en el caso concreto, porque al analizar cada una de la Resoluciones \nmencionadas, las mismas si autorizaron la adquisición de predios para planes de \ncompensación, pero en primer lugar, establecieron de manera clara un objetivo para \ncumplir en el sentido que menciono las acciones a ejecutar, en segundo lugar no estaba \nligado a un predio de Reserva Natural de la Sociedad Civil que se puede modificar y en \ntercer lugar se solicitaron varios ajustes y solicitudes de información para ser aprobados. \n\nResolución No. 000265       Del 21 FEB. 2024          Hoja No. 24 de 26\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 1182 del 08 de junio de 2023”\nPágina 24 de 26\nConsideraciones finales \nLuego de revisar las consideraciones expuestas es preciso confirmar el artículo \nprimero y segundo de la Resolución 1182 del 08 de junio de 2023, en el sentido de \nno aprobar el Plan de Compensación forestal presentado por la Sociedad \nFRONTERA ENERGY COLOMBIA CORP. SUCURSAL COLOMBIA., mediante el \nescrito con radicado 2022270223-1-000 del 30 de noviembre de 2022 y reiterar a \nla Sociedad presentar de nuevo el plan de compensación. \nPara el caso concreto es procedente mencionar que los recursos no han sido \nestablecidos como oportunidades puramente formales destinadas a agotar una \netapa indispensable para acudir a la jurisdicción, sino que cumplen una función \nmaterial, en virtud de la cual, se brinda al administrado la oportunidad procesal \npara ejercer dentro de los términos de ley el derecho de controvertir y plantear los \nmotivos de inconformidad que le asistan, a efectos de lograr conforme a derecho \nque la administración reconsidere la decisión tomada a efectos de revocarla, \nmodificarla o aclararla, siempre que se cumplan con los presupuestos y requisitos \nlegales para la interposición de los mismos.\nEn mérito de lo anterior,\nRESUELVE:\nARTÍCULO PRIMERO. No reponer y en consecuencia confirmar los artículos \nprimero y segundo de la Resolución 1182 del 08 de junio de 2023, de conformidad \ncon lo expuesto en la parte motiva del presente acto administrativo. \nARTÍCULO SEGUNDO. Por la Autoridad Nacional de Licencias Ambientales – \nANLA, notificar el contenido del presente acto administrativo al Representante \nLegal o Apoderado debidamente constituido de la sociedad FRONTERA ENERGY \nCOLOMBIA COR. SUCURSAL COLOMBIA, o a quien haga sus veces por \nmedios electrónicos, de conformidad con lo dispuesto en el artículo 10 de la Ley \n2080 de 25 de enero de 2021.  \nPARÁGRAFO PRIMERO. En el suceso en que el titular de la licencia o el \npermiso, entre en proceso de disolución o régimen de insolvencia empresarial o \nliquidación regulados por las normas vigentes, informará inmediatamente de esta \nsituación a esta Autoridad, con fundamento, entre otros, en los artículos 8, 58, 79, \n80, 81, 95 numeral 8 de la Constitución Política de 1991, en la Ley 43 de 1990, en \nla Ley 222 de 1995, en la Ley 1333 de 2009 y demás normas vigentes al y \njurisprudencia aplicable. \nARTÍCULO TERCERO. Por la Autoridad Nacional de Licencias Ambientales- \nANLA, comunicar el contenido del presente acto administrativo a la Corporación \n\nResolución No. 000265       Del 21 FEB. 2024          Hoja No. 25 de 26\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 1182 del 08 de junio de 2023”\nPágina 25 de 26\nAutónoma Regional de la Orinoquía – CORPORINOQUIA, para su conocimiento y \nfines pertinentes.   \nARTÍCULO CUARTO. Por la Autoridad Nacional de Licencias Ambientales – \nANLA, publicar la presente Resolución en la Gaceta Ambiental de la Autoridad \nNacional de Licencias Ambientales – ANLA, una vez se encuentre debidamente \nejecutoriada, de conformidad con lo dispuesto en el artículo 71 de la Ley 99 de \n1993 y copia de la publicación deberá remitirse al expediente LAM3585. \nARTÍCULO QUINTO. Contra el presente acto administrativo no procede recurso \nalguno de conformidad con lo establecido en el artículo 87 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los 21 FEB. 2024\nEDILBERTO PENARANDA CORREA\nASESOR\nMARIA ALEJANDRA SANTOYO ORTIZ\nCONTRATISTA\nMONICA LILIANA JURADO GUTIERREZ\nCONTRATISTA\nMARCELO ROJAS BALLESTEROS\nCONTRATISTA\nExpediente No. LAM3585\nFecha: 22 de enero de 2024\nProceso No.: 20241000002654\n\nResolución No. 000265       Del 21 FEB. 2024          Hoja No. 26 de 26\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 1182 del 08 de junio de 2023”\nPágina 26 de 26\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n"
}