{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 1201",
  "fecha_resolución": "2022-10-24",
  "nombre_proyecto": "proyecto denominado “Campo de producción 50K, perteneciente al Bloque CPO9 Llanos Orientales”,",
  "ubicación": "departamento del Meta.",
  "empresa": "la Autoridad Nacional de Licencias Ambientales - ANLA, otorgó licencia ambiental global a la sociedad ECOPETROL S.A.",
  "numero_expediente": "LAV0089-",
  "radicados": [
    "2021134433",
    "2022252354",
    "2022230572",
    "2022134594"
  ],
  "descripcion": "Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2567 del 24 de octubre de 2022",
  "tipos_infraccion": [
    "Vertimientos",
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "pdf_id": "42826",
  "file_name": "ANLA_42826.pdf",
  "texto_completo": " \nRepública de Colombia \nMinisterio de Ambiente y Desarrollo Sostenible \n \nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA – \nRESOLUCIÓN N° 1201 \n(09 JUN. 2023) \n \nPágina 1 de 24 \n \n““Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2567 del \n24 de octubre de 2022” \n \nEL DIRECTOR GENERAL DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – \nANLA \n \nEn uso de sus facultades legales establecidas en la Ley 99 de 1993 y las funciones asignadas en el \nDecreto-ley 3573 del 27 de septiembre de 2011, Decreto 1076 del 26 de mayo de 2015, Decreto 376 \ndel 11 de marzo de 2020, la Resolución 1957 del 5 de noviembre de 2021 de la ANLA y la Resolución \n1223 del 19 de septiembre de 2022 del Ministerio de Ambiente y Desarrollo Sostenible, y \n \nCONSIDERANDO: \n \nQue mediante Resolución 491 del 30 de abril de 2015, la Autoridad Nacional de Licencias Ambientales \n- ANLA, otorgó licencia ambiental global a la sociedad ECOPETROL S.A., para la ejecución del \nproyecto denominado “Campo de producción 50K, perteneciente al Bloque CPO9 Llanos Orientales”, \nlocalizado en jurisdicción de los municipios de Acacías y Guamal en el departamento del Meta.  \nQue mediante Resolución 847 del 21 de julio de 2015, la ANLA resolvió el recurso de reposición \ninterpuesto por la sociedad ECOPETROL S.A., contra la Resolución 491 del 30 de abril de 2015, en \nel sentido de confirmar y modificar algunas disposiciones de la citada Resolución.  \nQue mediante Resolución 948 del 4 de agosto de 2015, la ANLA resolvió el recurso de reposición \ninterpuesto por terceros intervinientes, contra la Resolución 491 del 30 de abril de 2015, en el sentido \nde confirmar lo establecido en el artículo primero, confirmar lo establecido numerales 1, 2, 3, 4, 6, 7, \n8, 9 del artículo segundo de la Resolución 491 del 30 de abril de 2015, entre otros aspectos.  \nQue mediante la Resolución 114 del 5 de febrero de 2019, esta Autoridad Nacional, aclaró el artículo \nquinto de la Resolución 847 de 21 de julio de 2015 en relación a la actividad de inyección/reinyección \nde aguas residuales industriales y aguas de producción previamente tratadas en las formaciones KI, \nK2, en el proyecto 'Campo de Producción 50k perteneciente al Bloque CPO09 Llanos Orientales. \n \n\nResolución No. 1201       Del 09 JUN. 2023          Hoja No. 2 de 24 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2567 del 24 de octubre de \n2022” \nPágina 2 de 24 \n \nQue mediante la Resolución 399 de 16 de febrero de 2022, esta Autoridad Nacional impuso a la \nsociedad ECOPETROL S.A. medidas de manejo adicionales.  \nQue mediante la Resolución 884 del 3 de mayo de 2022, esta Autoridad Nacional modificó vía \nseguimiento la Resolución 491 del 30 de abril de 2015, en el sentido de incluir dos puntos a monitorear \nuno aguas arriba y otro, aguas abajo de las fuentes superficiales (cuerpos de agua lenticos y loticos). \nQue mediante la Resolución 1540 del 15 julio de 2022, esta Autoridad Nacional resolvió recurso de \nreposición interpuesto contra la Resolución 399 de 16 de febrero de 2022, en el sentido de modificar \nel inciso primero del artículo primero y confirmar lo dispuesto en el numeral I, literal a del numeral I, \nnumeral II del artículo primero de la Resolución recurrida. \nQue mediante la Resolución 2567 del 24 de octubre de 2022, esta Autoridad Nacional ajustó vía \nseguimiento la Resolución 491 del 30 de abril de 2015, en cuanto a las fichas 7.1.3.3 Control y Manejo \nde Olores Ofensivos, 7.3.3.4 Resarcimiento de infraestructura social afectada, 8.1.2 Seguimiento a \nAguas Subterráneas, 8.1.3.1 Seguimiento y Monitoreo de Olores Ofensivos y la zonificación del \nproyecto, entre otras disposiciones. \nQue por medio de la comunicación con radicación 2022252354-1-000 del 9 noviembre de 2022, la \napoderada general de la sociedad ECOPETROL S.A., presentó recurso de reposición contra la \nResolución 2567 del 24 de octubre de 2022. \nQue esta Autoridad Nacional, evaluó técnicamente el recurso de reposición interpuesto por la \nSociedad ECOPETROL S.A. y emitió concepto técnico 804 del 28 de febrero de 2023. \n \nFUNDAMENTOS LEGALES \nCompetencia  \nEl Título VIII de la Ley 99 de 1993, estableció las disposiciones generales que reglamentan el tema \ndel licenciamiento ambiental en el país. \nDe conformidad con el numeral 15 del artículo 5 de la Ley 99 de 1993, corresponde al Ministerio del \nMedio Ambiente, hoy Ministerio de Ambiente y Desarrollo Sostenible, evaluar los estudios ambientales \ny expedir, negar o suspender la licencia ambiental en los casos señalados en el Título VIII de la \nmencionada Ley. \nEl artículo 49 de la Ley 99 de 1993 indicó que la ejecución de obras, el establecimiento de industrias \no el desarrollo de cualquier actividad que, de acuerdo con la ley y los reglamentos, pueda producir \ndeterioro grave a los recursos naturales renovables o al medio ambiente o introducir modificaciones \nconsiderables o notorias al paisaje, requerirán de una licencia ambiental.  \nLa competencia general para el otorgamiento de las licencias ambientales tiene su fundamento en el \nartículo 51 de la Ley 99 de 1993 que establece: \n\nResolución No. 1201       Del 09 JUN. 2023          Hoja No. 3 de 24 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2567 del 24 de octubre de \n2022” \nPágina 3 de 24 \n \n“Artículo 51. Competencia. Las Licencias Ambientales serán otorgadas por el Ministerio del Medio \nAmbiente, las Corporaciones Autónomas Regionales y algunos municipios y distritos, de conformidad \ncon lo previsto en esta Ley.  \nEn la expedición de las licencias ambientales y para el otorgamiento de los permisos, concesiones y \nautorizaciones se acatarán las disposiciones relativas al medio ambiente y al control, la preservación \ny la defensa del patrimonio ecológico, expedidas por las entidades territoriales de la jurisdicción \nrespectiva.”  \nDe acuerdo con el numeral 1 del artículo 52 de la Ley 99 de 1993, el Ministerio del Medio Ambiente, \nhoy Ministerio de Ambiente y Desarrollo Sostenible, otorgará de manera privativa la licencia ambiental \npara la ejecución de obras de exploración, explotación, transporte, conducción y depósito de \nhidrocarburos. \nEl artículo 12 de la Ley 1444 de 2011, reorganizó el Ministerio de Ambiente, Vivienda y Desarrollo \nTerritorial y lo denominó Ministerio de Ambiente y Desarrollo Sostenible.  \nMediante Decreto-Ley 3573 de 27 septiembre de 2011, el Gobierno Nacional, en uso de las facultades \nextraordinarias conferidas por la Ley 1444 de 2011, creó la Autoridad Nacional de Licencias \nAmbientales -ANLA- como una Unidad Administrativa Especial, con autonomía administrativa y \nfinanciera, sin personería jurídica, adscrita al Ministerio de Ambiente y Desarrollo Sostenible, \nencargada de que los proyectos, obras o actividades sujetos a licenciamiento, permiso o trámite \nambiental cumplan con la normativa ambiental, de tal manera que contribuyan al desarrollo sostenible \nambiental del país; desconcentrando así funciones del Ministerio de Ambiente y Desarrollo Sostenible \nque, antes de la escisión del Ministerio de Ambiente, Vivienda y Desarrollo Territorial, ejercía éste a \ntravés la Dirección de Licencias, Permisos y Trámites Ambientales. \nDentro de las actividades administrativas funcionales, territoriales y temporales que legalmente fueron \ndesconcentradas en la ANLA, está la función de conocer administrativamente de la evaluación de los \ninstrumentos de manejo y control ambiental para los proyectos que lo requieran y efectuar el control y \nseguimiento aquellos que se hayan otorgado, siendo por tanto competente para conocer las solicitudes \nde modificación, ajuste vía seguimiento, atención de los recursos de reposición interpuestos; durante \nla vida útil del proyecto, es decir hasta su desmantelamiento y abandono, de acuerdo con lo dispuesto \nen la Ley 99 de 1993, el Decreto 1076 de 2015 y demás Decretos reglamentarios. \nEn este sentido, la Autoridad Nacional de Licencias Ambientales, al ser una Unidad Administrativa \nespecial, adscrita al Ministerio de Ambiente y Desarrollo Sostenible, tiene competencia administrativa \n-funcional y territorial- sobre aquéllos proyectos, obras y actividades del orden nacional que, desde \n1993 o inclusive antes, tienen instrumento de control y manejo ambiental o con posterioridad a este \naño se les ha impuesto u otorgado licencia, permiso, autorización o plan de manejo ambiental en virtud \nde las competencias establecidas a esta Autoridad en el Decreto reglamentario del título VIII de la Ley \n99 de 1993, y frente a los cuales, conforme a la ley, les hace control y seguimiento.  \nEl Decreto 1076 del 26 de mayo de 2015, en el parágrafo primero del artículo 2.2.2.3.11.1 del Capítulo \n3, Sección 11 disposiciones finales se establece que las autoridades ambientales continuarán \nrealizando las actividades de control y seguimiento necesarias, con el objeto de determinar el \n\nResolución No. 1201       Del 09 JUN. 2023          Hoja No. 4 de 24 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2567 del 24 de octubre de \n2022” \nPágina 4 de 24 \n \ncumplimiento de las normas ambientales. De igual forma, podrán realizar ajustes periódicos cuando \na ello haya lugar, establecer mediante acto administrativo motivado las medidas de manejo \nambiental que se consideren necesarias y/o suprimir las innecesarias”. (Negrillas fuera de texto) \nAunado a lo anterior, el artículo mencionado también dispone que \"En el desarrollo de dicha gestión, \nla autoridad ambiental podrá realizar entre otras actividades, visitas al lugar donde se desarrolla el \nproyecto, hacer requerimientos, imponer obligaciones ambientales, corroborar técnicamente o a través \nde pruebas los resultados de los monitoreos realizados por el beneficiario de la Licencia Ambiental”. \n(Subrayado fuera de texto). \nMediante la Resolución 1223 del 19 de septiembre de 2022 del MADS es nombrado el doctor \nRODRIGO ELÍAS NEGRETE MONTES en el empleo de director general de la Unidad Administrativa \nCódigo 015, de la Autoridad Nacional de Licencias Ambientales – ANLA. \nAsí mismo y en virtud de lo establecido en el numeral 2 de la descripción de funciones esenciales del \nempleo denominado “Director General de Unidad Administrativa Especial”, de la Resolución 1957 del \n5 de noviembre de 2021 modificada por la Resolución 407 del 18 de febrero de 2022, \"Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos de la planta \nde personal de la Autoridad Nacional de Licencias Ambientales - ANLA\", le corresponde al Director \nGeneral de la ANLA para suscribir el presente Acto Administrativo, tal como se anuncia a continuación: \n(…)  \n“2. Suscribir los actos administrativos que otorgan, niegan, modifican, ajustan o declaran la terminación \nde las licencias, permisos y trámites ambientales.” \nAl Director General de la ANLA le fue asignada la función de suscribir los actos administrativos que \nmodifican las licencias ambientales, como lo es el ajuste vía seguimiento. Por tal motivo, es el \nfuncionario competente para suscribir el presente acto administrativo que resuelve el recurso de \nreposición de interpuesto contra la Resolución 2567 del 24 de octubre de 2022 por la cual se ajustaron \nlas fichas 8.1.2 Seguimiento a Aguas Subterráneas, entre otras, del Plan de manejo ambiental y del \nplan de seguimiento y monitoreo del proyecto Campo de producción 50K, perteneciente al Bloque \nCPO9 Llanos Orientales. \nProcedimiento \nEl procedimiento para la presentación y resolución de recursos contra los actos administrativos se \nencuentra reglado en el Código de Procedimiento Administrativo y de lo Contencioso Administrativo, \nartículos 74 y siguientes, que particularmente respecto del recurso de reposición establecen: \n“Artículo 74. Recursos contra los actos administrativos. - Por regla general, contra los actos \ndefinitivos procederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o revoque” \n(…)  \n \nA su vez, el artículo 76 y 77 del Código enunciado señalan:  \n\nResolución No. 1201       Del 09 JUN. 2023          Hoja No. 5 de 24 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2567 del 24 de octubre de \n2022” \nPágina 5 de 24 \n \n“Artículo 76. Oportunidad y presentación. - Los recursos de reposición y apelación deberán \ninterponerse por escrito en la diligencia de notificación personal, o dentro de los diez (10) días \nsiguientes a ella, o a la notificación por aviso, o al vencimiento del término de publicación, según el \ncaso. Los recursos contra los actos presuntos podrán interponerse en cualquier tiempo, salvo en el \nevento en que se haya acudido ante el juez.  \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para el de \nqueja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el procurador regional \no ante el personero municipal, para que ordene recibirlos y tramitarlos, e imponga las sanciones \ncorrespondientes, si a ello hubiere lugar.  \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición y \ncuando proceda será obligatorio para acceder a la jurisdicción.  \nLos recursos de reposición y de queja no serán obligatorios.  \nArtículo 77. Requisitos. - Por regla general los recursos se interpondrán por escrito que no requiere \nde presentación personal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán \npresentarse por medios electrónicos.  \nLos recursos deberán reunir, además, los siguientes requisitos:  \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.  \n2. Sustentarse con expresión concreta de los motivos de inconformidad.  \n3. Solicitar y aportar las pruebas que se pretende hacer valer.  \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio.  \n \nSólo los abogados en ejercicio podrán ser apoderados. Si la recurrente obra como agente oficioso, \ndeberá acreditar la calidad de abogado en ejercicio, y prestar la caución que se le señale para \ngarantizar que la persona por quien obra ratificará su actuación dentro del término de dos (2) meses.  \nSi no hay ratificación se hará efectiva la caución y se archivará el expediente.  \nPara el trámite del recurso el recurrente no está en la obligación de pagar la suma que el acto recurrido \nle exija. Con todo, podrá pagar lo que reconoce deber.” \nEn el caso en examen, la sociedad ECOPETROL S.A., a través de apoderada general presentó \nmediante radicación ANLA 2022252354-1-000 del 9 noviembre de 2022, el escrito de recurso de \nreposición contra la Resolución 2567 del 24 de octubre de 2022, con el lleno de los requisitos \nestablecidos en el artículo 77 del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo.  \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES FRENTE \nAL RECURSO DE REPOSICIÓN INTERPUESTO  \n \n\nResolución No. 1201       Del 09 JUN. 2023          Hoja No. 6 de 24 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2567 del 24 de octubre de \n2022” \nPágina 6 de 24 \n \nDesde el punto de vista procedimental se observa que el recurso de reposición interpuesto por la \nsociedad ECOPETROL S.A., contra la Resolución 2567 del 24 de octubre de 2022, cumple con los \nrequisitos establecidos en el artículo 77 y concordantes del Código de Procedimiento Administrativo y \nde lo Contencioso Administrativo.  \nEn efecto tenemos que la Resolución 2567 de 2022, “Por la cual se ajusta vía seguimiento la Licencia \nAmbiental otorgada mediante Resolución 491 del 30 de abril de 2015, modificada por la Resolución 847 del \n21 de julio de 2015 y se toman otras determinaciones” fue notificada a la sociedad ECOPETROL S.A., \npor correo electrónico el día 25 de octubre de 2022 e interpuso el recurso de reposición contra dicho \nacto administrativo el día 9 de noviembre de 2022 a través de Apoderada General, es decir, dentro de \nlos diez (10) días hábiles siguientes, asimismo que en el escrito se sustentan los motivos de \ninconformidad contra el acto administrativo en comento, lo anterior en cumplimiento con lo dispuesto \nen el artículo 76 de la Ley 1437 del 18 de enero de 2011. \nEl titular del instrumento de manejo y control, en el escrito del recurso de reposición solicitó tener como \npruebas los siguientes documentos: \n1. “Anexo 1: Monitoreos realizados al pozo captador y piezómetros ICA 5, 6 y 7 primer semestre. \n2. Anexo 2: Capítulo 8 Programa de seguimiento y monitoreo; este contiene la Ficha 8.1.2 Aguas \nsubterráneas del Estudio de Impacto Ambiental, establecido como de obligatorio complimiento por la \nlicencia ambiental del Campo de Producción 50K. \n3. Anexo 3: Formato de registro día del caudal captado”. \n \nDe acuerdo con lo anterior esta Autoridad Nacional procederá a resolver el recurso de reposición \npresentado por la sociedad ECOPETROL S.A., en donde solicitó lo siguiente:  \n1. “Reponer en el sentido de revocar la medida impuesta en el literal c) del numeral 1 del artículo sexto \ndel acto administrativo objeto del presente recurso de reposición, al considerar que no es procedente \nel requerimiento.” \n \nEn el mismo orden de los argumentos presentados por la sociedad ECOPETROL S.A., esta Autoridad \nanalizará la petición, teniendo en cuenta las consideraciones realizadas en el concepto técnico 804 \ndel 28 de febrero de 2023. \n1. Disposición Recurrida – Literal c del numeral 1 del artículo sexto de la Resolución 2567 del \n24 de octubre de 2022 \nLa citada Resolución, en el literal c del numeral 1 del artículo sexto, estableció lo siguiente: \n“ARTÍCULO SEXTO. Ajustar vía seguimiento la FICHA 8.1.2 Seguimiento a Aguas Subterráneas, del \nPrograma de Seguimiento y Monitoreo, en el sentido de adicionar e implementar una nueva acción de \nmanejo relacionada con las condiciones de tiempo, modo y lugar del pozo captador – PC1 que será incluido \ndentro de la red de monitoreo regional del recurso hídrico subterráneo de la zona norte del Departamento \ndel Meta, el cual se especifica a continuación: \n \nNumeral 1. Monitoreo mensual \n \n(…) \n\nResolución No. 1201       Del 09 JUN. 2023          Hoja No. 7 de 24 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2567 del 24 de octubre de \n2022” \nPágina 7 de 24 \n \n \nC. Condiciones de modo: \n \nLos parámetros de monitoreo de calidad de las aguas subterráneas deben contemplar aspectos físicos, \nquímicos y microbiológicos, enfocándose, además, en la identificación de los potenciales agentes \ncontaminantes que se pueden desprender de las actividades de exploración y explotación de \nhidrocarburos. Los parámetros fisicoquímicos y microbiológicos objeto de la estandarización son los \nsiguientes: \n \n1. \n Monitoreo mensual \n \nLos siguientes parámetros in - situ se deben medir con una periodicidad mensual:  \n \nPARÁMETROS IN SITU \nUNIDADES \nConductividad Eléctrica \n(μS/cm) \nOxígeno Disuelto \nmg/L \npH \nUnidades \nde \npH \nPotencial Redox \nmV \nSolidos Disueltos Totales (SDT) \nmg/L \nTemperatura \n°C \n*Caudal de explotación \nl/s \n*Nivel Estático \nm \n*Profundidad de toma de muestra \nm \n*Ver nota \n    Nota:  \na. \nProfundidad de toma de muestra: se debe medir siempre y cuando se conozca el diseño del \npunto de agua subterránea y/o el nivel acuífero captado. \n \nb. \nCaudal de explotación: la medición de este parámetro solo aplica para los pozos con concesión \nde agua subterránea. \n \nc. \nNivel estático: debe reportarse la profundidad de la lámina de agua en metros, al igual que en \ntérminos de la cota del terreno (en metros sobre el nivel del mar -m.s.n.m), siempre tomando \ncomo referencia el nivel del terreno, tal como se indica en la siguiente figura: \n \nLos niveles de agua deben ser reportados al nivel del SUELO. \n \nH (altura desde el nivel del suelo hasta la boca del pozo) = h1 \n+ h2 \n \nNE = N – H \n \n \n(…)” \n \n2. \nArgumentos de la Sociedad recurrente:  \n \n\nResolución No. 1201       Del 09 JUN. 2023          Hoja No. 8 de 24 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2567 del 24 de octubre de \n2022” \nPágina 8 de 24 \n \nA continuación, se destacan los argumentos expuestos por la Sociedad en el escrito de recurso de \nreposición presentado, contra la Resolución 2567 del 24 de octubre de 2022, específicamente contra \nla disposición antes transcrita, mediante la cual se ajusta la frecuencia de monitoreo de aguas \nsubterráneas a través del pozo de captación denominado como “PC-1”, específicamente para los \nparámetros de medición in-situ o que no requieren sustracción de muestras para su análisis en \nlaboratorio. \n(…) \nLas medidas impuestas relacionadas con la frecuencia del monitoreo de los parámetros in-situ para el pozo \ncaptador, constituyen una actividad relacionada con la estrategia de monitoreo del recurso hídrico \nsubterráneo de la zona norte del Departamento del Meta y no con la oportunidad de eficacia y eficiencia \nen el seguimiento de las actividades que Ecopetrol S.A., debe realizar como titular de la licencia ambiental \ny beneficiario de las autorizaciones y permisos de uso y aprovechamiento de los recursos naturales \nrenovables. Lo cual se ha cumplido de acuerdo con lo establecido en el informe de cumplimiento ambiental-\nICA No.6 correspondiente a la vigencia 2021, que permiten evidenciar el atamiento (sic) del objetivo \nrelacionado con el fortalecimiento de la red de monitoreo del campo, y la no presencia de cambios en la \ndisponibilidad (caudal) y la calidad fisicoquímica del agua subterránea. \nEs propio indicar que las medidas establecidas en la ficha 8.1.2 Aguas subterráneas, aprobada por esa \nAutoridad Nacional según lo señalado en los artículos cuadragésimo primero y cuadragésimo segundo de \nla resolución 491 de 2015, están en un cumplimento del 100% toda vez que se ha ejecutado de forma \noportuna y eficaz, como se pude constatar en el informe de Cumplimiento Ambiental – ICAs No. 5 y 6, \npresentados ante esa autoridad con los oficios con radicado ANLA 2021134433-1-000 de 01 julio de 2021 \ny 2022230572-1-000 de 14 de octubre 2022 respectivamente, se ha realizado el seguimiento y monitoreo \nen las diferentes etapas del proyecto a los parámetros establecidos en el Decreto Único Reglamentario \n1076 de 2015 en los artículos 2.2.3.3.9.3, 2.2.3.3.9.4, 2.2.3.3.9.5 y 2.2.3.3.9.6 para aguas subterráneas, \nde igual forma cabe resaltar que se busca que los monitoreos se realicen en diferentes épocas es decir \nque sean de carácter multianual y sirvan de insumo para realizar análisis multitemporales de las posibles \nafectaciones que puede generar la industria en el recurso natural. Por Las razones expuestas se encuentra \nque no es procedente realizar el ajuste propuesto en el presente acto administrativo relacionado con la \nfrecuencia de los monitoreos. \n \nAdicionalmente, es pertinente resaltar que en función de los consignado en la ficha 8.1.2. Aguas \nsubterráneas del Estudio de Impacto Ambiental -EIA- del Campo de Producción 50K, la Empresa una vez \nidentifica y selecciona los puntos a monitorear, establece los parámetros objeto de monitoreo de acuerdo \ncon lo determinado en los artículos 38 y 39 del Decreto 1594 de 1984, la Resolución 2115 de 2007 y las \nobligaciones de la licencia, en función de lo establecido en los artículos 2.2.3.3.9.3, 2.2.3.3.9.4, 2.2.3.3.9.5 \ny 2.2.3.3.9.6 del Decreto 1076 de 2015, lo cual garantiza que se realiza de manera eficiente el seguimiento \ncontinuo y sistemático al recurso hídrico. Como resultado de la implementación de la ficha, la Autoridad \nNacional en el concepto técnico 4212 de 22 de julio 2022 (pág. 297, acogido en el acto administrativo objeto \ndel presente recurso de reposición, pudo evidenciar que a la fecha no se ha presentado variación alguna \nal recurso hídrico, tal como reposa en los resultados de los monitoreos presentados en los diferentes ICAs \n(ver anexo 1) \n(…) \nEn la parte considerativa de la Resolución 2567 de 2022, en las páginas. 37 a la 40, esa autoridad expuso \nlo siguiente:  \n\nResolución No. 1201       Del 09 JUN. 2023          Hoja No. 9 de 24 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2567 del 24 de octubre de \n2022” \nPágina 9 de 24 \n \nEsta Autoridad ha configurado e implementando una red de monitoreo regional como estrategia para \nla optimización del proceso de Evaluación de Impactos Acumulativos – EIAc., mediante el \nfortalecimiento de la captura de datos e información regional del recurso hídrico superficial y subterráneo, \norientando acciones que optimizan los procesos de evaluación y seguimiento, aportando insumos de \nanálisis integrales que contemplen dinámicas regionales en los medios abiótico, biótico y socioeconómico. \n(…) \nMedidas de seguimiento y monitoreo aprobadas en la licencia ambiental 491 del 30 de abril de 2015  \nLa ficha 8.1.2 Aguas subterráneas (ver anexo 2), tiene como objetivo el de “implementar una red de \nmonitoreo y seguimiento de la calidad y comportamiento de niveles de las aguas subterráneas utilizando \nlos pozos, aljibes, manantiales existentes dentro del área del proyecto y complementada con piezómetros \nmonitoreo en los casos donde no exista. La red monitoreo será ubicada teniendo en cuenta las \ninfraestructuras proyectadas y las características hidrogeológicas del área de influencia directa del Campo \nde Producción 50K CPO-09”, por lo planteado y en cumplimiento de las medidas aprobadas en la licencia \nambiental del campo 50K, se realizan los monitoreos al pozo captador (P1), con una frecuencia anual que \nha permitido realizar un seguimiento oportuno a los parámetros establecidos en el Decreto Único \nReglamentario 1076 de 2015 del Ministerio de Ambiente en sus artículos 2.2.3.3.9.3, 2.2.3.3.9.4, 2.2.3.3.9.5 \ny 2.2.3.3.9.6, y de este modo se logra garantizar un seguimiento a los impactos acumulativos que pueda \nllegar a generar la ejecución del proyecto. \nEs así como Ecopetrol S.A., en su constante búsqueda por fortalecer la red de monitoreos y brindar \ninformación completa, comparable e identificar a tiempo posibles impactos, en el año 2021 inicio la \noperación de dos piezómetros los cuales se encuentran ubicados en el predio Santa Mónica, ejecutando \nmonitoreos anuales en diferente época al pozo, pero bajo la misma normatividad establecida, adicional de \nmanera cuatrimestral realiza medición de niveles estáticos. De este modo dentro de los parámetros objeto \nde seguimiento, se encuentra lo siguiente: \n1. \nNiveles estáticos: De acuerdo con lo establecido en la licencia la frecuencia para los niveles \nestáticos o piezómetros son cuatrimestrales iniciando en periodo seco (enero y febrero), para ello \nse realizó la construcción de dos piezómetros en cercanías del pozo captador, los cuales iniciaron \nsu operación en el año 2021.  \n \n2.Caudal de explotación: Este parámetro se mide de manera diaria (ver anexo 3), su información \nes consolidada, tabulada y entrega de manera anual a esa Autoridad en los Informes de \nCumplimiento Ambiental – ICA.  \n3. Para los parámetros de conductividad eléctrica, oxígeno disuelto, pH, Potencial Redox, Sólidos \ndisueltos totales (SDT) y temperatura, se miden de manera anual desde el 2020 y en diferentes \népocas cada año (es decir en época seca para un año y en el siguiente en época de lluvias) tal \ncomo se puede evidenciar en la siguiente table de este modo se ha podido identificar como es el \ncomportamiento de las aguas subterráneas en diferentes e identificar si presenta alguna variación \nen los parámetros.  \n  \n\nResolución No. 1201       Del 09 JUN. 2023          Hoja No. 10 de 24 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2567 del 24 de octubre de \n2022” \nPágina 10 de 24 \n \n \nDe acuerdo con los resultados obtenidos in-situ realizadas desde el 2020, en el pozo captador se evidencia \nque el agua subterránea presenta un comportamiento homogéneo a lo largo de estos años en cuanto a la \ntemperatura dado que oscila entre 25 a 27, acorde con las condiciones climáticas de las zonas de estudio. \n \n3. \nConsideraciones de esta Autoridad Nacional: \nFrente a la solicitud realizada por la sociedad ECOPETROL S.A., se realizó una revisión de las \npruebas presentadas en el escrito de recurso bajo el radicado 2022252354-1-000 del 9 noviembre de \n2022; producto del cual se emitió el concepto técnico 804 del 28 de febrero de 2023, en el cual se \nrealizan las siguientes consideraciones técnicas:  \n \nPara iniciar, es preciso traer a colación las consideraciones realizadas por el equipo de seguimiento \nambiental de la ANLA a través del concepto técnico No. 04212 del 22 de julio de 2022, por medio del cual \nse efectuó el proceso de seguimiento correspondiente al periodo comprendido entre el 01 de enero y el 31 \nde diciembre de 2020 (ICA 5), en lo que concierne al cumplimiento de las medidas de manejo y al monitoreo \nrelacionado con el pozo de captación de aguas subterráneas denominado “PC-1”. \nEn este orden de ideas, dicho concepto técnico indica lo siguiente, en referencia al cumplimiento de las \nmedidas de manejo establecidas en la Ficha 7.1.2.3 – Manejo de la Captación de Aguas Subterráneas: \n“(…) \nDe acuerdo con lo anterior no se realizó la verificación periódica del nivel dinámico del pozo de explotación, \nno fue posible constatar que se mantiene en condiciones de operatividad, en el periodo reportado teniendo \nen cuenta lo anterior, el ESA considera que la Sociedad deberá, presentar los soportes documentales y \nregistro fotográfico de los ajustes necesarios en el pozo captador pozo captador PC1, con el fin de poder \nefectuar las mediciones de niveles respectivos. Por lo anterior se establece que la Sociedad no da \ncumplimiento a la presente medida para el presente periodo de seguimiento. \n(…)” \nSegún lo descrito, el equipo de seguimiento ambiental de la ANLA identificó en su momento que, para el \ncaso particular del pozo de captación de aguas subterráneas PC-1, y para el periodo de reporte \ncorrespondiente al ICA 5, no se llevó a cabo la verificación del nivel estático y dinámico del acuífero \naprovechado por la Sociedad, debido a dificultades a la hora de introducir la sonda de medición al interior \ndel pozo. Sobre este particular, se resalta el hecho de que tanto el nivel estático como el dinámico, hacen \n\nResolución No. 1201       Del 09 JUN. 2023          Hoja No. 11 de 24 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2567 del 24 de octubre de \n2022” \nPágina 11 de 24 \n \nparte del grupo de parámetros de medición in situ que, de acuerdo con lo establecido por Numeral 1 del \nliteral C del artículo sexto de la Resolución 2567 de 24 de octubre de 2022, deben ser monitoreados con \nuna frecuencia mensual, para así verificar que la demanda de aguas subterráneas realizada por el proyecto \nno se traduce en una alteración sobre la disponibilidad de este recurso.  \nAl margen de lo anterior, también se destacan las siguientes consideraciones realizadas por el equipo de \nseguimiento ambiental de la ANLA mediante el concepto técnico No. 04212 del 22 de julio de 2022, respecto \nal estado de cumplimiento de las medidas trazadas por la Ficha 7.1.2.3 – Manejo de la Captación de Aguas \nSubterráneas: \n“(…) \nLa Sociedad en el formato 1 a del ICA No 5. Correspondiente al periodo enero a diciembre de 2020, \nmanifiesta lo siguiente: Ecopetrol S.A. se permite informar que, en el año 2020, se realizó la instalación del \nsistema de medición (Contador de agua tipo WOLTMANN con bridas ANSI clase 150 - Ref. 6060A -\nMarca:GENEBRE). \nEs importante precisar que, se llevar un control permanente del volumen captado para las necesidades \nindustriales y domésticas del proyecto, de tal forma que se pueda cuantificar el volumen de agua captada \ndurante el desarrollo de las diferentes etapas del proyecto. \nUna vez revisada la información allegada por la Sociedad, se evidencia que se llevó registro detallado de la \nverificación constante del volumen captado, el cual se puede visualizar en el Anexo 7_Uso_agua, en donde \nse encuentran 3 subcarpetas denominadas CL1, CL3 y CL NE, asimismo, se encuentra archivo en formato \nExcel que contiene la relación detallada de los consumos así: \nAnalizando la información contenida en el archivo, se tiene que: \nPara el clúster 1 se realizó captación para la perforación del pozo AK35 entre los días 19/01/2020 y el \n19/02/2020 captando un volumen total de 4248100 l/s equivalentes a 4248.1 m3. \nPara el clúster 3 se realizó captación para la perforación del pozo AK55 entre los días 17/01/2020 y el \n21/02/2020 captando un volumen total de 1787000 l/s equivalentes a 1787 m3. \nPara el clúster NE: se realizó captación para la perforación del pozo AK55 entre los días 17/01/2020 y el \n21/02/2020 captando un volumen total de 101000 l/s equivalentes a 101 m3 \nDe acuerdo con la información aportada por la Sociedad, y lo evidenciado en el marco de la visita de \nseguimiento ambiental realizada los días 11 al 13 de mayo de 2019, se puede establecer el cumplimiento \nde la presente medida para el actual periodo de seguimiento. \n(…)” \nDe igual modo, el equipo de seguimiento ambiental de la ANLA agrega que: \n“(…) \nLa Sociedad en el formato 1 a del ICA No 5. Correspondiente al periodo enero a diciembre de 2020, \nmanifiesta lo siguiente: \nEcopetrol S.A, para el periodo reportado en el ICA No. 5 del Campo de Producción 50k CPO9, Es importante \nprecisar que, se llevar un control permanente del volumen captado para las necesidades industriales y \n\nResolución No. 1201       Del 09 JUN. 2023          Hoja No. 12 de 24 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2567 del 24 de octubre de \n2022” \nPágina 12 de 24 \n \ndomésticas del proyecto, de tal forma que se pueda cuantificar el volumen de agua captada durante el \ndesarrollo de las diferentes etapas del proyecto. \nUna vez revisada la información allegada por la Sociedad, se evidencia que se llevó registro detallado de la \nverificación constante del volumen captado, el cual se puede visualizar en el Anexo 7_Uso_agua, en donde \nse encuentran 3 subcarpetas denominadas CL1, CL3 y CL NE. \n(…)” \nREGISTRO DE CONTROL DE AGUA. \n \nFuente: Anexo 7_Uso _agua, ICA 5, ECOPETROL S.A - 2020. \nAhora bien, mediante radicado 2022230572-1-000 de 14 de octubre 2022 la Sociedad allega el ICA 6 (01 \nde enero a 31 de diciembre de 2021), en el cual presenta el Anexo4. Ambiental. Subcarpeta 7_1_2_3 \nCapAguasSub / Captación_pozoP1/ Anexo_1_Registro_Consumo_2021_P1, se evidencia el registro diario \nde los volúmenes de agua captados en el PC-1, para las diferentes actividades del proyecto, tal como se \nmuestra en las siguientes imágenes:  \nREGISTRO DE CONTROL DE AGUA. \n \n \nFuente: Anexo 4. Ambiental, ICA 6, ECOPETROL S.A- 2021. \nCon base en las anteriores consideraciones, se encuentra que la Sociedad ha venido dando cumplimiento \na la medida relacionada con el registro diario del caudal de aprovechamiento de aguas subterráneas captado \npara el desarrollo de las actividades del proyecto, de manera que no se advierten limitaciones por parte de \n\nResolución No. 1201       Del 09 JUN. 2023          Hoja No. 13 de 24 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2567 del 24 de octubre de \n2022” \nPágina 13 de 24 \n \nla Sociedad, para efectuar el seguimiento del caudal de explotación del pozo PC-1 de manera mensual, tal \ncomo lo establece el subliteral b) de la nota del Numeral 1 del literal C del artículo sexto de la Resolución \n2567 de 24 de octubre de 2022, en la medida de que los datos diarios del caudal de aprovechamiento se \npueden totalizar para así reportar el volumen captado de agua subterránea mensualmente, sin que esto \nimpida el registro y reporte de la tasa de explotación del pozo PC-1 con una frecuencia diaria.  \nAl margen de lo anterior, es de relevancia señalar la necesidad de efectuar el monitoreo continuo, al menos \na escala mensual, de los niveles estáticos y dinámicos del pozo PC-1 (subliteral c de la nota del numeral 1 \ndel literal c del artículo sexto), en virtud de que la serie temporal de estos registros permiten discernir si, en \nefecto, la explotación del recurso, bajo la tasa de extracción autorizada (10 l/s), no implica un agotamiento \nprogresivo de la unidad acuífera aprovechada, además de brindar información acerca de la variación \nnatural de nivel piezométrico del acuífero a lo largo del año hidrológico, para así poder diferenciar los \ncambios del nivel relacionados con la dinámica natural del acuífero frente a las variaciones que se puedan \natribuir a la explotación interrumpida del recurso. En consecuencia, esta Autoridad no considera viable \nrevocar la medición y reporte mensual de los niveles hidráulicos de acuífero asociado a la formación \nGuayabo, a través del pozo de captación PC-1. (Negrita fuera de texto). \nEn cuanto el subliteral a) de la nota del numeral 1 del literal c del artículo sexto, conviene anotar que la \nunidad hidrogeológica asociada a la formación Guayabo, la cual está siendo captada por el pozo PC-1, se \ncaracteriza por conformar un acuífero multicapa y, por este motivo, se resalta la necesidad de precisar, de \nacuerdo con el diseño mecánico del pozo, la profundidad del o los estratos acuíferos que están siendo \naprovechados por parte de la Sociedad. \nAhora bien, en relación con las condiciones de calidad del agua subterránea en el área de influencia del \nproyecto, como también lo señala la Sociedad como parte de los argumentos para revocar el numeral 1 del \nliteral c, del artículo sexto de la Resolución 2567 de 24 de octubre de 2022, el concepto técnico 04212 del \n22 de julio de 2022 expone lo siguiente, en torno a la Ficha de Seguimiento y Monitoreo 8.1.2 - Seguimiento \na Aguas Subterráneas: \n“(…) \nDe acuerdo con lo reportado por la Sociedad y analizada la información suministrada, esta Autoridad \nconsidera que no se tienen observaciones para los parámetros de calidad de agua medidos en aguas \nsubterráneas, no se evidencia variación en los parámetros monitoreados, que permitan inferir afectaciones \nproducto de las actividades desarrolladas en el área, en dichos análisis, en los puntos de muestreo descritos \nanteriormente, para muestras tomadas en febrero, marzo, septiembre de 2020, adjuntas con la información \ndel ICA No. 5 (año 2020); teniendo en cuenta lo contemplado en los artículos 2.2.3.3.9.3, 2.2.3.3.9.5 y \n2.2.3.3.9.6 del Decreto Único Reglamentario 1076 de 2015 del Ministerio de Ambiente. \nPor lo anterior la ANLA considera que la Sociedad viene dado cumplimiento a lo establecido en la presente \nficha de Seguimiento y Monitoreo para el periodo reportado. \n(…)” \nAunado a las anteriores consideraciones, también es válido traer a colación que, mediante radicado \n2022230572-1-000 de 14 de octubre 2022, la Sociedad allega el ICA 6 del proyecto Campo de Producción \n50k, en la carpeta Anexo_ 3._Monitoreos  presenta los resultados del monitoreo realizado al pozo de \ncaptación PC-1 el día 29 de marzo de 2021, así como los respectivos soportes de cadenas de custodia, \nreportes de laboratorio, certificados de acreditación y calibración de los equipos empleados. Así mismo, y \n\nResolución No. 1201       Del 09 JUN. 2023          Hoja No. 14 de 24 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2567 del 24 de octubre de \n2022” \nPágina 14 de 24 \n \npor medio del el radicado 2022252354-1-000 del 09 de noviembre de 2022 en el anexo 1, se remite el \ninforme de monitoreo del pozo de captación PC-1 efectuado el día 16 de marzo 2022. \nAunado a las anteriores consideraciones, también es válido traer a colación que, mediante radicado \n2022230572-1-000 de 14 de octubre 2022, la Sociedad allega el ICA 6 del proyecto Campo de Producción \n50k, en la carpeta Anexo_ 3._Monitoreos  presenta los resultados del monitoreo realizado al pozo de \ncaptación PC-1 el día 29 de marzo de 2021, así como los respectivos soportes de cadenas de custodia, \nreportes de laboratorio, certificados de acreditación y calibración de los equipos empleados. Así mismo, y \npor medio del el radicado 2022252354-1-000 del 09 de noviembre de 2022 en el anexo 1, se remite el \ninforme de monitoreo del pozo de captación PC-1 efectuado el día 16 de marzo 2022.  \nResultados In situ y de laboratorio. \n \nFuente: ICA 6 - Anexo_ 3._Monitoreos, Ecopetrol S.A – 2021 \n \n \n \n \n \n \n \n \n \n \n\nResolución No. 1201       Del 09 JUN. 2023          Hoja No. 15 de 24 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2567 del 24 de octubre de \n2022” \nPágina 15 de 24 \n \n \nPlanilla de Campo Muestreo Simple – Monitoreos Insitu \n \nFuente: Radicado 2022252354-1-000 del 09 de noviembre de 2022- Anexo 1 (6_Monitoreo Pozo Captador \nICA - 7 primer semestre), Ecopetrol S.A.  \nUna vez verificados los resultados de dichos monitoreos (ICA 6 e ICA 7), ambos correspondientes a la época \nseca o de bajas precipitaciones, no se advierten variaciones significativas en los valores de medición de los \nparámetros fisicoquímicos in situ del agua sustraída del pozo de captación PC-1, toda vez que el pH \nconserva características ácidas, la conductividad oscila entre 26,7 y 81 μS/cm, lo que denota una \nmineralización muy débil del agua subterránea. Por su parte, los SDT disminuyeron a 21 mg/L en el 2022 y \nel oxígeno disuelto (OD) oscila entre 2.71 y 4.8 mg O2/L, sin variaciones de temperatura con valores de 25 \nºC.  \nAdicionalmente, verificada la información suministrada por la Sociedad, respecto a la medición del potencial \nredox, no se identifica dentro de los resultados in-situ allegados, por tanto, cabe precisar que este, es uno \nde los parámetros físicos impuestos mediante el numeral 1 del literal c del Artículo Sexto de la Resolución \n2567 del 24 de octubre de 2022, lo cual permite medir la energía química de las reacciones de oxidación y \nreducción del agua y a su vez condiciones de calidad sanitaria del agua subterránea, con fines de ser \nincluido dentro de la red monitoreo regional del recurso hídrico subterráneo.  \nFrente a lo anterior, conviene precisar dos aspectos generales. El primer lugar, y en virtud de que esta \nAutoridad Nacional no ha efectuado, a la fecha de elaboración del presente seguimiento ambiental, el \nproceso de seguimiento del proyecto Campo de Producción 50k correspondiente al ICA 6, es de relevancia \nmencionar que las anteriores consideraciones sobre los resultados de los monitoreos llevados a cabo en el \npozo PC-1 no sustituyen, en ningún caso, el proceso de seguimiento y control ambiental que, eventualmente \nrealizará la ANLA al proyecto en mención. En segundo lugar, la ANLA no desconoce el cumplimiento por \nparte de la Sociedad respecto a la ejecución del plan de monitoreo de aguas subterráneas trazado por la \n\nResolución No. 1201       Del 09 JUN. 2023          Hoja No. 16 de 24 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2567 del 24 de octubre de \n2022” \nPágina 16 de 24 \n \nLicencia Ambiental otorgada mediante Resolución 491 de 30 de abril de 2015, modificada por la Resolución \n847 de 21 de julio de 2015, en lo que concierne, específicamente, al seguimiento de la calidad del recurso \nhídrico subterráneo y, además, según lo expuesto por esta Autoridad Ambiental en el más reciente concepto \nde seguimiento efectuado al proyecto, y como también lo señalan las evidencias que se pueden extraer del \nICA 6, es de recalcar que no se identifican factores de alteración sobre las características fisicoquímicas y \nmicrobiológicas de las aguas subterráneas que se puedan atribuir al desarrollo de las actividades del \nproyecto. \nPor otro lado, la Sociedad, como parte de los argumentos que plantea en el recurso de reposición, manifiesta \nque, en el año 2021, y con la intención de fortalecer la red de monitoreo de aguas subterráneas instalada \nen el área de influencia del proyecto, se inició la operación de dos (2) piezómetros ubicados en el predio \nSanta Mónica, en las proximidades del pozo de captación de agua subterránea PC-1, donde se ha efectuado \nel monitoreo y registro de los niveles estáticos de manera cuatrimestral.  \nA este respecto, es de relevancia mencionar que, de acuerdo con la ficha 7.1.2.3 – Manejo de la Captación \nde Aguas Subterráneas, la cual hace parte del Plan de Manejo Ambiental – PMA, vigente del proyecto \nCampo de Producción 50k, se deberá asegurar que la captación de aguas subterráneas para el proyecto se \nrealice en el acuífero confinado (el cual se asocia a la formación Guayabo y se encuentra a una profundidad \nmayor de 80 metros), evitando así la utilización del acuífero libre superficial, ya que este último es a través \ndel cual se abastece la mayor cantidad de población de la zona que cuenta con aljibes o puntos de captación \nde escasa profundidad. En tanto, según lo expuesto por la Sociedad mediante el Radicado ANLA \n2022230572-1-000 del 4 de octubre de 2022 (ICA 6), los piezómetros ubicados en el predio Santa Mónica \ncuentan con una profundidad de 15 metros y, en dicha medida, captan los niveles acuíferos superficiales \nasociados a los depósitos cuaternarios de origen aluvial que, desde el punto de vista estratigráfico, \nsuprayacen a la formación Guayabo. Así las cosas, dichos piezómetros no brindan información frente a la \nunidad acuífera que está siendo explotada por la Sociedad por medio del pozo PC-1 y sobre la cual se está \nejerciendo presión como consecuencia de su aprovechamiento, tanto por parte del proyecto Campo de \nProducción 50k como por parte de otros proyectos sujetos a licenciamiento ambiental que se localizan en \nla región. \nSumado a lo descrito, el equipo de seguimiento se permite aclarar que la Estrategia de Monitoreo del \nRecurso Hídrico Subterráneo en la Zona Norte del Departamento del Meta, formulada por el Grupo de \nRegionalización y Centro de Monitoreo de la ANLA en el año 2022, tiene el propósito fundamental de generar \ny afianzar soportes basados en el conocimiento del estado del recurso hídrico subterráneo a escala regional, \nque sirvan como fundamento para la toma de decisiones en torno al licenciamiento ambiental en un territorio \ndel país donde se identifica una presencia sustancial de proyectos de exploración y producción de \nhidrocarburos.  \nAsí pues, dicha estrategia apunta a la optimización del proceso de Evaluación de Impactos Acumulativos \n(EIAc), por medio del monitoreo continuo y estandarizado del recurso hídrico en las regiones donde se \npercibe una alta confluencia de proyectos licenciados por la Autoridad Nacional Ambiental y que, por tal \nmotivo, constituyen escenarios propicios para la acumulación potencial de impactos ambientales, bajo el \nentendido de que los impactos de carácter acumulativo son aquellos que resultan de efectos sucesivos, \nincrementales o combinados de un proyecto, cuando se suman a los efectos o impactos de otros proyectos \nexistentes, planificados y/o previsibles.  \nComo conclusión, para la ANLA no es viable acoger la petición de la Sociedad Ecopetrol S.A., con radicación \n2022252354-1-000 del 09 de noviembre de 2022, la cual solicita revocar el numeral 1 del literal C del artículo \n\nResolución No. 1201       Del 09 JUN. 2023          Hoja No. 17 de 24 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2567 del 24 de octubre de \n2022” \nPágina 17 de 24 \n \nsexto de la resolución 2567 del 24 de octubre de 2022, a la luz de que la imposición del monitoreo mensual \nde los parámetros fisicoquímicos in situ del agua sustraída del pozo de captación PC-1 obedece a la \nestandarización de la información reportada por todos los proyectos localizados en el zona norte del \ndepartamento del Meta que cuentan con concesiones vigentes para el uso y aprovechamiento del agua \nsubterránea, con el fin de adelantar un seguimiento integral, comparable y de alcance regional frente al \nestado del recurso hídrico subterráneo en una zona de interés nacional en lo que respecta al licenciamiento \nambiental de proyectos, obras y/o actividades.  \nEn dicha medida, se debe también precisar que las medidas impuestas a través de la Resolución 02567 de \n24 de octubre de 2022, relacionadas particularmente con la Estrategia de Estrategia de Monitoreo del \nRecurso Hídrico Subterráneo en la Zona Norte del Departamento del Meta, no riñen, en ningún caso, con el \nseguimiento de los impactos potenciales directamente relacionados con el proyecto Campo de Producción \n50k, sino que, por el contrario, completan el esquema de monitoreo del pozo PC-1 y, además, no guardan \nrelación con algún tipo de incumplimiento en la frecuencia y/o temporalidad de los monitoreos ejecutados \npor la Sociedad o a la identificación de anomalías atribuibles a las actividades desarrollas en el citado \nproyecto. \n \nCONSIDERACIONES JURÍDICAS \nEl carácter dinámico de la Licencia Ambiental. \nEn consideración a lo anteriormente expuesto y de acuerdo con lo evaluado por el equipo técnico de \nesta Autoridad Nacional, el ajuste vía seguimiento a los proyectos se fundamenta en la necesidad de  \nadaptarse a las condiciones y/o necesidades actuales del entorno en los medios biótico, abiótico y \nsocioeconómico pues los instrumentos de manejo y control ambiental no constituyen actos \nadministrativos estáticos, sino que por el contrario son dinámicos para adaptarse a los cambios \nnormativos, como también responder a las necesidades medioambientales en aras de su protección. \nEs por ello por lo que la normatividad ambiental vigente, regula y permite la modificación de dichos \ninstrumentos, (modificación de Licencia Ambiental, imposición y/o supresión de medidas de manejo \nambiental), a efecto de garantizar que las medidas de manejo que se implementen sean suficientes, \neficaces, proporcionales y adecuadas a la realidad de los bienes jurídicos objeto de protección. \nAsí, las licencias ambientales no son autorizaciones intangibles sino dinámicas, ello por cuanto, se \ndeben adaptar a los cambios que se generan en los ecosistemas por el simple paso del tiempo o a la \nnueva normativa que propende por una mejor protección a los recursos naturales o un mejor goce y \nejercicio de los derechos económicos, sociales y culturales, atendiendo el denominado principio de \nprogresividad en materia de protección al medio ambiente así como del desarrollo sostenible, el cual \nfue definido por la Corte Constitucional, en sentencia C – 443 de 2009, de la siguiente manera: \n“El mandato de progresividad tiene dos contenidos complementarios, por un lado, el reconocimiento de que \nla satisfacción plena de los derechos establecidos en el pacto supone una cierta gradualidad; y por otra, \ntambién implica un sentido de progreso, consistente en la obligación estatal de mejorar las condiciones de \ngoce y ejercicio de los derechos económicos, sociales y culturales. Así, una vez alcanzado un determinado \nnivel de protección “la amplia libertad de configuración del legislador en materia de derechos sociales se ve \nrestringida, al menos en un aspecto: todo retroceso frente al nivel de protección alcanzado es \n\nResolución No. 1201       Del 09 JUN. 2023          Hoja No. 18 de 24 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2567 del 24 de octubre de \n2022” \nPágina 18 de 24 \n \nconstitucionalmente problemático puesto que precisamente contradice el mandato de progresividad”, lo cual \nno sólo es aplicable respecto a la actividad del Legislador sino también respecto a la actuación de la \nAdministración en el diseño y ejecución de políticas públicas en materia de derechos económicos sociales \ny culturales al igual que cualquier rama de los poderes públicos con competencias en la materia.” \nCon todo, el ajuste o actualización de los componentes, elementos y factores de los instrumentos de \nmanejo y control ambiental, a través de las figuras que la norma establece para el efecto, conlleva al \nejercicio de las competencias y funciones otorgadas a esta Autoridad para garantizar durante la etapa \nde control y seguimiento a los proyectos en ejecución, que es cuando se materializan los impactos a \nlos medios y se puede evidenciar la necesidad de ajuste o no, a los instrumentos, en aras de prevenir \nel deterioro ambiental y/o la protección eficiente de los recursos naturales y el medio ambiente en la \netapa posterior al licenciamiento ambiental y a su vez la interacción armónica entre los proyectos obras \ny actividades que se desarrollan, los ecosistemas presentes en la zona y los habitantes del área \ncircundante. \nFrente a la manifestación realizada en el escrito del recurso de reposición por el titular de la licencia \nambiental conforme al cual, indica que no es procedente realizar el ajuste propuesto con la frecuencia \nde los monitoreos, es pertinente señalar que esta Autoridad Nacional consideró necesario el ajuste \nvía seguimiento debido a que se realizó en el marco de la estrategia de Monitoreo del Recurso Hídrico \nSubterráneo en la Zona Norte del Departamento del Meta, la cual tiene dentro de los propósitos \n“generar y afianzar el conocimiento del estado del recurso hídrico subterráneo a escala regional, que \nsirvan como fundamento para la toma de decisiones en torno al licenciamiento ambiental en un \nterritorio del país donde se identifica una presencia sustancial de proyectos de exploración y \nproducción de hidrocarburos”; … apuntando con la estrategia a la optimización del proceso de \nEvaluación de Impactos Acumulativos (EIAc), por medio del monitoreo continuo y estandarizado del \nrecurso hídrico en las regiones donde se percibe una alta confluencia de proyectos licenciados. \nEstrategia formulada por el Grupo de Regionalización y Centro de Monitoreo de la ANLA en el año \n2022. \nAL respecto es importante señalar que en el más reciente control y seguimiento ambiental realizado \nal proyecto, la Sociedad Ecopetrol S.A., en cumplimiento a la Ficha 7.1.2.3 – Manejo de la Captación \nde Aguas Subterráneas presentó el registro diario de los volúmenes de agua captados en el PC-1 para \nlas diferentes actividades del proyecto, lo que permite concluir que no se advierten que se presenten \nlimitantes para efectuar el seguimiento y monitoreo del caudal de explotación del pozo de manera \nmensual.  \nPor otra parte, esta Autoridad Nacional realizó la modificación vía seguimiento al proyecto con la \nResolución 2567 de 24 de octubre de 2022 y con la medida impuesta que es objeto de inconformidad \nse busca el monitoreo de calidad de las aguas subterráneas incluyendo aspectos físicos, químicos y \nmicrobiológicos, en ese sentido se pretende conocer si la explotación del recurso bajo la tasa de \nextracción autorizada (10 l/s) para el campo de Producción 50K, no implica un agotamiento progresivo \nde la unidad acuífera aprovechada, igualmente para tener información sobre la variación natural del \nnivel piezométrico del acuífero, para poder diferenciar los cambios del nivel relacionados con la \n\nResolución No. 1201       Del 09 JUN. 2023          Hoja No. 19 de 24 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2567 del 24 de octubre de \n2022” \nPágina 19 de 24 \n \ndinámica natural del acuífero frente a las variaciones que se puedan atribuir a la explotación \ninterrumpida del recurso y demás información que aportan los monitoreos solicitados. \nAl respecto, es pertinente exponer lo considerado por la Corte Constitucional en la Sentencia T-325 \nde 2017 en relación con el derecho al ambiente sano:  \n“La Corte ha atendido a la necesidad que propugna por la defensa del ambiente y de los ecosistemas, por \nlo que ha calificado al ambiente como un bien jurídico constitucionalmente protegido, en el que concurren \nlas siguientes dimensiones: “(i) es un principio que irradia todo el orden jurídico en cuanto se le atribuye al \nEstado la obligación de conservarlo y protegerlo, procurando que el desarrollo económico y social sea \ncompatible con las políticas que buscan salvaguardar las riquezas naturales de la Nación; (ii) aparece como \nun derecho constitucional de todos los individuos que es exigible por distintas vías judiciales; (iii) tiene el \ncarácter de servicio público, erigiéndose junto con la salud, la educación y el agua potable, en un objetivo \nsocial cuya realización material encuentra pleno fundamento en el fin esencial de propender por el \nmejoramiento de la calidad de vida de la población del país; y (iv) aparece como una prioridad dentro de los \nfines del Estado, comprometiendo la responsabilidad directa del Estado al atribuirle los deberes de \nprevención y control de los factores de deterioro ambiental y la adopción de las medidas de protección”. \n \nPor otra parte, la Sociedad recurrente en sus argumentos manifiesta que:  \n(…) \nEn virtud de los argumentos expuestos, es procedente indicar que la Empresa ha cumplido con las \nmedidas establecidas en la licencia ambiental las cuales han permitido una eficiente, continuo y \nsistemático seguimiento al recurso hídrico con lo cual se garantiza una efectiva vigilancia a los \nimpactos acumulativos que pueda llegar a generar el proyecto. Lo anterior, teniendo en cuenta que en \nmarco de la debida gestión Ecopetrol S.A. ha mejorado la red de monitoreos en el área del pozo \ncaptador con la construcción de los 2 piezómetros, estableciendo que estos monitoreos se realicen en \ndiferentes épocas de forma anual (es decir que si se realiza los monitoreos de los piezómetros en \népocas de lluvia el monitoreo del pozo captador sea en época seca), adicional los niveles estáticos se \nmonitorean de manera cuatrimestral y en cuanto a los parámetros in-situ no se han presentado \ncambios en la calidad fisicoquímica del agua subterránea o cambio en los niveles estáticos tal como \nse puede constar en la tabla 1. Es así como desde el punto de vista normativo se evidencia que el \nrecurso se encuentra en óptimas condiciones y puede ser destinado al consumo humano y domestico \ncon la aplicación de un tratamiento convencional (artículo 2.2.3.3.9.3) y puede ser utilizado para \nactividades agrícolas (artículo 2.2.3.3.9.5) y no se evidencia una afectación en el mismo.  \nEn razón a los argumentos expuestos la Empresa, solicita a esa autoridad ambiental revaluar la \nmedida impuesta toda vez que en conformidad el plan de monitoreo que se viene ejecutado en el pozo \ncaptador se garantiza y mantiene el control de las aguas subterráneas por lo cual no es procedente \nque se modifique a una frecuencia mensual, dado que no brindaría una información significativa. \nSobre el particular, esta Autoridad Nacional no desconoce el cumplimiento por parte de la Sociedad \nrespecto a la ejecución del plan de monitoreo de aguas subterráneas establecido en la Licencia \nAmbiental otorgada mediante la Resolución 491 de 30 de abril de 2015, modificada por la Resolución \n\nResolución No. 1201       Del 09 JUN. 2023          Hoja No. 20 de 24 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2567 del 24 de octubre de \n2022” \nPágina 20 de 24 \n \n847 de 21 de julio de 2015, en lo que concierne, al seguimiento de la calidad del recurso hídrico \nsubterráneo; habida cuenta que revisada la comunicación con radicado 2022134594-1-000 del 30 de \njunio de 2022 “entrega de informe de cumplimiento ambiental ICA No 6. Campo de Producción 50K, \nperteneciente al Bloque CPO-9”, no se identificaron factores de alteración sobre las características \nfisicoquímicas y microbiológicas de las aguas subterráneas.  \nRespecto de los dos (2) piezómetros ubicados en el predio Santa Mónica, en las proximidades del \npozo de captación de agua subterránea PC-1, donde se ha efectuado el monitoreo y registro de los \nniveles estáticos de manera cuatrimestral; de acuerdo con lo informado por la Sociedad mediante \nradicado 2022230572-1-000 del 14 de octubre de 2022 (Informe de Cumplimiento Ambiental – ICA N. \n6) estos cuentan con una profundidad de 15 metros, en dicha medida, captan los niveles acuíferos \nsuperficiales asociados a los depósitos cuaternarios de origen aluvial que suprayacen a de la \nformación Guayabo. Así las cosas, dichos piezómetros no estarían brindando información frente a la \nunidad acuífera que está siendo explotada por la Sociedad por medio del pozo PC-1 y sobre la cual \nse está ejerciendo presión, debido a su aprovechamiento. \nEn relación con la información aportada por la sociedad Ecopetrol S.A., específicamente en los \nInformes de cumplimiento ambiental – ICA 5, 6 y 7, que solicita sean tenidos como prueba, es muy \nimportante señalar en cuanto a la temporalidad, lo siguiente: \nEl informe de cumplimiento ambiental – ICA 5 presentado mediante radicado 2021134433-1-000 del \n1 de julio de 2021, corresponde al periodo comprendido entre el 1 de enero al 31 de diciembre de \n2020, este fue verificado por esta Autoridad en el concepto técnico 4212 del 22 de julio de 2022, \nacogido en el auto 8501 de 30 de septiembre de 2022 y mediante la resolución 2567 del 24 de octubre \nde 2022, objeto del recurso de reposición que se resuelve en el presente acto administrativo. \nEl informe de cumplimiento ambiental – ICA 6 presentado mediante radicado 2022230572-1-000 del \n14 de octubre de 2022 corresponde al periodo comprendido entre el 1 de enero al 31 de diciembre de \n2021, este fue presentado con posterioridad a la emisión del concepto técnico 4212 del 22 de julio de \n2022. \nEl informe de cumplimiento ambiental – ICA 7 que corresponderá al periodo comprendido entre el 1 \nde enero al 31 de diciembre de 2022, a la fecha de la presente actuación, no ha sido presentado por \nla Sociedad Ecopetrol S.A., a esta Autoridad, precisando que de acuerdo con la Resolución 77 de \n2019 modificada por la Resolución 549 del 26 de junio de 2020, este debe ser presentado en el mes \nde junio de 2023, en ese sentido, es imposible que obre como prueba, conforme lo solicita la \nrecurrente. \nEn conclusión de lo anterior, y habida cuenta de la solicitud de pruebas presentada en el escrito de \nrecurso de reposición, es menester enfatizar que, a la fecha de la presentación del recurso con \nradicación 2022252354-1-000 del 9 noviembre de 2022, esta Autoridad Nacional contaba con los \nInforme de cumplimiento ambiental – ICA 5 e ICA 6 y para efectos de la presente actuación se revisó \nnuevamente la información previamente aportada en el ICA 5 y se revisaron los soportes de los \nmonitoreos de aguas subterráneas presentados en el ICA 6 por la Sociedad Ecopetrol S.A. No \nobstante, las consideraciones realizadas en el concepto técnico 804 del 28 de febrero de 2023, emitido \n\nResolución No. 1201       Del 09 JUN. 2023          Hoja No. 21 de 24 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2567 del 24 de octubre de \n2022” \nPágina 21 de 24 \n \npara atender técnicamente el recurso de reposición, sobre los resultados de los monitoreos llevados \na cabo en el pozo PC-1 son puntuales para el análisis de la petición efectuada en el recurso, en ese \nsentido no sustituyen, la verificación integral que debe hacerse al ICA 6 en el control y seguimiento \nambiental que se efectúe al proyecto “Campo de Producción 50k, perteneciente al Bloque CPO9 \nLlanos Orientales”.  \nComo se mencionó anteriormente, en aras de garantizar el debido proceso en las actuaciones \nadministrativas, se procedió a verificar la información señalada por la sociedad Ecopetrol S.A., como \npruebas que fundamentaban la petición de revocar la medida establecida en el literal c del numeral 1 \ndel artículo sexto de la Resolución 2567 del 24 de octubre de 2022, no obstante, como fue analizado \npor el equipo técnico de la ANLA, la información aportada no es conducente para llevar a esta \nAutoridad al convencimiento para revocar la condición de modo establecida, puesto que como se \nexplicó es una medida complementaria al esquema de monitoreo del pozo PC-1 y, además, no guarda \nrelación ni la medida se halla motivada por algún tipo de incumplimiento en la frecuencia y/o \ntemporalidad de los monitoreos ejecutados por la Sociedad. \nEn línea con lo antes citado, es importante poner de presente que la Estrategia de Monitoreo del \nRecurso Hídrico Subterráneo apunta a la optimización del proceso de Evaluación de Impactos \nAcumulativos (EIAc), por medio del monitoreo continuo y estandarizado del recurso hídrico en las \nregiones donde se percibe una alta confluencia de proyectos licenciados por la Autoridad Nacional \nAmbiental, por tal motivo, constituyen escenarios propicios para la acumulación potencial de impactos \nambientales. La imposición del monitoreo mensual de los parámetros fisicoquímicos in situ del agua \nsustraída del pozo de captación PC-1 obedece a la estandarización de la información reportada por \ntodos los proyectos localizados en el zona norte del departamento del Meta que cuentan con \nconcesiones vigentes para el uso y aprovechamiento del agua subterránea, con el fin de adelantar un \nseguimiento integral, comparable y de alcance regional frente al estado del recurso hídrico subterráneo \nen una zona de interés nacional en lo que respecta al licenciamiento ambiental de proyectos, obras \ny/o actividades.  \nEn síntesis, la ANLA informa que las medidas impuestas a la Ficha 8.1.2 Seguimiento a Aguas \nSubterráneas, del Programa de Seguimiento y Monitoreo a través de la Resolución 02567 de 24 de \noctubre de 2022, relacionadas con la Estrategia de Monitoreo del Recurso Hídrico Subterráneo en la \nZona Norte del Departamento del Meta, no guardan relación con algún tipo de incumplimiento en la \nfrecuencia y/o temporalidad de los monitoreos ejecutados por la Sociedad, por el contrario, completan \nel esquema de monitoreo establecido para el pozo PC-1. \nFinalmente, una vez analizados los argumentos técnicos y jurídicos expuestos por la sociedad \nECOPETROL S.A., en el escrito de recurso interpuesto contra el literal c del numeral 1 del artículo \nsexto de la Resolución 2567 del 24 de octubre de 2022, esta Autoridad Nacional considera procedente \nconfirmar en su totalidad dicha Resolución, de conformidad con lo establecido en el concepto técnico \n804 del 28 de febrero de 2023, como puntualmente se indicará en la parte resolutiva del presente acto \nadministrativo. \nEn mérito de lo expuesto, \n\nResolución No. 1201       Del 09 JUN. 2023          Hoja No. 22 de 24 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2567 del 24 de octubre de \n2022” \nPágina 22 de 24 \n \nRESUELVE \nARTÍCULO PRIMERO. No reponer y en consecuencia confirmar el literal c del numeral 1 del artículo \nsexto de la Resolución 2567 del 24 de octubre de 2022, de acuerdo con lo expuesto en la parte motiva \ndel presente acto administrativo. \nARTÍCULO SEGUNDO. En el evento en que el titular de la licencia o el permiso, según el caso, sea \nuna persona natural que se acoja al proceso de insolvencia regulado por las normas vigentes, o se \ntrate de una sociedad comercial o de una sucursal de sociedad extranjera que entre en proceso de \ndisolución o régimen de insolvencia empresarial o liquidación regulados por las normas vigentes, \ninformará inmediatamente de esta situación a esta Autoridad, con fundamento, entre otros, en los \nartículos 8, 58, 79, 80, 81, 95 numeral 8 de la Constitución Política de 1991, en la Ley 43 de 1990, en \nla Ley 222 de 1995, en la Ley 1333 de 2009 y demás normas vigentes al y jurisprudencia aplicable.  \nPARÁGRAFO. Adicional a la obligación de informar a esta Autoridad de tal situación, el titular de la \nlicencia o permiso aprovisionará contablemente las obligaciones contingentes que se deriven de la \nexistencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de la ley 1333 de \n2009 o la norma que la adicione, modifique o derogue. \nARTÍCULO TERCERO. Por la Autoridad Nacional de Licencias Ambientales – ANLA, notificar el \ncontenido del presente acto administrativo al Representante Legal o Apoderado debidamente \nconstituido de la sociedad ECOPETROL S.A., con NIT 899.999.068-1. \nARTÍCULO CUARTO. Por la Autoridad Nacional de Licencias Ambientales – ANLA, comunicar el \npresente acto administrativo a la Corporación para el Desarrollo Sostenible del Área de Manejo \nEspecial La Macarena – CORMACARENA, al Municipio de Guamal y Acacías en el departamento de \nMeta y a la Procuraduría Delegada para asuntos Ambientales y Agrarios de la Procuraduría General \nde la Nación. \nARTÍCULO QUINTO. Publicar la presente Resolución en la Gaceta Ambiental de la Autoridad Nacional \nde Licencias Ambientales - ANLA y copia de la publicación deberá remitirse al expediente LAV0089-\n13. \nARTÍCULO SEXTO. Contra el presente acto administrativo no procede recurso alguno de conformidad \ncon lo establecido en el artículo 87 de la Ley 1437 del 18 de enero de 2011 por medio del cual se \nexpidió el Código de Procedimiento Administrativo y de lo Contencioso Administrativo \n \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \n \nDado en Bogotá D.C., a los 09 JUN. 2023 \n \n \n \n\nResolución No. 1201       Del 09 JUN. 2023          Hoja No. 23 de 24 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2567 del 24 de octubre de \n2022” \nPágina 23 de 24 \n \n \n \nRODRIGO ELIAS NEGRETE MONTES \nDIRECTOR GENERAL \n \n \n \n \n \nEDNA IBETH RONDON NOVA \nCONTRATISTA \n \n \n \nNATALIA SANCLEMENTE GUTIERREZ \nASESOR \n \n \n \nNANCY RUBIELA CUBIDES PERILLA \nCONTRATISTA \n \n \n \nSANDRA PATRICIA BEJARANO RINCON \nCONTRATISTA \n \n \n \nGERMAN BARRETO ARCINIEGAS \nSUBDIRECTOR DE SEGUIMIENTO DE LICENCIAS AMBIENTALES \n \n \n \nExpediente No. LAV0089-13 \nConcepto Técnico N°  804 del 28 de febrero de 2023 \n \nProceso No.: 20231000012014 \n \nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nResolución No. 1201       Del 09 JUN. 2023          Hoja No. 24 de 24 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2567 del 24 de octubre de \n2022” \nPágina 24 de 24 \n \n \n \n \n \n \n \n \n \n"
}