{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 01015",
  "fecha_resolución": "2022-05-16",
  "anio_resolucion": "2022",
  "nombre_proyecto": "Área de Perforación Exploratoria Cóndor”, localizado en",
  "nombre_proyecto_normalizado": "AREA DE PERFORACION EXPLORATORIA CONDOR LOCALIZADO EN",
  "ubicación": "localizado en jurisdicción de los municipios de Paratebueno y San Luis de Gaceno, en jurisdicción de los",
  "empresa": "LUKOIL OVERSEAS COLOMBIA LTD",
  "empresa_normalizada": "LUKOIL OVERSEAS",
  "numero_expediente": "LAM2981",
  "radicados": [
    "2022044932"
  ],
  "descripcion": "Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de febrero de 2022",
  "tipos_infraccion": [
    "Vertimientos",
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "VERTIMIENTOS",
    "MANEJO DE AGUAS",
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "39118",
  "file_name": "ANLA_39118.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  01015\n( 16 de mayo de 2022 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 30\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de \nfebrero de 2022”\nEL DIRECTOR GENERAL DE LA AUTORIDAD NACIONAL DE LICENCIAS\nAMBIENTALES – ANLA\nEn ejercicio de las funciones asignadas en el Decreto-ley 3573 del 27 de septiembre de 2011, las \ncompetencias establecidas en la Ley 99 de 1993, los Decretos 1076 del 26 de mayo de 2015 y 376 \nde 11 de marzo de 2020 del Ministerio de Ambiente y Desarrollo Sostenible, la Resolución 1690 del \n06 de septiembre de 2018, la Resolución 1957 del 5 de noviembre de 2021 de la ANLA, y,\nCONSIDERANDO:\nAntecedentes expediente LAM2981\nQue mediante Resolución 0652 de 7 de junio de 2004, el entonces Ministerio de Ambiente, Vivienda\ny Desarrollo Territorial- MAVDT, hoy Ministerio de Ambiente y Desarrollo Sostenible – MADS, otorgó\nLicencia Ambiental para el proyecto “Área de Perforación Exploratoria Cóndor”, localizado en \njurisdicción de los municipios de Paratebueno y San Luis de Gaceno, en jurisdicción de los \ndepartamentos de Cundinamarca y Boyacá.\nQue mediante Resolución 1155 del 27 de junio de 2007 el entonces MAVDT, modificó la Licencia \nAmbiental otorgada mediante Resolución 652 del 7 de junio de 2004, en el sentido de incluir en el Área \nde perforación exploratoria Cóndor, las Áreas de Interés Lengupá 1, 2 y 3; incluir actividades, adicionar \npermisos de concesión de aguas, vertimientos, aprovechamiento forestal, entre otras obligaciones.\nQue mediante Resolución 0020 del 10 de enero de 2008 el entonces Ministerio de Ambiente, Vivienda \ny Desarrollo Territorial - MAVDT, modificó el artículo quinto de la Resolución 0652 del 7 de junio de \n2004, en el sentido de adicionar el permiso de exploración de aguas subterráneas en el área de \nLengupá 1, a través de la perforación de un (1) pozo exploratorio de aguas subterráneas hasta 300 \nmetros de profundidad dentro del Área de Perforación Exploratoria Cóndor.\nQue mediante Resolución 1207 del 09 de julio de 2008, el entonces Ministerio de Ambiente, Vivienda \ny Desarrollo Territorial-MAVDT, modificó la Resolución 652 de 07 de 2004 en el sentido de incluir la \nadecuación de la vía de acceso a la plataforma Multipozo Cóndor 3 a 6, Cóndor 3, 4, 5, y 6, transporte \nde crudo en carrotanque y se toman otras determinaciones.\nQue mediante Resolución 999 de 29 de mayo de 2009, el entonces Ministerio de Ambiente, Vivienda \ny Desarrollo Territorial- MAVD, hoy Ministerio de Ambiente y Desarrollo Sostenible - MADS, en \nadelante el Ministerio, otorgó Licencia Ambiental Global a la Sociedad LUKOIL OVERSEAS \nCOLOMBIA LTD, para el proyecto denominado “Campo de Producción Medina” localizado en los \n\nResolución No.  01015           Del   16 de mayo de 2022            Hoja No. 2 de 30\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de \nfebrero de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 30\nmunicipios de San Luis de Gaceno, departamento de Boyacá, Sabanalarga en el departamento de \nCasanare, Paratebueno en el departamento de Cundinamarca y Barranca de Upía en el departamento \ndel Meta.\nQue mediante Resolución 2687 de 23 de diciembre de 2010, el Ministerio modificó la Resolución 999 \ndel 29 de mayo de 2009, el sentido de ajustar las coordenadas que definen el polígono de la Licencia \nAmbiental Global.\nQue mediante Resolución 0241 del 13 de marzo de 2013, la Autoridad Nacional de Licencias \nAmbientales-ANLA, aceptó el cambio de razón social del titular de la licencia ambiental otorgada para \nel proyecto \"Área de Perforación Exploratoria Cóndor”, por el de NIKOIL ENERGY CORP. SUC. \nCOLOMBIA.\nAntecedentes expediente LAM4273\nQue a través de la Resolución 999 de 29 de mayo de 2009, el Ministerio de Ambiente, Vivienda y \nDesarrollo Territorial- MAVD, en adelante el Ministerio, otorgó Licencia Ambiental Global a la sociedad \nLUKOIL OVERSEAS COLOMBIA LTD, para el proyecto denominado “Campo de Producción Medina” \nlocalizado en el municipio de San Luis de Gaceno, departamento de Boyacá, en el municipio de \nSabanalarga en el departamento de Casanare; en el municipio de Paratebueno en el departamento \nde Cundinamarca y en el municipio de Barranca de Upía, en el departamento del Meta.\nQue bajo la Resolución 1417 de 24 de julio de 2009, el Ministerio resolvió un recurso de reposición \ninterpuesto contra la Resolución 999 del 29 de mayo de 2009, modificando el contenido del artículo \nquinto, en el sentido de autorizar la ocupación de cauces, para la construcción de nuevas vías de \nacceso, adecuación de las existentes y construcción de líneas de flujo.\nQue de acuerdo con la Resolución 2687 de 23 de diciembre de 2010, el Ministerio modificó el artículo \nprimero de la Resolución 999 del 29 de mayo de 2009, en el sentido de ajustar las coordenadas que \ndefinen el polígono de la Licencia Ambiental Global.\nQue mediante Resolución 241 del 13 de marzo de 2013 (LAM2981), la Autoridad Nacional de Licencias \nAmbientales ANLA, aceptó el cambio de razón social la empresa LUKOIL OVERSEAS COLOMBIA \nLTD, por el de NIKOIL ENERGY CORP. SUC. COLOMBIA, de conformidad con el radicado 4120-E1-\n6523 del 13 de febrero de 2013, allegado por el representante legal de la empresa, y copia de la \nescritura pública 137 otorgada en la Notaria 69 de Bogotá.\nQue mediante la Resolución 1111 de 24 de junio de 2020, la ANLA modificó vía seguimiento la \nResolución 0999 del 29 de mayo de 2009, en el sentido de excluir de los seguimientos las medidas de \nmanejo de la ficha de manejo MA-2.5. MANEJO DE LA CAPTACIÓN DE AGUAS SUBTERRÁNEAS; \nla ficha MS-5. PROGRAMA DE CONTRATACIÓN DE MANO DE OBRA LOCAL y la ficha de Manejo \nMS-6 PROGRAMA DE ARQUEOLOGIA PREVENTIVA, de la Licencia Ambiental Global.\nQue mediante comunicación con radicado 2022044932-1-000 del 10 de marzo de 2022, la sociedad \nNIKOIL ENERGY CORP. SUC. COLOMBIA, interpuso Recurso de Reposición contra la decisión \nadoptada en la Resolución 00455 del 25 de febrero de 2022.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – ANLA.\nMediante el Decreto 3573 del 27 de septiembre de 2011, se crea la AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES - ANLA, y le asigna entre otras funciones, la de otorgar o negar las \nlicencias, permisos y trámites ambientales de competencia del Ministerio de Ambiente y Desarrollo \nSostenible. \n\nResolución No.  01015           Del   16 de mayo de 2022            Hoja No. 3 de 30\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de \nfebrero de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 30\nDe acuerdo con lo establecido en el parágrafo del artículo 2.2.2.3.9.1 del Decreto Único Reglamentario \nSector Ambiental 1076 de 2015, “La autoridad ambiental que otorgó la licencia ambiental o estableció \nel plan de manejo ambiental respectivo, será la encargada de efectuar el control y seguimiento a los \nproyectos, obras o actividades autorizadas.”\nMediante la Resolución 1690 del 06 de septiembre de 2018 “Por la cual se acepta una renuncia y se \nhace un nombramiento ordinario” el Ministerio de Ambiente y Desarrollo Sostenible nombró a \nRODRIGO SUÁREZ CASTAÑO en el empleo de Director General de la Autoridad Nacional de \nLicencias Ambientales – ANLA. \nPor medio del Decreto 376 del 11 de marzo de 2020 se modificó la estructura de la Autoridad Nacional \nde Licencias Ambientales -ANLA, correspondiéndole al Despacho de la Dirección General de esta \nEntidad la suscripción del presente acto administrativo.\nMediante la Resolución 1957 del 5 de noviembre de 2021 “Por la cual se adopta el Manual Específico \nde Funciones y de Competencias Laborales para los empleos de la planta de personal de la Autoridad \nNacional de Licencias Ambientales - ANLA”, la facultad de adoptar las decisiones necesarias para el \nnormal funcionamiento de la entidad, por tal motivo, es el funcionario competente para suscribir el \npresente acto administrativo. \n \nDEL RECURSO INTERPUESTO \nPreviamente a abordar el estudio del recurso de reposición presentado es necesario verificar los \nrequisitos legales de admisibilidad, de tal manera, inicialmente se constata la oportunidad en la \ninterposición del recurso contra la Resolución 455 del 25 de febrero de 2022 , la cual fue notificada \nelectrónicamente el mismo día  y el recurso fue presentado el día 10 de marzo de 2022, esto es, dentro \nde los diez (10) días hábiles siguientes a la notificación, de conformidad con el término establecido en \nla Ley 1437 de 2011, así mismo se verificó que se halla suscrito por el apoderado, quien cuenta con \nla capacidad legal para su interposición, como se acredita con el Certificado de Existencia y \nRepresentación Legal de la sociedad NIKOIL ENERGY CORP. SUC. COLOMBIA emitido por la \nCámara de Comercio de Bogotá que reposa en el expediente LAM4273; y se presentan los motivos \nde inconformidad contra el aludido acto, por lo tanto, cumple con los requisitos legales establecidos \nen el artículo 77 de la citada Ley.     \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES FRENTE \nAL RECURSO DE REPOSICIÓN INTERPUESTO POR LA SOCIEDAD NIKOIL ENERGY CORP. \nSUC. COLOMBIA. \nDe acuerdo a lo analizado en el concepto técnico 2393 del 05 de mayo de 2022, con respecto al \nrecurso de reposición interpuesto a través del radicado 2022044932-1-000 del 10 de marzo de 2022, \nse presentan las siguientes consideraciones: \n1.\nDISPOSICIÓN RECURRIDA – RESOLUCIÓN 455 DEL 25 DE FEBRERO DE 2022 Petición de la \nEmpresa\nEn consonancia con los argumentos anteriormente expresados, de manera respetuosa solicito a la Autoridad \nNacional de Licencias Ambientales REVOQUE el contenido de la Resolución 00455 de 25 de febrero de 2022, \npor la cual se imponen medidas adicionales en desarrollo de un control y seguimiento ambiental y se toman \notras determinaciones.\n1.2. Argumentos de la Sociedad.\n\nResolución No.  01015           Del   16 de mayo de 2022            Hoja No. 4 de 30\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de \nfebrero de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 30\nTodos los presentados por la Empresa en el recurso de reposición. \n…Como consecuencia de lo anterior, y en cumplimiento de las obligaciones derivadas de la licencia ambiental, \nNIKOIL adelantó de manera eficiente estudios que permitieron concluir que el hidrocarburo presente en los \nmanaderos naturales, de hidrocarburos tiene características físico químicas totalmente diferentes al \nhidrocarburo presente en el yacimiento del Bloque Cóndor. Por lo tanto, pese a las insistentes comunicaciones \nque hemos atendido, no existe relación alguna entre los afloramientos naturales que se han presentado cerca \ndel área de influencia de nuestro proyecto y el yacimiento producido en el mismo…\n…Por lo anterior, NIKOIL se permite informar a la ANLA respetuosamente que las medidas adicionales \nimpuestas en el acto administrativo recurrido resultan innecesarias y en su lugar onerosas para la compañía, \ntoda vez que, como reposa en los archivos de la Entidad., en mayo de 2018, NIKOIL presentó ante ANLA un \ninforme técnico que contiene el análisis profundo de la composición y origen de los afloramientos, el cual, fue \ncontratado con la firma SGS Colombia S.A.S., con los siguientes resultados:…\n…De tal forma que, en cumplimiento de las obligaciones ambientales y propendiendo por el cuidado ambiental \ndel área, NIKOIL ha desarrollado cuidadosamente análisis, estudios, visitas y ejecutado actividades tendientes \na determinar lo que la ANLA pretende evidenciar con tan bastas medidas adicionales que además, imponen \nuna carga administrativa y económica que NIKOIL no está en condiciones de soportar, por cuanto en lugar de \npropender por el desarrollo del instrumento ambiental, perjudica ostensiblemente su economía, al tratarse de \nestudios que están enfocados a obtener los mismos resultados que ya en ocasiones anteriores hemos \ndemostrado. \nNo obstante, en el presente escrito queremos nuevamente exponer que, con base en estudios científicos serios, \nNIKOIL ha demostrado que los fluidos no coinciden en su composición y adicionalmente, descartan que el \nhidrocarburo presente en los afloramientos provenga de los tanques y/o diques de almacenamiento del Diésel \nutilizado dentro de la operación del Bloque Cóndor, pues los equipos de almacenamiento de Diésel, cuentan \ncon integridad de almacenamiento, descartando fugas al medio ambiente. \nDel mismo modo, es importante mencionar que la ANH ha realizado estudios de identificación, mapeo y análisis \nde los rezumaderos (afloramientos) existentes en Colombia (Anexo 5), y en la gráfica se encuentran más de \n150 afloramientos de crudo, asfalto y gas en todo el territorio colombiano, sin incluir la Isla de San Andrés y \nProvidencia, los cuales, de acuerdo con el concepto técnico de la Entidad SON ENTERAMENTE NATURALES, \ny no corresponden a una consecuencia de la actividad desarrollada por NIKOIL en el área. De acuerdo con el \nconcepto de la Entidad, existe presencia de los afloramientos incluso en sitios donde no existe actividad de \nhidrocarburos ni de carácter exploratorio ni de explotación. Una vez más, haciendo mención al mapa proferido \npor el área técnica de la ANH, es posible que en el área del municipio de San Luis de Gaceno se identificaran \nvarios rezumaderos naturales de hidrocarburos…\nAdicionalmente, de acuerdo con el Inventario Preliminar de Rezumaderos de Hidrocarburos en Colombia, \npublicado en la página web de la ANH, se puede observar que actualmente existen más de 1800 rezumaderos \nnaturales en Colombia, de los cuales, más de 140 están ubicados en el departamento de Boyacá y la mayoría \nde ellos, en sitios donde no hay actividades de explotación de hidrocarburos (Anexo 6), con lo cual se afirma lo \nconcluido en el estudio técnico adelantado por NIKOIL, que la proveniencia y origen de este tipo de afloramiento \nes enteramente natural, no ocasionado por la actividad desarrollada en los pozos aludidos en la comunicación \nde la ANLA.\nAsí mismo, consideramos pertinente mencionar que el Campo Medina es un anticlinal con cierre en todas las \ndirecciones, y donde el reservorio productor (Mirador), está a una profundidad de 8556 ft en el subsuelo. Una \nmigración hacia 7 la superficie es una trayectoria larga donde, se esperaría que el petróleo saliera crudo, con \nlas mismas características que presenta el extraído de los pozos en el tanque de almacenamiento, sin ser \nrefinado, argumento técnico que solicitamos sea tenido en cuenta de igual forma y exonerar en este caso a \nNIKOIL de la responsabilidad derivada de los afloramientos en el área.\nDe manera que, NIKOIL reitera las respuestas dadas a los autos mencionados anteriormente e informa \nrespetuosamente a la ANLA que, debido a proceso en el TRIBUNAL ADMINISTRATIVO DE BOYACÁ -TAB, \neste Tribunal dispuso unas medidas cautelares a NIKOIL con respecto a los afloramientos naturales de \nhidrocarburos en las veredas mencionadas anteriormente del municipio de San Luis de Gaceno, Boyacá, para \n\nResolución No.  01015           Del   16 de mayo de 2022            Hoja No. 5 de 30\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de \nfebrero de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 30\nlo cual NIKOIL está adelantando las medidas impuestas por el TAB con la salvedad que, NIKOIL en aras de \nevitar un perjuicio antijurídico, solicitó que de acuerdo con el literal d) del artículo 25 de la Ley 472 de 1998, los \nestudios requeridos en el Auto del TAB se ordenen con cargo al Fondo para la Defensa de los Derechos e \nIntereses Colectivos, por ser ellos necesarios para establecer la causa del daño y las medias urgentes a tomar \npara mitigarlo.\nAhora bien, en relación con las medidas ambientales adicionales impuestas en el artículo primero de la \nResolución 00455 de 25 de febrero de 2022, NIKOIL se permite, de manera respetuosa reiterar que las mismas \nson innecesarias, por cuanto, el 29 de octubre de 2021 NIKOIL y GEODA INGENIERIA Y GEOCIENCIAS SAS \nsuscribieron un contrato , en adelante El Contrato, cuyo objeto fue: “Diseño y construcción de una red de \npiezómetros de monitoreo y Estudio hidrogeológico en el área de los afloramientos en el municipio San \nLuis de Gaceno en Boyacá para análisis de posibles filtraciones de hidrocarburos”. (Anexos 7 y 8). Con \nlo anterior, queremos hacer ver que la imposición de dicha medida no encuentra sustento jurídico, por cuanto \nen la actualidad NIKOIL ya está adelantando las gestiones necesarias para determinar los mismos aspectos \nque la ANLA quiere ver a través de nuevas obligaciones a cargo de la Compañía que represento, en tanto que, \nel alcance del contrato incluyó lo siguiente:\n-\nConstruir una red de monitoreo hidrogeológico entre las plataformas de los pozos Cóndor y el \nafloramiento de en línea recta y aguas debajo de la plataforma. \n-\nConstruir un estudio hidrogeológico que demuestre la procedencia de la filtración de hidrocarburos en \nla vereda Horizontes del municipio de San Luis de Gaceno…\nSe incluyeron tres (3) actividades: \n<0000> Evaluación geológica. \n<0000> Inventario de puntos de agua subterránea. \n<0000> Evaluación geofísica. \nEl componente hidrogeológico para el estudio será direccionado a través de las siguientes evaluaciones:\nEvaluación geológica \n<0000> Inventario de puntos de agua subterránea \n<0000> Evaluación geofísica \n<0000> Evaluación Hidráulica 8 \n<0000> Evaluación Hidrogeoquímica \n<0000> Evaluación de zonas de recarga \n<0000> Modelo hidrogeológico conceptual \n<0000> Modelo hidrogeológico numérico \n<0000> Evaluación de la vulnerabilidad a la contaminación\nA continuación, se presenta una descripción de cada una de ellas. \nEvaluación geológica \nEn esta evaluación serán asignadas características hidrogeológicas a las diferentes unidades rocosas y \ndepósitos no consolidados identificadas en el componente geológico, con el fin de tener un mapa hidrogeológico \npreliminar. Para desarrollar dicho mapa se utilizan criterios (WMO y UNESCO 2012). \nLa evaluación geofísica se desarrolla mediante sondeos eléctricos verticales y no por tomografía, por lo que \nNIKOIL, solicita revocar este requerimiento, dado que técnicamente es válido y viable realizar la evaluación \ngeofísica con sondeos eléctricos verticales, pues con estos se consigue el perfil de la columna estratigráfica. \nPor lo anterior, NIKOIL solicita a la ANLA revocar este requerimiento. \n\nResolución No.  01015           Del   16 de mayo de 2022            Hoja No. 6 de 30\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de \nfebrero de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 30\nInventario de puntos de agua subterránea \nEl inventario de puntos de agua subterránea será desarrollado capturando la información solicitada por el \nFormato Único Nacional para el Inventario de Puntos de Agua Subterránea (FUNIAS) que contempla entre otras \nlas siguientes características:\nUnidad geológica captada. \n<0000> Cota del agua en los puntos inventariados, con el fin de determinar la dirección del flujo local. \n<0000> Características geológicas e hidrogeológicas del área de influencia del punto y determinación de la dirección \ndel flujo del agua subterránea. \n<0000> Características físicas del manantial o punto de agua y características de la captación en caso que exista. \n<0000> Caudales y tiempos de explotación. \n<0000> Usos y número de usuarios.\n <0000> Nivel freático (comportamiento de tabla de agua).\nEvaluación geofísica \nPara determinar la geometría, espesor y continuidad de los acuíferos someros, se realizarán aproximadamente \n14 Sondeos Eléctricos Verticales (SEV) con 250 AB/2…\n1.3. Consideraciones de la ANLA\nTeniendo en cuenta las consideraciones y argumentos presentados por la sociedad respecto a la revocatoria \nde la Resolución 455 del 25 de febrero de 2022, en este numeral se presentan a nivel general los argumentos \nde la Sociedad, los cuales se desarrollarán en cada una de las obligaciones recurridas de la nombrada \nResolución en los numerales a continuación. \n2.\nOBLIGACIÓN RECURRIDA – ARTÍCULO PRIMERO\n2.1. Petición de la sociedad \nLa Sociedad solicita lo siguiente, en caso de que no prospere la petición 1:\n2. (…) NIKOIL se permite solicitar: para el Artículo Primero de la Resolución que se repone, ampliar el término \nestablecido y conceder un plazo de seis (6) meses para el cumplimiento de los numerales 2, 3 y 6 del Artículo \nPrimero.\n2.2. Argumentos de la Sociedad. \nCon respecto al Numeral 2 del Artículo Primero de la Resolución 0455 del 25 de febrero de 2022: Esta \nactividad se encuentra incluida dentro del alcance del contrato, por lo tanto, será entregada la información en \nun tiempo de seis (6) meses y no de tres (3) meses.\nCon respecto al Numeral 3 del Artículo Primero de la Resolución 0455 del 25 de febrero de 2022: Esta \nactividad se encuentra incluida dentro del alcance del contrato, por lo tanto, será entregada la información en \nun tiempo de seis (6) meses y no de tres (3) meses.\nCon respecto al Numeral 6 del Artículo Primero de la Resolución 0455 del 25 de febrero de 2022: Esta \nactividad está incluida en el alcance del contrato mencionado anteriormente que actualmente se ejecuta, por lo \nque NIKOIL solicita a la ANLA que el tiempo de entrega de este requerimiento sea de seis (6) meses y no de \ntres (3) meses.\n2.3. Consideraciones de la ANLA\nCon relación a la presente solicitud del recurrente, esta Autoridad Nacional realiza las siguientes \nconsideraciones:\n\nResolución No.  01015           Del   16 de mayo de 2022            Hoja No. 7 de 30\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de \nfebrero de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 30\n-\nLas medidas expuestas en el numeral 1.2 de la presente solicitud, hacen referencia al Artículo Primero \nde la Resolución 00455 del 25 de febrero de 2022, la cual tiene fecha de notificación a NIKOIL \nENERGY CORP SUC COLOMBIA el día 25 de febrero del 2022.\n-\nComo argumento principal para la solicitud de modificación de los tiempos de entrega de las \nobligaciones impuestas en la Resolución 00455 del 25 de febrero de 2022, la empresa expone que \nesas actividades se van a desarrollar en el marco del “PROYECTO: Diseño y construcción de una red \nde piezómetros de monitoreo y Estudio hidrogeológico en el área de los afloramientos en el municipio \nSan Luis de Gaceno en Boyacá para análisis de posibles filtraciones de hidrocarburos.” Ejecutado por \nla empresa contratista GEODA Ingeniería y Geociencias, para lo cual, incluyen el documento \ndenominado “ANEXO 7 COPIA DE CONTRATO CELEBRADO ENTRE NIKOIL Y LA EMPRESA \nGEODA INGENIERIA CUYO OBJETO ES: DISEÑO Y CONSTRUCCIÓN DE UNA RED DE \nPIEZÓMETROS DE MONITOREO Y ESTUDIO HIDROGEOLÓGICO EN EL ÁREA DE LOS \nAFLORAMIENTOS EN EL MUNICIPIO SAN LUIS DE GACENO EN BOYACÁ PARA ANÁLISIS DE \nPOSIBLES FILTRACIONES DE HIDROCARBUROS” \n-\nAl revisar la información contenida en el citado Anexo 7, se puede verificar que las fechas de ejecución \nde dicho proyecto, corresponden a las que se muestran en la siguiente imagen del contrato:\n-\nEn contrato se puede observar que los tiempos de ejecución de dicho proyecto corresponden a 4 \nmeses; en este tiempo, se incluye una entrega final del 8 de marzo de 2022, con la característica \nprincipal de que debe estar “a entera satisfacción de NIKOIL.”;  esta Autoridad Nacional hace una \nrelación entre los tiempos de ejecución de dicho contrato  y los tiempos establecidos en la Resolución \n00455 del 25 de febrero de 2022, evidenciando que la empresa terminaría la ejecución de los estudios \ncon dos (2) meses de antelación a las fechas exigidas por esta Autoridad para poder cubrir cualquier \npercance que se presentará durante la ejecución de las actividades.\nPor lo anterior y de acuerdo con el contrato presentado por NIKOIL ENERGY CORP SUC COLOMBIA se \nconsidera que no es procedente otorgar plazo adicional de seis meses. Así las cosas, se confirman los \nnumerales 2, 3 y 6 del Artículo Primero de la Resolución 00455 del 25 de febrero de 2022.\n3.\nOBLIGACIÓN RECURRIDA – ARTÍCULO PRIMERO, NUMERAL 1\n3.1. Petición de la Sociedad \nLa Sociedad solicita lo siguiente, en caso de que no prospere la petición 1:\n3. (…) “para el Artículo Primero de la Resolución que se repone, modificar el numeral 1 del Artículo Primero en \nel sentido de requerir realizar exploración geofísica de tipo geoeléctrica mediante sondeos eléctricos verticales \ny no mediante tomografía.”\n3.2. Argumentos de la Sociedad \n…Evaluación geológica \n\nResolución No.  01015           Del   16 de mayo de 2022            Hoja No. 8 de 30\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de \nfebrero de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 30\nEn esta evaluación serán asignadas características hidrogeológicas a las diferentes unidades rocosas y \ndepósitos no consolidados identificadas en el componente geológico, con el fin de tener un mapa hidrogeológico \npreliminar. Para desarrollar dicho mapa se utilizan criterios (WMO y UNESCO 2012).\nLa evaluación geofísica se desarrolla mediante sondeos eléctricos verticales y no por tomografía, por lo que \nNIKOIL, solicita revocar este requerimiento, dado que técnicamente es válido y viable realizar la evaluación \ngeofísica con sondeos eléctricos verticales, pues con estos se consigue el perfil de la columna estratigráfica. \nPor lo anterior, NIKOIL solicita a la ANLA revocar este requerimiento.\n3.3. Consideraciones de la ANLA\nEl objetivo principal de la ejecución de un Sondeo Eléctrico Vertical (SEV) en los estudios hidrogeológicos, es \nla obtención de un modelo de variación de la resistividad aparente en función de la profundidad, a partir de \nmediciones realizadas en superficie.\n \nPor otro lado, las Tomografías Eléctricas se realizan como insumo de los estudios hidrogeológicos para la \ninvestigación de un área con anomalías complejas, donde prima el nivel de detalle de las variaciones de los \nvalores de resistividad de los materiales de forma lateral y en profundidad; en este sentido, las tomografías \npermiten obtener perfiles geológicos continuos e identificar elementos los cuales no son obtenidos con las \nperforaciones geotécnicas o sondeos geoeléctricos puntuales.\nTeniendo en cuenta que la finalidad del establecimiento de la obligación recurrida en el presente numeral es la \ndelimitación de una posible pluma contaminante así como también la determinación de todas aquellas \ncaracterísticas del fluido (volumen, fuente, concentración, etc), es necesario que se emplee una metodología \ncon la cual esta Autoridad pueda evaluar la magnitud real de los impactos asociados a la presencia y \npermanencia de los flujos en el subsuelo, suelo y aguas superficiales y subterráneas, tendientes a establecer \nlas posibles causas de los afloramientos presentes en el área de interés y determinar las medidas de manejo \npara la atención de los impactos identificados en la zona; por consiguiente para esta Autoridad la ejecución de \ntomografías eléctricas es la metodología apropiada para el aporte de dicha información.\nAsí las cosas, la ANLA considera procedente confirmar el Numeral 1 del Artículo Primero de la Resolución \n00455 del 25 de febrero de 2022, toda vez que constituye información importante para el cumplimiento de la \nfunción de control y seguimiento establecida en el artículo 2.2.2.3.9.1 del Decreto 1076 de 2015.\n4.\nOBLIGACIÓN RECURRIDA – ARTÍCULO PRIMERO, NUMERAL 4\n4.1. Petición de la Sociedad \nLa Sociedad solicita lo siguiente, en caso de que no prospere la petición 1:\n4. (…) para el Artículo Primero de la Resolución que se repone, revocar el numeral 4 con respecto a realizar \npruebas de integridad de los revestimientos de los pozos de producción de la plataforma Cóndor, con el fin de \ngarantizar que no se estén presentando fugas de hidrocarburo a los acuíferos superficiales.\n4.2. Argumentos de la Sociedad \nNIKOIL respetuosamente, se permite indicar a la ANLA:\nCONDICIONES PARA QUE UNA PRUEBA DE INTEGRIDAD SEA VÁLIDA\nPara que una prueba de integridad sea completamente válida se deben tener las siguientes condiciones:\n1. Se debe aislar la zona cañoneada con un empaque temporal o permanente. \n2. Llenar el pozo con un fluido incompresible, normalmente agua. \n3. Tener un sistema de bombeo probado. \n4. Las líneas de superficie deben probarse antes de la prueba. \n\nResolución No.  01015           Del   16 de mayo de 2022            Hoja No. 9 de 30\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de \nfebrero de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 30\n5. Tener un sistema de medición confiable, en especial la medición de presión\nREGISTRO DE ULTIMAS PRUEBAS DE INTEGRIDAD A LOS POZOS\nDurante el año 2013, NIKOIL realizó workover a cada uno de los tres pozos del Bloque Condor, donde se \ninvirtieron US$4.100.000. En estos trabajos se realizaron pruebas de integridad que se relacionan a \ncontinuación:\n1. POZO MEDINA 1 \nEl pozo estaba abandonado desde su terminación, desde abril de 1983. Se molió con corona y tubería de \nwashpipe desde 36 pies hasta 315 pies y se sacaron 263 juntas de tubería que se había dejado en el pozo \ndesde que fue abandonado. Se bajó sarta de trabajo, se tocó fondo a 8.499 pies, tope de empaque Modelo D \nde 7”. \nEl día 25 de junio de 2013 se hizo prueba de integridad al revestimiento de 7” durante 10 minutos con 500 psi \ny luego 20 minutos con 1000 psi, manteniendo la presión. Resultado positivo. Después se molió el empaque, \nse colocó BP a 10.050’ para aislar los intervalos de la Formación UNE. Se cañoneó intervalos de Formación \nLos Cuervos, intervalo 9.334’ – 9.352’ y dos intervalos de la Formación Mirador, intervalos 8720’ – 8.730’, 8.592’ \n– 8.626’. Se bajó BHA de completamiento y el 6 de agosto de 2.013 se realizó prueba de integridad por el \nanular, después de haber sentado empaque a 8.541’ con 1000 psi durante 15 minutos con resultado positivo. \nDespués de este Workover no se han realizado otros trabajos que impliquen cambios el estado mecánico y por \ntanto, se estima que el pozo no tiene fugas en los revestimientos. Adicionalmente, la única producción de los \nintervalos abiertos, Formación Mirador, es gas con que se alimenta el sistema de potencia de la estación \nCondor; es decir, el pozo no produce líquidos.\n2. POZO CONDOR 1 \nEl pozo estaba inactivo desde el año 2011 cuando se terminaron de realizar pruebas largas de producción \nrealizadas por LUKOIL y tenía instalado un sistema de bombeo electro sumergible. En junio 2 de 2013 se \niniciaron los workover, se sacó el BHA de bombeo electro sumergible. Se bajó BHA 1 con raspador de 7” y se \ntocó 8.770 pies. Se bajó un BP y se sentó a 8.690 pies. \nEl día 6 de junio se hizo prueba de integridad del revestimiento de 7” con 800 psi durante 15 minutos con \nresultados positivos. Se cañonearon intervalos superiores de la Formación Mirador, situados entre 8.599’ y \n8.430’ (6 intervalos). \nEl 9 de junio de 2.013 se bajó BHA de producción para bombeo hidráulico con empaque FHL a 8.353’ y se hizo \nprueba por el anular con 500 psi durante 5 minutos, comprobando que el empaque estaba dando sello y que \nno había caída de presión en el anular casing – tubing. \n3. POZO CONDOR 2 STp \nEl pozo estaba inactivo desde su terminación en el año 2009, cuando se determinó que el pozo tenía un \npotencial de 50 BOPD en intervalos del tope de la Formación Mirador. En junio 19 de 2013 se iniciaron las \noperaciones de reacondicionamiento. Se molió tapón de cemento. \nEl día junio 23 se tocó tapón a 9.152 pies y se hizo prueba de integridad del revestimiento de 7” con 500 psi \ndurante 10 minutos, con resultados positivos. Luego se cañonearon intervalos superiores de Formación Mirador \nsituados entre 8.583’ y 8.367’ (cuatro intervalos). \nEl 26 de junio de 2013 se bajó BHA de producción, se sentó empaque FHL a 8.340’ y se probó anular con 600 \npsi durante 10 minutos con resultados positivos. El 2 de julio de 2013 se bajó BHA de bombeo electro sumergible \nsituando la entrada de fluidos (separador de gas) a 5.364 pies. Desde ese momento el sistema ha permanecido \nen fondo sin ningún cambio. \nComo la entrada del sistema BES está situada a 3.003 pies del tope del último intervalo y el potencial del pozo \nes bajo, el pozo ha producido intermitentemente (se prende sistema cada 6 o 7 días) por espacio de unas 5 \nhoras, produciendo un promedio de 70 barriles, lo que equivale a una producción diaria entre 9 y 10 BOPD. La \npresión de entrada al sistema BES durante estos 7 días aumenta de unos 150 psi a 400 psi. \n\nResolución No.  01015           Del   16 de mayo de 2022            Hoja No. 10 de 30\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de \nfebrero de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 30\n¿QUÉ IMPLICARÍA TENER QUE ACTUALIZAR LAS PRUEBAS DE INTEGRIDAD A LOS TRES POZOS \n(CONDOR 1, CONDOR 2 ST Y MEDINA 1)? \nComo los pozos en estos momentos tienen instalado sistemas de producción, para hacer pruebas de integridad \nse necesita hacer trabajos de servicio a pozos que implica llevar un equipo de workover y un equipo de slickline. \n¿QUÉ COSTOS TENDRÍA LAS PRUEBAS DE INTEGRIDAD? \nLos costos estimados de integridad de pozos tendían los siguientes costos: \n1. POZO INICIAL (INCLUYE MOVILIZACIÓN EQUIPO DE WO)\n2. SEGUNDO POZO (INCLUYE MOVILIZACIÓN ENTRE POZOS)\n3. ULTIMO POZO (INCLUYE DESMOVILIZACIÓN EQUIPO)\n\nResolución No.  01015           Del   16 de mayo de 2022            Hoja No. 11 de 30\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de \nfebrero de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 30\nEs decir, en total NIKOIL tendría que asumir el pago de una suma de US$1.009.500, para demostrar lo que ya \nha demostrado con anterioridad a través de la suscripción de contratos onerosos, visitas técnicas, \ninspecciones., análisis físico químicos que han representado asumir compromisos económicos que se \nencuentran por el orden de los USD $ 4.100.000. \nEs más, si tenemos en cuenta que el campo (producción de los tres pozos) solo produce 48 barriles de crudo \npor día, este gasto volvería no rentable la operación. \nHay que tener en cuenta que los dos pozos que producen líquidos (Cóndor 1 y Cóndor 2 ST) producen crudo \nde 36° API y agua de formación con una salinidad menor a 500 ppm. El otro pozo Medina 1 produce solo gas \nsin presencia de H2S. La formación productora de hidrocarburos en estos momentos es la Formación Mirador, \nque está situada entre 8.300’ y 8.800’. No existen intervalos abiertos en formaciones superiores (C7, C5, C3 O \nC1) porque según la interpretación de registros y el mudlogging no hay acumulación de hidrocarburos en estos \nmiembros de la Formación Carbonera.\nCONCLUSIONES \n1. Durante los últimos workover de los tres pozos se hicieron las pruebas de integridad correspondientes y se \ncomprobó la integridad de los revestimientos. Lo cual es una práctica normal antes de realizar cañoneos. \n2. Como no se han realizado workover o servicio a pozos que impliquen cambios en el estado mecánico desde \nel 2013, se estima que la integridad de los revestimientos permanece buena.\n \n3. Los fluidos producidos por los pozos no tienen presencia de H2S y como el agua es dulce no tiene carácter \noxidante que atente contra el revestimiento y la sarta de producción. Los fluidos producidos por los pozos no \ncorresponden a la naturaleza de los fluidos recolectados en los afloramientos de la región. \n4. No se ve la necesidad de hacer pruebas de integridad a los pozos en estos momentos y si éstas se realizaran \ntendrían un costo estimado promedio de USD$334.000 por pozo para un total de USD$1.009.000, lo cual haría \nno rentable la operación del campo que en la actualidad tiene un potencial de solo 48 BOPD. \nPor lo anterior NIKOIL solicita respetuosamente a la ANLA revocar este requerimiento. \nConsideraciones de la ANLA\nEn el concepto técnico 1940 del 31 de marzo de 2020 acogido por el Auto 9060 del 15 de septiembre de 2020 \n(Expediente LAM2981) y tenido en cuenta como  soporte para proferir la Resolución 455 del 25 de febrero de \n2022, en la página 41 en el numeral 3.2.1 “Consideraciones de la ANLA  respecto a las posibles causas \nrelacionadas con las quejas presentadas”, que motivaron el mencionado Concepto Técnico, se hace una \nrelación de las condiciones por las que se consideró necesario realizar pruebas de integridad de los \nrevestimientos de los pozos de producción de la plataforma Cóndor, con el fin de garantizar que no se estén \npresentando fugas de hidrocarburos a los acuíferos superficiales; no obstante, teniendo en cuenta los \n\nResolución No.  01015           Del   16 de mayo de 2022            Hoja No. 12 de 30\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de \nfebrero de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 12 de 30\nargumentos presentados por el recurrente, y que la verificación y pertinencia de la realización de estas pruebas \nse encuentran en el marco y ejercicio de las actividades de fiscalización, función delegada a la Agencia Nacional \nde Hidrocarburos – ANH, por el Ministerio de Minas y Energía – MME, desde el año 2013.\nConforme a lo anterior, la integridad de los pozos de producción de la plataforma Cóndor, corresponde a la \npolítica minero- energética, de acuerdo con lo establecido en la Resolución 181495 del 2 de septiembre de \n2009, expedida por el Ministerio de Minas y Energía, así las cosas, dicha normatividad es de carácter técnico, \ny se halla bajo la competencia de la Agencia Nacional de Hidrocarburos. \nSin embargo, teniendo en cuenta que para esta Autoridad Nacional, en el marco del cumplimiento de sus \nfunciones de control y seguimiento ambiental, es necesario conocer la condición de integridad actual de los \npozos existentes en el Campo Medina, con el fin descartar una posible pérdida de integridad de dichos pozos, \nse procederá a solicitar a la Agencia Nacional de Hidrocarburos – ANH la información respectiva. \nDe acuerdo con lo anterior, se considera procedente revocar la obligación establecida en el numeral cuarto del \nartículo primero de la Resolución 455 del 25 de febrero de 2022.\n5.\nOBLIGACIÓN RECURRIDA – ARTÍCULO PRIMERO, NUMERAL 5\n5.1. Petición de la Sociedad  \nLa Sociedad solicita lo siguiente, en caso de que no prospere la petición 1:\n5. (…) para el Artículo Primero de la Resolución que se repone, revocar el numeral 5 con respecto a realizar un \ninventario de fuentes potenciales de contaminación en la zona estudiada, con el fin de descartar posibles fugas \nde hidrocarburo de la infraestructura petrolera.\n5.2. Argumentos de la Sociedad \nPara realizar este inventario sería necesario utilizar geo radar para identificación de equipos subterráneos que \nno existen en el campo Cóndor y que son bastante onerosos y no corresponde a NIKOIL acometerlos.\n5.3. Consideraciones de la ANLA\nCon relación a la presente petición, es necesario aclarar en primera instancia que esta Autoridad Nacional no \nimpuso una metodología específica para la realización del inventario de fuentes potenciales de contaminación \npor lo que la siguiente afirmación “Para realizar este inventario sería necesario utilizar georadar para \nidentificación de equipos subterráneos que no existen en el campo ...” se considera de tipo interpretativo por \nparte de la sociedad NIKOIL ENERGY CORP SUC COLOMBIA.\nExisten diferentes metodologías para la realización del inventario, las cuales se presentan en la literatura como \npor ejemplo las expuestas en “Manual Práctico. Investigación de la Contaminación del Suelo” o también “Guía \nTécnico: Propuestas metodológicas para la Protección del Agua Subterránea”. \nDe acuerdo con lo anterior y considerando la ANLA que en el requerimiento del Numeral 5 del Artículo Primero \nde la Resolución 00455 del 25 de febrero de 2022, no estableció una metodología específica para cumplir con \nel requerimiento, se considera procedente confirmar dicha obligación, tal como se establecerá en la parte \nresolutiva del presente acto administrativo. \n6.\nOBLIGACIÓN RECURRIDA – ARTÍCULO PRIMERO, NUMERAL 7\n6.1. Petición de la sociedad\nLa Sociedad solicita que en caso de que no prospere la petición 1:\n6. (…) para el Artículo Primero de la Resolución que se repone, revocar el numeral 7 con respecto a realizar y \npresentar un análisis de los patrones de discontinuidades en los puntos de los afloramientos (su persistencia, \n\nResolución No.  01015           Del   16 de mayo de 2022            Hoja No. 13 de 30\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de \nfebrero de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 13 de 30\napertura, relleno, contenido, saturación, etc.), con el fin de determinar la dirección y características de las \nfracturas por donde salen los fluidos.\n6.2. Argumentos de la Sociedad \n“En relación con las medidas ambientales adicionales impuestas en el artículo primero de la Resolución 455 de \n25 de febrero de 2022, NIKOIL se permite, de manera respetuosa reiterar que las mismas son innecesarias, \npor cuanto, el 29 de octubre de 2021 NIKOIL y GEODA INGENIERIA Y GEOCIENCIAS SAS suscribieron un \ncontrato, en adelante El Contrato, cuyo objeto fue: “Diseño y construcción de una red de piezómetros de \nmonitoreo y Estudio hidrogeológico en el área de los afloramientos en el municipio San Luis de Gaceno en \nBoyacá para análisis de posibles filtraciones de hidrocarburos”. (Anexos 7 y 8). Con lo anterior, queremos hacer \nver que la imposición de dicha medida no encuentra sustento jurídico, por cuanto en la actualidad NIKOIL ya \nestá adelantando las gestiones necesarias para determinar los mismos aspectos que la ANLA quiere ver a \ntravés de nuevas obligaciones a cargo de la Compañía que represento, en tanto que, el alcance del contrato \nincluyó lo siguiente:\n<0000>\nConstruir una red de monitoreo hidrogeológico entre las plataformas de los pozos Cóndor y el afloramiento \nde en línea recta y aguas debajo de la plataforma.\n<0000>\nConstruir un estudio hidrogeológico que demuestre la procedencia de la filtración de hidrocarburos en la \nvereda Horizontes del municipio de San Luis de Gaceno.\nSe incluyeron tres (3) actividades:\n<0000>\nEvaluación geológica.\n<0000>\nInventario de puntos de agua subterránea.\n<0000>\nEvaluación geofísica”.\n6.3. Consideraciones de la ANLA\nRespecto a las medidas ambientales señaladas en el artículo primero de la Resolución 455 de 25 de febrero de \n2022, la empresa manifiesta de manera general para todo el artículo primero que las mismas son innecesarias \npor cuanto en la actualidad NIKOIL ya está adelantando las gestiones para determinar los mismos aspectos por \nmedio de un contrato del 29 de octubre de 2021 celebrado entre NIKOIL y GEODA INGENIERIA Y \nGEOCIENCIAS SAS el cual se presenta en los anexos 7 y 8.\nConsiderando el argumento presentado por la empresa, esta Autoridad procedió a hacer una revisión de los \nsiguientes aspectos presentados por la empresa:\n1.\nDescripción de la Evaluación geológica, del Inventario de puntos de agua subterránea y de la \nEvaluación geofísica para el componente hidrogeológico del contrato realizado entre NIKOIL y GEODA \nINGENIERIA Y GEOCIENCIAS SAS según se relata en el recurso de reposición.\n2.\nEl anexo 7: “COPIA DE CONTRATO CELEBRADO ENTRE NIKOIL Y LA EMPRESA GEODA \nINGENIERIA CUYO OBJETO ES: DISEÑO Y CONSTRUCCIÓN DE UNA RED DE PIEZÓMETROS \nDE MONITOREO Y ESTUDIO HIDROGEOLÓGICO EN EL ÁREA DE LOS AFLORAMIENTOS EN EL \nMUNICIPIO SAN LUIS DE GACENO EN BOYACÁ PARA ANÁLISIS DE POSIBLES FILTRACIONES \nDE HIDROCARBUROS”.\n3.\nEl anexo 8: \n“COPIA DE ACTA DE INICIO DEL CONTRATO CELEBRADO ENTRE NIKOIL Y LA \nEMPRESA GEODA INGENIERIA CUYO OBJETO ES: DISEÑO Y CONSTRUCCIÓN DE UNA RED \nDE PIEZÓMETROS DE MONITOREO Y ESTUDIO HIDROGEOLÓGICO EN EL ÁREA DE LOS \nAFLORAMIENTOS EN EL MUNICIPIO SAN LUIS DE GACENO EN BOYACÁ PARA ANÁLISIS DE \nPOSIBLES FILTRACIONES DE HIDROCARBUROS”\nDe acuerdo con la revisión de la información antes señalada, esta Autoridad considera que la empresa hace \nreferencia a sus labores adelantadas para realizar estudios de geología e hidrogeología en general, pero no \n\nResolución No.  01015           Del   16 de mayo de 2022            Hoja No. 14 de 30\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de \nfebrero de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 14 de 30\nhace mención específica al tema de las fracturas y patrones de continuidad a los que hace referencia el numeral \n7 del artículo primero de la Resolución 00455 de 25 de febrero de 2022, ni presenta argumentos específicos \nque justifiquen que en el marco de dichos estudios adelantados sea innecesario solicitar por parte de esta \nAutoridad un análisis de los patrones de discontinuidades en los puntos de los afloramientos. Sin embargo, en \ncaso de que la empresa tenga el propósito de realizar dichos análisis, se considera que dicho esfuerzo \ncoincidiría y reforzaría el objetivo que busca el numeral 7 del artículo primero de la Resolución 00455 de 25 de \nfebrero de 2022.\nPor otra parte, esta Autoridad mantiene la consideración presentada en el Concepto Técnico 05703 del 20 de \nseptiembre de 2021 y la Resolución 00455 del 25 de febrero de 2022, que expone la necesidad de caracterizar \nlos patrones de fracturas sobre los cuales se asoció la presencia de los 12 puntos con hallazgos de \nhidrocarburos. Según esta consideración “Desde el componente hidrogeológico se llevó a cabo el recorrido del \nárea donde la comunidad y la Corporación identificaron afloramientos en superficie de una sustancia asociada \na hidrocarburos. Durante el recorrido se identificaron aproximadamente 12 puntos, asociados a flujos de agua \nsubsuperficial y subterránea donde se podía percibir un fuerte olor a derivados de hidrocarburo; de los puntos \nrecorridos, la comunidad informo que algunos de ellos eran utilizados anteriormente para uso doméstico, riego \ny bebedero para los animales, pero que por las condiciones actuales del fluido que brota por los puntos, no es \nposible su utilización.  Los puntos presentaban en el momento de la visita caudales que variaban desde 0.001 \ny hasta 0.5 l/s y estaban asociados tanto a fracturas como a contactos litológicos. Desde el punto de vista \nestructural, se pudo asociar la presencia de los afloramientos a zonas donde se presentan movimientos de \nremoción en masa”.\nPor todo lo anterior, se considera que el argumento técnico de la obligación establecida en el numeral 7 del \nartículo primero no presenta una condición que haga válida la petición N°1 del recurso de reposición, la cual se \ncita a continuación:\n“1. En consonancia con los argumentos anteriormente expresados, de manera respetuosa solicito a la Autoridad \nNacional de Licencias Ambientales REVOQUE el contenido de la Resolución 00455 de 25 de febrero de 2022, \npor la cual se imponen medidas adicionales en desarrollo de un control y seguimiento ambiental y se toman \notras determinaciones”.\nTeniendo en cuenta que la sociedad no presenta argumentos técnicos relacionado con la presentación de un \nanálisis de los patrones de discontinuidades en los puntos de los afloramientos establecidos en el numeral 7 \ndel artículo primero de la Resolución 00455 de 25 de febrero de 2022, que permitan a esta autoridad evaluar la \nnecesidad de revocar el numeral 7 como solicita la empresa en la petición N° 6:\n“ 6.En caso de no prosperar la petición 1, NIKOIL se permite solicitar: para el Artículo Primero de la Resolución \nque se repone, revocar el numeral 7 con respecto a realizar y presentar un análisis de los patrones de \ndiscontinuidades en los puntos de los afloramientos (su persistencia, apertura, relleno, contenido, saturación, \netc.), con el fin de determinar la dirección y características de las fracturas por donde salen los fluidos”.\nConsiderando todo lo anterior, esta Autoridad Nacional confirmará en la parte resolutiva del presente acto \nadministrativo la obligación establecida en el Numeral 7 del Artículo Primero de la Resolución 00455 del 25 de \nfebrero de 2022.\n7.\nOBLIGACIÓN RECURRIDA – ARTÍCULO PRIMERO\n7.1. Petición de la Sociedad \nLa Sociedad solicita que en caso de que no prosperen las peticiones anteriores:\n13. (…) para el Artículo Primero de la Resolución que se repone que, el tiempo establecido sea de seis (6) \nmeses y no de tres (6) meses.\n7.2. Argumentos de la Sociedad \nNo se presentan argumentos específicos para esta petición por parte de la Sociedad\n\nResolución No.  01015           Del   16 de mayo de 2022            Hoja No. 15 de 30\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de \nfebrero de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 15 de 30\n7.3. Consideraciones de la ANLA\nEs importante señalar que la solicitud presentada por la sociedad NIKOIL ENERGY CORP SUC COLOMBIA, \nno se encuentra debidamente justificada, toda vez que carece de fundamentos técnicos y jurídicos que permitan \nentrever la necesidad de otorgar el plazo solicitado\nEn este sentido, es importante recordar que los términos señalados en los actos administrativos proferidos son \ndisposiciones de orden público que definen una razonable dimensión temporal para resolver y ejecutar lo \nresuelto, dichas reglas constituyen vehículos dirigidos al cumplimiento de los principios de igualdad y seguridad \njurídica, razón por la cual no pueden ser entendidos y aplicados de manera arbitraria, más aún cuando dichos \nplazos armonizan con el mandato previsto en el artículo 29 de la Constitución. Solo como consecuencia de \nsituaciones imprevisibles e ineludibles, ausentes en el caso objeto de análisis, es posible justificar la dilación de \nlos términos establecidos, únicamente durante el lapso estrictamente necesario para superar el impedimento. \nComplementando lo señalado anteriormente, la Ley 99 de 1993 en su artículo 107, señala: \nArtículo 107o.- Utilidad Pública e Interés Social, Función Ecológica de la Propiedad. “(...) \nLas normas ambientales son de orden público y no podrán ser objeto de transacción o de renuncia a su \naplicación por las autoridades o por los particulares.\nEn ese orden de ideas, no es viable acceder a lo pretendido, por lo cual teniendo en cuenta los anteriores \nargumentos expuestos por la ANLA en los numerales recurridos del Artículo Primero de la Resolución 455 del \n25 de febrero de 2022, se confirman los numerales 1, 2, 3, 5, 6 y 7 de dicho artículo primero.  \n8.\nOBLIGACIÓN RECURRIDA – ARTÍCULO SEGUNDO, NUMERAL 1., LITERAL a.\n8.1. Petición de la Sociedad \nLa Sociedad solicita lo siguiente, en caso de que no prospere la petición 1:\n7. (…) para el Artículo Segundo de la Resolución que se repone, revocar el numeral 1.a con respecto a Realizar \nel análisis de cromatografía de gases de alta resolución de crudo total (Whole Oil High Resolution GC). \nIdentificando lo compuestos n−alcanos y la mayor parte de los isoprenoides; y compararlos empleando el \nmétodo de fingerprints. Efectuar los cálculos de las relaciones químicas entre las alturas de los picos y/o áreas \nde los picos y graficarlos en diagramas tipo clúster o dendogramas, que permitan diferenciar los grupos de \nhidrocarburos y realizar el análisis a las fracciones C5−C10.\n8.2. Argumentos de la Sociedad \n…NIKOIL, se permite informar a la ANLA que, desde el año 2018 hasta la fecha se han realizado los siguientes \nestudios en la zona de los afloramientos naturales de hidrocarburos en las veredas Caño Grande y Río Chiquito \ndel municipio de San Luis de Gaceno, Boyacá:\n<0000>\nInforme de Muestreo de Afloramientos de Hidrocarburos en inmediaciones del Campo Medina – Bloque \nCóndor, año 2018, (Anexo 1).\n<0000>\nResultados de Análisis de Laboratorio muestras del Bloque Cóndor - Cromatografía de Gas de Alta \nResolución de Fluidos Hidrocarburos, SGS Oil, Gas & Chemicals Division, año 2019, (Anexo 2).\n<0000>\nInforme Análisis de Muestras de Afloramientos Campo Medina Bloque Cóndor, año 2019, (Anexo 3).\n<0000>\nAnálisis Composicional de Fluido Atmosférico para Nikoil Energy Corp. Sucursal Colombia, Muestra de \nafloramiento, empresa CoreLab Reservoir Optimization, año 2019, (Anexo 4).\nPor lo anterior, NIKOIL se permite informar a la ANLA respetuosamente que las medidas adicionales impuestas \nen el acto administrativo recurrido resultan innecesarias y en su lugar onerosas para la compañía, toda vez que, \ncomo reposa en los archivos de la Entidad., en mayo de 2018, NIKOIL presentó ante ANLA un informe técnico \nque contiene el análisis profundo de la composición y origen de los afloramientos, el cual, fue contratado con la \nfirma SGS Colombia S.A.S., con los siguientes resultados:\n\nResolución No.  01015           Del   16 de mayo de 2022            Hoja No. 16 de 30\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de \nfebrero de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 16 de 30\n“(…) RESULTADOS DE LOS ANÁLISIS:\nLos resultados de los análisis realizados por la empresa SGS se resumen de la siguiente manera:\n-\nDe las tres muestras recolectadas de los afloramientos, como se explica en el informe de SGS, \nposterior a los trabajos de centrifugar y separar el agua del fluido a analizar, fue descartada por el bajo \ncontenido de aceite la muestra 4.02 presentó un contenido muy bajo de aceite. Con respecto a las \nmuestras 4.01 y 4.03 se procedió a realizar los respectivos análisis.\n-\nSe reciben de la empresa SGS los análisis composicionales, donde acorde a los resultados de la \ncromatografía de alta resolución, SGS informa que basado en su composición es más parecido a un \nhidrocarburo que a un producto refinado.\n-\nEn el informe expresa SGS que, si el fluido fuese un lodo base aceite o en su mayoría, generalmente \nse esperarían ver picos de mayor concentración entre los compuestos C14-C20, donde se observan en \nambas muestras valores muy suaves para estos componentes.\n-\nAdicionalmente la comparación de la composición de las muestras de los afloramientos contra la \ncomposición del Crudo de producción de las operaciones, muestran diferencias donde se solicitó a la \nEmpresa SGS realizar el grafico comparativo de las muestras 4.01, 4.03 y 4.04 (crudo de producción).\nCONCLUSIONES DEL ANÁLISIS DE LAS MUESTRAS:\nLas condiciones composicionales de los fluidos de los afloramientos analizados no son coincidentes con las \ncaracterísticas del fluido producido en los pozos del Campo Medina. •  El fluido recuperado de los \nafloramientos por su composición tiende a ser más un hidrocarburo que un producto refinado. • Basado en \nla composición de las muestras no son fluidos de lodos base aceite, donde se descarta dicha hipótesis. • \nLos procesos de afloramientos pueden ser continuos, intermitentes o esporádicos, por lo que es improbable \npredecirlos desde el ámbito técnico. (…)”.\n8.3. Consideraciones de la ANLA\nEs importante mencionar que los argumentos y soportes presentados por NIKOIL ENERGY CORP SUC \nCOLOMBIA para esta petición, corresponden a los mismos entregados anteriormente a esta Autoridad,  ya \nanalizados en el Concepto Técnico 01940 del 31 de marzo de 2020 (expediente LAM2981), acogido por el Auto \n9060 del 15 de septiembre de 2020 (Expediente LAM2981) y tenido en cuenta como uno de los soportes para \nproferir la Resolución 455 del 25 de febrero de 2022, en virtud de lo cual las consideraciones aquí presentadas \nguardan consonancia con los pronunciamientos emitidos previamente por esta Autoridad. \nRespecto a los resultados del análisis de la cromatografía de gases entregados a esta Autoridad Nacional, en \nel Concepto Técnico 01940 del 31 de marzo de 2020 (expediente LAM2981), acogido por el Auto 9060 del 15 \nde septiembre de 2020 (Expediente LAM2981) se estableció lo siguiente: \n“Se realizó el muestreo en tres corrientes de agua, una de estas muestras no presentó la cantidad de \nhidrocarburo suficiente para realizar los ensayos de laboratorio, por lo tanto, se tienen dos muestras para \nanálisis de laboratorio de un total de seis afloramientos reportados. La muestra 4.01A es la obtenida en \nel predio Villa Luz propiedad del señor Dumar Martínez y la muestra 4.03 es la obtenida en el predio las \nbanquetas propiedad del señor Salvador Ávila. \nEn el informe de resultados de laboratorio del SGS se menciona “se analizó la muestra 4.04 enviada por \nNikoil a nuestro laboratorio del pozo Cóndor-1 por el mismo método”; sin embargo, no se indica la \ncadena de custodia de la muestra, donde se pueda consultar la identificación de la muestra, fecha, \nhora, las personas que participaron en el muestreo, manejo y envío de muestra.\nLas muestras fueron analizadas por cromatografía de gases de alta resolución de crudo total (Whole Oil \nHigh Resolution GC). Los resultados del laboratorio SGS indican: “Según los resultados analizados, las \nmuestras 4.01A y 4.03 se parecen más a un aceite que a un refinado. La mayoría de los compuestos \nlivianos no se encuentran en la composición, pero esto podría ser el resultado del contacto con agua de \nlas muestras y un poco de biodegradación”, “Los cromatogramas obtenidos de la cromatografía de gases \nde alta resolución (HRGC) muestran que hay algunas diferencias entre la muestra 4.04 y las muestras \n4.03 / 4.01A\". Estos resultados están acordes a lo descrito anteriormente con respecto a los procesos \nde lavado, evaporación y oxidación que se pueden estar presentando en los hidrocarburos de los \n\nResolución No.  01015           Del   16 de mayo de 2022            Hoja No. 17 de 30\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de \nfebrero de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 17 de 30\nmanaderos donde se manifiesta un enriquecimiento de la fracción pesada y empobrecimiento de la \nfracción liviana.\nPor otra parte, no es posible probar la diferencia entre la muestra 4.04 y las muestras 4.03/4.01A, ya \nque, además de no presentar la cadena de custodia de la muestra 4.04, no se presenta el resultado de \nlaboratorio de dicha muestra y solamente se tiene una imagen donde se compara el perfil cromatográfico \ncomposicional. La técnica analítica de cromatografía de gases de alta resolución de crudo total (Whole \nOil High Resolution GC) identifica los compuestos n-alcanos y una gran cantidad de isoprenoides; con \nestos resultados de laboratorio es posible identificar similitudes o diferencias entre hidrocarburos. De \nesta manera, se puede emplear el método fingerprint para obtener correlaciones entre crudo – crudo, \nprocesos de biodegradación y poder distinguir el yacimiento de donde provienen los hidrocarburos. \nAlgunas de las relaciones más utilizadas para determinar diferencias o similitudes entre hidrocarburos \nson las siguientes:\n-\nPristano / n-C17, Fitano/n-18: permiten indicar la evolución debido a la estabilidad superior de los \nhidrocarburos isoprenoides frente a los n-alcanos. \n-\nPristano/Fitano: las altas concentraciones de pristano con relación a fitano es un indicativo para \ndeterminar el origen biogénico.\n-\nCPI (índice de preferencia del carbono): permite conocer el grado de madurez térmica de roca madre. \nPor ejemplo, existe una fuerte predominancia de n-parafinas con números impares de los átomos de \ncarbonos en la materia orgánica presente en los sedimentos recientes.\nCon estas relaciones se puede colegir que las muestras de los manaderos son similares tanto en el perfil \ncromatógrafo composicional como en las relaciones de isoprenoides/nalcanos y en el índice de \npreferencia del carbono CPI.\nEn segundo lugar, se presenta el resultado composicional preliminar de un fluido atmosférico realizado \npor el laboratorio CoreLab. El resultado hace referencia a una muestra de la cual no se tiene información \nde la cadena de custodia, no se presenta la identificación, ubicación geográfica, fecha, hora, personas \nque participaron en el muestreo, manejo y envío de muestra.\nLos resultados del laboratorio CoreLab indican: “La muestra indican que posiblemente es un diésel por \nel grado de densidad API (41,21°) y por el rango de destilación de 350 - 650°F”. Sin embargo, es posible \nencontrar crudos con densidades °API de 40 que no son necesariamente productos refinados como el \ndiésel, y el rango de destilación de 350 – 650°F (176,7 – 343,3 °C) tampoco es un indicativo de \nidentificación de sustancia ya que este rango es amplio.”\nDe acuerdo con lo anterior, esta Autoridad Nacional considera que los análisis presentados por NIKOIL \nENERGY CORP SUC COLOMBIA en los documentos “Anexo 3. Informe de Campo SGS (Field Report – \n16/05/2018)”, “ANEXO 2, RESULTADOS DE ANÁLISIS DE LABORATORIO MUESTRAS DEL BLOQUE \nCÓNDOR - CROMATOGRAFÍA DE GAS DE ALTA RESOLUCIÓN DE FLUIDOS HIDROCARBUROS, SGS \nOIL, GAS & CHEMICALS DIVISION, AÑO 2019” y “ANEXO 4 ANÁLISIS COMPOSICIONAL DE FLUIDO \nATMOSFÉRICO PARA NIKOIL ENERGY CORP. SUCURSAL COLOMBIA, MUESTRA DE AFLORAMIENTO, \nEMPRESA CORELAB RESERVOIR OPTIMIZATION, AÑO 2019”, no cumplen con las características \nnecesarias para concluir que el fluido presente en los afloramientos no está relacionado con el hidrocarburo \nque se extrae en Campo Medina, como ya se había concluido por parte de esta Autoridad en líneas anteriores.\nAsí las cosas, se considera pertinente confirmar en la parte resolutiva del presente acto administrativo el literal \na, del numeral 1 del Artículo Segundo de la Resolución 00455 del 25 de febrero de 2022.\n \n9.\nOBLIGACIÓN RECURRIDA – ARTÍCULO SEGUNDO, NUMERAL 1, LITERAL b.\n9.1. Petición de la Sociedad \nLa Sociedad solicita lo siguiente, en caso de que no prospere la petición 1:\n8. (…) para el Artículo Segundo de la Resolución que se repone, revocar el numeral 1.b con respecto a Llevar \na cabo el análisis por cromatografía gaseosa acoplada a espectrometría de masas (CGMS), para identificar los \nbiomarcadores de la fracción saturada C15+. Los iones de interés son el 191 (Terpanos) y el 217 (Esteranos), \n\nResolución No.  01015           Del   16 de mayo de 2022            Hoja No. 18 de 30\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de \nfebrero de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 18 de 30\nusualmente empleados como parámetros geoquímicos, para deducir roca fuente (ambiente de depósito), \nmadurez térmica y biodegradación. Se debe emplear al igual que en los casos anteriores, diagramas clúster, \ndendogramas, mapas y gráficos x, y; que permitan observar diferencias o similitudes entre el hidrocarburo de \nproducción y el hidrocarburo de los afloramientos. Adicionalmente, a las fracciones de saturados y aromáticos \nse les debe determinar las relaciones isotópicas de carbono (d13C), para emplearlos como biomarcadores y \npoder determinar madurez termal y fuente.\n9.2. Argumentos de la Sociedad \n…NIKOIL, se permite informar a la ANLA que, desde el año 2018 hasta la fecha se han realizado los siguientes \nestudios en la zona de los afloramientos naturales de hidrocarburos en las veredas Caño Grande y Río Chiquito \ndel municipio de San Luis de Gaceno, Boyacá:\n<0000>\nInforme de Muestreo de Afloramientos de Hidrocarburos en inmediaciones del Campo Medina – Bloque \nCóndor, año 2018, (Anexo 1).\n<0000>\nResultados de Análisis de Laboratorio muestras del Bloque Cóndor - Cromatografía de Gas de Alta \nResolución de Fluidos Hidrocarburos, SGS Oil, Gas & Chemicals Division, año 2019, (Anexo 2).\n<0000>\nInforme Análisis de Muestras de Afloramientos Campo Medina Bloque Cóndor, año 2019, (Anexo 3).\n<0000>\nAnálisis Composicional de Fluido Atmosférico para Nikoil Energy Corp. Sucursal Colombia, Muestra de \nafloramiento, empresa CoreLab Reservoir Optimization, año 2019, (Anexo 4).\nPor lo anterior, NIKOIL se permite informar a la ANLA respetuosamente que las medidas adicionales impuestas \nen el acto administrativo recurrido resultan innecesarias y en su lugar onerosas para la compañía, toda vez que, \ncomo reposa en los archivos de la Entidad., en mayo de 2018, NIKOIL presentó ante ANLA un informe técnico \nque contiene el análisis profundo de la composición y origen de los afloramientos, el cual, fue contratado con la \nfirma SGS Colombia S.A.S., con los siguientes resultados:\n“(…) RESULTADOS DE LOS ANÁLISIS:\nLos resultados de los análisis realizados por la empresa SGS se resumen de la siguiente manera:\n-\nDe las tres muestras recolectadas de los afloramientos, como se explica en el informe de \nSGS, posterior a los trabajos de centrifugar y separar el agua del fluido a analizar, fue descartada por \nel bajo contenido de aceite la muestra 4.02 presentó un contenido muy bajo de aceite. Con respecto a \nlas muestras 4.01 y 4.03 se procedió a realizar los respectivos análisis.\n-\nSe reciben de la empresa SGS los análisis composicionales, donde acorde \na \nlos \nresultados de la cromatografía de alta resolución, SGS informa que basado en su composición es más \nparecido a un hidrocarburo que a un producto refinado.\n-\nEn el informe expresa SGS que, si el fluido fuese un lodo base aceite o en su mayoría, \ngeneralmente se esperarían ver picos de mayor concentración entre los compuestos C14-C20, donde \nse observan en ambas muestras valores muy suaves para estos componentes.\n-\nAdicionalmente la comparación de la composición de las muestras de los afloramientos contra \nla composición del Crudo de producción de las operaciones, muestran diferencias donde se solicitó a \nla Empresa SGS realizar el grafico comparativo de las muestras 4.01, 4.03 y 4.04 (crudo de \nproducción).\nCONCLUSIONES DEL ANÁLISIS DE LAS MUESTRAS:\nLas condiciones composicionales de los fluidos de los afloramientos analizados no son coincidentes con las \ncaracterísticas del fluido producido en los pozos del Campo Medina. •  El fluido recuperado de los \nafloramientos por su composición tiende a ser más un hidrocarburo que un producto refinado. • Basado en \nla composición de las muestras no son fluidos de lodos base aceite, donde se descarta dicha hipótesis. • \nLos procesos de afloramientos pueden ser continuos, intermitentes o esporádicos, por lo que es improbable \npredecirlos desde el ámbito técnico. (…)”.\n9.3. Consideraciones de la ANLA\nTeniendo en cuenta las falencias en los muestreos y los análisis realizados por NIKOIL ENERGY CORP SUC \nCOLOMBIA reportados ante esta Autoridad Nacional por medio de los documentos “Anexo 3. Informe de Campo \nSGS (Field Report – 16/05/2018)”, “ANEXO 2, RESULTADOS DE ANÁLISIS DE LABORATORIO MUESTRAS \n\nResolución No.  01015           Del   16 de mayo de 2022            Hoja No. 19 de 30\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de \nfebrero de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 19 de 30\nDEL BLOQUE CÓNDOR - CROMATOGRAFÍA DE GAS DE ALTA RESOLUCIÓN DE FLUIDOS \nHIDROCARBUROS, SGS OIL, GAS & CHEMICALS DIVISION, AÑO 2019” y “ANEXO 4 ANÁLISIS \nCOMPOSICIONAL DE FLUIDO ATMOSFÉRICO PARA NIKOIL ENERGY CORP. SUCURSAL COLOMBIA, \nMUESTRA DE AFLORAMIENTO, EMPRESA CORELAB RESERVOIR OPTIMIZATION, AÑO 2019” ya que \nfueron analizados tanto en el Concepto Técnico  01940 del 31 de marzo de 2020 (Expediente LAM2981) acogido \npor el Auto 9060 del 15 de septiembre de 2020 (Expediente LAM2981), así mismo se tuvo  en cuenta como  \nsoporte para proferir la Resolución 455 del 25 de febrero de 2022, en ese sentido, esta Autoridad no realizará \nmás consideraciones sobre información que ya fue evaluada, y en la parte resolutiva del presente acto \nadministrativo,  se confirmará la obligación establecida en el  literal b del numeral 1 del Artículo Segundo de la \nResolución 455 del 25 de febrero de 2022. \n10. OBLIGACIÓN RECURRIDA – ARTÍCULO SEGUNDO, NUMERAL 1, LITERAL c.\n10.1. Petición de la Sociedad.\nLa Sociedad solicita lo siguiente, en caso de que no prospere la petición 1:\n9. (…) para el Artículo Segundo de la Resolución que se repone, revocar el numeral 1.c con respecto a Presentar \nun análisis de parámetros totales de los hidrocarburos, indicando claramente los valores de parámetros como \nla gravedad API y porcentaje de elementos no orgánicos como: Azufre, Níquel y Vanadio; que permitan \ninterpretar algunos cambios por efectos de biodegradación, y madurez de la roca productora e incluso permitan \ndiferenciar grupos de hidrocarburos.\n10.2.\n Argumentos de la Sociedad \nLa Empresa no presenta argumentos que soporten específicamente esta solicitud.\n10.3.\nConsideraciones de la ANLA\n \nEn este punto es necesario recordar la sociedad lo establecido en el artículo 77 Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo, el cual señaló: \n\"ARTÍCULO 77. Requisitos. Por regla general los recursos se interpondrán por escrito que no requiere de \npresentación personal sí quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse \npor medios electrónicos. \nLos recursos deberán reunir, además los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado debidamente \nconstituido.\n2. Sustentarse con expresión concreta de los motivos de inconformidad. (…)\nFrente a la anterior exigencia normativa, se observa que la sociedad en el argumento presentado no cumple \ncon el requisito exigido en el numeral del artículo 77 del Código de Procedimiento Administrativo y de lo \nContencioso Administrativo, como quiera que no argumentó de manera clara su inconformidad frente a la \nobligación establecida en el literal c del numeral 1 del Artículo Segundo de la Resolución 455 del 25 de febrero \nde 2022. \nNo obstante, teniendo en cuenta las falencias en los muestreos y los análisis realizados por NIKOIL ENERGY \nCORP SUC COLOMBIA reportados ante esta Autoridad Nacional por medio de los documentos “Anexo 3. \nInforme de Campo SGS (Field Report – 16/05/2018)”, “ANEXO 2, RESULTADOS DE ANÁLISIS DE \nLABORATORIO MUESTRAS DEL BLOQUE CÓNDOR - CROMATOGRAFÍA DE GAS DE ALTA RESOLUCIÓN \nDE FLUIDOS HIDROCARBUROS, SGS OIL, GAS & CHEMICALS DIVISION, AÑO 2019” y “ANEXO 4 \nANÁLISIS COMPOSICIONAL DE FLUIDO ATMOSFÉRICO PARA NIKOIL ENERGY CORP. SUCURSAL \nCOLOMBIA, MUESTRA DE AFLORAMIENTO, EMPRESA CORELAB RESERVOIR OPTIMIZATION, AÑO \n2019” y que fueron analizados tanto en el CONCEPTO TÉCNICO 01940 del 31 de marzo de 2020 (Expediente \nLAM2981), acogido por el Auto 9060 del 15 de septiembre de 2020 (Expediente LAM2981) ya que fueron \nanalizados tanto en el Concepto Técnico  01940 del 31 de marzo de 2020 (Expediente LAM2981) acogido por \n\nResolución No.  01015           Del   16 de mayo de 2022            Hoja No. 20 de 30\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de \nfebrero de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 20 de 30\nel Auto 9060 del 15 de septiembre de 2020 (Expediente LAM2981), así mismo se tuvo  en cuenta como  soporte \npara proferir la Resolución 455 del 25 de febrero de 2022, en ese sentido, esta Autoridad no realizará más \nconsideraciones sobre información que ya fue evaluada;  y en la parte resolutiva del presente acto \nadministrativo,  se confirmará la obligación establecida en el literal c del numeral 1 del Artículo Segundo de la \nResolución 455 del 25 de febrero de 2022. \n11. OBLIGACIÓN RECURRIDA – ARTÍCULO SEGUNDO\n11.1. Petición de la Sociedad \nLa Sociedad solicita lo siguiente, en caso de que no prosperen las peticiones 1 a la 12:\n14. (…) para el Artículo Segundo de la Resolución que se repone que, el tiempo establecido sea de diez (10) \nmeses y no de seis (6) meses.\n11.2.\nArgumentos de la sociedad \nLa Sociedad no presenta argumentos que soporten específicamente esta solicitud.\n11.3.\nConsideraciones de la ANLA\nEs importante señalar que la solicitud presentada por la sociedad NIKOIL ENERGY CORP SUC COLOMBIA, \nno se encuentra debidamente justificada, toda vez que carece de fundamentos técnicos y jurídicos que permitan \nentrar a analizar la necesidad de otorgar el plazo solicitado, no obstante, con relación a la presente petición, \nesta Autoridad Nacional realiza las siguientes consideraciones:\n-\nNIKOIL ENERGY CORP SUC COLOMBIA por medio del radicado en ANLA 2022044932-1-000 del 10 \nde marzo del 2022, como parte del Anexo 2, presentó el informe “Cromatografía de gas de alta \nresolución de fluidos hidrocarburos”, donde se muestran los resultados de los muestreos y análisis \nrealizados por la empresa SGS.\n-\nLo muestreos fueron realizados en el mes de mayo del año 2018 (11 de mayo).\n(…)\n-\nUna vez revisadas las fechas de entrega de los resultados, reportados en el mismo informe, se pudo \nconstatar que eran del 25 de mayo del 2018. Lo que indica que los resultados de cromatografía para \nlos puntos muestreados fueron entregados en un periodo menor a un mes.\nAhora bien, teniendo en cuenta que los análisis solicitados requieren de un periodo de dos a tres meses para \nsu análisis, esta Autoridad Nacional considera que un periodo de seis meses para la ejecución y entrega de los \nmismos es coherente y adecuado, por lo cual se confirma el término de seis meses establecido para dar \ncumplimiento a las obligaciones señaladas en el Artículo Segundo de la Resolución 00455 del 25 de febrero de \n2022.\n12. OBLIGACIÓN RECURRIDA – ARTÍCULO TERCERO, NUMERAL 1\n12.1. Petición de la Sociedad. \nLa Sociedad solicita lo siguiente, en caso de que no prospere la petición 1:\n10. (…) para el Artículo Tercero de la Resolución que se repone, revocar el numeral 1 con respecto a realizar \nel desarrollo de acciones informativas encaminadas a dar a conocer a las autoridades municipales y \ncomunidades del área, de manera oportuna el avance de las acciones orientadas a dar cumplimiento a los \nrequerimientos establecidos por esta autoridad frente al manejo y monitoreo de los afloramientos, dando \nalcance a las expectativas de la comunidad y en conformidad con lo contemplado en el programa de MS-2 \n\nResolución No.  01015           Del   16 de mayo de 2022            Hoja No. 21 de 30\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de \nfebrero de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 30\nInformación y comunicación con la comunidad.\n12.2. Argumentos de la Sociedad. \n“Una vez más, NIKOIL respetuosamente reitera a la ANLA que, no corresponde a la empresa acometer acciones \nque tengan que ver con los afloramientos naturales de hidrocarburos y por lo tanto no es procedente adelantar \nacciones informativas encaminadas a dar a conocer a las autoridades municipales y comunidades del área, de \nmanera oportuna el avance de las acciones orientadas a dar cumplimiento a los requerimientos establecidos \npor esta autoridad frente al manejo y monitoreo de los afloramientos, dando alcance a las expectativas de la \ncomunidad y en conformidad con lo contemplado en el programa de MS-2 Información y comunicación con la \ncomunidad.\nNo obstante, lo anterior, es pertinente aclarar a la ANLA que, desde que se presentaron las emanaciones de \nhidrocarburos, las cuales, se determinó son ENTERAMENTE NATURALES, las autoridades municipales, así \ncomo las comunidades del área han estado permanentemente informadas sobre este aspecto ambiental natural \n(Anexo 9), pese a que se ha demostrado que los denominados afloramientos no son consecuencia de su \noperación. De tal forma que el mencionado requerimiento se encuentra cumplido por NIKOIL, sin que exista \nnecesidad de imponer una medida adicional”.\n12.3. Consideraciones de la ANLA\nEn relación con el argumento señalado por la Sociedad, respecto a que: “no corresponde a la empresa acometer \nacciones que tengan que ver con los afloramientos naturales de hidrocarburos”, esta Autoridad Nacional ya se \npronunció en el Concepto Técnico 5703 del 20 de septiembre de 2021 acogido mediante el Auto 10045 del 23 \nde noviembre de 2021, concepto que a su vez sirvió como soporte para proferir la Resolución 00455 del 25 de \nfebrero de 2022, concluyendo lo siguiente1:\n(…) “se debe señalar que una vez revisada la información existente para el proyecto y realizando un análisis de \nla posibilidad de migración de los hidrocarburos desde las diferentes alternativas de origen, como son el bloque \nubicado al SE del sistema de fallas de Guaicáramo, las capas de la formación Carbonera C1 ubicadas en el \nflanco Noroccidental del anticlinal del Guavio, las estructuras de la formación Carbonera C1 al NE y al SO del \nanticlinal del Guavio, desde el yacimiento y desde los segmentos inferiores de la Formación Carbonera, se pudo \nconcluir que no existen rutas de migración que con un grado de probabilidad o posibilidad razonable hayan \nconducido a las acumulaciones o afloramientos que se encuentran en los alrededores de los pozos Condor de \nmanera natural. Por lo anterior ESTA AUTORIDAD CONCLUYE QUE LOS AFLORAMIENTOS NO TIENEN UN \nORIGEN NATURAL.”\nPor otro lado, la presente obligación tiene como objeto “dar a conocer a las autoridades municipales y \ncomunidades del área, de manera oportuna el avance de las acciones orientadas a dar cumplimiento a los \nrequerimientos establecidos por esta autoridad frente al manejo y monitoreo de los afloramientos”, medida \nestablecida a partir de la ficha MS-2. Información y comunicación con la comunidad del PMA del Proyecto, que \npretende prevenir/mitigar los siguientes impactos:\n- “Generación de falsas expectativas frente al proyecto por oportunidades de empleo” y, \n- “Conflictos locales y comunitarios”.\nFrente al primero de los impactos nombrados, es claro que todas las actividades que realice la Sociedad en el \nmarco del proyecto, incluyendo las determinadas en la Resolución 00455 del 25 de febrero de 2022, requieren \nmano de obra y por consiguiente se pueden generar expectativas al respecto, que son a las que se pretende \nmanejar en primer lugar con esta medida.\nEn relación con el segundo impacto, se hace necesario tener en cuenta la definición dada en el documento \n“Estandarización y Jerarquización de Impactos Ambientales de Proyectos Licenciados por ANLA.” (2021), en \nrelación con las causas que generan conflictos:\n1 Concepto Técnico 5703 del 20 de septiembre de 2021. Capítulo 3.2.1 Medio Abiótico, “Análisis de \nproveniencia de los afloramientos de hidrocarburos por migraciones verticales de las formaciones \nprofundas de Carbonera hacia el Carbonera C1.” Pág. 35.\n\nResolución No.  01015           Del   16 de mayo de 2022            Hoja No. 22 de 30\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de \nfebrero de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 22 de 30\n“i) Cambio en el acceso, uso, distribución y conservación de un recurso natural, y/o ii) Cambio en la organización \ncomunitaria, y/o iii) Cambio en los lazos de interrelación entre los ciudadanos y sus instituciones, iv) Modificación \nde las instancias y mecanismos de participación, v) Generación de expectativas, entre otros, como \nconsecuencia de un proyecto, obra o actividad”.\nTeniendo en cuenta que los afloramientos han generado cambios en el acceso, principalmente a los recursos \nagua y suelo, es evidente que se ha generado un conflicto con los usuarios de dichos recursos, como se ha \ndescrito en el capítulo 3.2.3 Medio Socioeconómico del concepto Técnico de seguimiento 5703 del 20 de \nseptiembre de 2021 acogido por el Auto 10045 del 23 de noviembre de 2021, a partir de las entrevistas y \nreuniones realizadas por el equipo de seguimiento de la ANLA:\n<0000>\nReunión con el Concejo Municipal de San Luis de Gaceno: \n“indican que se ha evidenciado que en \ntemporada de lluvias la sustancia se dispersa aguas abajo de la ladera y que finalmente conduce a los \nnacimientos del río Chiquito y del caño Grande, los cuales drenan hacia el río Guavio; de igual manera \nseñalan que es necesario implementar los estudios que permitan determinar su procedencia y refieren \nque por parte del municipio se está gestionando a través de la Secretaria de Salud la caracterización \nde las aguas con el fin de medir la afectación respecto a la población que se abastece de estas fuentes; \nteniendo en cuenta que el tema despierta preocupación frente a riesgos que se puedan generar en \ntorno a la Salud y al entorno de los ecosistemas tanto acuáticos como terrestres” (…)\n<0000>\nReunión con Comunidad de Guamal: \n“En relación con los afloramientos señalan que no se han visto \nacciones orientadas a mitigar y que se están causando afectaciones respecto al agua y la actividad de \nganadería, manifiestan su preocupación respecto a la fauna y la vegetación, señalan la necesidad de \nque se establezcan medidas para su control, mientras se establece la responsabilidad frente al tema, \nindican que en la visita efectuada por Corpochivor se generó la recomendación de evitar el consumo \nde agua y actividad de pesca en las fuentes del área adyacente a la zona de afloramientos”.\n<0000>\nEntrevista con propietarios de los predios asociados a afloramientos miembros de la comunidad \nHorizontes: “Respecto a los efectos asociados señalan la afectación de cuerpos de agua y mencionan \nque para el ganado se restringe el uso del agua pues han evidenciado casos de abortos bovinos, \ncambios en la vegetación y si se toma para consumo humano se han enfermado”.\n<0000>\nEntrevista líder comunidad de Caño Grande: \n“Señala el tema de los afloramientos como la \nproblemática de mayor interés para la comunidad en este momento”.\n<0000>\nReunión con CORPOCHIVOR: \n“Al respecto los funcionarios participantes en representación de la \nCorporación indican que el tema de las peticiones asociadas a los afloramientos vienen desde el año \n2014, señalan que han hecho un seguimiento a las acciones que se han generado alrededor del tema \ny que a partir de la última visita de verificación se dieron algunas recomendaciones a la comunidad en \nrelación con la regulación y control del uso de los afluentes de Caño Grande y Rio Chiquito para las \nactividades de ganadería y pesca; teniendo en cuenta que estos reciben la sustancia proveniente de \nlos afloramientos.”\nAhora bien, la ANLA procedió a verificar las acciones a desarrollar planteadas en la Ficha de Manejo MS-2. \nInformación y comunicación con la comunidad2, encontrando las siguientes, planteadas para atender los \nimpactos señalados:\n“Mediante la coordinación de LUKOIL OVERSEAS COLOMBIA LTD, Contratistas e Interventoría se \nrealizará la presentación del proyecto a las autoridades municipales, JAC’s y comunidades del área de \ninfluencia directa del proyecto mediante la convocatoria a la reunión informativa. Mediante notificación \nescrita a las directivas de cada una de las Juntas de Acción Comunal y Autoridad Local indicando: Objeto \nde la reunión, lugar, fecha y hora. Presentación del proyecto. \n2 EIA Campo de Producción Medina – Lukoil Overseas Colombia Ltd. - Auditoria Ambiental Ltda., 2008\n\nResolución No.  01015           Del   16 de mayo de 2022            Hoja No. 23 de 30\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de \nfebrero de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 23 de 30\nCon el apoyo de material didáctico se dará a conocer a las comunidades y a las autoridades locales la \ndescripción técnica del proyecto y aspectos importantes de las estrategias de manejo, teniendo en \ncuenta los siguientes aspectos:\n- Presentación de LUKOIL OVERSEAS COLOMBIA LTD y sus políticas.\n- Descripción general del proyecto y estado ambiental del área.\n- Alcances y desarrollo de las actividades programadas, impactos que se puedan generar y medidas de \nmanejo consideradas.\n- Selección y contratación de mano de obra.\n- Presentación de la Compañía ejecutora del proyecto y otros contratistas.\n- Importancia y uso adecuado de los recursos naturales.\n- Establecer claridad sobre los beneficios a nivel personal y de la comunidad, resaltando que éste no \ndebe ser percibido como la solución a todos los problemas de la región.\n- Participación de la Comunidad en los proyectos socioambientales.”\nEn dichas Acciones a desarrollar/Tecnologías a utilizar, se prioriza la presentación del proyecto y de la \ndescripción técnica y estrategias de manejo, pero no se contempla informar respecto al estado actual del \nproyecto, ni atención a peticiones, quejas, reclamos o expectativas de la comunidad, por lo que resultan ser \ninsuficientes para atender las actuales inquietudes de los actores sociales en relación con los afloramientos.  \nNecesidad claramente evidenciada por la Sociedad al señalar que “desde que se presentaron las emanaciones \nde hidrocarburos, las cuales, se determinó son ENTERAMENTE NATURALES, las autoridades municipales así \ncomo las comunidades del área han estado permanentemente informadas sobre este aspecto ambiental natural \n(Anexo 9)”, a pesar de no incluirse una actividad dentro del Plan de Manejo que así lo determine.\nEn otras palabras, las actividades incluidas en la Ficha de Manejo MS-2. Información y comunicación con la \ncomunidad son insuficientes para dar manejo al impacto “Conflictos locales y comunitarios” atendido desde la \nmisma, por lo que se requiere:\n“Realizar el desarrollo de acciones informativas encaminadas a dar a conocer a las autoridades municipales y \ncomunidades del área, de manera oportuna el avance de las acciones orientadas a dar cumplimiento a los \nrequerimientos establecidos por esta autoridad frente al manejo y monitoreo de los afloramientos, dando \nalcance a las expectativas de la comunidad y en conformidad con lo contemplado en el programa de MS-2 \nInformación y comunicación con la comunidad.”\nTeniendo como fundamento lo anterior, la ANLA considera que no es posible acceder a la solicitud del \nrecurrente de revocar el Numeral 1 del Artículo Tercero de la Resolución 00455 del 25 de febrero de 2022; por \nlo tanto, se confirma dicha obligación.\n13. OBLIGACIÓN RECURRIDA – ARTÍCULO TERCERO, NUMERAL 2\n13.1.\nPetición de la sociedad \nLa Sociedad solicita lo siguiente, en caso de que no prospere la petición 1:\n11. (…) para el Artículo Tercero de la Resolución que se repone, revocar el numeral 2 con respecto a construir \nobras de mitigación y control en los puntos de los afloramientos de la parte baja del Talud de las facilidades de \nproducción de los pozos Condor, en los predios de los Señores Ávila y Dumar Martínez.\n13.2.\nArgumentos de la Sociedad \n“En relación con esta medida, respetuosamente manifestamos que no corresponde a NIKOIL construir obras \nde mitigación y control en los puntos de los afloramientos de la parte baja del Talud de las facilidades de \nproducción de los pozos Condor, en los predios privados de los Señores Ávila y Dumar Martínez. Referimos a \nla respuesta dada al Auto 12218 de 24 de diciembre de 2020.\nTeniendo en cuenta que los mencionados afloramientos son enteramente naturales, corresponde al Estado \nColombiano dar solución integral, como bien lo señala la Ley 99 de 1993 en su Artículo 5º Numeral 13:\n“Funciones del Ministerio. Corresponde al Ministerio del Medio Ambiente:\n\nResolución No.  01015           Del   16 de mayo de 2022            Hoja No. 24 de 30\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de \nfebrero de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 24 de 30\n13) Definir la ejecución de programas y proyectos que la Nación, o ésta en asocio con otras entidades \npúblicas, deba adelantar para el saneamiento del medio ambiente o en relación con el manejo, \naprovechamiento, conservación, recuperación o protección de los recursos naturales renovables y \ndel medio ambiente”. Resaltado fuera de texto original.\nEs claro que, ante el hecho físico de los mencionados afloramientos naturales, corresponde al Estado \nColombiano en cabeza del Ministerio de Ambiente y Desarrollo Sostenible definir, si es necesario, en asocio \ncon otras entidades de carácter público, en este caso particular con CORPOCHIVOR, e igualmente con la \nAgencia Nacional de Hidrocarburos, la ejecución de programas y proyectos que la Nación deba adelantar para \nel saneamiento del medio ambiente, que es lo que actualmente se requiriere para la protección de los recursos \nnaturales renovables en el sitio de los afloramientos naturales en predios del Señor Luis Ávila; por lo tanto NO \nCORRESPONDE A NIKOIL asumir roles y funciones propias de la autoridad ambiental en Colombia, pues al \nhacerlo, la Empresa estaría incumpliendo con la Ley 99 de 1993, en el sentido que estaría usurpando funciones \nque corresponden de manera  exclusiva y privativa al Ministerio de Ambiente y Desarrollo Sostenible, como lo \nestableció la mencionada Ley en 1993.\nAsí mismo, el numeral 17 del citado artículo 5° de Ley 99 de 1993 establece:\n“Funciones del Ministerio. Corresponde al Ministerio del Medio Ambiente:\n17) Contratar, cuando sea necesario para el cumplimiento de sus funciones, la elaboración de \nestudios de investigación y de seguimiento de procesos ecológicos y ambientales y la \nevaluación de estudios de impacto ambiental”. Resaltado fuera de texto original.\nEs muy clara la función encomendada por el Ejecutivo al Ministerio de Ambiente y Desarrollo  Sostenible, y este \ncaso específico de afloramientos naturales de hidrocarburos corresponde a procesos ecológicos y ambientales, \npara lo cual el Estado Colombiano delegó en la Autoridad Ambiental esta función, y mal haría NIKOIL en \nacometer acciones encaminadas a la elaboración de estudios de investigación y de seguimiento de procesos \necológicos, cuando corresponde al estado realizarlos por mandato de la Ley 99 de 1993, contando además el \nEstado con todos los recursos económicos, técnicos, tecnológicos y humanos necesarios para la contratación \nde tales estudios de investigación.\nSe reitera que NO es función de NIKOIL acometer estudios de investigación y de seguimiento de procesos \necológicos naturales.”.\n13.3.\nConsideraciones de la ANLA\nEl argumento presentado por la Sociedad, basado en su exposición de que los afloramientos son enteramente \nnaturales, no se considera procedente, toda vez que, en el Concepto Técnico 5703 del 20 de septiembre de \n2021 acogido por la Resolución 455 del 25 de febrero del 2022, en su aparte “Geología de superficie en zonas \naledañas al campo Medina y a los afloramientos de hidrocarburos” en el estado de avance del Medio Abiótico,  \nesta Autoridad Ambiental realizó un análisis detallado de la información presentada por la Sociedad y a partir \nde esta, técnicamente se concluyó que “LOS AFLORAMIENTOS NO TIENEN UN ORIGEN NATURAL”.   \nA continuación, se cita el aparte de la mencionada conclusión: \n“Finalmente se debe señalar que una vez revisada la información existente para el proyecto y realizando un \nanálisis de la posibilidad de migración de los hidrocarburos desde las diferentes alternativas de origen, como \nson el bloque ubicado al SE del sistema de fallas de Guaicaramo, las capas de la formación Carbonera C1 \nubicadas en el flanco Noroccidental del anticlinal del Guavio, las estructuras de la formación Carbonera C1 al \nNE y al SO del anticlinal del Guavio, desde el yacimiento y desde los segmentos inferiores de la Formación \nCarbonera, se pudo concluir que no existen rutas de migración que con un grado de probabilidad o posibilidad \nrazonable hayan conducido a las acumulaciones o afloramientos que se encuentran en los alrededores de los \npozos Condor de manera natural. Por lo anterior ESTA AUTORIDAD CONCLUYE QUE LOS \nAFLORAMIENTOS NO TIENEN UN ORIGEN NATURAL y considera pertinente contar con información de \ncarácter operativo que permita construir un análisis de causalidad entre las actividades de explotación \n\nResolución No.  01015           Del   16 de mayo de 2022            Hoja No. 25 de 30\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de \nfebrero de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 25 de 30\nrealizadas en el pasado en el proyecto y el comportamiento de los afloramientos de hidrocarburos en los \nalrededores de los pozos Condor como se solicita en la sección de requerimientos.\nSumado a lo anterior y en línea con lo observado en campo, el ESA considera que NIKOIL deberá implementar \nlas medidas de manejo necesarias para el manejo puntual de los flujos de hidrocarburos presentes en el área, \ncon el fin de minimizar el impacto de los mismos a nivel hidrogeológico, ecosistémico y en la estabilidad del \nterreno”\nAsí las cosas, teniendo en cuenta que la ANLA ya en anteriores seguimientos se ha pronunciado respeto a los \nmismos argumentos presentado por la sociedad, se confirmará en la parte resolutiva de este acto administrativo \nel Numeral 2 del Artículo Tercero de la Resolución 4455 del 25 de febrero de 2022.\n14.\nOBLIGACIÓN RECURRIDA – ARTÍCULO TERCERO, NUMERAL 3\n14.1.\nPetición de la Sociedad.\nLa Sociedad solicita lo siguiente, en caso de que no prospere la petición 1:\n12. (…) para el Artículo Tercero de la Resolución que se repone, revocar el numeral 3.\n14.2.\nArgumentos de la Sociedad. \n“…NIKOIL, se permite informar a la ANLA que, desde el año 2018 hasta la fecha se han realizado los siguientes \nestudios en la zona de los afloramientos naturales de hidrocarburos en las veredas Caño Grande y Río Chiquito \ndel municipio de San Luis de Gaceno, Boyacá: \n<0000> Informe de Muestreo de Afloramientos de Hidrocarburos en inmediaciones del Campo Medina – Bloque \nCóndor, año 2018, (Anexo 1). \n<0000> Resultados de Análisis de Laboratorio muestras del Bloque Cóndor - Cromatografía de Gas de Alta Resolución \nde Fluidos Hidrocarburos, SGS Oil, Gas & Chemicals Division, año 2019, (Anexo 2). \n<0000> Informe Análisis de Muestras de Afloramientos Campo Medina Bloque Cóndor, año 2019, (Anexo 3). \n<0000> Análisis Composicional de Fluido Atmosférico para Nikoil Energy Corp. Sucursal Colombia, Muestra de \nafloramiento, empresa CoreLab Reservoir Optimization, año 2019, (Anexo 4)”\n“En mayo de 2018, NIKOIL presentó ante ANLA un informe técnico que contiene el análisis profundo de la \ncomposición y origen de los afloramientos, el cual, fue contratado con la firma SGS Colombia S.A.S., con los \nsiguientes resultados: \n“(…) RESULTADOS DE LOS ANÁLISIS:\n Los resultados de los análisis realizados por la empresa SGS se resumen de la siguiente manera: \n• De las tres muestras recolectadas de los afloramientos, como se explica en el informe de SGS, posterior a los \ntrabajos de centrifugar y separar el agua del fluido a analizar, fue descartada por el bajo contenido de aceite la \nmuestra 4.02 presentó un contenido muy bajo de aceite. Con respecto a las muestras 4.01 y 4.03 se procedió \na realizar los respectivos análisis.\n • Se reciben de la empresa SGS los análisis composicionales, donde acorde a los resultados de la \ncromatografía de alta resolución, SGS informa que basado en su composición es más parecido a un \nhidrocarburo que a un producto refinado. \n• En el informe expresa SGS que, si el fluido fuese un lodo base aceite o en su mayoría, generalmente se \nesperarían ver picos de mayor concentración entre los compuestos C14-C20, donde se observan en ambas \nmuestras valores muy suaves para estos componentes”\n• Adicionalmente la comparación de la composición de las muestras de los afloramientos contra la composición \ndel Crudo de producción de las operaciones, muestran diferencias, donde se solicitó a la Empresa SGS realizar \nel grafico comparativo de las muestras 4.01, 4.03 y 4.04 (crudo de producción).\n“CONCLUSIONES DEL ANÁLISIS DE LAS MUESTRAS:\nBasado en este análisis se puede concluir: \n• Las condiciones composicionales de los fluidos de los afloramientos analizados no son coincidentes con las \ncaracterísticas del fluido producido en los pozos del Campo Medina. \n\nResolución No.  01015           Del   16 de mayo de 2022            Hoja No. 26 de 30\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de \nfebrero de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 26 de 30\n• El fluido recuperado de los afloramientos por su composición tiende a ser más un hidrocarburo que un producto \nrefinado. \n• Basado en la composición de las muestras no son fluidos de lodos base aceite, donde se descarta dicha \nhipótesis. \n• Los procesos de afloramientos pueden ser continuos, intermitentes o esporádicos, por lo que es improbable \npredecirlos desde el ámbito técnico (…)” \nCon base en el anterior análisis, el informe concluye con certeza que los fluidos no coinciden en su composición \ny adicionalmente, descartan que el hidrocarburo presente en los afloramientos provenga de los tanques y/o \ndiques de almacenamiento del Diésel utilizado dentro de la operación del Bloque Cóndor, pues los equipos de \nalmacenamiento de Diésel, cuentan con integridad de almacenamiento, descartando fugas al medio ambiente.”\n14.3.\nConsideraciones de la ANLA\nEn la sección de “FUNDAMENTOS DEL RECURSO DE REPOSICIÓN” la empresa manifiesta que las medidas \nimpuestas en el acto administrativo recurrido resultan innecesarias presentando los siguientes argumentos:\n<0000>\nLa empresa señala que desde el año 2018 NIKOIL adelantó 4 estudios con los cuales concluye que no \nexiste relación alguna entre los afloramientos y el yacimiento del mismo.\n<0000>\nSegún manifiesta la empresa, el hidrocarburo presente en los afloramientos no proviene de los tanques y/o \ndiques de almacenamiento del Diésel utilizado dentro de la operación del Bloque Cóndor.\n<0000>\n“\nEn mayo de 2018, NIKOIL presentó ante ANLA un informe técnico que contiene el análisis profundo de la \ncomposición y origen de los afloramientos, el cual, fue contratado con la firma SGS Colombia S.A.S., con \nlos siguientes resultados”:\n\n“(…) De las tres muestras recolectadas de los afloramientos, como se explica en el informe de SGS, \nposterior a los trabajos de centrifugar y separar el agua del fluido a analizar, fue descartada por el bajo \ncontenido de aceite la muestra 4.02 presentó un contenido muy bajo de aceite. Con respecto a las \nmuestras 4.01 y 4.03 se procedió a realizar los respectivos análisis.\n\nSe reciben de la empresa SGS los análisis composicionales, donde acorde a los resultados de la \ncromatografía de alta resolución, SGS informa que basado en su composición es más parecido a un \nhidrocarburo que a un producto refinado.\n\nEn el informe expresa SGS que, si el fluido fuese un lodo base aceite o en su mayoría, generalmente \nse esperarían ver picos de mayor concentración entre los compuestos C14-C20, donde se observan \nen ambas muestras valores muy suaves para estos componentes.\n\nLa comparación de la composición de las muestras de los afloramientos contra la composición del \nCrudo de producción de las operaciones muestra diferencias (…)”\n\n(…)” Las condiciones composicionales de los fluidos de los afloramientos analizados no son \ncoincidentes con las características del fluido producido en los pozos del Campo Medina.\n\nEl fluido recuperado de los afloramientos por su composición tiende a ser más un hidrocarburo que un \nproducto refinado. \n\nBasado en la composición de las muestras no son fluidos de lodos ase aceite donde se descarta dicha \nhip tesis.\n\nLos procesos de afloramientos pueden ser continuos, intermitentes o esporádicos, por lo que es \nimprobable predecirlos desde el ámbito técnico (…)”.\nDe acuerdo a la revisión de la información presentada por parte de la empresa en la sección “FUNDAMENTOS \nDEL RECURSO DE REPOSICIÓN” y a la revisión de las demás secciones pertinentes como lo son las \n\nResolución No.  01015           Del   16 de mayo de 2022            Hoja No. 27 de 30\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de \nfebrero de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 27 de 30\nsecciones “CONCLUSIONES”, “PRUEBAS” y “ANEXOS”, esta autoridad considera que la empresa no presenta \nargumentos que soporten las peticiones expuestas en los numerales 12 y 15 las cuales se citan a continuación:\n<0000>\n“12. \nEn caso de no prosperar la petición 1, NIKOIL se permite solicitar: para el Artículo Tercero de la \nResolución que se repone, revocar el numeral 3”\n<0000>\n“15. \nEn caso de no prosperar las peticiones de la 1 a la 12, NIKOIL se permite solicitar: para el Artículo \nTercero de la Resolución que se repone que, la información sea incluida en el ICA de la vigencia 2022 \nprimer semestre, es decir presentado en el año 2023 primer semestre y no en el ICA 2021 primer \nsemestre”. \nAhora bien, de acuerdo con la revisión de toda la información presentada a través de la comunicación con \nradicado ANLA 2022044932-1-000 del 10 de marzo de 2022, se tiene que la sociedad en los argumentos del \nnumeral 3 del artículo tercero de la Resolución 00455 del 25 de febrero de 2022, no presenta argumentos \ntécnicos ni jurídicos, que permitan a esta Autoridad realizar un análisis y eventualmente emitir un \npronunciamiento diferente al respecto, pues lo temas abordados en el recurso ninguno tiene relación con la \ninformación solicitada en el precitado numeral, considerando que el argumento de la Sociedad se basa en la \nproblemática de lo procedencia de los afloramientos que se han presentado cerca del área de influencia del \nproyecto.\nAdicionalmente, esta Autoridad considera pertinente la recomendación realizada por parte de CORPOCHIVOR, \nla cual se adjunta en el recurso de reposición presentado por parte de la empresa y hace parte del informe \n“CONCEPTO TÉCNICO PERMISOS AMBIENTALES, VISITA TÉCNICA y EVALUACIÓN DE INFORMACIÓN- \nVISITA TÉCNICA A PREDIOS CON PRESENCIA DE NACIMIENTOS CONTAMINADOS (Expediente \n2014ER22-Código RE-AA-13)” del 29 de septiembre de 2020. De acuerdo a las recomendaciones presentadas \npor Corpochivor en dicho informe se debe: “Revisar información específica sobre la explotación en el pozo \nCóndor 1, para evaluar la integridad de los pozos desde su perforación, establecer las condiciones de uso y \nmanejo de lodos de perforación, ya que estos pueden ser potencial fuente contaminante con Diesel. Esta \nactividad pueden realizarla la Agencia Nacional de Hidrocarburos y la Autoridad Nacional de Licencias \nAmbientales”.\nCon base en lo antes mencionado, esta Autoridad se mantiene en el análisis presentado en el Concepto Técnico \n05703 del 20 de septiembre de 2021 acogido mediante el Auto 10045 del 23 de noviembre de 2021, Concepto \nque a su vez sirvió como soporte para proferir la Resolución 00455 del 25 de febrero de 2022, en el cual se \nestablece que “una vez revisada la información existente para el proyecto y realizando un análisis de la \nposibilidad de migración de los hidrocarburos desde las diferentes alternativas de origen, como son el bloque \nubicado al SE del sistema de fallas de Guaicaramo, las capas de la formación Carbonera C1 ubicadas en el \nflanco Noroccidental del anticlinal del Guavio, las estructuras de la formación Carbonera C1 al NE y al SO del \nanticlinal del Guavio, desde el yacimiento y desde los segmentos inferiores de la Formación Carbonera, se pudo \nconcluir que no existen rutas de migración que con un grado de probabilidad o posibilidad razonable hayan \nconducido a las acumulaciones o afloramientos que se encuentran en los alrededores de los pozos Condor de \nmanera natural. Por lo anterior ESTA AUTORIDAD CONCLUYE QUE LOS AFLORAMIENTOS NO TIENEN UN \nORIGEN NATURAL y considera pertinente contar con información de carácter operativo que permita construir \nun análisis de causalidad entre las actividades de explotación realizadas en el pasado en el proyecto y el \ncomportamiento de los afloramientos de hidrocarburos en los alrededores de los pozos Condor como se solicita \nen la sección de requerimientos”.\nConsiderando todo lo anterior, esta Autoridad Nacional confirma la obligación establecida en el Numeral 3 del \nArtículo 3 de la Resolución 00455 del 25 de febrero de 2022.\n15.\nOBLIGACIÓN RECURRIDA – ARTÍCULO TERCERO\n15.1 Petición de la sociedad \nLa Sociedad solicita lo siguiente, en caso de no prosperar las peticiones 1 a 12:\n15. (…) para el Artículo Tercero de la Resolución que se repone que, la información sea incluida en el ICA de \nla vigencia 2022 primer semestre, es decir presentado en el año 2023 primer semestre y no en el ICA 2021 \nprimer semestre.\n\nResolución No.  01015           Del   16 de mayo de 2022            Hoja No. 28 de 30\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de \nfebrero de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 28 de 30\n15.2. Argumentos de la Sociedad\nLa presentada en numerales anteriores relacionados con el Artículo Tercero.\n15.3. Consideraciones de la ANLA\nA continuación, se abordan las consideraciones a la petición general del Artículo tercero realizada por la \nsociedad, respecto a la información que deberá ser presentada en el informe de cumplimiento Ambiental:  \nDe conformidad con el articulo décimo octavo “La empresa LUKOIL OVERSEAS COLOMBIA LTD., deberá \nrealizar un seguimiento ambiental permanente sobre el cumplimiento de las medidas propuestas en el Plan de \nManejo Ambiental y de las obligaciones consignadas en la presente resolución, y presentar a este Ministerio \nsemestralmente un Informe de Cumplimiento Ambiental –ICA, durante la ejecución del proyecto, de acuerdo al \n“Manual de Seguimiento Ambiental para Proyectos”, elaborado por este Ministerio, los cuales deberán contener \nla siguiente información: (…)” de la Resolución 999 del 29 de mayo de 2009, mediante la cual se otorgó Licencia \nAmbiental al proyecto Campo de Producción Medina, los Informes de Cumplimiento Ambiental – ICA deben ser \npresentados semestralmente.\nAsí mismo y en concordancia con lo anterior, es necesario tener en cuenta que en la Resolución 77 del 16 de \nenero de 2019 modificada por la Resolución 0549 del 26 de junio de 2020, por la cual se establecen fechas \npara la presentación de Informes de Cumplimiento Ambiental en el marco del proceso de seguimiento ambiental \nde proyectos de competencia de la Autoridad Nacional de Licencias Ambientales, en el literal b del artículo \nsegundo, señala los meses en que debe ser presentado el Informe de Cumplimiento Ambiental (ICA) para \naquellos proyectos con periodicidad semestral, así como los periodos a reportar según el último digito del \nnúmero del Expediente, en este caso, para el LAM4273 los ICA deben ser presentados en los meses de \nfebrero y agosto. En cuanto a los periodos a reportar próximamente, se tiene que para el ICA a presentar en \nagosto de 2022 se debe allegar la información correspondiente al proyecto Campo de Producción Medina del \nperiodo comprendido entre enero a junio de 2022 y en el ICA a presentar en febrero de 2023 se deberá \nentregar lo correspondiente al periodo comprendido entre julio a diciembre de 2022.  \nTeniendo en cuenta las aclaraciones realizadas al respecto, la entrega de la información requerida en el artículo \ntercero de la Resolución 00455 del 25 de febrero de 2022, deberá ser entregada en el mes de agosto de 2022, \nque incluye el reporte de las actividades desarrolladas en el proyecto Campo de Producción Medina del periodo \ncomprendido entre enero y junio de 2022.\nPor lo anterior se mantiene y confirma, lo requerido inicialmente en el Artículo Tercero de la Resolución 00455 \ndel 25 de febrero de 2022. \nEn consecuencia, analizados los argumentos técnicos y jurídicos expuestos por la sociedad NIKOIL ENERGY \nCORP SUC COLOMBIA. esta Autoridad Nacional considera respecto a la Resolución 455 de 25 de febrero de \n2022. \n<0000>\nRevocar\n-\nEl numeral 4 del Artículo Primero \n<0000>\nConfirma\nr\n-\nLos numerales 1, 2, 3, 5, 6 y 7 del artículo primero. \n-\nLiterales a, b, y c del numeral primero del Artículo Segundo \n-\nNumerales 1, 2 y 3 del Artículo tercero\n-\nEn mérito de lo anterior,\nRESUELVE\n\nResolución No.  01015           Del   16 de mayo de 2022            Hoja No. 29 de 30\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de \nfebrero de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 29 de 30\nARTÍCULO PRIMERO. Revocar el numeral 4 del Artículo Primero de la Resolución 455 de 25 de \nfebrero de 2022, con fundamento en las razones expuestas en la parte motiva del presente acto \nadministrativo.\nARTÍCULO SEGUNDO: No reponer y, en consecuencia, confirmar los numerales 1, 2, 3, 5, 6 y 7 del \nartículo primero, los literales a, b, c del numeral primero del artículo segundo; el término establecido \nen el artículo segundo, los numerales 1, 2 y 3 del artículo tercero y el término establecido en el artículo \ntercero de la Resolución 455 de 25 de febrero de 2022, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo.\nARTÍCULO TERCERO: Por la Autoridad Nacional de Licencias Ambientales- ANLA, notificar \npersonalmente o por aviso, cuando a ello hubiere lugar, el contenido del presente acto administrativo \nal representante legal o apoderado debidamente constituido de la sociedad NIKOIL ENERGY CORP. \nSUC. COLOMBIA, identificada con NIT 830104866-1, de conformidad con los artículos 67 y 69 del \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo.\nARTÍCULO CUARTO.  En el evento en que el titular de la licencia o el permiso, según el caso, sea \nuna persona natural que se acoja al proceso de insolvencia regulado por las normas vigentes, o se \ntrate de una sociedad comercial o de una sucursal de sociedad extranjera que entre en proceso de \ndisolución o régimen de insolvencia empresarial o liquidación regulados por las normas vigentes, \ninformará inmediatamente de esta situación a esta Autoridad, con fundamento, entre otros, en los \nartículos 8, 58, 79, 80, 81, 95 numeral 8 de la Constitución Política de 1991, en la Ley 43 de 1990, en \nla Ley 222 de 1995, en la Ley 1333 de 2009 y demás normas vigentes al y jurisprudencia aplicable. \nPARÁGRAFO.  Adicional a la obligación de informar a esta Autoridad de tal situación, el titular de la \nlicencia o permiso aprovisionará contablemente las obligaciones contingentes que se deriven de la \nexistencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de la ley 1333 de \n2009 o la norma que la adicione, modifique o derogue. \nARTÍCULO QUINTO.  Por la Autoridad Nacional de Licencias Ambientales – ANLA, comunicar el \npresente acto administrativo a la alcaldía municipal de San Luis de Gaceno en el departamento de \nBoyacá, a la Corporación Autónoma Regional de Chivor – CORPOCHIVOR y a la Procuraduría \nJudicial, Ambiental y Agraria de Tunja.\nARTÍCULO SEXTO. Publicar la presente Resolución en la Gaceta Ambiental de esta Entidad.\nARTÍCULO SÉPTIMO. Contra el presente acto administrativo no procede recurso alguno de \nconformidad con lo establecido en el artículo 87 de la Ley 1437 del 18 de enero de 2011 por medio \ndel cual se expidió el Código de Procedimiento Administrativo y de lo Contencioso Administrativo.\nCOMUNÍQUESE, NOTIFÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 16 de mayo de 2022\nRODRIGO SUAREZ CASTAÑO\nDirector General\n\nResolución No.  01015           Del   16 de mayo de 2022            Hoja No. 30 de 30\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 0455 del 25 de \nfebrero de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 30 de 30\nEjecutores\nVICTORIA MORENO MURILLO\nProfesional Jurídico/Contratista\n \n \nRevisor / L\u0000der\nANA MERCEDES CASAS FORERO\nSubdirectora de Seguimiento de \nLicencias Ambientales\n \nHERNAN DARIO PAEZ GUTIERREZ\nRevisor Jurídico/Contratista\n \nSANDRA PATRICIA BEJARANO \nRINCON\nContratista\n \nNANCY RUBIELA CUBIDES \nPERILLA\nContratista\n \n \nExpediente LAM4273\nConcepto Técnico 2393 del 05 de mayo de 2022\nProceso No.: 2022095720\nArchívese en:  LAM4273   \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n"
}