{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 002051",
  "fecha_resolución": "1993-12-22",
  "anio_resolucion": "1993",
  "nombre_proyecto": "Campo Rancho Hermoso” localizado en el corregimiento de",
  "nombre_proyecto_normalizado": "CAMPO RANCHO HERMOSO LOCALIZADO EN EL CORREGIMIENTO DE",
  "ubicación": "Municipio De Yopal En El Departamento De Casanare",
  "empresa": "ECOPETROL",
  "empresa_normalizada": "ECOPETROL",
  "numero_expediente": "no",
  "radicados": [
    "2019183098"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Vertimientos",
    "Emisiones atmosféricas",
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "VERTIMIENTOS",
    "EMISIONES ATMOSFERICAS",
    "MANEJO DE AGUAS",
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "47984",
  "file_name": "ANLA_47984.pdf",
  "texto_completo": "AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 002051\n(18 SEP. 2024)\nPágina 1 de 28\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD \nNACIONAL DE LICENCIAS AMBIENTALES – ANLA\nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de \ndiciembre de 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado \npor el Decreto 376 del 11 de marzo de 2020, por el cual se modifica la estructura \nde la Autoridad Nacional de Licencias Ambientales y acorde con lo regulado en el \nDecreto 1076 del 26 de mayo de 2015, la Resolución 669 del 14 de abril de 2020, \nla Resolución 1957 del 5 de noviembre de 2021 y la Resolución 2795 del 25 de \nnoviembre de 2022, expedidas por la Autoridad Nacional de Licencias \nAmbientales, y\nCONSIDERANDO:\nQue mediante Resolución 773 del 5 de agosto de 2002, el entonces Ministerio del \nMedio Ambiente, antes, hoy Ministerio de Ambiente y Desarrollo Sostenible (En \nadelante el Ministerio), otorgó Licencia Ambiental Global a ECOPETROL S.A. para \nel desarrollo del proyecto “Campo Rancho Hermoso” localizado en el corregimiento de \nTilodirán, en jurisdicción del Municipio de Yopal en el Departamento de Casanare. \nQue mediante Resolución 113 del 28 de enero de 2005, el Ministerio, modificó \nparcialmente el literal b) del artículo sexto de la Resolución 773 del 5 de agosto de \n2002, en lo relacionado con el permiso de vertimiento autorizado para las aguas \nresiduales industriales generadas durante la etapa de operación. \nQue mediante Resolución 433 del 2 de marzo de 2009, el Ministerio modificó la \nResolución 773 del 5 de agosto de 2002, en el sentido de reducir el área inicialmente \nlicenciada, ampliar el área de facilidades y autorizar otras actividades inherentes a \n6 pozos de perforación adicionales.\nQue por medio de la Resolución 1067 del 10 de junio de 2009, el Ministerio resolvió \nel recurso de reposición en contra de la Resolución 433 del 2 de marzo de 2009, en \n\nResolución No. 002051       Del 18 SEP. 2024          Hoja No. 2 de 28\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 2 de 28\nel sentido de confirmar y modificar algunas disposiciones del acto administrativo \nrecurrido.\nQue mediante Resolución 1071 del 8 de junio de 2010, el Ministerio modificó las \nResoluciones 773 del 5 de agosto de 2002 y 433 del 2 de marzo de 2009, en el \nsentido de adicionar facilidades de producción e infraestructura, entre otros \naspectos.\nQue mediante Resolución 1608 del 9 de agosto de 2011, el Ministerio modificó la \nResolución 773 del 5 de agosto de 2002, en el sentido de autorizar la perforación \nde 20 nuevos pozos en un máximo de 7 plataformas. \nQue mediante Resolución 768 del 26 de junio de 2015, la Autoridad Nacional de \nLicencias Ambientales (En adelante Autoridad Nacional), modificó el artículo décimo \nsexto de la Resolución 1608 del 9 de agosto de 2011 y realizó requerimientos a \nECOPETROL S.A. relacionados con la inclusión de la vereda San José de Caño \nSeco al área de influencia del proyecto. \nQue mediante Resolución 1602 del 20 de diciembre de 2016, la Autoridad Nacional \nimpuso a ECOPETROL S.A. medidas adicionales en el marco del control y \nseguimiento ambiental al proyecto.\nQue mediante Resolución 1894 del 26 de noviembre de 2020, la Autoridad Nacional \nmodificó el artículo décimo de la Resolución 773 del 5 de agosto de 2002, en el \nsentido de aprobar el acogimiento al porcentaje incremental establecido en el \nartículo 321 de la Ley 1955 del 25 de mayo del 2019 y aceptó la línea de inversión \nde “Adquisición de predios y/o mejoras en zonas de páramo, bosques de niebla y áreas de \ninfluencia de nacimiento y recarga de acuíferos, estrellas fluviales y rondas hídricas”.\nQue mediante Resolución 237 del 1 de febrero de 2021, la Autoridad Nacional \nmodificó la Licencia Ambiental Global otorgada mediante Resolución 773 del 5 de \nagosto de 2002, modificada a su vez,  por las Resoluciones 113 del 28 de enero de \n2005, 433 del 2 de marzo de 2009, 1067 del 10 de junio de 2009, 1071 del 8 de \njunio de 2010, 1608 del 9 de agosto de 2011, 768 de 26 de junio de 2015 y 1894 de \n26 de noviembre de 2020, en el sentido de autorizar la actividad de inyección / \nreinyección de aguas residuales tratadas, entre otros aspectos. \nQue mediante Resolución 343 del 17 de febrero de 2021, la Autoridad Nacional \nresolvió el recurso de reposición interpuesto en contra de la Resolución 1894 del 26 \nde noviembre de 2020, en el sentido de reponer el contenido de los artículos cuarto \ny décimo de la Resolución 1894 del 26 de noviembre de 2020. \nQue mediante Resolución 1366 del 23 de junio de 2022, la Autoridad Nacional \nautorizó la cesión total de los derechos y obligaciones originados y derivados de la \n\nResolución No. 002051       Del 18 SEP. 2024          Hoja No. 3 de 28\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 3 de 28\nLicencia Ambiental otorgada a la Sociedad ECOPETROL S.A., a favor de la \nSociedad HOCOL S.A. (En adelante la Sociedad). \nQue mediante la Resolución 1817 del 23 de agosto de 2022, la Autoridad Nacional \najustó la licencia ambiental vía seguimiento, en el sentido de incluir obligaciones del \ncentro de monitoreo y regionalización en la cuenca hídrica del proyecto “Campo \nRancho Hermoso”, entre otros aspectos.\nQue por Resolución 1857 del 24 de agosto de 2023, la Autoridad Nacional ajustó \nvía seguimiento el literal f) de las obligaciones del artículo sexto de la Resolución \n433 del 2 de marzo de 2009, relacionado con la ejecución de monitoreos de calidad \ndel agua en el sitio de captación de manera mensual, siempre y cuando se haga \nuso del permiso de captación autorizado. \nQue mediante Resolución 2714 del 22 de noviembre de 2023, la Autoridad Nacional \naceptó como ejecutado con cargo al plan de inversión forzosa de no menos del 1%, \nla adquisición del predio Vijagual ubicado en el Municipio de Labranza Grande en el \nDepartamento de Boyacá. \nQue a través de la Resolución 1207 del 20 de junio de 2024, la Autoridad Nacional \naprobó a la Sociedad, la adquisición de los predios Buenos Aires, El Refugio, El \nParaíso y La Vega, localizados en el Municipio del Yopal, Departamento de \nCasanare, como parte del plan de inversión forzosa de no menos del 1% del \nproyecto “Explotación del Campo Rancho Hermoso”, la cual fue debidamente \nnotificada a la Sociedad el 21 de junio de 2024, por correo electrónico.\nQue a través de la Resolución 1925 del 3 de septiembre de 2024, la Autoridad \nNacional modificó el subnumeral 2.5 del numeral 2 del artículo quinto de la \nResolución 237 del 1 de febrero de 2021, respecto de la periodicidad del monitoreo \nde mensual a trimestral para el parámetro correspondiente a Velocidad de \nincrustación/erosión (mpy) del Programa de monitoreo de la calidad de agua de \nreinyección de la Ficha SM-1B – Aguas subterráneas del PMA.\nQue mediante comunicación con radicación 20246200768482 del 8 de julio de 2024, \nla Sociedad, interpuso recurso de reposición en contra de la Resolución 1207 del \n20 de junio de 2024; argumentos que fueron evaluados por el equipo técnico de la \nAutoridad Nacional y en consecuencia se expidió el Concepto Técnico 6085 del 21 \nde agosto de 2024.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, \ncreó la Autoridad Nacional de Licencias Ambientales (ANLA), como una entidad con \nautonomía administrativa y financiera, sin personería jurídica, la cual hace parte del \n\nResolución No. 002051       Del 18 SEP. 2024          Hoja No. 4 de 28\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 4 de 28\nSector Administrativo de Ambiente y Desarrollo Sostenible, en los términos del \nartículo 67 de la Ley 489 de 1998.\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las \nfunciones de la Autoridad Nacional, la de otorgar o negar las licencias, permisos y \ntrámites ambientales de competencia del Ministerio, de conformidad con la ley y los \nreglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la \nAutoridad Nacional de Licencias Ambientales.\nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor \npúblico a EDILBERTO PEÑARANDA CORREA, identificado con cédula de \nciudadanía 4.052.851, en el empleo de libre nombramiento y remoción de Asesor, \ncódigo 1020, grado 15, adscrito a la Dirección General de la planta global de la \nANLA.\nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la \ncual se adopta el Manual Específico de Funciones y de Competencias Laborales \npara los empleos de la planta de personal de la Autoridad Nacional de Licencias \nAmbientales - ANLA”, en donde se establece que corresponde al Despacho del \nDirector General de la Autoridad Nacional de Licencias Ambientales - ANLA, \n“Suscribir los actos administrativos que otorgan, niegan, modifican, ajustan o \ndeclaran la terminación de las licencias, permisos y trámites ambientales”. \nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la \nResolución 2795 del 25 de noviembre de 2022, -“Por la cual se delegan unas \nfunciones y se dictan otras disposiciones”-, que en el numeral 15 del artículo primero \nse delegó en el Asesor Código 1020 Grado 15 del Despacho del Director General, \nentre otras, la función de resolver los recursos de reposición interpuestos contra los \nactos administrativos que se emitan en cumplimiento de las funciones delegadas. \nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de \nla Autoridad Nacional el competente para pronunciarse sobre el recurso de \nreposición interpuesto por la Sociedad en contra de Resolución 1207 del 20 de junio \nde 2024.\nFUNDAMENTOS JURÍDICOS\nEl procedimiento para la presentación y Resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo \ny de lo Contencioso Administrativo artículos 74 y siguientes, que particularmente \nrespecto del recurso de reposición al tenor literal expresan:\n\nResolución No. 002051       Del 18 SEP. 2024          Hoja No. 5 de 28\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 5 de 28\n“Artículo 74. Recursos contra los actos administrativos.\nPor regla general, contra los actos definitivos procederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione \no revoque (…)”\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia \nde notificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación \npor aviso, o al vencimiento del término de publicación, según el caso. Los recursos contra \nlos actos presuntos podrán interponerse en cualquier tiempo, salvo en el evento en que \nse haya acudido ante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto \npara el de queja, y si quien fuere competente no quisiere recibirlos podrán presentarse \nante el procurador regional o ante el personero municipal, para que ordene recibirlos y \ntramitarlos, e imponga las sanciones correspondientes, si a ello hubiere lugar. \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de \nreposición y cuando proceda será obligatorio para acceder a la jurisdicción. \nLos recursos de reposición y de queja no serán obligatorios.\nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de \npresentación personal si quien lo presenta ha sido reconocido en la actuación. \nIgualmente, podrán presentarse por medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si \ndesea ser notificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados (…)\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la \ndecisión que resuelve el recurso:\n\nResolución No. 002051       Del 18 SEP. 2024          Hoja No. 6 de 28\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 6 de 28\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada \nque resuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y \nlas que surjan con motivo del recurso”.\nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO \nDE REPOSICIÓN INTERPUESTO POR LA SOCIEDAD \nDesde el punto de vista procedimental, se observa que el Recurso de Reposición \ninterpuesto por la Sociedad en contra de la Resolución 1207 del 20 de junio de 2024, \ncumple con los requisitos establecidos en el artículo 77 y concordantes del Código \nde Procedimiento Administrativo y de lo Contencioso Administrativo, en cuanto a lo \nsiguiente: \n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o \napoderado debidamente constituido.\nSe encuentra acreditado que el día 21 de junio de 2024, la Sociedad fue \ndebidamente notificada mediante correo electrónico de la Resolución 1207 del 20 \nde junio de 2024, frente a la cual interpuso recurso de reposición por intermedio de \nsu representante legal el día 8 de julio de 2024, radicado en la Autoridad Nacional \nbajo el número 20246200768482, esto es, dentro de los diez (10) días siguientes a \nla notificación, de conformidad con lo preceptuado en el artículo 76 de la Ley 1437 \nde 2011.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad. \nLa Sociedad presentó los argumentos en contra de la disposición recurrida de la \nResolución 1207 del 20 de junio de 2024, los cuales serán tenidos en cuenta para \ndecidir el presente recurso de reposición.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\nLa Sociedad no aportó pruebas al recurso de reposición\n4.\nIndicar el nombre y la dirección del recurrente, así como la dirección electrónica \nsi desea ser notificado por este medio.\nLa Sociedad manifestó que, para efectos de la notificación dentro del presente \nexpediente, las recibiría en la carrera 7 No. 113-43 Piso: 17 en la ciudad de Bogotá \nD.C. o al correo electrónico  notificacionesjudiciales@hcl.com.co\n\nResolución No. 002051       Del 18 SEP. 2024          Hoja No. 7 de 28\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 7 de 28\nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en \nel Código de Procedimiento Administrativo y de lo Contencioso Administrativo -\nCPACA-, respecto a la procedencia del señalado recurso de reposición, la Autoridad \nNacional procederá a resolverlo, teniendo en cuenta las consideraciones realizadas \nen el Concepto Técnico 6085 del 21 de agosto de 2024; en el mismo orden de los \nargumentos presentados por la Sociedad, a saber:\n1.\nDISPOSICIÓN RECURRIDA – PARÁGRAFO TERCERO DEL ARTÍCULO \nPRIMERO DE LA RESOLUCIÓN 1207 DEL 20 DE JUNIO DE 2024. \n“(…)”\nARTÍCULO PRIMERO. APROBAR a la sociedad HOCOL S.A., la adquisición de los \npredios Buenos Aires, El Refugio, El Paraíso y La Vega, localizados en el Municipio de \nel Yopal, Departamento de Casanare, como parte del plan de inversión forzosa de no \nmenos del 1% del proyecto “Explotación del Campo Rancho Hermoso”, e identificados \ncomo sigue: \n“(…)”\nPARÁGRAFO \nTERCERO: \nLa \nSociedad \ndeberá \nimplementar \nactividades \ncomplementarias de rehabilitación en los predios El Paraíso, El Refugio y Buenos Aires, \npara lo cual la Sociedad deberá entregar el cronograma y descripción de las actividades \nde restauración activa a realizar, que incluya como mínimo: tipo de arreglos forestales, \nespecies por sembrar, densidad de siembra, origen del material vegetal y descripción \nde las actividades de siembra, mantenimiento y monitoreo a ejecutar.”\n“(…)”\n1.1 Petición de la Sociedad.\n“(…)”\nSe REVOQUE el parágrafo tercero del artículo 1 de la Resolución No. 001207 del 20 \nde junio de 2024 \n“(…)”\n1.2 Argumentos de la Sociedad.\n“(…)”\nA través de la Resolución 01894 del 26 de noviembre de 2020, la Autoridad Ambiental \naceptó la línea de inversión “Adquisición de predios y/o mejoras en zonas de \npáramo bosques de niebla y áreas de influencia de nacimiento y recarga de acuíferos, \nestrellas fluviales y rondas hídricas.”, a través del proyecto “Adquisición de predios, \ncon destino exclusivo a recuperación y preservación”, del plan de inversión forzosa \nde no menos del 1% para el proyecto “Campo de Producción Rancho Hermoso”. Tal y \ncomo se resalta en la parte motiva de la Resolución 01894 del 26 de noviembre de \n\nResolución No. 002051       Del 18 SEP. 2024          Hoja No. 8 de 28\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 8 de 28\n2020, la Sociedad dentro del Plan de Inversión Forzosa de no menos del 1% justificó \nla propuesta de la línea de inversión de la siguiente manera:\n“(…) Por lo tanto, la compañía a través de este documento solicita a la ANLA como \nAutoridad Ambiental competente, y de acuerdo con lo aprobado en el Artículo \nDécimo de la Resolución 773 de agosto 5 de 2002 he incluido dentro del Estudio de \nImpacto ambiental (2011), dentro de las líneas de inversión propuestas, que se \nevalué la nueva línea de inversión, que consiste en la adquisición de predios, con \ndestino exclusivo a recuperación y preservación, con el monto actual pendiente por \nejecutar, que es un valor de $908.922.365.\n(…) Así las cosas, la empresa, en el numeral 8.1.1 justifica la propuesta de la línea \nde adquisición de predios de la siguiente manera: \n(…) La adquisición de predios en áreas de influencia de nacimiento, recarga de \nacuíferos, rondas hídricas entre otras, es una de las opciones para la inversión del \n1% reglamentadas por el Decreto 1900 de 2006, en el cual se señala además que \nla localización de las anteriores obras y actividades debe estar soportada en las \ncondiciones técnicas, ecológicas, económicas y sociales que permitan la \nrecuperación, preservación, conservación y vigilancia ambiental de la respectiva \ncuenca hidrográfica.(…) \n(…) \nA su vez, la Sociedad dentro de su propuesta presenta como objetivo general, lo \nsiguiente: \n“(…) Implementar acciones para la conservación y recuperación de las cuencas \npertenecientes a la Subzona Hidrográfica del río Cravo Sur, mediante la ejecución \nde acciones de adquisición de predios con destinación exclusiva de los mismos a \nrecuperación o preservación, a fin de generar enriquecimiento vegetal y recuperar \náreas degradadas, en el marco del proyecto “Campo Rancho Hermoso”, ubicado en \nlos Municipios de Yopal y Orocué del Departamento del Casanare (…)” \nAl respecto, en el Concepto Técnico 5717 del 14 de septiembre de 2020, se señaló \nque: \n“(…) se considera viable toda vez que se encuentra enfocado a la implementación \nde acciones para lograr la conservación y recuperación de la cuenca hidrográfica, \nno obstante, es importante mencionar que dentro del expediente no existe solicitud \nde acogimiento al Decreto 2099 de 2016, por lo tanto, la obligación de la inversión \nde no menos del 1% debe realizarse directamente en la cuenca del río Cravo Sur, \ncuenca en la cual se realizó la captación, la cual puede no coincidir puntualmente \ncon el área denominada subzona hidrográfica del Río Cravo Sur.” \nFrente a los aspectos metodológicos y la localización de los predios potenciales, la \nSociedad indicó: \n“(…) La alternativa de compra de predios en la cuenca del rio Cravo Sur en zonas \nde conservación (rondas de nacimiento de agua, de bocatomas) o bosques \nrelictuales, sobre los que recae un interés manifiesto por parte de la Alcaldía del \nMunicipio de Yopal, se abordará a partir de un proceso de concertación, donde se \npropone establecer un mecanismo para determinar la condición de los predios y su \n\nResolución No. 002051       Del 18 SEP. 2024          Hoja No. 9 de 28\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 9 de 28\nrelación espacial con áreas de interés para la conservación (bosques naturales, \nzonas de recarga de acuíferos o rondas de nacimientos de agua, etc.). (…)” \n“(…) Como primer análisis para la adquisición de predios, se realizaron los cruces \nespaciales del área de influencia del proyecto y en particular de la cuenca \nabastecedora (río Cravo Sur) con los diferentes instrumentos que determinaban \nalgún tipo de destinación a unidades específicas para la gestión del recurso hídrico \nentre ellos las áreas protegidas, las zonas de recarga de acuíferos, las zonas de \nconservación, etc. De este ejercicio se generó la figura que se presenta a \ncontinuación. Y seguiremos con la validación de estas con las autoridades \nambientales y a programar visitas a predios para verificar su condición para ser \nintegrados a la propuesta de inversión. (…)”. Respecto a lo anterior, la Autoridad \nNacional en el Concepto Técnico concluyó: “Por lo tanto, una vez verificada la \ninformación suministrada por la sociedad mediante radicado 2019183098-1-000 del \n22 de noviembre del 2019, se considera viable aceptar como línea de inversión la \nAdquisición de predios y/o mejoras en zonas de páramo, bosques de niebla y áreas \nde influencia de nacimiento y recarga de acuíferos, estrellas fluviales y rondas \nhídricas acorde con el Decreto 1900 de 2006, no se aceptan las condiciones \nsolicitadas frente al parágrafo 3 del artículo 2.2.9.3.1.9. DESTINACIÓN DE LOS \nRECURSOS DE LA INVERSIÓN DE NO MENOS DEL 1% del Decreto 2099 de 2016 \ntoda vez que la sociedad no presentó acogimiento a dicho Decreto y su régimen \nnormativo se encuentra asociado al Decreto 1900 de 2006.”\nAdicional a lo anterior, dentro del Plan de Inversión que presentó la Compañía se \nremitió en el Anexo 5 el cronograma de actividades del proyecto (Ver concepto técnico \n571 del 04 de septiembre de 2020 página 31):\n(…)\nDe acuerdo con los apartes resaltados es claro que el objetivo de la línea de inversión \npropuesta por la Compañía y aprobada por la Autoridad es la siguiente: \na. La implementación de acciones para la conservación y/o recuperación; \nb. A través o mediante la adquisición de predios y/o mejoras; y \nc. Cuyo destino sería la recuperación o preservación a fin de generar \nenriquecimiento vegetal y recuperar áreas degradadas. \nEn este orden de ideas, si el plan de inversión no tenía un enfoque de rehabilitación, la \nimposición de este tipo de medidas a través de la Resolución es una decisión que \ncarece de fundamento jurídico. Por lo tanto, la imposición de la obligación de \nimplementación de actividades de rehabilitación (parágrafo tercero artículo primero), \nlas cuales se encuentran por fuera de la línea de inversión aprobada, es contraria a los \nsiguientes principios: (…)\n\nResolución No. 002051       Del 18 SEP. 2024          Hoja No. 10 de 28\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 10 de 28\na. Principio de la legalidad: La decisión de la ANLA es contraria a este principio, porque \nfue impuesta con desconocimiento al plan de inversión ya aprobado y sin sujeción a \nlas normas que rigen las facultades de la ANLA en cuanto a la inversión forzosa de no \nmenos del 1%.\nb. Principio de confianza legítima y seguridad jurídica: La decisión de la ANLA es \ncontraria a las decisiones que el Estado ha tomado en el pasado dentro de este mismo \nexpediente, vulnerando así la confianza legítima de la Compañía. La seguridad jurídica \nse ve afectada con el cambio de enfoque intempestivo del Estado. \nc. La eficiencia: La decisión de la ANLA es contraria al principio de la eficiencia que le \nexige tomar decisiones que propendan por la prevalencia del derecho sustancial y la \nsupresión de dilaciones injustificadas, siendo esta obligación una decisión que dilata o \nafecta la ejecución de los fines reales y sustanciales del plan de inversión. \nd. La proporcionalidad: La decisión de la ANLA es desproporcionada porque desconoce \nla naturaleza y el alcance de las medidas de un plan que la autoridad ya había \naprobado, sin darle un alcance de rehabilitación. \nEn segundo lugar, es importante recordar aquí que, el Decreto 1900 de 2006 establece \nen su artículo 5, las obras/actividades en las que se pueden realizar estas inversiones \ny, que dentro de estas actividades, por un lado, se encuentra la adquisición de predios \ny/o mejoras (literal c del artículo 5) y, por otro, encontramos la actividad de restauración, \nconservación y protección de la cobertura vegetal, enriquecimientos vegetales y \naislamiento de áreas para facilitar la sucesión natural (literal b del artículo 5), \nencontrándose enmarcada la obligación establecida en el parágrafo tercero dentro de \nla línea de destinación de recursos de las que trata el literal b y no, dentro de la línea \nde inversión aprobada previamente por la autoridad ambiental, es decir, la del literal c:\n “Artículo 5°. Destinación de los recursos. Las inversiones de que trata el presente \ndecreto se realizarán en la cuenca hidrográfica que se encuentre en el área de \ninfluencia del proyecto objeto de licencia ambiental, de acuerdo con lo dispuesto en \nel Plan de Ordenación y Manejo de la Cuenca Hidrográfica que incluya la respectiva \nfuente hídrica de la que se toma el agua. \nEn ausencia del respectivo Plan de Ordenación y Manejo de la Cuenca Hidrográfica, \nlos recursos se podrán invertir en algunas de las siguientes obras o actividades: \nb) Restauración, conservación y protección de la cobertura vegetal, \nenriquecimientos vegetales y aislamiento de áreas para facilitar la sucesión \nnatural; \nc) Adquisición de predios y/o mejoras en zonas de páramo, bosques de niebla \ny áreas de influencia de nacimiento y recarga de acuíferos, estrellas fluviales y \nrondas hídricas. En este caso la titularidad de los predios y/o mejoras, será de \nlas autoridades ambientales; \nd) Instrumentación y monitoreo de recurso hídrico; \n(…)” (Subrayado fuera del texto original). En este sentido, la ANLA hizo una indebida \naplicación de las normas que regulan la materia e interpretó el caso a la luz de un literal \nque no regula la situación de hecho del caso en concreto. Esto evidencia, una vez más, \nel desconocimiento del principio de legalidad.\n\nResolución No. 002051       Del 18 SEP. 2024          Hoja No. 11 de 28\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 11 de 28\nEn tercer lugar, se evidencia que la autoridad incurre en un error al momento de valorar \nlos predios y exponer los argumentos que sustentaron la imposición de esta obligación \nadicional, pues al destacar/resaltar el porcentaje de área de los predios que es \nsusceptible del desarrollo de actividades de conservación o preservación y que \nguardan “atributos ecosistémicos ideales” como aspecto para justificar la imposición de \nmedidas adicionales respecto a las áreas que no se encuentran en esta condición, está \nobviando que, dentro de los objetivos de la adquisición de predios y/o mejoras \nplanteados dentro del Plan de Inversión presentado por la sociedad y aprobado por la \nautoridad ambiental, también se encuentra la recuperación de áreas degradadas, \ncomo se resaltó anteriormente. \nAsí, es claro por lo expuesto, que previo a la expedición del acto administrativo objeto \nde este recurso, la autoridad ambiental se había manifestado, aceptando la adquisición \nde predios y/o mejoras como el vehículo/mecanismo/herramienta/ para lograr la \nfinalidad de recuperación de zonas de páramo bosques de niebla y áreas de influencia \nde nacimiento y recarga de acuíferos, estrellas fluviales y rondas hídricas y, que con \nsustento en la línea de inversión aprobada y lo indicado en el Plan de Inversión, se \npresentaron por parte de esta Compañía los predios El Paraíso, El Refugio y Buenos \nAires, predios que se encuentran ubicados en áreas de influencia de nacimiento y \nrecarga de acuíferos y los cuales fueron priorizados por la Alcaldía de Yopal por \nconsiderarlos importantes y estratégicos a nivel ambiental. \nEn este orden de ideas, esta situación evidencia, una vez más, que la ANLA vulneró el \nprincipio de confianza legítima y la seguridad jurídica. Toda vez que, mediante los \nparágrafos controvertidos, tomó una decisión que intempestivamente cambia el sentido \nde las decisiones que el Estado había adoptado previamente, a través del ente \nterritorial.\nAhora bien, la Compañía considera que si la ANLA deseaba apartarse técnicamente \nde lo conceptuado por el ente territorial respecto a la importancia a nivel ambiental de \nestos predios, considerando que los mismos no tienen el potencial de aportar para el \ncumplimiento de los objetivos que se buscan con la implementación de esta línea de \ninversión, la autoridad debía pronunciarse en el sentido de no aceptar los predios y \nmotivar su decisión. Sin embargo, lo que no es razonable y proporcional, es que, por \nviabilizar la adquisición, al considerar que solo una parte del predio cumple con el \ncriterio biótico, la autoridad imponga obligaciones adicionales a cargo de la Compañía \ny en detrimento de sus intereses (en el acto administrativo no se establece que los \nmontos para ejecutar estas actividades van a ser descontables de la inversión forzosa).  \n(…)\nPor ende, se evidencia una vez más la vulneración de los principios de razonabilidad y \nproporcionalidad que rigen las actuaciones de la ANLA. En consecuencia, el hecho de \nque la ANLA imponga obligaciones que no se encuentran dentro de las actividades \ninherentes a la línea de inversión aprobada y, que omite: i) que el objetivo de la \nadquisición de estos predios redunda también en la recuperación de áreas degradas y; \nii) que el mecanismo para lograr dicho objetivo es la adquisición de estos predios y no \notra alternativa o actividad, se solicita a la autoridad eliminar la obligación del parágrafo \ntercero de la Resolución la cual valga la pena mencionar, y se encuentra en contravía \nde los principios de la administración pública de razonabilidad proporcionalidad y \nseguridad jurídica.  \n\nResolución No. 002051       Del 18 SEP. 2024          Hoja No. 12 de 28\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 12 de 28\nEn suma, la ANLA debe modificar el artículo 1 de la Resolución, en el sentido de \neliminar El parágrafo 3.\n“(…)”\n1.3. Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 6085 del 21 de agosto de 2024, el equipo técnico \nde la Autoridad Nacional señaló:\n“(…)”\nSe debe precisar inicialmente, que el marco normativo que rige las condiciones de la \nobligación de la inversión forzosa de no menos del 1% del expediente LAM2589 \ncorresponde al Decreto 1900 del 12 de junio 2006, el cual reglamentó lo dispuesto en \nel parágrafo primero del artículo 43 de la Ley 99 del 22 de diciembre de 1993, \nmodificado por el artículo 216 de la Ley 1450 del 16 de junio de 2011, así: \n“Todo proyecto que requiera licencia ambiental y que involucre en su ejecución el uso \ndel agua, tomada directamente de fuentes naturales, bien sea para consumo humano, \nrecreación, riego o cualquier otra actividad, deberá destinar no menos del 1% del total \nde la inversión para la recuperación, preservación, conservación y vigilancia de \nla cuenca hidrográfica que alimenta la respectiva fuente hídrica. El beneficiario \nde la licencia ambiental deberá invertir estos recursos en las obras y acciones de \nrecuperación, preservación y conservación de la respectiva cuenca \nhidrográfica, de acuerdo con la reglamentación vigente en la materia\". (Negrilla fuera \nde texto).\nAdicionalmente se tiene que, el ámbito geográfico para realizar la inversión forzosa de \nno menos del 1% para el proyecto “Campo de Producción Rancho Hermoso”, \ncorresponde a la cuenca media de la cuenca hidrográfica del Río Cravo Sur, de \nconformidad con las Resoluciones 773 del 5 de agosto de 2002 y 1067 del 10 de junio \n2009, proferidas por el Ministerio de Ambiente, Vivienda y Desarrollo Territorial, hoy \nMinisterio de Ambiente y Desarrollo Sostenible y de acuerdo con lo señalado en el \nartículo séptimo de la Resolución 1894 del 26 de noviembre de 2020.\nSe tiene además que, mediante comunicación con radicación 2019183098-1-000 del \n22 de noviembre del 2019, complementada con las comunicaciones con radicación \n2020055505-1-000 del 13 de abril de 2020 y 2020127570-1-000 del 6 de agosto de \n2020, donde la Sociedad realizó la solicitud de acogimiento al porcentaje incremental \ndel artículo 321 de la Ley 1955 del 25 de mayo del 2019, se presentó la propuesta para \nla inclusión de la línea de inversión de adquisición de predios. Solicitud que fue \nevaluada en el Concepto Técnico 5717 del 14 de septiembre de 2020 y acogida en el \nartículo tercero de la Resolución 1894 de 26 de noviembre de 2020, así: \n“ARTÍCULO TERCERO. Aceptar la línea de inversión “Adquisición de predios y/o \nmejoras en zonas de páramo, bosques de niebla y áreas de influencia de nacimiento \ny recarga de acuíferos, estrellas fluviales y rondas hídricas.”, a través del proyecto \n\nResolución No. 002051       Del 18 SEP. 2024          Hoja No. 13 de 28\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 13 de 28\n“Adquisición de predios, con destino exclusivo a recuperación y preservación”, \ndel plan de inversión forzosa de no menos del 1% para el proyecto “Campo de \nProducción Rancho Hermoso”, de conformidad con las razones expuestas en la parte \nmotiva del presente acto administrativo.” Subrayado y negrilla fuera de texto original. \nDe lo anterior es importante señalar que el proyecto aprobado refiere la compra de \npredios con destino exclusivo a la recuperación y preservación. \nAhora bien, en razón a que la Sociedad afirma que lo señalado en el parágrafo tercero \ndel artículo primero de la Resolución 1207 del 20 de junio de 2024 (Obligación \nrecurrida), corresponde a una indebida aplicación de la norma, se debe indicar que, de \nacuerdo con lo establecido en el artículo quinto de la Resolución 1894 del 26 de \nnoviembre de 2020, es claro para la Autoridad Nacional que la única línea de inversión \nvigente para el expediente LAM2589 corresponde a “Adquisición de predios y/o \nmejoras en zonas de páramo, bosques de niebla y áreas de influencia de nacimiento y \nrecarga de acuíferos, estrellas fluviales y rondas hídricas”  contemplada en el Decreto \n1900 del 12 de junio 2006. \nY al respecto se debe indicar que el parágrafo primero del articulo 43 de la Ley 99 del \n22 de diciembre de 1993, citado anteriormente, es claro en precisar que los recursos \nprovenientes de la obligación de inversión forzosa de no menos del 1% deben ser \ndestinados a la recuperación, preservación, conservación y vigilancia de la \ncuenca hidrográfica que alimenta la respectiva fuente hídrica, por tanto, es deber \nde esta Autoridad Nacional velar por la correcta ejecución de estas inversiones en virtud \nde lo establecido mediante los respectivos actos administrativos y la legislación \ncolombiana.\nAhora bien, se debe anotar además que, en el marco de la aprobación de la línea de \ninversión señalada se requirió en los literales a) al i) del numeral 5 del artículo décimo \ntercero de la Resolución 1894 del 26 de noviembre de 2020, la entrega de información \nnecesaria para que la Autoridad Nacional evaluara la pertinencia de viabilizar o no los \npredios propuestos. A continuación, se cita la documentación requerida:  \n “(…)”\nARTÍCULO DÉCIMO TERCERO. \n(…)\n5. Presentar para la línea de inversión “Adquisición de predios y/o mejoras en zonas \nde páramo, bosques de niebla y áreas de influencia de nacimiento y recarga de \nacuíferos, estrellas fluviales y rondas hídricas”, lo siguiente: \na. Criterios técnicos ambientales para la selección de los predios propuestos, \ndonde se evidencie la importancia y justificación de la compra del mismo y \ncomo aportará a la conservación, protección, recuperación y/o vigilancia de la \ncuenca. \nb. Caracterización medio biótico (coberturas vegetales y ecosistemas). \n\nResolución No. 002051       Del 18 SEP. 2024          Hoja No. 14 de 28\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 14 de 28\nc. Certificación de la Unidad de Restitución de Tierras en la que se haga constar que \nel predio seleccionado no se encuentra en el registro de tierras despojadas y \nabandonadas forzosamente. \nd. Estudio de títulos en el cual se determine que el predio acredita propiedad privada \nante el Estado conforme a lo previsto en el artículo 48 de la ley 160 de 1994, que está \nlibre de embargos, limitaciones al dominio o gravámenes que impidan su libre \ndisposición o que hagan inconveniente su compraventa, suscrito por un abogado \ntitulado, con indicación de tarjeta profesional, copia de escrituras públicas, \nresoluciones, sentencias y otros títulos analizados y certificado de tradición y libertad \ndel predio, con una expedición no mayor a treinta (30) días, contados desde la \nradicación del proyecto. \ne. Extensión y linderos (Levantamiento topográfico firmado por un topógrafo titulado) \ndel predio y ubicación del mismo dentro de la subzona hidrográfica objeto del \naprovechamiento del recurso hídrico. Además de soportada en la GDB acorde al \nmodelo establecido mediante Resolución 2182 del 23 de diciembre de 2016 o el que \nlo sustituya y/o modifique. \nf. El avalúo comercial del predio será realizado por el Instituto Geográfico Agustín \nCodazzi (IGAC), personas naturales y/o jurídicas inscritas en el Registro Abierto de \nAvaluadores establecido en la Ley 1673 de 2013 y en aquellas normas que las \ncomplementen, sustituyan o adicionen con una vigencia no mayor a un (1) año. \ng. Ficha catastral o certificado plano predial donde se observe la extensión del predio \ny sus titulares según el registro catastral. \nh. Registro fotográfico \ni. En caso de ser necesario detallar el tipo y características del cerramiento y la \nseñalización a emplear. Para lo anterior, se deberá presentar la descripción detallada \nde los insumos, materiales y otros elementos, demostrando que no hay afectación de \nrecursos naturales para esta actividad.” (Negrilla y subrayado fuera de texto original). \nComo se evidencia, entre otros factores, la Autoridad Nacional requirió la presentación \nde los criterios técnicos ambientales para la selección de los predios propuestos que \nevidenciaran la importancia y justificación de su adquisición y su aporte a la \nconservación, protección, recuperación y/o vigilancia de la cuenca. \nLo anterior implica que las propuestas específicas de selección de predios, en el marco \nde la línea de inversión aprobada, están sujetas a la evaluación por parte de la \nAutoridad Nacional, la cual tiene la competencia de verificar que las características de \nlos predios cumplan con las condiciones técnicas, ecológicas, económicas y sociales \nque permitan la recuperación, preservación, conservación y vigilancia ambiental de la \ncuenca hidrográfica en virtud de lo establecido en la legislación colombiana.\nSi bien, en la propuesta original del plan de inversión forzosa de no menos del 1% la \nSociedad mencionó que la actividad de compra de predios recae en un interés \n\nResolución No. 002051       Del 18 SEP. 2024          Hoja No. 15 de 28\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 15 de 28\nmanifiesto por parte de la Alcaldía de Yopal y que posteriormente esta misma entidad \npriorizó los predios El Paraíso, El Refugio y Buenos Aires, es importante aclarar que la \ndeterminación de la viabilidad de los proyectos y condiciones de ejecución de los planes \nde inversión forzosa de no menos del 1% es una función de la Autoridad Nacional de \nLicencias Ambientales - ANLA. \n \nEn este caso, se aclara que la priorización e intereses de entidades regionales \ncorresponden a factores que, si bien son tenidos en cuenta en el proceso del \nseguimiento del plan de inversión forzosa de no menos del 1%, no constituyen por si \nsolos un soporte que viabilice su ejecución. Al respecto, se debe precisar que la \nAutoridad Nacional no se “apartó técnicamente” de lo conceptuado por parte de la \nalcaldía del Municipio de Yopal, ya que tal como se evidencia en el concepto técnico \n1916 del 3 de abril de 2024 (acogido por la Resolución 1207 del 20 de junio de 2024), \nsi se tuvo en consideración lo señalado en las comunicaciones con radicación \n2023041680-1-000 del 2 de marzo de 2023 y 20236201009882 del 19 de diciembre de \n2023, respecto a la importancia ambiental de los predios El Paraíso, El Refugio y \nBuenos Aires, así: \n“(…) Importancia del predio en la recarga de acuíferos o suministro hídrico: En \nlos predios Buenos Aires y el Refugio se encuentran 10 nacederos permanentes que \ntributan a la Quebrada la Guanara y posteriormente a la Quebrada Jarama como \nefluente final al Río Cravo Sur, fuente principal del Acueducto del Corregimiento la \nNiata y del Municipio de Yopal. Los predios son de gran importancia como recarga \nhídrica, siendo un área con amplia cobertura vegetal forestal que desempeña roles \nimportantes, como es la infiltración.\n(…) Incidencia del predio en la calidad del agua que reciben los acueductos \nbeneficiados: Las fuentes hídricas ubicadas en los predios Buenos Aires y el \nRefugio, aportan gran cantidad de agua, sus características físicos-químicas y \norganolépticas con aceptables, su calidad es óptima para el consumo humano, es \nimportante conservar este recurso hídrico y las coberturas vegetales boscosas lo cual \npermitirá brindar condiciones que disminuyan la cantidad de material particulado en \nel agua.\n(…) Importancia del predio en la recarga de acuíferos o suministro hídrico: En \nel predio Paraíso se observaron 6 nacederos y la Quebrada salto del Cravo, los cuales \nmantienen el agua en verano y tributan sus aguas al Rio Cravo Sur, fuente principal \ndel Acueducto del Municipio de Yopal y de los habitantes de la Vereda el Perico. El \nPredio es de gran importancia para la recarga hídrica”. \nAhora bien, se debe señalar además que en los conceptos de la alcaldía del Municipio \nde Yopal se precisa además que, en el caso de los predios Buenos Aires y El Refugio, \nse recomienda “Conservar la ronda hídrica de los ecosistemas estratégicos de los \npredios evaluados, así mismo recuperar la cobertura vegetal de las áreas que se han \nutilizado para ganadería extensiva en años anteriores y mantener la vegetación \nexistente, para recuperar los servicios ecosistémicos en la zona de reserva forestal e \nhídrica”, aspecto que la Autoridad Nacional consideró necesario en el marco del \ncumplimiento de la obligación de inversión del 1%. \n\nResolución No. 002051       Del 18 SEP. 2024          Hoja No. 16 de 28\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 16 de 28\nTeniendo en cuenta lo anterior, en el Concepto Técnico 1916 del 3 de abril de 2024 \nacogido por la Resolución 1207 del 20 de junio de 2024, la Autoridad Nacional verificó \nel estado actual de los predios La Vega, El Paraíso, El Refugio y Buenos Aires, con \nbase en el análisis de fotografías satelitales, encontrando que pese a tener relictos de \ncoberturas boscosas asociadas a los cursos de agua, su extensión está dominada \nmayormente de áreas de pastos o áreas desprovistas de vegetación, las cuales \nocupan, según la interpretación de imágenes satelitales, un porcentaje mayor al \n50% del total de la extensión para los tres (3) predios en mención, así: \nTabla 11 Porcentaje de coberturas naturales y transformadas\nPredio\nZonas de \ncoberturas\nnaturales (%)\nZonas \ndesprovistas\nde vegetación (%)\nEl Paraíso\n48%\n52%\nEl Refugio\n37%\n63%\nBuenos Aires\n41%\n59%\nFuente: concepto técnico 1916 del 3 de abril de 2024 (página 174 de 430).\nCon el escenario anterior, al retomar los objetivos centrales de la obligación de la \ninversión forzosa de no menos del 1% consistentes en la recuperación, preservación, \nconservación y vigilancia de la cuenca hidrográfica que alimenta la respectiva fuente \nhídrica y al tener de manifiesto el estado de los predios propuestos para adquirir, se \nencuentra que esta actividad en el caso de los predios El Paraíso, El Refugio y \nBuenos Aires por sí sola no tiene el potencial de aportar a los objetivos centrales \nde la obligación de inversión forzosa de no menos del 1% considerando lo \nsiguiente:\n-\nExiste una dominancia en los tres (3) predios, de pastos limpios o áreas desprovistas \nde vegetación las cuales, por definición no pueden ser destinadas para actividades \nde preservación. En este caso es importante aclarar que la preservación es definida \ncomo “Una estrategia de conservación que busca mantener áreas naturales sin \nintervención humana para asegurar que los procesos ecológicos fundamentales \ncontinúen de manera ininterrumpida”1. Por lo tanto, las áreas con coberturas \ntransformadas no aportan a los objetivos de preservación. \n-\nEl análisis multitemporal presentado por la Autoridad Nacional en el Concepto \nTécnico 6726 del 12 de octubre de 2023 acogido por el Auto 9234 del 7 de \nnoviembre de 2023 y la Resolución 2714 del 22 de noviembre de 2023, permite \nevidenciar que en un periodo de tres (3) años no se generaron cambios en las \ncoberturas presentes, es decir que, si no son implementadas acciones de \nrestauración activa, la probabilidad de recuperación de dichas áreas en un mediano \nplazo es muy baja.\n-\nConsiderando el estado actual de las coberturas de la tierra de los predios El \nParaíso, El Refugio y Buenos Aires, donde una porción significativa (Mayor al 50%) \nde las áreas propuestas a adquirir no cuentan con las condiciones para que se den \n1 Vásquez, F., & Rodríguez, C. (2017). Estrategias de conservación y preservación ecológica en Colombia. \nRevista de Ecología y Conservación, 12(1), 45-67.\n\nResolución No. 002051       Del 18 SEP. 2024          Hoja No. 17 de 28\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 17 de 28\nprocesos de regeneración natural o espontánea (Recuperación), se considera \npertinente en el marco del cumplimiento de la obligación de la inversión forzosa de \nno menos del 1% complementar la adquisición predial con la implementación de \nacciones de restauración asistida con el fin de cumplir con los objetivos de la \nobligación. \nEn este contexto, para la Autoridad es claro el marco de la línea de inversión vigente \npara el proyecto y el hecho de que la formulación del plan de inversión forzosa de no \nmenos del 1% por parte de la Sociedad no incluyó actividades enfocadas en la \nrehabilitación. Sin embargo, en el proceso de evaluación técnica, se consideró que \nlas áreas de pastos limpios y áreas desprovistas de vegetación de los predios El \nParaíso, El Refugio y Buenos Aires por sí solas no aportan a la recuperación, \npreservación, conservación y vigilancia de la cuenca hidrográfica.\nTeniendo en cuenta lo anterior, se aclara que la Autoridad no incurrió en un error al \nmomento de valorar los predios y por el contrario, al realizar el análisis detallado de \nestos se reconoce la importancia de los relictos boscosos de las áreas de los predios \ncomo coberturas vegetales protectoras de las microcuencas que abastecen los \nacueductos locales, no obstante, no puede obviar ni omitir el hecho que más de la mitad \nde la extensión de los predios no aporta directamente a la preservación ni recuperación \nde la cuenca hidrográfica. \nEn ese sentido, el condicionamiento establecido en el parágrafo tercero del artículo \nprimero de la Resolución 1207 del 20 de junio 2024, tiene como objetivo viabilizar la \ncompra de los predios El Paraíso, El Refugio y Buenos Aires, considerando la \nimplementación de acciones complementarias de preservación, dado que sin ello la \nmera adquisición de las áreas en su estado actual (Pastos limpios y áreas desprovistas \nde vegetación que no han sufrido cambios en los últimos años), no aportaría \ndirectamente a la preservación, recuperación ni conservación de la cuenca hidrográfica \nsobre la cual se realizó el aprovechamiento del recurso. Por tanto, desde el punto de \nvista técnico se considera necesario que la adquisición de los predios esté \nacompañada de un plan de rehabilitación activa.\nSe aclara que, con lo dispuesto en el parágrafo tercero del artículo primero de la \nResolución 1207 del 20 de junio de 2024, la Autoridad no desconoce ni “cambia \nintempestivamente” los aspectos establecidos en los actos administrativos anteriores \ncomo lo señala la Sociedad y por lo tanto, es claro que la línea de inversión vigente \ncorresponde a la “Adquisición de predios y/o mejoras en zonas de páramo, bosques de \nniebla y áreas de influencia de nacimiento y recarga de acuíferos, estrellas fluviales y \nrondas hídricas”.\nEs así que, las disposiciones del parágrafo tercero del artículo primero de la Resolución \n1207 del 20 de junio de 2024 deben interpretarse como una opción otorgada a la \nSociedad para viabilizar la compra de los predios propuestos, ya que ello es el resultado \nde una evaluación técnica juiciosa que propende por el cumplimiento de la obligación \nde inversión forzosa de no menos del 1% conforme a lo dispuesto en el parágrafo \nprimero del artículo 43 de la Ley 99 del 22 de diciembre de 1993 y no corresponde a \nuna imposición que exceda las competencias de la Autoridad Nacional. \n\nResolución No. 002051       Del 18 SEP. 2024          Hoja No. 18 de 28\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 18 de 28\nRespecto al argumento presentado por la Sociedad en la comunicación con radicación \n20246200768482 del 8 de julio de 2024, para solicitar la revocatoria del parágrafo \ntercero de la Resolución 1207 del 20 de junio de 2024 bajo la premisa de que dicha \nobligación constituye una carga adicional para la compañía desde el punto de vista \ntécnico se considera lo siguiente:\n-\nLa inclusión del parágrafo tercero del artículo primero de la Resolución 1207 del 20 \nde junio de 2024, se considera una medida razonable y proporcionada, dadas las \ncondiciones actuales de los predios El Paraíso, El Refugio y Buenos Aires (Que en \nsu mayoría presentan áreas de pastos limpios o desprovistas de vegetación natural). \nSe precisa que estas áreas en su estado actual no cumplen con los objetivos de \npreservación, recuperación y conservación de la cuenca hidrográfica del Río Cravo \nSur. Por tanto, la citada obligación ofrece una opción viable para que la adquisición \nde los predios cumpla con los objetivos de la obligación de inversión forzosa de no \nmenos del 1%.  \n-\nEl parágrafo tercero del artículo primero de la Resolución 1207 del 20 de junio de \n2024, no introduce cambios intempestivos ni contradictorios con las decisiones \nprevias de la Autoridad Nacional, sino que propende por el cumplimiento de las \nobligaciones establecidas, asegurando que las inversiones cumplan con los \nobjetivos ecológicos y legales previstos y que están orientados a la preservación y \nrecuperación ambiental de la cuenca media del Río Cravo Sur.\nFinalmente, la Sociedad argumenta que no es razonable ni proporcional que la \nAutoridad Nacional imponga obligaciones adicionales a su cargo, como las actividades \nde rehabilitación en los predios El Paraíso, El Refugio y Buenos Aires, al considerar \nque solo una parte de estos predios cumple con el criterio biótico. Además, expresa \npreocupación porque en el acto administrativo no se establece que los montos para \nejecutar estas actividades serán descontables de la inversión forzosa.\nEn respuesta a esta preocupación, es importante aclarar que los costos asociados con \nlas actividades de restauración activa podrán ser considerados elegibles como parte \nde los recursos del plan de inversión forzosa de no menos del 1%, con el objetivo de \nque, tras la implementación de estas acciones, los predios cumplan plenamente con \nlos propósitos establecidos en la obligación.\nLas actividades de restauración activa no solo contribuyen a cumplir con los objetivos \nde conservación y recuperación ambiental aprobados por la Autoridad Nacional, sino \nque también permiten a la Sociedad optimizar el uso de los recursos destinados a la \ninversión forzosa de no menos del 1%, asegurando que las medidas adicionales no \nrepresenten un detrimento financiero. En este sentido, la inclusión de estas actividades \nes razonable y proporcional, alineándose con los fines generales del plan de inversión \ny con las obligaciones ambientales de la Sociedad.\nPor lo anteriormente expuesto, desde el punto de vista técnico, no se considera \nprocedente revocar las disposiciones establecidas en el parágrafo tercero del \nartículo primero de la Resolución 1207 del 20 de junio de 2024. No obstante, se \nconsidera pertinente realizar la modificación de este parágrafo en el sentido de aclarar \nque las actividades de restauración activa en los predios El Paraíso, El Refugio y \nBuenos Aires podrán ser financiadas con los recursos de la inversión forzosa de no \nmenos del 1%. \n\nResolución No. 002051       Del 18 SEP. 2024          Hoja No. 19 de 28\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 19 de 28\nPor lo tanto, el parágrafo tercero del artículo primero de la Resolución 1207 del 20 de \njunio de 2024 quedará así:\nPARÁGRAFO \nTERCERO: \nLa \nSociedad \ndeberá \nimplementar \nactividades \ncomplementarias de rehabilitación en los predios El Paraíso, El Refugio y Buenos Aires, \npara lo cual deberá entregar el cronograma y descripción de las actividades de \nrestauración activa a realizar, que incluya como mínimo: tipo de arreglos forestales, \nespecies por sembrar, densidad de siembra, origen del material vegetal y descripción \nde las actividades de siembra, mantenimiento y monitoreo a ejecutar\nLas actividades de restauración activa en los predios El Paraíso, El Refugio y Buenos \nAires podrán ser elegibles con cargo a la obligación de inversión forzosa de no menos \ndel 1%.\n“(...)”\nAfirma la Sociedad recurrente que la Autoridad Nacional al imponer de manera \ndiscrecional la obligación de adelantar acciones de restauración en los predios El \nParaíso, El Refugio y Buenos Aires, desconoce los principios de seguridad jurídica \ny confianza legítima; en tanto, a su juicio, constituye un cambio intempestivo frente \na pronunciamientos emitidos con antelación en casos similares que cercena los \nderechos de la compañía.\nAl respecto, debe precisarse que el principio de seguridad jurídica, conforme lo ha \nseñalado la honorable Corte constitucional “es entendido como aquella cualidad que \ntiene el ordenamiento jurídico relativo a la certeza del Derecho cuando el mismo se \naplica. Es, en consecuencia, un factor razonable de previsibilidad jurídica en tanto \npresupuesto y función del Estado, que genera confianza para el administrado, quien \nadvierte que una situación no se va a alterar o modificar de manera súbita o \nrepentina. Este principio sirve también al Estado como mecanismo para limitar su \nactuar, al adecuarlo a través de un funcionamiento ordenado, regulado y \npreestablecido, que le impide crear formas jurídicas distintas. Lo anterior no supone \nla petrificación de las leyes y de los procedimientos, pero sí asegura que de darse \nun cambio el mismo no sea sorpresivo, sino que permita que la evolución del \nordenamiento jurídico se surta de manera organizada y publicitada2 (Subrayado \nfuera de texto); de acuerdo a lo anterior, garantizar dicho postulado, no implica \nuniformidad absoluta en las decisiones de la administración, como quiera que la \naplicación del derecho, en suma, está determinada por los supuestos fácticos a los \nque se aplica, luego entonces, tratándose de decisiones orientadas a la \nconservación y recuperación de cuencas hidrográfica, como ocurre en el caso \nparticular, las decisiones de la Autoridad Nacional, no se limitan a aprobar lo \npresentado por los titulares de instrumento de manejo y control en los planes de \ninversión forzosa de no menos del 1%, indistintamente del marco jurídico que \naplique.\n2 Sentencia C-328 de 2013.\n\nResolución No. 002051       Del 18 SEP. 2024          Hoja No. 20 de 28\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 20 de 28\nCorolario de lo predicho, la Autoridad Nacional, en estricto cumplimiento de los \nlineamientos establecidos en el Decreto 1900 de 2006, y a partir de las conclusiones \narrojadas por el análisis técnico de las condiciones ecosistémicas de los predios a \nadquirir, evidenció que es necesario implementar acciones adicionales para \nrestaurar áreas de los inmuebles que requieren manejo para el restablecimiento de \nsus servicios ecosistémicos, en este caso de aprovisionamiento, con el objetivo de \ngarantizar que los recursos que deben invertirse tengan una impacto efectivo en la \nrecuperación de la cuenca hidrográfica.\nEn este orden de ideas, es diáfano que las decisiones de la Autoridad Nacional, \ncontrario a lo afirmado por el recurrente, se fundan en el marco normativo aplicable, \nesto es, el Decreto 1900 de 2006, respetando los postulados que se derivan del \nprincipio de seguridad jurídica.\nClaro lo anterior, se acota, que el acto administrativo recurrido se modificará de \noficio por la Autoridad Nacional, en el sentido de aclarar que los costos en que \nincurra la Sociedad con ocasión de las acciones de restauración que debe \nimplementar, son elegibles con cargo a la obligación de inversión forzosa de no \nmenos del 1%.\n  \nDe acuerdo con lo expuesto, la Autoridad Nacional modificará el contenido del \nparágrafo tercero del artículo primero de la Resolución 1207 del 20 de junio de 2024, \ntal y cómo se señalará en la parte resolutiva del presente acto administrativo.\n2.\nDISPOSICIÓN RECURRIDA – PARÁGRAFO CUARTO DEL ARTÍCULO \nPRIMERO DE LA RESOLUCIÓN 1207 DEL 20 DE JUNIO DE 2024. \n“(…)”\n“ARTÍCULO PRIMERO. “(…)”\n(…)\nPARÁGRAFO CUARTO: Se excluyen de los montos descontables de la inversión \nforzosa de no menos del 1% aquellos que se asocien a la infraestructura física de los \npredios El Paraíso, La Vega y Buenos Aires, descritas en los avalúos comerciales como \nviviendas o corrales.”\n“(…)”\n2.1\nPetición de la Sociedad.\n“(…)”\nSe REVOQUE el parágrafo cuarto del artículo 1 de la Resolución No. 001207 del 20 de \njunio de 2024\n\nResolución No. 002051       Del 18 SEP. 2024          Hoja No. 21 de 28\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 21 de 28\n“(…)”\n2.2 Argumentos de la Sociedad.\n“(…)”\nEn cuanto a la decisión que obra en el parágrafo cuarto del artículo primero de la \nResolución respecto a no incluir dentro de los montos descontables aquellos que se \nasocien a la “infraestructura física de los predios El Paraíso, La Vega y Buenos Aires, \ndescritas en los avalúos comerciales como viviendas o corrales”, se considera que la \nautoridad ambiental contraviene la normatividad ambiental que regula lo relacionado a \nla inversión forzosa y se extralimita al imponer cargas no contempladas legalmente, \nveamos. \nAl respecto, se recuerda que el literal c del artículo 5 del Decreto 1900 de 2006 \nestablece como línea de inversión la adquisición del predio y sus mejoras, sin entrar a \nrealizar distinciones respecto a qué tipo de mejoras debe o no reconocer el operador \njurídico dentro de los montos descontables de la inversión forzosa. En razón a que en \nla norma no se realice distinción alguna, no le es dable a la autoridad hacerlo, máximo \ncuando con su interpretación se contraviene los intereses del privado que, por cumplir \nun deber legal se ve obligado, con este tipo de disposiciones, a asumir los costos \nadicionales en detrimento de sus intereses, pues es claro que al momento de realizar \nel negocio jurídico, las mejoras que es un valor que se debe pagar para la adquisición \ndel predio, tendría que asumirlas la empresa en harás de cumplir con la obligación. \nSe resalta que la autoridad, con este tipo de interpretaciones e imposición de \nobligaciones complejiza y obstaculiza el cumplimiento de este deber legal, pues las \nempresas, en consideración a este tipo de precedentes buscaran (sic) legítimamente \npriorizar alternativas que no sean gravosas para sus intereses optando por predios que \nno tengan mejoras, lo que traería como consecuencia la reducción del abanico de \nalternativas y asimismo, bajo este último criterio, se podrían dejar de priorizar opciones \nque ambientalmente pueden ser valiosas para el cumplimiento de los objetivos \nambientales propuestos por las autoridades locales, como es el caso. \nAhora bien, en aras de reforzar la posición de la Compañía debemos citar la postura \nque tuvo el Consejo de Estado en el Fallo del diecinueve de julio de dos mil dieciocho, \nradicación Número: 25000-23-24-000-2009-00025-01 el cual valga la pena resaltar se \nencuentra referenciado dentro de la página de la autoridad ambiental y en donde el alto \ntribunal al interpretar aspectos relativos al cumplimiento de la inversión forzosa indicó \nlo siguiente respecto a los gastos que pueden ser incluidos dentro de la inversión del \n1%: \n“3.2. Gastos que pueden ser incluidos dentro de la inversión del 1% \nAhora bien, con el fin de cumplir con la carga objeto de debate, el titular del proyecto \ndebe remitir a la autoridad ambiental el programa de inversiones pertinente, al mismo \ntiempo que el Estudio de Impacto Ambiental.\n\nResolución No. 002051       Del 18 SEP. 2024          Hoja No. 22 de 28\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 22 de 28\nEsa propuesta, para ser aprobada, debe contener: el lugar de ejecución de la \nobligación, el valor en pesos a ejecutar por concepto de la carga, las actividades a \ndesarrollar y el cronograma de ejecución. \nComo ya se señaló, las actividades que se realizan para el cumplimiento de esta \nobligación tienen que propender por la recuperación, preservación y vigilancia de la \ncuenca de la fuente hídrica de la que se beneficia el proyecto. Con fundamento en \nlo anterior, el artículo 5° Decreto 1900 de 2006 estableció las actividades que se \npueden desarrollar para cumplir la carga, de la siguiente forma: \n(…) Según la norma citada, el cumplimiento de la inversión forzosa solo se acredita \nen desarrollo de las actividades atrás descritas. Empero, eso no quiere decir que las \nsumas que puedan ser reconocidas para el cumplimiento de la carga sean las \nutilizadas exclusivamente para la ejecución material de las actividades, sino de \ntodas las que inherentemente provengan de ellas. En otras palabras, para la Sala lo \nque define la inclusión o no de una actividad dentro del programa de inversión del \n1%, es la relación de esta, de forma inescindible, con el cumplimiento de la \nobligación. Sin embargo, no se puede determinar a priori, cuáles rubros emanan \nnecesariamente de la ejecución de las actividades permitidas, por ello, es pertinente \nestablecer un criterio para determinar cuándo un gasto guarda relación con la \ninversión del 1%, y por ende, debe hacer parte de ella. Este consiste en que se \nestablezca que el gasto causado, no hubiese sido erogado en caso de no haberse \nimpuesto la carga del parágrafo del artículo 43 de la Ley 99 de 1993. \n(….) \nEn efecto, la Sala considera que si de la ejecución del plan de inversión, el \ninversionista forzoso debe incurrir en la adquisición de bienes y servicios, el IVA y \ndemás impuestos pagados por aquellos, necesarios para la confección de la obra, \nson parte inescindible del 1% destinado a la inversión. \nAdemás, porque la propia norma únicamente alude a una inversión del 1%, sin \nexcluir los impuestos, tasas y/o contribuciones que deban pagarse para la ejecución \nde la misma. Entonces, si la erogación en cuestión emana de la ejecución de la \ninversión forzosa, es pertinente incluirla dentro del plan de inversiones.” (Subrayado \ny negrilla fuera del texto original). \nEn orden a lo indicado por el Consejo de Estado, es claro que el factor que define la \ninclusión o no de una actividad dentro del programa de inversión del 1%, es la relación \nde esta, de forma inescindible, con el cumplimiento de las actividades planteadas en el \nartículo 5 del decreto 1900 de 2006 bajo el criterio que el gasto causado, no hubiese \nsido erogado en caso de no haberse impuesto la carga del parágrafo del artículo 43 de \nla Ley 99 de 1993. Ahora bien, se resalta que el análisis del tribunal se encontraba \nenfocado en sí se debía reconocer el rubro de interventoría para acreditar el \ncumplimiento de la obligación del 1%, es decir de una actividad que claramente no se \nencuentra dentro de las señaladas por el artículo 5 del Decreto 1900 de 2006, aspecto \nque se diferencia del caso objeto de este análisis pues es claro que la adquisición del \npredio y mejoras si se encuentra dentro de lo dispuesto en el literal c del citado artículo \n\nResolución No. 002051       Del 18 SEP. 2024          Hoja No. 23 de 28\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 23 de 28\ny en todo caso, en el evento en que la adquisición de mejoras no se encontrara \ncontemplada, es clara: \n-\n la relación inescindible entre el predio y sus mejoras. Las mejoras hacen parte \nintegral del predio y por esta razón las mismas son incluidas dentro del avalúo, \nherramienta que sirve para determinar y fijar el valor del predio. \n-\n Qué no es posible adelantar la adquisición de un predio sin pagar dentro del \nprecio el valor de las mejoras. \n-\n Las mejoras se deben pagar para dar cumplimiento a la obligación establecida \nen la línea de inversión aprobada por la autoridad ambiental, es decir, es un \ncosto inherente a la ejecución de la actividad. (…)\nEn suma, la ANLA debe modificar el artículo 1 de la Resolución, en el sentido de \neliminar el parágrafo 4.”.\n“(…)”\n2.3. Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 6085 del 21 de agosto de 2024, el equipo técnico \nde la Autoridad Nacional señaló:\n“(…)”\nTeniendo en cuenta los argumentos expuestos por la Sociedad se considera necesario \nreconocer y precisar en primera instancia que los predios Buenos Aires, El Refugio, El \nParaíso y La Vega aprobados para adquisición en el artículo primero de la Resolución \n1207 del 20 de junio de 2024, son catalogados por la Secretaria de Desarrollo \nEconómico y Medio Ambiente de la administración municipal de Yopal cómo áreas de \nimportancia para la recarga hídrica y la conservación de los ecosistemas en la cuenca \ndel Río Cravo Sur tal como consta en el concepto técnico 1916 del 3 de abril de 2024 \nacogido por la Resolución 1207 del 20 de junio de 2024. Adicionalmente, sobre estos \nse han detallado características relevantes que fueron determinantes para considerar \nsu aprobación, a saber: \ni)\nSe registra la presencia de nacederos que tributan a quebradas de carácter \npermanente, que revisten especial importancia en época seca.\nii)\nEn relación con los predios Refugio y Buenos Aires se indica que revisten especial \nimportancia como áreas de recarga hídrica, resaltando que su vegetación natural \ncontribuye al sostenimiento y mantenimiento de los ecosistemas presentes en la \nregión, siendo la principal fuente de abastecimiento del acueducto del \ncorregimiento la Niata y del Municipio de Yopal teniendo en cuenta que es un \ntributario de la Sub-zona de la Cuenca del Rio Cravo Sur.\niii)\nSe registra de manera general para los predios aprobados, la presencia de \nbosques de galería que actúan como franjas protectoras de los cuerpos de agua.\niv)\nSe registra una alta conectividad ecosistémica que facilita el tránsito de especies, \nla dispersión de semillas y el flujo genético.\n\nResolución No. 002051       Del 18 SEP. 2024          Hoja No. 24 de 28\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 24 de 28\nLo anterior fundamenta que la adquisición de los predios bajo el contexto de lo \naprobado en el artículo primero y el parágrafo tercero de la Resolución 1207 del 20 de \njunio de 2024, cumpliría con los objetivos de preservación y restauración ambiental \nestablecidos en el marco de la inversión forzosa de no menos del 1%.\nAhora bien, en relación con la solicitud de revocatoria del parágrafo cuarto del artículo \nprimero de la Resolución 1207 del 20 de junio de 2024, la Sociedad argumenta que la \nexclusión de los costos asociados a la infraestructura física de los predios (Viviendas o \ncorrales) contraviene la normativa, específicamente el literal c) del artículo 5 del \nDecreto 1900 de 2006, que menciona la adquisición de predios y mejoras sin hacer \ndistinción sobre el tipo de mejoras que pueden ser imputadas a la obligación. \nAl respecto y en aras de garantizar la correcta aplicación de la normativa vigente, es \nimportante indicar que la Autoridad Nacional considera que le asiste la razón a la \nSociedad en el sentido que el literal c) del artículo 5 del Decreto 1900 de 2006 no \nestableció una distinción respecto a qué mejoras pueden ser incluidas en el marco de \nla ejecución de la inversión forzosa de no menos del 1%. \nPor otro lado, respecto a la cita del fallo del Consejo de Estado que establece que \ncualquier gasto inescindiblemente ligado al cumplimiento de la inversión forzosa de no \nmenos del 1% debe ser incluido dentro del programa de inversión, es importante \ndestacar que la infraestructura física de los predios (Que para el caso corresponde a \nviviendas y corrales), se encuentra intrínsecamente relacionada con la adquisición de \nlos terrenos necesarios para el cumplimiento de la obligación. \nAdicionalmente, teniendo en cuenta que las inversiones deben ser proporcionales a los \nbeneficios ambientales que generan, se considera que, para el caso particular, incluir \nlos costos relacionados con infraestructuras que, aunque no esté directamente \nrelacionada con la restauración de la cobertura vegetal, contribuiría al cumplimiento de \nla inversión forzosa de no menos del 1% a partir de la aplicación efectiva y eficiente de \nlos recursos destinados. \nSumado a lo anterior, a partir del escrito presentado, la Autoridad Nacional encuentra \nque le asiste la razón a la Sociedad en relación con la solicitud de revocatoria del \nparágrafo cuarto de artículo primero de la Resolución 1207 del 20 de junio de 2024, el \nsentido que: \ni) Las mejoras hacen parte integral de los predios aprobados para adquirir, razón \npor la cual las mismas son incluidas dentro del avalúo, herramienta que sirve para \ndeterminar y fijar el valor del predio; \nii) Es claro que, para el caso, no es posible adelantar la adquisición de los predios \naprobados sin pagar dentro del precio el valor de las mejoras y;\niii) el valor de las mejoras se debe ser asumido para dar cumplimiento a la \nadquisición de los predios aprobados en el artículo primero de la Resolución 1207 \ndel 20 de junio de 2024, es decir, es un costo inherente a la ejecución de la actividad. \nPor lo anterior, la Autoridad Nacional considera procedente aceptar la solicitud \nde la Sociedad en el sentido de revocar el parágrafo cuarto del artículo primero \nde la Resolución 1207 del 20 de junio de 2024, permitiendo que los costos asociados \n\nResolución No. 002051       Del 18 SEP. 2024          Hoja No. 25 de 28\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 25 de 28\na la infraestructura física de los predios adquiridos (Mejoras) sean considerados dentro \nde los montos descontables de la inversión forzosa de no menos del 1%. Esta decisión \nno solo se conforme al marco legal vigente, sino que asegura que la inversión \ncontribuya de manera efectiva al cumplimiento de los objetivos de preservación y \nrestauración en la cuenca del Río Cravo Sur, garantizando la sostenibilidad ecológica \ny el abastecimiento hídrico de las comunidades locales.\n“(...)”\nDe acuerdo con el análisis efectuado en el Concepto Técnico 6085 del 21 de agosto \nde 2024, considera la Autoridad Nacional que en el caso concreto la adquisición de \nlas mejoras existentes al interior de los predios El Paraíso, El Refugio y Buenos \nAires, constituye un costo elegible con cargo a la obligación de la inversión forzosa \nde no menos del 1%, atendiendo la importancia ecosistémica de los predios para la \ncuenca del Rio Cravo Sur.\nSin perjuicio de lo anterior, resulta pertinente señalar que yerra la Sociedad al \nafirmar que la Autoridad Nacional debe, en todos los casos aceptar la compra de \nmejoras ubicadas al interior de los predios propuestos; en tanto, la aceptación o no \nde estas dependerá de los análisis técnicos que se efectúen, en los cuales se debe \ngarantizar que se cumpla la finalidad de la inversión forzosa de no menos del 1%, \nes decir, la recuperación, conservación, preservación y vigilancia de la cuenca \nhidrográfica. \nEn consecuencia, la Autoridad Nacional revocará el contenido del parágrafo cuarto \ndel artículo primero de la Resolución 1207 del 20 de junio de 2024, tal y cómo se \nseñalará en la parte resolutiva del presente acto administrativo.\nEn mérito de lo expuesto, \nRESUELVE:\nARTÍCULO PRIMERO. MODIFICAR el contenido del parágrafo tercero del artículo \nprimero de la Resolución 1207 del 20 de junio de 2024, de conformidad con lo \nexpuesto en la parte motiva del presente acto administrativo, el cual quedará de la \nsiguiente manera:\n“(…)”\nARTÍCULO PRIMERO.\n(…)\nPARÁGRAFO TERCERO: La Sociedad deberá implementar actividades \ncomplementarias de rehabilitación en los predios El Paraíso, El Refugio y Buenos \nAires, para lo cual deberá entregar el cronograma y descripción de las actividades \nde restauración activa a realizar, que incluya como mínimo: tipo de arreglos \n\nResolución No. 002051       Del 18 SEP. 2024          Hoja No. 26 de 28\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 26 de 28\nforestales, especies por sembrar, densidad de siembra, origen del material vegetal \ny descripción de las actividades de siembra, mantenimiento y monitoreo a ejecutar.\nLas actividades de restauración activa en los predios El Paraíso, El Refugio y \nBuenos Aires podrán ser elegibles con cargo a la obligación de la inversión forzosa \nde no menos del 1%.\n“(…)”\nARTÍCULO SEGUNDO. REVOCAR el contenido del parágrafo cuarto del artículo \nprimero de la Resolución 1207 del 20 de junio de 2024, de conformidad con lo \nexpuesto en la parte motiva del presente acto administrativo. \nARTÍCULO TERCERO. Los demás términos, condiciones y obligaciones \nestablecidas en la Resolución 1207 del 20 de junio de 2024, que no fueron objeto \nde pronunciamiento en el presente acto administrativo, continúan vigentes y \nexigibles en cualquier momento.\nARTÍCULO CUARTO. Notificar el presente acto administrativo al representante \nlegal, o al apoderado debidamente constituido o a la persona debidamente \nautorizada de la Sociedad HOCOL S.A. de conformidad con lo dispuesto en los \nartículos 67 y siguientes de la Ley 1437 de 2011\nPARÁGRAFO. En el evento en que el titular de la licencia o el permiso, según el \ncaso, sea una persona natural que se acoja al proceso de insolvencia regulado por \nlas normas vigentes, o se trate de una Sociedad comercial o de una sucursal de \nSociedad extranjera que entre en proceso de disolución o régimen de insolvencia \nempresarial o liquidación regulados por las normas vigentes, informará \ninmediatamente de esta situación a la Autoridad Nacional, con fundamento, entre \notros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de la Constitución Política de \n1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley 1333 de 2009 \nmodificada por la Ley 2387 del 25 de julio de 2024  y demás normas vigentes y \njurisprudencia aplicable. \nAdicional a la obligación de informar a la Autoridad Nacional de tal situación, el \ntitular de la licencia o permiso aprovisionará contablemente las obligaciones \ncontingentes que se deriven de la existencia de un procedimiento ambiental \nsancionatorio conforme con el artículo 40 de la Ley 1333 de 2009 modificada por la \nLey 2387 del 25 de julio de 2024   o la norma que la adicione, modifique o derogue.\nARTÍCULO QUINTO. Comunicar el presente acto administrativo a la Corporación \nAutónoma Regional de la Orinoquía – CORPORINOQUÍA-, al Municipio de Yopal, \npara su conocimiento y fines pertinentes.\nARTÍCULO SEXTO. Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo \nseñalado en el artículo 71 de la Ley 99 del 22 de diciembre de 1993.\n\nResolución No. 002051       Del 18 SEP. 2024          Hoja No. 27 de 28\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 27 de 28\nARTÍCULO SÉPTIMO. Contra el presente acto administrativo no procede recurso \nalguno, de conformidad con lo establecido en el artículo 87 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los 18 SEP. 2024\nEDILBERTO PENARANDA CORREA\nASESOR\nCARMEN SUSANA CAMACHO GUALDRON\nCONTRATISTA\nANDREA DEL PILAR SANABRIA DEL RIO\nCONTRATISTA\nExpediente No. LAM2589\nConcepto Técnico N° \n6085 del 21 de agosto de 2024\nFecha:\n14 de septiembre de 2024\nProceso No.: 20241000020514\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n\nResolución No. 002051       Del 18 SEP. 2024          Hoja No. 28 de 28\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 28 de 28\n"
}