{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 000473",
  "fecha_resolución": "2023-11-28",
  "nombre_proyecto": "proyecto denominado",
  "ubicación": "departamento de Boyacá, Sabanalarga en el departamento del Casanare, Paratebueno en el departamento de Cundinamarca y Barranca de Upía en el departamento del Meta, responsable del único cargo formulado por la Autoridad Nacional de Licencias Ambientales-ANLA-, mediante Auto No.",
  "empresa": "otorgó Licencia Ambiental Global a la sociedad Lukoil Overseas Colombia Ltd",
  "numero_expediente": "SAN0168-00-2020",
  "radicados": [
    "2020186894",
    "2022055902",
    "20236200991672"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE DE 2023",
  "tipos_infraccion": [
    "Vertimientos",
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "pdf_id": "45805",
  "file_name": "ANLA_45805.pdf",
  "texto_completo": "República de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 000473\n(20 MAR. 2024)\nPágina 1 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE 2023”\nEL DIRECTOR GENERAL DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES -ANLA-\nEn ejercicio de las facultades legales establecidas en la Ley 99 de 1993, la Ley 1333 \nde 2009, Ley 1437 de 2011 y en el Decreto 1076 de 2015, así como de las funciones \nconferidas por el Decreto – Ley 3573 de 2011 modificado por el Decreto 376 de \n2020, la Resolución No. 1223 del 19 de septiembre de 2022 del Ministerio de \nAmbiente y Desarrollo Sostenible, y\nCONSIDERANDO\n  \nI.\nAsunto por decidir\nDentro del procedimiento administrativo sancionatorio ambiental adelantado en el \nexpediente SAN0168-00-2020, se procede a resolver el recurso de reposición \ninterpuesto por el representante legal de la sociedad Nikoil Energy Corp. Suc. \nColombia con NIT. 830.104.866 - 1, en contra de la Resolución No. 2773 del 28 de \nnoviembre de 2023, mediante la cual se declaró la responsabilidad ambiental de la \nreferida sociedad y se le impuso sanción en la modalidad de multa, con ocasión a \nla infracción ambiental acaecida en el marco del desarrollo del proyecto denominado \n“Campo de Producción Medina”, localizado en jurisdicción de los departamentos de \nBoyacá, Casanare, Cundinamarca y Meta. \nII.\nCompetencia\nLa Autoridad Nacional de Licencias Ambientales (en adelante ANLA), es \ncompetente para iniciar, adelantar y culminar el procedimiento administrativo de \ninvestigación, preventivo y sancionatorio en materia ambiental, teniendo en cuenta \nque la infracción aquí sancionada se encuentra en directa relación con el desarrollo \ndel proyecto “Campo de Producción Medina” (en adelante el proyecto), ubicado en \njurisdicción de los departamentos de Boyacá, Casanare, Cundinamarca y Meta, \n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 2 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 2 de 36\ncuya Licencia Ambiental fue otorgada mediante Resolución No. 999 del 29 de mayo \nde 2009.\nDicha facultad le fue transferida del Ministerio de Ambiente y Desarrollo Sostenible \n(MADS), de acuerdo con la desconcentración administrativa prevista en los \nnumerales 1°, 2° y 7° del artículo 3 del Decreto 3573 de 2011, en concordancia con \nlo previsto en el artículo 2 de la Ley 1333 de 2009, siendo, por ende, competente \npara el ejercicio de la potestad sancionatoria ambiental.\nAhora bien, teniendo en cuenta que los artículos 74 y 76 de la Ley 1437 de 2011 \nseñalan que el recurso de reposición deberá presentarse ante el funcionario que \nprofirió la decisión para que la aclare, modifique, adicione o revoque, en el presente \ncaso el funcionario llamado a resolver el recurso interpuesto contra la Resolución \nNo. 2773 del 28 de noviembre de 2023 y expedir la decisión que corresponda, es el \nDirector General de la ANLA. \nFinalmente, se resalta que mediante la Resolución No. 1223 del 19 de septiembre \nde 2022 del Ministerio de Ambiente y Desarrollo Sostenible, se determinó:\n“(…) Artículo 1. Nombrar con carácter ordinario al señor RODRIGO ELIAS NEGRETE \nMONTES, identificado con la cédula de ciudadanía No. 78.691.601, en el empleo de \nDirector General, Código 0015, de la planta de personal de la Autoridad Nacional de \nLicencias Ambientales-ANLA. (…)”\nIII. Antecedentes relevantes y actuación administrativa\nAntecedentes permisivos – Expediente LAM4273\n3.1\nMediante la Resolución No. 999 de 29 de mayo de 2009, el entonces Ministerio \nde Ambiente, Vivienda y Desarrollo Territorial, hoy Ministerio de Ambiente y \nDesarrollo Sostenible (en adelante Ministerio), otorgó Licencia Ambiental \nGlobal a la sociedad Lukoil Overseas Colombia Ltd., para el desarrollo del \nproyecto.\n3.2\nA través de la Resolución No. 1417 de 24 de julio de 2009, el Ministerio resolvió \nel recurso de reposición interpuesto en contra de la Resolución No. 999 de 29 \nde mayo de 2009 y modificó la Licencia Ambiental en el sentido de autorizar la \nocupación de cauces, para la construcción de nuevas vías de acceso, \nadecuación de las existentes y construcción de líneas de flujo.\n3.3\nPosteriormente, mediante la Resolución No. 2687 de 23 de diciembre de 2010, \nel Ministerio modificó el artículo 1° de la Resolución No. 999 del 29 de mayo \nde 2009, en el sentido de ajustar las coordenadas que definen el polígono de \nla Licencia Ambiental Global.\n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 3 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 3 de 36\n3.4\nPor Escritura Pública No. 137 del 23 de enero de 2013 de la Notaría 69 de \nBogotá D.C., inscrita el 29 de enero de 2013 bajo el número 00218841 del libro \nVI, Lukoil Overseas Colombia Ltd. cambió su razón social por la de Nikoil \nEnergy Corp. Suc. Colombia. Lo anterior, conforme se observa en el certificado \nde existencia y representación legal, consultado en la página web del Registro \nÚnico Empresarial y Social de Cámaras de Comercio.1\n3.5\nMediante Resolución No. 241 del 13 de marzo de 2013, la ANLA aceptó el \ncambio de razón social de la titular de la Licencia Ambiental otorgada para el \ndesarrollo del proyecto. \n3.6\nA través de la Resolución No. 1310 del 02 de noviembre de 2016, la ANLA \najustó vía seguimiento el literal a) del artículo 4° de la Resolución No. 999 de \n29 de mayo de 2009, en el sentido de indicar la disposición final de los residuos \nsólidos domésticos.\n3.7\nPor medio del Auto No. 5629 del 16 de noviembre de 2016, la ANLA realizó \nseguimiento y control ambiental al proyecto y requirió a la sociedad para que, \nentre otros, presentara los Informes de Cumplimiento Ambiental – ICA, \ncorrespondientes a los años 2009, 2010, 2011, 2012, 2013, 2014 y 2015, en \ncumplimiento de los artículos 18° y 23° de la Resolución No. 999 del 29 de \nmayo de 2009.\n3.8\nA través del Auto No. 2304 del 30 de abril de 2019, la ANLA realizó \nseguimiento y control ambiental al proyecto y nuevamente requirió a la \nsociedad para que presentara los Informes de Cumplimiento Ambiental - ICA, \ncorrespondientes a los años 2009, 2010, 2011, 2012, 2013, 2014 y 2015.\n3.9\nMediante radicado No. 2019172347-1-000 del 05 de noviembre de 2019, la \nsociedad presentó el Informe de Cumplimiento Ambiental – ICA No. 1, \ncorrespondiente a los periodos comprendidos entre 2009 y 2019.\n3.10 A través del radicado No. 2020066269- 1-000 del 28 de mayo de 2020, la \nsociedad presentó el Informe de Cumplimiento Ambiental – ICA No. 2, \ncorrespondiente al periodo comprendido entre el 01 de julio y 30 de diciembre \nde 2019.\n3.11 Teniendo como fundamento técnico el Concepto Técnico No. 2104 del 08 de \nabril de 2020, la ANLA mediante Auto No. 5993 del 30 de junio de 2020 efectuó \nseguimiento y control ambiental al proyecto.\n1 https://www.rues.org.co/.\n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 4 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 4 de 36\n3.12 Teniendo como fundamento técnico el Concepto Técnico No. 5703 del 20 de \nseptiembre de 2021, la ANLA mediante Auto No. 10045 del 23 de noviembre \nde 2021 efectuó seguimiento y control ambiental al proyecto. \nAntecedentes sancionatorios – Expediente SAN0168-00-2020\n3.13 Teniendo como fundamento técnico el Concepto Técnico No. 2104 del 08 de \nabril de 2020, la ANLA a través del Auto No. 8632 del 04 de septiembre de \n2020, determinó que existía mérito suficiente para establecer la probable \nocurrencia de conductas constitutivas de infracción ambiental, y, ordenó el \ninicio de un procedimiento sancionatorio ambiental en contra de la sociedad \nNikoil Energy Corp. Suc. Colombia con NIT. 830.104.866 - 1, de conformidad \ncon el artículo 18 de la Ley 1333 de 2009. \nEl precitado acto administrativo fue notificado a la sociedad Nikoil Energy Corp. \nSuc. Colombia por medios electrónicos mediante oficio No. 2020154761-2-000 \nel 14 de septiembre de 2020. Asimismo, fue comunicado a la Procuraduría \nDelegada para Asuntos Ambientales y Agrarios mediante oficio No. \n2020159598-2-000 del 18 de septiembre de 2020 y publicado en la Gaceta \nOficial de la ANLA el 21 de septiembre de 2020.\n3.14 Mediante radicado No. 2020186894-1-000 del 22 de octubre de 2020, el \nrepresentante legal de la sociedad presentó solicitud de cesación del \nprocedimiento sancionatorio ambiental iniciado mediante el Auto No. 8632 del \n04 de septiembre de 2020.\n3.15 Con fundamento en el acervo probatorio obrante en el proceso, así como en \natención a las consideraciones expuestas en el escrito presentado a través del \nradicado 2020186894-1-000 del 22 de octubre de 2020, el equipo técnico del \nGrupo de Actuaciones Sancionatorias Ambientales de la ANLA emitió el \nConcepto Técnico No. 08409 del 24 de diciembre de 2021. \n3.16 En atención a la valoración efectuada en el Concepto Técnico No. 08409 del \n24 de diciembre de 2021, y bajo el amparo de las disposiciones normativas \nprescritas en el artículo 24 de la Ley 1333 de 2009, la ANLA mediante Auto \nNo. 215 del 26 de enero de 2022, formuló cargo en contra de la sociedad, en \nlos siguientes términos:\n \n“(…) ÚNICO CARGO: Realizar la disposición final de las aguas residuales \nindustriales provenientes de la locación Cóndor 1 mediante riego por aspersión, en \nun área no autorizada para tal fin en la Resolución No. 0999 del 29 de mayo de \n2009, generando un presunto incumplimiento a lo establecido  en el literal b), sub \n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 5 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 5 de 36\nnumeral 1, del numeral 2 del artículo tercero, el artículo vigésimo tercero y  el \nartículo vigésimo octavo de la referida resolución, en concordancia con las \ndisposiciones contenidas en el numeral 1 del  artículo 2.2.2.3.7.1. del Decreto 1076 \nde 2015. (…)”\nEl precitado acto administrativo fue notificado a la sociedad por medios \nelectrónicos el día 27 de enero de 2022, mediante oficio No. 2022011155-2-\n000 del 27 de enero de 2022.\n3.17 Estando dentro del término legal establecido, el representante legal de la \nsociedad presentó escrito de descargos mediante radicado No. 2022020783-\n1-000 del 09 de febrero de 2022.\n3.18 Posteriormente, la ANLA emitió el Auto No. 1823 del 25 de marzo de 2022, a \ntravés del cual se ordenó la incorporación de pruebas dentro del procedimiento \nadministrativo sancionatorio ambiental iniciado mediante Auto No. 8632 del 04 \nde septiembre de 2020.\nEl precitado acto administrativo fue notificado por aviso mediante oficio No. \n2022062781-2-000 del 04 de abril de 2022, previo envío de citación para \nnotificación personal con radicado 2022055902-2-000 del 25 de marzo de \n2022.\n3.19 Surtida la etapa probatoria, la ANLA procedió a emitir el Concepto Técnico No. \n2274-6 del 04 de mayo de 2023, por medio del cual se aplicó la metodología \ngeneral para la tasación de multas ambientales.\n3.20 Así, en consideración a lo expuesto en el Concepto Técnico No. 2274-6 del 04 \nde mayo de 2023, la ANLA mediante Resolución No. 2773 del 28 de noviembre \nde 2023 decidió el procedimiento administrativo sancionatorio de carácter \nambiental, declaró responsable a la sociedad Nikoil Energy Corp. Suc. \nColombia, en relación con la imputación efectuada mediante Auto No. 215 del \n26 de enero de 2022, e impuso una sanción en la modalidad de multa, en los \nsiguientes términos:\n“(…) ARTÍCULO PRIMERO. - Declarar a la sociedad NIKOIL ENERGY CORP \nSUC COLOMBIA con Nit. 830.104.866-1, en calidad de titular de la Licencia \nAmbiental otorgada para el proyecto denominado “Campo de Producción Medina \n”, localizado en los municipios de San Luis de Gaceno, en el departamento de \nBoyacá, Sabanalarga en el departamento del Casanare, Paratebueno en el \ndepartamento de Cundinamarca y Barranca de Upía en el departamento del \nMeta, responsable del único cargo formulado por la Autoridad Nacional de \nLicencias Ambientales-ANLA-, mediante Auto No. 00215  del 26 de enero de \n2022, por las razones expuestas en la parte motiva de la presente resolución.\n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 6 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 6 de 36\n ARTÍCULO SEGUNDO. - Imponer a la sociedad NIKOIL ENERGY CORP SUC \nCOLOMBIA con Nit.830.104.866-1, una sanción en la modalidad de multa en \ncuantía de CIENTO VEINTICUATRO MILLONES QUINIENTOS CINCUENTA Y \nUN MIL SETECIENTOS ONCE PESOS M/CTE ($124.551.711), por las \ninfracciones cuya responsabilidad se declaró en el artículo primero de esta \nresolución, acorde con la parte considerativa del presente acto administrativo.\nPARÁGRAFO PRIMERO. - El valor de la multa impuesta en la presente \nresolución deberá ser pagado mediante consignación a nombre del Fondo \nNacional Ambiental FONAM - ANLA - con Nit. 830.025.267-9, en la Cuenta \nCorriente No. 230-055543 del Banco de Occidente, dentro de los quince (15) días \nsiguientes a la ejecutoria de la presente Resolución.\nPARÁGRAFO SEGUNDO. - El incumplimiento en los términos y cuantías \nestablecidos dará lugar a su respectiva exigibilidad por la jurisdicción coactiva, \nde la cual se encuentran investidas las entidades públicas del denominado orden \nnacional en virtud del artículo 112 de la Ley 6ª de 1992, en concordancia con el \nartículo 5 de la Ley 1066 de 2006.\nARTÍCULO TERCERO. - Las sanciones impuestas mediante esta Resolución no \neximen a la infractora del cumplimiento de las normas sobre protección ambiental \no manejo de los recursos naturales renovables y de los actos administrativos que \nexpida esta Autoridad.\nARTÍCULO CUARTO. – El Concepto Técnico No. 2274-6 del 04 de mayo de \n2023 que sirvió como insumo de la motivación de la presente decisión, deberá \nestar disponible para consulta en el expediente una vez se surta la notificación \nde este acto administrativo (…)”.\nEl precitado acto administrativo fue notificado por medios electrónicos a la \nsociedad sancionada mediante oficio No. 20236600635861 del 29 de \nnoviembre de 2023. Asimismo, fue comunicado a la Procuraduría Delegada \npara Asuntos Ambientales, Minero Energéticos y Agrarios, a través de oficio \nNo. 20236600636511 del 29 de noviembre de 2023, y publicado en la Gaceta \nOficial de la ANLA el 20 de diciembre de 2023.\n3.21 Mediante escrito allegado a través del radicado 20236200991672 del 14 de \ndiciembre de 2023, el representante legal de la sociedad sancionada interpuso \nrecurso de reposición y en subsidio apelación contra la Resolución No. 2773 \ndel 28 de noviembre de 2023.\nIV. Recurso de reposición\nEn el marco del procedimiento sancionatorio ambiental, el artículo 30 de la Ley 1333 \nde 2009, establece que cuando no haya superior jerárquico, contra el acto \n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 7 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 7 de 36\nadministrativo que pone fin a una investigación sancionatoria ambiental, procede el \nrecurso de reposición en los términos y condiciones señalados en el Código \nContencioso Administrativo2.\nA través de memorial allegado con radicado No. 20236200991672 del 14 de \ndiciembre de 2023, el señor Cesar Alberto Leal Quirós, representante legal de la \nsociedad Nikoil Energy Corp. Suc. Colombia, interpuso recurso de reposición y en \nsubsidio apelación contra la Resolución No. 2773 del 28 de noviembre de 2023.\nEn ese orden de ideas, se resalta que el precitado acto administrativo fue notificado \na la señalada sociedad el día 29 de noviembre de 2023, discurriendo el término para \nla interposición del recurso entre el 30 de noviembre y el 14 de diciembre de 2023, \nlo cual conlleva a concluir que el medio de impugnación propuesto fue presentado \ndentro del término establecido en el artículo 30 de la Ley 1333 de 2009. \nAsí, la investigada por intermedio de su representante legal expuso en el memorial \ncontentivo del recurso, los argumentos que se transcriben a continuación:\n“(…) En consideración a la parte motiva de la Resolución que recurrimos, e invocando la \nobjetividad y consideraciones de fondo sobre la realidad por la existencia y operación de \nla zona de aspersión actual autorizada mediante la Resolución No. 0652 del 7 de junio \nde 2004 y la Resolución 1089 de 9 de agosto de 2005, que autorizó el Área de \nPerforación Exploratoria Cóndor, continúa siendo objeto de seguimiento ambiental por \nparte de la Autoridad Nacional de Licencias Ambientales, como consta tanto en las \nvisitas de seguimiento y control, como en los conceptos técnicos y autos de cobro por \nseguimiento; además dicha resolución se encuentra vigente y con todo el rigor de su \nfuerza ejecutoria, pues para sólo señalar vigencia 2022, ANLA mediante AUTO N° 02018 \nde 27 de marzo de 2023 realizó cobro por CINCUENTA Y SEIS MILLONES CIENTO \nDIECINUEVE MIL PESOS ($56.119.000,00) M/L - Expediente LAM 2981 por concepto \nde seguimiento de la licencia ambiental del Área de Perforación Exploratoria Cóndor.\nEn consideración a lo anterior, NIKOIL se permite mencionar que no es coherente que \nla Resolución No. 0652 del 7 de junio de 2004 y la Resolución 1089 de 9 de agosto de \n2005, mediante las cuales, autorizaron el área de exploración Cóndor, sigan vigentes \npara que la ANLA haga seguimiento, visitas y cobros, y al mismo tiempo la ANLA \nconsidere que la licencia no aplica para lo que autoriza en cuanto a zona de aspersión.\nDel mismo modo, la ANLA, mediante la expedición del Auto 11710 de 27 de diciembre \nde 2022 realizó el cobro por vigencia 2022 por valor de CIENTO CINCO MILLONES \nCIENTO SETENTA Y OCHO MIL PESOS ($105.178.000,00) M/L, por concepto de \nseguimiento de la licencia ambiental global del campo Medina integral para el año 2022 \n-Expediente LAM4273.\nIncluye ANLA en la Resolución que se recurre:\n2 Hoy Código de Procedimiento Administrativo y de lo Contencioso Administrativo, Ley 1437 de 2011.\n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 8 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 8 de 36\nLa Resolución 0999 del 29 de mayo de 2009, la cual otorgó Licencia Ambiental Global \npara el desarrollo del proyecto Campo de Producción Medina del entonces MADT (sic) \nEstá tan soportado y ajustado al marco normativo ambiental existente que NIKOIL no \nhaya hecho uso de lo autorizado en la Resolución 0999 de 29 de mayo de 2009 en \ncuanto a vertimientos de aguas producidas que, el mismo Estado Colombiano ha venido \nexpidiendo normativa ambiental tendiente a definir y establecer las actividades del sector \nde hidrocarburos que no requieren modificación de licencia ambiental, sino simplemente \ncambios menores dentro del giro ordinario de la actividad, como bien lo establece el sub \nnumeral 6.5 del numeral 6 del artículo 4° de la Resolución 855 de agosto de 2022, “Por \nla cual se señalan los casos en los que no se requerirá adelantar trámite de modificación \nde la licencia ambiental o su equivalente, para aquellas obras o actividades consideradas \n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 9 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 9 de 36\ncambios menores o de ajuste normal dentro del giro ordinario de los proyectos del sector \nhidrocarburos.”: \n    \n    \nSi el mismo Estado colombiano a través del Ministerio de Ambiente y Desarrollo \nSostenible ha reglamentado que, implementar nuevas facilidades, como es el caso de \nsistemas de tratamiento de aguas aceitosas (aguas residuales industriales) dentro de \náreas autorizadas (polígono autorizado en la licencia ambiental tanto del área de \nperforación exploratoria Cóndor, como en el área de la Licencia ambiental global para el \ndesarrollo del Campo Medina), serán considerados cambios menores o ajuste normal \ndentro del giro ordinario  de los proyectos de hidrocarburos, y por lo tanto no requieren \nmodificación de la licencia ambiental, con mayor razón aplica y procede para una zona \nde aspersión que está autorizada y en operación desde la expedición de la Resolución \nNo. 0652 del 7 de junio de 2004, es decir que no ha sido necesario implementar nuevas \nfacilidades de tratamiento de aguas producidas como lo permite la Resolución 855 de \nagosto de 2022, sino que se está utilizando una facilidad de zona de aspersión existente \ny autorizada mediante la Resolución 0652 de 7 de junio de 2004 y la Resolución 1089 \nde 9 de agosto de 2005.\nMenciona ANLA en la parte motiva de la resolución que se recurre:\n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 10 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 10 de 36\nCon respecto al artículo vigésimo tercero de la Resolución 0999 de 29 de mayo de 2009, \nel mismo indica que para la realización de actividades dentro de la licencia ambiental \nglobal del Campo de Producción Medina, deberá cumplir con las obligaciones impuestas \nen la mencionada Resolución 0999 y no con lo mencionado en la Resolución No. 0652 \ndel 7 de junio de 2004; sin embargo la Resolución 855 de agosto de 2022 que trata sobre \ncambios menores o de ajuste normal dentro del giro ordinario de los proyectos de \nhidrocarburos, no distingue si aplican para actividades de exploración o explotación de \nhidrocarburos, por lo tanto no es procedente lo analizado y concluido por ANLA con \nrespecto a este Artículo vigésimo tercero  de la licencia ambiental global para el \ndesarrollo del Campo Medina.\nAhora bien, con respecto al artículo vigésimo cuarto  de la licencia ambiental global para \nel desarrollo del Campo Medina, NIKOIL respetuosamente se permite precisar que dicho \nartículo se refiere a modificaciones de la licencia ambiental, pero como ya se observó y \nexplicó anteriormente, la Resolución 855 de agosto de 2022, precisamente lo que \nestablece son los casos en que no se requiere modificación de la licencia ambiental y \npor lo tanto, el análisis y conclusión de ANLA no corresponden con el precepto jurídico \nordenado por el Ministerio de Ambiente y Desarrollo Sostenible en la referida Resolución \n855 de 2022.\nEstablece ANLA en el cargo único:\nCon respecto a que, según ANLA, se realiza la disposición final de las aguas residuales \nindustriales provenientes de la locación Cóndor 1 mediante riego por aspersión, en un \nárea no autorizada para tal fin,  generando un presunto incumplimiento a lo establecido \nen la Resolución No. 0999 del 29 de mayo de 2009 el literal b), sub numeral 1, del \nnumeral 2 del artículo tercero, el artículo vigésimo tercero y el artículo vigésimo octavo; \n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 11 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 11 de 36\nNIKOIL respetuosamente se permite precisar a ANLA que, la disposición final de las \naguas residuales industriales provenientes de la locación Cóndor 1 mediante riego por \naspersión, se realiza en un área autorizada por la Resolución No. 0652 del 7 de junio de \n2004 y por  la Resolución 1089 de 9 de agosto de 2005.\nEs necesario integrar lo autorizado en las referidas resoluciones con lo autorizado en la \nResolución 0999 de 29 de mayo de 2009, más aún con lo explicado anteriormente sobre \nartículos vigésimo tercero y vigésimo cuarto de la referida resolución que otorgó licencia \nambiental global al proyecto Campo de Producción Medina, en el sentido que  si NIKOIL \nno ha hecho uso de lo autorizado en la Resolución 0999 de 29 de mayo de 2009 en \ncuanto a vertimientos de aguas producidas es porque la regulación nacional ha venido \nsiendo modificada, tendiente a definir y establecer las actividades del sector de \nhidrocarburos que no requieren modificación de licencia ambiental, sino simplemente \ncambios menores dentro del giro ordinario de la actividad, como bien lo establece el sub \nnumeral 6.5 del numeral 6 del artículo 4° de la Resolución 855 de agosto de 2022, “Por \nla cual se señalan los casos en los que no se requerirá adelantar trámite de modificación \nde la licencia ambiental o su equivalente, para aquellas obras o actividades consideradas \ncambios menores o de ajuste normal dentro del giro ordinario de los proyectos del sector \nhidrocarburos.”:\nPor lo anterior, no requieren modificación de la licencia ambiental, lo cual aplica y \nprocede para una zona de aspersión que está autorizada y en operación desde la \nexpedición de la Resolución No. 0652 del 7 de junio de 2004, es decir que no ha sido \nnecesario implementar nuevas facilidades de tratamiento de aguas producidas como lo \npermite la Resolución 855 de agosto de 2022, sino que se está utilizando una facilidad \nde zona de aspersión existente y autorizada mediante la Resolución 0652 de 7 de junio \nde 2004 y la Resolución 1089 de 9 de agosto de 2005.\nIgualmente, con respecto al artículo vigésimo tercero de la Resolución 0999 de 29 de \nmayo de 2009, el cual menciona que para la realización de actividades dentro de la \nlicencia ambiental global del Campo de Producción Medina, deberá cumplir con las \nobligaciones impuestas en la mencionada Resolución 0999 y no con lo mencionado en \nla Resolución No. 0652 del 7 de junio de 2004; sin embargo la Resolución 855 de agosto \nde 2022 del Ministerio de Ambiente y Desarrollo Sostenible que trata sobre cambios \nmenores o de ajuste normal dentro del giro ordinario de los proyectos de hidrocarburos, \nno distingue si aplican para actividades de exploración o explotación de hidrocarburos, \npor lo tanto no es procedente la decisión adoptada por ANLA con respecto a este artículo \nvigésimo tercero  de la licencia ambiental global para el desarrollo del Campo Medina\nAhora bien, con respecto al artículo vigésimo cuarto  de la licencia ambiental global para \nel desarrollo del Campo Medina, NIKOIL respetuosamente se permite precisar que dicho \nartículo se refiere a modificaciones de la licencia ambiental, pero como ya se explicó \nanteriormente la Resolución 855 de agosto de 2022, precisamente lo que establece son \nlos casos en que no se requiere modificación de la licencia ambiental y por lo tanto, el \nanálisis y conclusión de ANLA no corresponden con el precepto jurídico ordenado por el \nMinisterio de Ambiente y Desarrollo Sostenible en la referida Resolución 855 de 2022.\n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 12 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 12 de 36\nFinalmente, en cuanto a lo que establece ANLA en el referido Cargo Único sobre:\n \n“… en concordancia con las disposiciones contenidas en el numeral 1 del artículo \n2.2.2.3.7.1. del Decreto 1076 de 2015”.\nEs importante señalar que el citado numeral 1 del artículo 2.2.2.3.7.1. del Decreto 1076 \nde 2015, se refiere a los casos en que la licencia ambiental deberá ser modificada:\n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 13 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 13 de 36\n \nFrente al particular, ningún numeral del referido artículo aplica para el caso de la zona \nde aspersión actual autorizada por las Resolución No. 0652 del 7 de junio de 2004 y por \nla Resolución 1089 de 9 de agosto de 2005; en su lugar, se debe dar aplicación al \nParágrafo 1° en cuanto a que el Ministerio de Ambiente y Desarrollo Sostenible (MADS) \nseñalará los casos en los que no se requerirá adelantar el trámite de modificación de la \nlicencia ambiental para aquellas obras o actividades consideradas cambios menores o \nde ajuste normal dentro del giro ordinario de los proyectos, como efectivamente ha \nsucedido, es decir el MADS ha venido expidiendo normas tendientes a establecer los \ncambios menores o de ajuste normal dentro del giro ordinario del sector de \nhidrocarburos, como lo es la Resolución 855 de agosto de 2022, mencionada \nanteriormente y aplicable  a este caso en concreto.\nPETICIÓN\nEn consonancia con los argumentos anteriormente expresados, de manera respetuosa \nsolicito a la Autoridad Nacional de Licencias Ambientales REVOQUE en su integridad, \nel contenido la Resolución 2773 del 28 de noviembre de 2023, notificada \nelectrónicamente el 29 del mismo mes y año, por la cual se define la responsabilidad en \nun procedimiento sancionatorio ambiental y se toman otras determinaciones, por las \nrazones expuestas a lo largo de este escrito.\nAtendiendo a lo dispuesto en el artículo 74 del Código de Procedimiento Administrativo \ny de lo Contencioso Administrativo, interpongo RECURSO DE REPOSICIÓN Y EN \nSUBSIDIO DE APELACIÓN.”\nV.\nAnálisis del recurso \nLuego efectuar la recapitulación de los argumentos expuestos en el escrito de \ndescargos presentado por la sociedad mediante radicado No. 20236200991672 del \n14 de diciembre de 2023, procede la ANLA a atender los motivos de discrepancia \npresentados, los cuales se sintetizan en los siguientes ejes temáticos:  \n1.\nArgumentos respecto a los actos administrativos de cobro por seguimiento \nexpedidos en los expedientes LAM2981 “Área de Perforación Exploratoria \nCóndor” y LAM4273 “Campo de Producción Medina”.\n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 14 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 14 de 36\n2.\nArgumentos frente a la presunta procedencia de aplicación de la normativa \nambiental en materia de cambios menores o ajuste normal dentro del giro \nordinario de los proyectos del sector hidrocarburos, en particular, lo \ncontemplado en la Resolución No. 855 del 05 de agosto de 2022.\nEfectuadas las anteriores acotaciones, procede la ANLA a realizar el examen \ncorrespondiente frente a los argumentos que componen los dos (2) ejes arriba \ndiscriminados, así:\n1. Consideraciones de la ANLA frente a los argumentos relacionados con los \nactos administrativos de cobro por seguimiento expedidos en los \nexpedientes LAM2981 “Área de Perforación Exploratoria Cóndor” y \nLAM4273 “Campo de Producción Medina”.\nEvidencia el despacho que los argumentos esgrimidos por la sociedad apelan a la \nvigencia de la Resolución No. 652 del 07 de junio de 2004, contentiva de la Licencia \nAmbiental otorgada para el proyecto “Área de Perforación Exploratoria Cóndor” y de \nsu modificatoria, esto es la Resolución No. 1089 de 09 de agosto de 2005 - las \ncuales fueron emitidas en el expediente LAM2981 -, para justificar que según su \nperspectiva, no resulta coherente que dichas decisiones “ (…) sigan vigentes para \nque la ANLA haga seguimiento, visitas y cobros, y al mismo tiempo la ANLA \nconsidere que la licencia no aplica para lo que autoriza en cuanto a zona de \naspersión (…)”.\nAsí, con el fin de respaldar su proposición, la impugnante trae a colación en su \nescrito algunos actos administrativos expedidos por la ANLA relacionados con el \nprocedimiento de cobro por seguimiento ambiental, a saber:\na) Auto No. 2018 del 27 de marzo de 2023, por el cual se efectuó un cobro por \nseguimiento a la sociedad NIKOIL ENERGY CORP SUC COLOMBIA para la \nvigencia 2022, en el desarrollo de la Licencia Ambiental otorgada en \nResolución No. 652 del 07 de junio de 2004 (y sus modificatorias) para el \nproyecto “Área de Perforación Exploratoria Cóndor” asociado al sumario con \nnomenclatura LAM2981.\nb) Auto No. 11710 de 27 de diciembre de 2022, por el cual se efectuó un cobro \npor seguimiento a la sociedad NIKOIL ENERGY CORP SUC COLOMBIA \npara la vigencia 2022, en el desarrollo de la Licencia Ambiental otorgada en \nResolución No. 999 del 29 de mayo de 2009 (y sus modificatorias) para el \nproyecto “Campo de Producción Medina” ligado al expediente LAM4273.\nEn ese orden de ideas y de cara a los argumentos de defensa propuestos, esta \nAutoridad Nacional estima necesario efectuar las siguientes precisiones:\n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 15 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 15 de 36\n• En primera medida, conforme al análisis expuesto en el acto administrativo \nrecurrido, el despacho evidencia la necesidad de mencionar nuevamente que el \nMinisterio de Ambiente, Vivienda y Desarrollo Territorial – MAVDT profirió la \nResolución No. 652 del 07 de junio de 2004, al interior del expediente LAM2981, \nen la cual otorgó a la sociedad actualmente denominada NIKOIL ENERGY CORP \nSUC COLOMBIA, licencia ambiental para el desarrollo del proyecto “Área de \nperforación  exploratoria Cóndor” localizado en los departamentos de \nCundinamarca y Boyacá. Dicho acto administrativo fue modificado a través de la \nResolución No. 652 del 07 de junio de 2004.  \nPor su parte, mediante Resolución No. 999 del 29 de mayo de 2009, expedida \nen el expediente LAM4273, el Ministerio de Ambiente Vivienda y Desarrollo \nTerritorial – MAVDT, otorgó a la precitada sociedad, licencia ambiental global \npara el desarrollo del proyecto “Campo de Producción Medina”, ubicado en \njurisdicción de los departamentos de Boyacá, Casanare, Cundinamarca y Meta.\nAsí las cosas, se tiene que el proyecto “Área de perforación exploratoria Cóndor” \ndel cual trata el expediente LAM2981, se encuentra vinculado a la fase de \nexploración, mientras que el proyecto “Campo de Producción Medina” contenido \nen el sumario LAM4273 (asociado al presente proceso sancionatorio), se \nencuentra vinculado a la fase de explotación. Encontrándose así que, en cabeza \nde la recurrente recae la titularidad de dos (2) proyectos vinculados al sector de \nhidrocarburos con licencia ambiental vigente y los cuales “(…)” ostentan sus \npropias particularidades (…)” tal y como lo señala la Resolución No. 2773 del 28 \nde noviembre de 2023.\n• Repasado lo anterior, se encuentra que en el acto administrativo recurrido \ntambién se efectúo un análisis comparativo de las disposiciones relacionadas con \nlos sitios autorizados para el vertimiento mediante aspersión contempladas para \nel proyecto “Área de perforación exploratoria Cóndor” en  la Resolución No. 1089 \ndel 09 de agosto de 2005 (modificatoria de la Resolución No. 0652 del 07 de junio \nde 2004) y para el proyecto “Campo de Producción Medina” en la Resolución No. \n999 de 29 de mayo de 2009, concluyendo que las coordenadas establecidas para \nla realización de dicha actividad son diferentes y específicas para cada uno de \nlos aludidos proyectos.\nEn efecto, en la Resolución No. 2773 del 28 de noviembre de 2023, la ANLA \nseñaló lo siguiente:\n“(…) en la licencia ambiental otorgada para el proyecto “Área de perforación \nexploratoria Cóndor”, contenida en la Resolución No. 0652 del 07 de junio de 2004 y \nemitida dentro del expediente LAM2981, se incluyó entre otros aspectos, permiso de \nvertimientos de las aguas domésticas e industriales al suelo, por medio de aspersión \n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 16 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 16 de 36\nde vías previo tratamiento y verificación de la calidad del efluente, en el siguiente \nsentido:\n“(…) ARTÍCULO QUINTO. - La Licencia Ambiental otorgada lleva implícito el uso, \naprovechamiento o afectación de los siguientes recursos naturales renovables:\n(…)\nVERTIMIENTOS\nSe autoriza la disposición final de aguas residuales domésticas e industriales, \nconforme a la siguiente descripción: \nCaudal máximo autorizado a verter: 2.1 L/s.\nSistema(s) de tratamiento Autorizado(s): Los residuos líquidos generados por las \nactividades de perforación en cada uno de los pozos se manejarán de la siguiente \nforma:\nTipo de\nResiduo\nLíquido\nManejo y Tratamiento\nDisposición final\nDoméstico\nAguas Residuales: se utilizará una planta de \nlodos activados, de donde pasan a las piscinas \nde tratamiento de aguas industriales \nAguas Grises: trampa de grasas, de donde \npasan a las piscinas de tratamiento de aguas \nindustriales\nIndustrial\nAguas lluvias: Se contará con trampas de \ngrasas, cunetas perimetrales y disipadores de \nenergía. \nAguas lluvias contaminadas: Se captarán a \ntravés de cunetas perimetrales a las áreas de \ntrabajo, se dirigirán a una trampa de grasas \npara drenarlas a las piscinas de tratamiento de \naguas industriales \nLodos de Perforación base agua: Se maneja \nmediante \nun \nsistema \nde \ndeshidratación \nDEWATERING de donde se entregan a las \npiscinas para tratamiento con aireación y \nquímicos para su posterior vertimiento.\nUna vez la calidad del agua \ncumpla con los criterios de la \nnormatividad \nvigente, \nse \ndispondrán mediante riego en \nvías.\nDisposición final Autorizada: Una vez el efluente de las piscinas cumpla con las \nnormas de vertimiento del Decreto 1594 de 1984, podrá ser vertido por riego mediante \nsistema de flauta con micro-aspersión, previo tratamiento mediante los sistemas \npropuestos, sobre la vía de acceso al pozo siempre y cuando la vía cuente con una \ncapa de rodadura en afirmado. (…)” \nPosteriormente, el MAVDT mediante Resolución No. 1089 del 09 de agosto de \n2005, modificó la Resolución No. 652 del 07 de junio de 2004, en el sentido de \nadicionar a la autorización para realizar la disposición final por aspersión de \n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 17 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 17 de 36\naguas residuales -en el marco del permiso de vertimientos otorgado-, un área \npara el desarrollo de dicha actividad, así: \n“ARTÍCULO PRIMERO. - Modificar el artículo quinto numeral 2 de la Resolución 0652 \ndel 7 de junio de 2004, conforme a la cual se otorgó licencia ambiental a la empresa \nLukoil, para el proyecto “Área de Perforación Exploratoria Cóndor”, respecto de la \nDisposición Final Autorizada en el permiso de vertimientos, en el sentido de adicionar \na este, la disposición mediante riego por aspersión en el área identificada con las \nsiguientes coordenadas:\nVÉRTICE\nCOORDENADA\nNORTE\nCOORDENADA\n ESTE\nA\n1.014.979\n1.104.880\nB\n1.014.957\n1.104.825\nC\n1.015.140\n1.105.200\nD\n1.015.200\n1.105.120\n(…)”\nConforme lo determinado en la Resolución No. 1089 del 09 de agosto de 2005,  \na través de la cual se modificó la Resolución No. 652 del 07 de junio de 2004, se \ntiene que en la licencia ambiental otorgada para el proyecto “Área de \nPerforación Exploratoria Cóndor”, se autorizó la disposición final mediante \nriego por aspersión en el área identificada con las coordenadas específicamente \ndeterminadas en el precitado acto administrativo de modificación, el cual se \nrecuerda, fue emitido dentro del expediente LAM2981.\nAhora bien,  dentro del expediente LAM4273, el MAVDT expidió la Resolución \nNo. 999 de 29 de mayo de 2009, acto administrativo a través el cual se otorgó \nLicencia Ambiental Global a Lukoil Overseas Colombia Ltd. , hoy NIKOIL \nENERGY CORP SUC COLOMBIA, para el desarrollo del proyecto “Campo de \nProducción Medina”, ubicado en jurisdicción de los municipios de San Luis de \nGaceno en el departamento de Boyacá, Sabanalarga en el departamento del \nCasanare, Paratebueno en el departamento de Cundinamarca y Barranca de \nUpía en el departamento del Meta. \nAsí, es necesario destacar que en los artículos 2° y 3° de la Resolución No. 999 \nde 29 de mayo de 2009, se adoptaron entre otras, las siguientes determinaciones: \n“(…) ARTÍCULO SEGUNDO. La presente Licencia Ambiental Global, otorgada a la \nempresa LUKOIL OVERSEAS COLOMBIA LTD., para el desarrollo del proyecto \n“Campo de Producción Medina”, autoriza las siguientes actividades, así:\n(…)\n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 18 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 18 de 36\n3) PERFORACIÓN DE POZOS DE DESARROLLO\na) Se autorizan las siguientes actividades durante esta etapa:\n-Perforación de nueve (9) pozos, Cóndor del 1 al 7 y Guabio Oriente 1y 2: Hasta una \nprofundidad aproximada de 9000 pies, en los que utilizarán lodos base agua y/o lodos \nbase aceite.\n-Pruebas Cortas y Extensas de Producción de los nuevos pozos de desarrollo.\n(…)\nARTÍCULO TERCERO. La Licencia Ambiental Global otorgada en la presente \nresolución a la empresa LUKOIL OVERSEAS COLOMBIA LTD., lleva implícito el uso, \naprovechamiento y/o afectación de los siguientes recursos naturales renovables: \n(…)\n2.  VERTIMIENTOS \n     (…)\n     \n     1) El vertimiento se autoriza mediante los siguientes sistemas:\n       \n     (…)\n b) Mediante riego, únicamente en los meses de verano (noviembre a marzo), sobre \nlas vías de acceso al interior del proyecto, excluyendo las vías comunitarias y en las \nzonas de aspersión en las siguientes coordenadas y teniendo en cuenta las siguientes \nconsideraciones:\nCOORDENADAS \nPUNTO\nESTE\nNORTE\nZODAR 1\n1´114.645\n1´018.768\nZODAR 2\n1´114.672\n1´019.027\n(…)”\nConforme lo señalado en la Resolución No. 999 de 29 de mayo de 2009, la cual \nse reitera, corresponde a la licencia ambiental para al proyecto “Campo de \nProducción Medina”, el MAVDT autorizó entre otros puntos, el vertimiento de las \naguas residuales provenientes del citado Campo de Producción mediante riego \nen vías, en dos zonas de aspersión, cuyas coordenadas fueron especificadas en \nel citado instrumento.\n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 19 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 19 de 36\nAhora bien, para efectos contrastar las coordenadas de las zonas autorizadas \npara el vertimiento mediante aspersión, respecto a las actividades del proyecto \n“Área de Perforación Exploratoria Cóndor” (LAM2981) y del proyecto “Campo de \nProducción Medina” (LAM4273), a continuación, se trae a colación la Tabla No. \n2 del Concepto Técnico No. 2274-6 del 04 de mayo de 2023, así: \n “(…)\nTabla 2. Coordenadas de los sitios autorizados para vertimiento mediante aspersión \nen las etapas de Exploración (Res 1089/2005) y de Producción (Res 999/2009).\nResolución 1089 del 9 de agosto de \n20053\nResolución 999 del 29 de mayo de \n20094\nZonas de aspersión autorizadas a través del\nartículo primero de la Resolución 1089:\nZonas de aspersión autorizadas por medio del \nliteral b, del sub numeral 1, del numeral 2 del \nartículo tercero de la Resolución 999\nEfectuado el anterior ejercicio comparativo, es dable establecer entonces que las \ncoordenadas de los sitios autorizados para vertimiento mediante aspersión descritas \nen la Resolución No. 1089 del 09 de agosto de 2005  para el proyecto “Área de \nPerforación Exploratoria Cóndor”  (LAM2981) y aquellas  determinadas en la \nResolución No. 0999 del 29 de mayo de 2009 para el proyecto “Campo de \nProducción Medina”  (LAM4273), fueron establecidas de manera diferencial y \nespecífica para cada uno de los proyectos descritos y las fases a las cuales cada \nuno refería, esto es la fase de exploración y a fase de explotación, respectivamente. \n        (…)” (Subrayado insertado)\n• Aunado a lo anterior, se tiene que en la Resolución No. 2773 del 28 de noviembre \nde 2023, también se trajo a colación el contenido de los artículos  23° y 28° de la \nResolución No. 999 de 29 de mayo de 2009, indicando que en atención a la \nprimera de las citadas disposiciones “(…) la titular del instrumento ambiental \nostentaba el deber de cumplir con las obligaciones descritas en la referida resolución y \nno con lo determinado en la  Resolución No. 0652 de 07 de junio de 2004 (…) y que en \nvirtud de la segunda de ellas “(….) “(…) Cualquier modificación en las condiciones de \nla Licencia Ambiental, al Estudio de Impacto Ambiental o al Plan de Manejo Ambiental \n(…) debía ser informada inmediatamente a la Autoridad Ambiental para su evaluación y \naprobación (…)”.\n3 Mediante la cual se modifica la Resolución 652 del 7 de junio de 2004 que otorgó Licencia Ambiental para el proyecto  “Área \nde perforación exploratoria Cóndor” localizada en los municipios de Paratebueno y San  Luis de Gaceno ubicados en los \ndepartamentos de Cundinamarca y Boyacá”.\n4  Mediante la cual se otorgó Licencia Ambiental Global para el proyecto “Campo de Producción Medina”, ubicado en los \nmunicipios de San Luís de Gaceno en el departamento de Boyacá, Sabanalarga en el departamento del Casanare, \nParatebueno en el departamento de Cundinamarca y Barranca de Upía en el departamento del Meta.\n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 20 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 20 de 36\nValga resaltar que el contenido textual de los artículos 23° y 28° de la Resolución \nNo. 999 de 29 de mayo de 2009, contentiva de la Licencia Ambiental Global para \nel proyecto “Campo de producción Medina” vinculado al expediente LAM4273, en \nsu orden, es el siguiente:\n“(…) ARTÍCULO VIGÉSIMO TERCERO. La empresa LUKOIL OVERSEAS \nCOLOMBIA LTD., a partir de la ejecutoria de la presente resolución, para la \nrealización actividades dentro del área de Licencia Global del “Campo de \nproducción Medina”, deberá cumplir con las obligaciones impuestas en la presente \ny no con ordenado en la Resolución 0652 de 7 de junio de 2004 para área de \nexploración Cóndor y la Resolución 1021 de 8 de junio de 2006 para área de \nexploración Guavio Oriente. \n(…) \nARTÍCULO VIGÉSIMO OCTAVO. La Licencia Ambiental Global que se otorga \nmediante esta providencia, ampara únicamente las obras o actividad descritas en \nel Estudio de Impacto Ambiental, Plan de Manejo Ambiental presentado y en el \npresente acto administrativo. Cualquier modificación en las condiciones de la \nLicencia Ambiental, al Estudio de Impacto Ambiental o al Plan de Manejo \nAmbiental, deberá ser informada inmediatamente al Ministerio de Ambiente, \nVivienda y Desarrollo Territorial para su evaluación y aprobación (…)”.\nAsí, a la luz de lo expuesto en párrafos precedentes y en consonancia con lo \ndetalladamente explicado en Resolución No. 2773 del 28 de noviembre de 2023, \nel despacho estima que la afirmación expuesta por la recurrente en su memorial \ntendiente a señalar que respecto a la “(…) Resolución No. 0652 del 7 de junio de \n2004 y la Resolución 1089 de 9 de agosto de 2005, mediante las cuales, \nautorizaron el área de exploración Cóndor (…)”  la ANLA considera “(…) que la \nlicencia no aplica para lo que autoriza en la zona de aspersión (…)”  denota la \nintención por parte de la impugnante de ajustar a su dicho, la aplicabilidad, \nalcance y contenido de las disposiciones contenidas en los señalados actos \nadministrativos y aquellas delimitadas en la Resolución No. 999 de 29 de mayo \nde 2009. \nLo anterior, dado que del examen realizado por parte de esta Autoridad Nacional \nen la resolución impugnada se desprende de manera palmaria e inequívoca que:\ni) En la licencia ambiental otorgada mediante Resolución No. 652 de 07 de junio \nde 2004, modificada por la Resolución No. 1089 del 09 de agosto de 2005, y \nparticularmente,  en el marco del permiso de vertimientos comprendido en el \nseñalado instrumento, se autorizó la disposición final mediante riego por \naspersión en el área identificada con las coordenadas específicamente \ndeterminadas en aquel, encontrándose que dichos preceptos  son aplicables \na las actividades correspondientes al proyecto “Área de Perforación \n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 21 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 21 de 36\nExploratoria Cóndor”, cuyas diligencias se encuentran contenidas en el \nexpediente LAM2981.\nii)  En la licencia ambiental concedida en la Resolución No. 999 de 29 de mayo \nde 2009, se autorizó el vertimiento de las aguas residuales provenientes de \nlas actividades asociadas al  proyecto “Campo de Producción Medina” \ncorrespondiente al expediente LAM4273 , mediante riego en vías en dos zonas \nde aspersión, cuyas coordenadas también  fueron particularmente \nestablecidas para el efecto en las disposiciones contenidas en la mencionada \nlicencia, las cuales son aplicables para el citado proyecto  en atención a lo \nordenado en el artículo 23° de la precitada resolución, cuyo texto fue \ntranscrito en párrafos precedentes.  \nDecantado lo anterior y dejando nuevamente por sentado que la sociedad NIKOIL \nENERGY CORP SUC COLOMBIA ostenta la titularidad de dos (2) proyectos con \ninstrumentos de manejo y control vigentes e independientes, resulta indefectible \nque la ANLA, a la fecha, ejerza respecto a cada uno de aquellos las actuaciones \npropias de la función de seguimiento ambiental que le asiste, a la luz de la \nnormativa actual que irradia su actuar, dentro de la cual se destaca el artículo \n2.2.2.3.9.1. del Decreto 1076 del 26 de mayo de 20155, disposición que señala \nlos objetivos o propósitos de la aludida facultad, así:\n“(…) ARTÍCULO 2.2.2.3.9.1. Control y seguimiento. Los proyectos, obras o \nactividades sujetos a licencia ambiental o plan de manejo ambiental, serán objeto de \ncontrol y seguimiento por parte de las autoridades ambientales, con el propósito de:\n1. Verificar la eficiencia y eficacia de las medidas de manejo implementadas en \nrelación con el plan de manejo ambiental, el programa de seguimiento y monitoreo, el \nplan de contingencia, así como el plan de desmantelamiento y abandono y el plan de \ninversión del 1 %, si aplican.\n2. Constatar y exigir el cumplimiento de todos los términos, obligaciones y condiciones \nque se deriven de la licencia ambiental o plan de manejo ambiental.\n3. Corroborar el comportamiento de los medios bióticos, abióticos y socioeconómicos \ny de los recursos naturales frente al desarrollo del proyecto.\n4. Revisar los impactos acumulativos generados por los proyectos, obras o \nactividades sujetos a licencia ambiental y localizados en una misma área de acuerdo \ncon los estudios que para el efecto exija de sus titulares e imponer a cada uno de los \nproyectos las restricciones ambientales que considere pertinentes con el fin de \ndisminuir el impacto ambiental en el área.\n5 “Por medio del cual se expide el Decreto Único Reglamentario del Sector Ambiente y Desarrollo Sostenible”\n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 22 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 22 de 36\n5. Verificar el cumplimiento de los permisos, concesiones o autorizaciones \nambientales por el uso y/o utilización de los recursos naturales renovables, \nautorizados en la licencia ambiental.\n6. Verificar el cumplimiento de la normatividad ambiental aplicable al proyecto, obra \no actividad.\n7. Verificar los hechos y las medidas ambientales implementadas para corregir las \ncontingencias ambientales ocurridas.\n8. Imponer medidas ambientales adicionales para prevenir, mitigar o corregir \nimpactos ambientales no previstos en los estudios ambientales del proyecto.\nEn el desarrollo de dicha gestión, la autoridad ambiental podrá realizar entre otras \nactividades, visitas al lugar donde se desarrolla el proyecto, hacer requerimientos, \nimponer obligaciones ambientales, corroborar técnicamente o a través de pruebas los \nresultados de los monitoreos realizados por el beneficiario de la licencia ambiental o \nplan de manejo ambiental.\nFrente a los proyectos que pretendan iniciar su fase de construcción, de acuerdo con \nsu naturaleza, la autoridad ambiental deberá realizar una primera visita de \nseguimiento al proyecto en un tiempo no mayor a dos (2) meses después del inicio \nde actividades de construcción.\n9. Allegados los Informes de Cumplimiento Ambiental (ICAs) la autoridad ambiental \ncompetente deberá pronunciarse sobre los mismos en un término no mayor a tres (3) \nmeses.\nPARÁGRAFO 1. La autoridad ambiental que otorgó la licencia ambiental o estableció \nel plan de manejo ambiental respectivo, será la encargada de efectuar el control y \nseguimiento a los proyectos, obras o actividades autorizadas.\nCon el fin de dar cumplimiento a lo dispuesto en el presente parágrafo las autoridades \nambientales deberán procurar por fortalecer su capacidad técnica, administrativa y \noperativa (…)”.\nAcorde con la norma arriba transcrita, el despacho resulta oportuno destacar que, \nrespecto al cobro por los servicios de seguimiento ambiental, el inciso primero \ndel artículo 28 de la Ley 344 de 19966, modificado por el artículo 96 de la Ley 633 \ndel 29 de diciembre de 20007 , establece lo siguiente: \n   \n6 “Por la cual se dictan normas tendientes a la racionalización del gasto público, se conceden unas facultades extraordinarias \ny se expiden otras disposiciones.”\n7 “Por la cual se expiden normas en materia tributaria, se dictan disposiciones sobre el tratamiento a los fondos obligatorios \npara la vivienda de interés social y se introducen normas para fortalecer las finanzas de la Rama Judicial.”\n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 23 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 23 de 36\n“(…) ARTÍCULO  96. Tarifa de las licencias ambientales y otros instrumentos de \ncontrol y manejo ambiental. Modificase el artículo 28 de la Ley 344 de 1996, el cual \nquedará así:\n\"ARTÍCULO 28. Las autoridades ambientales cobrarán los servicios de evaluación y \nlos servicios de seguimiento de la licencia ambiental, permisos, concesiones, \nautorizaciones y demás instrumentos de control y manejo ambiental establecidos en \nla ley y los reglamentos (…)”.\nFinalmente, el numeral 14 del artículo 12 del Decreto 376 del 11 de marzo de \n20208, determina:\n“(…) ARTÍCULO 12. Funciones de la Subdirección Administrativa y \nFinanciera. Las funciones de la Subdirección Administrativa y Financiera son las \nsiguientes:\n(….)\n14. Realizar los cobros por concepto de los servicios de evaluación y seguimiento en \nlos casos previstos en el artículo 28 de la Ley 344 de 1996 modificada por el artículo \n96 de la Ley 633 de 2000, en los asuntos de su competencia (…)”.\nConforme todo lo expuesto, estima el despacho que la mención efectuada por la \nrecurrente en su escrito de defensa respecto a los Autos Nos. 2018 del  27 de \nmarzo de 2023 (asociado al  sumario con nomenclatura LAM2981) y 11710 de \n27 de diciembre de 2022 (vinculado al expediente LAM4273), no resulta oportuna \nni pertinente en la actuación debatida, dado que las citadas providencias fueron \nexpedidas por la ANLA en ejercicio de sus funciones de cobro por seguimiento, \nmientras que el escenario dentro del cual se desarrolla el presente trámite se \nsustenta en los pilares de la potestad sancionatoria ambiental. \nAsí, con fundamento en lo expuesto en párrafos precedentes y teniendo en \ncuenta que los argumentos expuestos por la sociedad NIKOIL ENERGY CORP \nSUC COLOMBIA no desvirtuaron el análisis efectuado en la Resolución No. 2773 \ndel 28 de noviembre de 2023, el despacho confirma lo decidido en el precitado \nacto administrativo. \n2. Consideraciones de la ANLA frente a la presunta procedencia de aplicación \nde la normativa ambiental en materia de cambios menores o ajuste normal \ndentro del giro ordinario de los proyectos del sector hidrocarburos, en \nparticular, lo contemplado en la Resolución No. 855 del 05 de agosto de \n2022.\n8 “Por el cual se modifica la estructura de la Autoridad Nacional de Licencias Ambientales -ANLA.”\n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 24 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 24 de 36\nEn lo que corresponde al segundo eje temático planteado por la recurrente en su \nmemorial de defensa, se encuentra que aquel se construye bajo las siguientes \npremisas:\na) Según el dicho de la recurrente, el artículo 24° de la Resolución No. 999 de \n29 de mayo de 2009, contentiva de la “(…) licencia ambiental global para el \ndesarrollo del Campo Medina, (…)  hace referencia a “(…) modificaciones de \nla licencia ambiental (…)”. \nb) A juicio de la defensa, para el caso examinado resulta procedente la \naplicación de lo normado en el subnumeral 6.5 del numeral 6 del artículo 4 de \nla Resolución No. 855 del 05 de agosto de 2022, expedida por el Ministerio \nde Ambiente y Desarrollo Sostenible y en la cual se “(…) señalan los casos en \nlos que no se requerirá adelantar trámite de modificación de la licencia ambiental o \nsu equivalente, para aquellas obras o actividades consideradas cambios menores o \nde ajuste normal dentro del giro ordinario de los proyectos del sector hidrocarburos”, \nnorma que según señala en el escrito “(…) no distingue si aplican para actividades \nde exploración o explotación de hidrocarburos (…)”, en virtud de las disposiciones \ncontenidas en el inciso segundo del parágrafo 1 del artículo  2.2.2.3.7.1. del \nDecreto 1076 del 26 de mayo de 20159. \nc) En atención a la presunta aplicabilidad de la citada norma, según lo expuesto \npor la impugnante, el no haber “(…) hecho uso de lo autorizado en la Resolución \n0999 de 29 de mayo de 2009 en cuanto a vertimientos de aguas producidas (…)”   y \nel estarse” (…)  utilizando una facilidad de zona de aspersión existente y autorizada \nmediante la Resolución 0652 de 7 de junio de 2004 y la Resolución 1089 de 9 de \nagosto de 2005 (…)” se encuentra “(…) soportado y ajustado al marco normativo \nambiental existente (…)”.\nSeñalado lo anterior, estima el despacho que ninguna de las proposiciones \nexpuestas por la defensa ostenta vocación de prosperidad, por las razones que \na continuación se pasan a desarrollar.\nEn lo que corresponde al planteamiento sintetizado en el literal a), evidencia esta \nAutoridad Nacional que en el memorial de reposición la citada sociedad indica \nque el “(…) artículo vigésimo cuarto de la licencia ambiental global para el \ndesarrollo del Campo Medina, (...) refiere a modificaciones de la licencia \nambiental (…)”, encontrando que dicha referenciación no resulta acorde con la \nrealidad de las determinaciones contenidas en la Resolución No. 999 de 29 de \nmayo de 2009 - contentiva del instrumento otorgado para el proyecto “Campo de \n9 “Artículo 2.2.2.3.7.1. Modificación de la licencia ambiental. (…) PARÁGRAFO 1.(…) El Ministerio de Ambiente y Desarrollo \nSostenible señalará los casos en los que no se requerirá adelantar el trámite de modificación de la licencia ambiental o su \nequivalente, para aquellas obras o actividades consideradas cambios menores o de ajuste normal dentro del giro ordinario de \nlos proyectos; dicha reglamentación aplicará para todas las autoridades ambientales competentes. \n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 25 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 25 de 36\nproducción Medina” -, ni con la conducta atribuida en el Auto No. 215 del 26 de \nenero de 2022, y consecuentemente, con la  determinación adoptada en la \nResolución No. 2773 del 28 de noviembre de 2023. Lo anterior, toda vez que:\n•\nEl contenido del artículo 24° de la Resolución No. 999 de 29 de mayo de 2009 \nno hace alusión a la modificación de licencia ambiental, sino que precisa que \nla titular del instrumento solo podrá hacer uso de los recursos naturales \nrenovables en las mismas condiciones que fueron presentadas en el Estudio \nde Impacto Ambiental y las que se autorizaron en dicho acto administrativo. \nEn efecto, el contenido del referido artículo es el siguiente:\n“(…) ARTÍCULO VIGÉSIMO CUARTO. La empresa LUKOIL OVERSEAS \nCOLOMBIA LTD., solo podrá hacer uso de los recursos naturales renovables en \nlas mismas condiciones (caudales, volúmenes, sistemas de tratamiento y \ndisposición, sistemas de control y monitoreo, etc.), que fueron presentadas en el \nEstudio de Impacto Ambiental y las que se autorizan en el presente acto \nadministrativo (…)”.\n•\nDe otro lado, se encuentra que el artículo 24° de la Resolución No. 999 de \n29 de mayo de 2009, no hace parte de la imputación jurídica efectuada en el \ncargo único formulado mediante Auto No. 215 del 26 de enero de 2022, cuyo \ncontenido se recuerda, es el siguiente: \n“(…) ÚNICO CARGO: realizar la disposición final de las aguas residuales \nindustriales provenientes de la locación Cóndor 1 mediante riego por aspersión, en \nun área no autorizada para tal fin en la Resolución No.  0999 del 29 de mayo de \n2009, generando un presunto incumplimiento a lo establecido  en el literal b), sub \nnumeral 1, del numeral 2 del artículo tercero, el artículo vigésimo tercero y  el \nartículo vigésimo octavo de la referida resolución, en concordancia con las \ndisposiciones contenidas en el numeral 1 del  artículo 2.2.2.3.7.1. del Decreto 1076 \nde 2015. (…)”\nAhora, en lo que corresponde a la premisa concentrada el literal b), se encuentra \nque efectivamente, el Ministerio de Ambiente y Desarrollo Sostenible expidió la \nResolución No. 855 del 05 de agosto de 2022, cuerpo normativo que señala “(…) \nlos casos en los que no se requerirá adelantar trámite de modificación de la licencia \nambiental o su equivalente, para aquellas obras o actividades consideradas cambios \nmenores o de ajuste normal dentro del giro ordinario de los proyectos del sector \nhidrocarburos”, norma que según señala en el escrito “(…) no distingue si aplican \npara actividades de exploración o explotación de hidrocarburos (…)”.\nAhora bien, en lo que corresponde a los aspectos relacionados con la vigencia y \nderogatorias, en el artículo 7 de la Resolución No. 855 del 05 de agosto de 2022, \nse señala lo siguiente:\n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 26 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 26 de 36\n“(…) ARTÍCULO 7°. VIGENCIA Y DEROGATORIAS. La presente resolución rige a \npartir de su publicación en el Diario Oficial y sustituye la resolución 1892 del 26 de \nagosto de 2015 (…)”.\nConforme la norma transcrita, se tiene que la Resolución No. 855 del 05 de \nagosto de 2022, entró a regir dentro del ordenamiento jurídico-ambiental nacional \ndesde la fecha de su publicación en el Diario Oficial, evento que sucedió el día \n08 de agosto de 2022, según la información contenida en la Edición No. 52.120 \ndel medio citado.10 \nEn ese sentido, a la luz del principio de irretroactividad de la ley, el cual desde la \njurisprudencia constitucional nacional ha sido entendida como el “(…) fenómeno \nsegún el cual la ley nueva rige todos los hechos y actos que se produzcan a partir \nde su vigencia (…)”11 estima el despacho que la Resolución No. 855 del 05 de \nagosto de 2022 no resulta aplicable al caso concreto y por lo tanto, no puede \nsustentar la posición adoptada por la sociedad NIKOIL ENERGY CORP SUC \nCOLOMBIA, toda vez que dicha norma entró a regir el 08 de agosto de 2022, y  \nla temporalidad en la cual se enmarcaron los hechos por los cuales aquella fue \ndeclarada ambientalmente responsable y por ende, sancionada, se circunscribió \ncon anterioridad a dicha fecha, esto es entre el 05 de noviembre de 2019 y el 30 \nde junio de 2021, tal y como se delimitó en el acto administrativo recurrido. \nSumado a  expuesto,  se evidencia que en su momento,  la recurrente en el \nmemorial de descargos presentado a la ANLA con radicado No. 2022020783-1-\n000 del 09 de febrero de 2022, fundamentó una parte de su defensa en la \naplicación de la Resolución No. 1892 del 26 de agosto de 2015, en la cual el \nMinisterio de Ambiente y Desarrollo Sostenible señalaba“(…) los casos en los que \nno se requerirá adelantar trámite de modificación de la licencia ambiental o su \nequivalente, para aquellas obras o actividades consideradas cambios menores o de \najuste normal dentro del giro ordinario de los proyectos (…), acto administrativo que \nfue sustituido por la Resolución No. 0855 del 05 de agosto de 2022, en virtud de \nlo normado en su artículo 7 transcrito en párrafos precedentes.\nAsí, frente a las explicaciones brindadas por la sociedad NIKOIL ENERGY CORP \nSUC COLOMBIA en sus descargos respecto a la Resolución No. 892 del 26 de \nagosto de 2015, el despacho, en la Resolución No. 2773 del 28 de noviembre de \n2023 indicó de manera puntual que:\n“(…)  conforme a lo  indicado en el Concepto Técnico No. 2274-6 del 04 de mayo de \n2023 “(…) no se evidenció que, la sociedad le haya informado a la ANLA sobre la \n10 http://svrpubindc.imprenta.gov.co/diario/index.xhtml\n11 Corte Constitucional de Colombia. Sentencia C-619 del 14 de junio de 2001. Magistrado Ponente: Marco Gerardo Monroy \nCabra\n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 27 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 27 de 36\nnecesidad de efectuar cambios relacionados con el permiso de vertimientos respecto \na la adición de un área (…) a la disposición final de las aguas residuales tratadas del \ncampo de producción Medina provenientes de la locación Cóndor 1, con el objeto de \nque la ANLA estableciera si era necesario que se adelantara la solicitud de \nmodificación de la licencia ambiental”.\n Seguidamente, en la Resolución No. 2773 del 28 de noviembre de 2023 también \nse precisó: \n“(…) Por último, en lo que corresponde al argumento esgrimido por NIKOIL ENERGY \nCORP SUC COLOMBIA, referente a la “(…) Resolución 1892 de 2015, por la cual se \nseñalan los casos en los que no se requerirá adelantar trámite de modificación de la \nlicencia ambiental o su equivalente, para aquellas obras o actividades consideradas \ncambios menores o de ajuste normal dentro del giro ordinario de los proyectos (…)” \nel despacho pasa a realizar las siguientes consideraciones:\nFrente a la mención que realiza del subnumeral 2.6, numeral 2 de la Resolución No. \n1892 del 26 de agosto de 2015, encuentra el despacho que dicha explicación no está \nllamada a prosperar, toda vez que aquel pese estar relacionado con los pozos, se \nconcentra en los “(…) cambios en los sistemas de tratamiento de aguas residuales \ndomésticas e industriales”.\nEn ese orden de ideas, como se señaló en el Auto No. 00215 del 26 de enero de \n2022, la conducta increpada no está relacionada con cambios en sistemas de \ntratamiento de las aguas residuales, sino con la disposición final de las aguas \nresiduales industriales en un sitio no autorizado.\nPor otra parte, en cuanto al numeral 4.4, numeral 4 de la Resolución No. 1892 del 26 \nde agosto de 2015, evidencia esta Autoridad Ambiental que aquel si bien alude a “las \ninstalaciones petroleras”, refiere de manera específica a la “(…) Implementación de \nnuevas facilidades (sistema de recolección y tratamiento de aguas (…)  aceitosas”, \nencontrando así que la implementación de nuevos sistemas de recolección y de \ntratamiento de aguas aceitosas, tampoco hace parte del cargo formulado en el \nprecitado auto, tal y como se desprende de su contenido. (…)” \nAcorde a lo señalado en párrafos precedentes, el despacho concluye que la \npremisa planteada por la impugnante referente a la aplicación de la Resolución \nNo. 855 del 05 de agosto de 2022, tampoco desvirtúa los motivos que sustentan \nel acto administrativo recurrido toda vez que: I) dicha Resolución  no resulta \naplicable al caso concreto en atención al principio jurídico de irretroactividad de \nla ley y, II) los argumentos que aquella propuso en su momento en el escrito de \ndescargos frente a la Resolución No. 1892 del 26 de agosto de 2015, la cual se \naclara, no fue invocada en su memorial de reposición, fueron desatados en la \nResolución No. 2773 del 28 de noviembre de 2023. \n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 28 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 28 de 36\nFinalmente, acorde con lo expuesto en precedencia, se encuentra que el tercer \nplanteamiento de la defensa descrito en el literal c), también carece de \nfundamento, en atención a lo siguiente:\n• Según lo detallado en líneas anteriores, la Resolución No. 855 del 05 de \nagosto de 2022, expedida por el Ministerio de Ambiente y Desarrollo \nSostenible, no resulta aplicable al presente caso habida cuenta que aquella \ncobró vigor el 08 de agosto de 2022, fecha ulterior a los extremos temporales \nen los cuales se fijó la conducta sancionada en la Resolución No. 2773 del \n28 de noviembre de 2023, esto es el 05 de noviembre de 2019 (fecha inicial) \ny el 30 de junio de 2021 (fecha final).\n• Conforme se indicó en el acto administrativo recurrido, se encuentra que la \nsociedad NIKOIL ENERGY CORP SUC COLOMBIA en calidad de titular de \nla licencia ambiental para el proyecto “Campo de producción Medina”, le \nasiste el deber de acogerse a las zonas específicamente delimitadas en la \nResolución No. 999 del 29 de mayo de 2009, para  efectos de realizar la \ndisposición final de las aguas residuales industriales provenientes de dicho \nproyecto mediante riego por aspersión, sin que a la fecha pueda acudir para \ntales efectos a la “(…) zona de aspersión existente y autorizada mediante la \nResolución 0652 de 7 de junio de 2004 y la Resolución 1089 de 9 de agosto \nde 2005 (…)” la cual se reitera está específicamente establecida para el \nproyecto “Área de Perforación Exploratoria Cóndor”.\nValga destacar que en la Resolución No. 2773 del 28 de noviembre de 2023 \neste despacho señaló enfáticamente lo siguiente:\n“(…) \n•\nPor último, en lo que corresponde al argumento expuesto en los descargos \nreferente a indicar que en atención a lo establecido en la Resolución No. 1089 del \n09 de agosto de 2005, modificatoria de la Resolución No. 0652 de 07 de junio de \n2004  “(…) NIKOIL efectúa la aspersión del agua producida en el Bloque Medina \namparada en los actos administrativos relacionados con anterioridad (…)”, \nencuentra el despacho que dicha afirmación demuestra la ausencia de atención \npor parte de NIKOIL ENERGY CORP SUC COLOMBIA a los preceptos contenidos \nen los artículos vigésimo tercero y vigésimo octavo de la Resolución No. 0999 de \n29 de mayo de 2009, en concordancia con lo establecido en la normativa nacional \nque regula el licenciamiento ambiental.\n(…)\nEn ese sentido, si bien es cierto en la licencia ambiental contenida en la Resolución \nNo. 0652 de 07 de junio de 2004, modificada por la Resolución No. 1089 del 09 de \nagosto de 2005, y en el marco del permiso de vertimientos contenido en el referido \n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 29 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 29 de 36\ninstrumento, se autorizó la disposición final mediante riego por aspersión en el área \nidentificada con las coordenadas específicamente determinadas en aquel, no lo es \nmenos que dichos preceptos refieren de manera puntual a las actividades \nreferentes al proyecto “Área de Perforación Exploratoria Cóndor”.\nPor su parte, es en la Resolución No. 0999 de 29 de mayo de 2009, en la cual se \nautorizó el vertimiento de las aguas residuales provenientes de las actividades \nconcernientes al proyecto “Campo de Producción Medina”, mediante riego en vías \nen dos zonas de aspersión, zonas cuyas coordenadas fueron específicamente \ndelimitadas en el citado instrumento y las cuales NIKOIL ENERGY CORP SUC \nCOLOMBIA debía respetar de manera imperativa a partir de la firmeza de la \nprecitada resolución, a la luz de los preceptos contenidos en su artículo vigésimo \ntercero.\n•\nConforme lo indicado, el despacho concluye entonces que la investigada, al \nindicar que la delimitación de la “(…) zona de aspersión mecionada (sic) por la \nANLA en un nuevo sitio NO es una obligación impuesta sino una autorización a \nNIKOIL (…), recae en una imprecisión conceptual y argumental, al confundir en su \nescrito de defensa la autorización otorgada para verter mediante riego por \naspersión, con las zonas en las cuales los vertimientos debían realizarse, cuando \nestos se generasen.   \n(…)” (Subrayado insertado) \n• Finalmente, en lo que atañe al argumento de la recurrente tendiente a indicar \nla necesidad de “integrar” las disposiciones contenidas en las Resoluciones \nNo. 652 del 07 de junio de 2004 y 1089 de 09 de agosto de 2005, con lo \ndeterminado en la Resolución No. 999 de 29 de mayo de 2009, encuentra \nesta Autoridad Ambiental que dicha explicación:\n1. No guarda relación con la imputación fáctica y jurídica del cargo único \nformulado mediante el Auto No. 215 del 26 de enero de 2022.\n2. La integración de licencias ambientales es una figura reglada, cuya \ndefinición, requisitos y trámite se encuentran contemplados en los \nartículos 2.2.2.3.8.5, 2.2.2.3.8.6 y 2.2.2.3.8.1 del Decreto 1076 de 2015, \nla cual, debe ser sometida al respectivo proceso de evaluación por parte \nde la Autoridad Ambiental competente, quien se pronunciará respecto a \nla procedencia o no de la misma, a través de acto administrativo \ndebidamente motivado. Así las cosas, se tiene que los titulares de \nlicencias ambientales no pueden motu proprio dar aplicación a la citada \nfigura, sobre la cual el despacho no realizará pronunciamiento adicional, \nal pertenecer a la esfera de la evaluación ambiental, tal y como se señaló \ncon anterioridad.\n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 30 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 30 de 36\nPor lo anterior, el despacho concluye que los argumentos esgrimidos en el recurso \npresentado mediante radicado No. 20236200991672 del 14 de diciembre de 2023 \ntampoco dan lugar a que prospere el recurso pretendido por NIKOIL ENERGY \nCORP SUC COLOMBIA, razón por la cual la ANLA mantiene las motivaciones \nexpuestas en la Resolución No. 2773 del 28 de noviembre de 2023. \nVI.\nConsideraciones de la ANLA respecto al Recurso de Apelación\nEn lo que concierne al recurso de apelación presentado en forma subsidiaria en el \nmemorial allegado con radicado No. 20236200991672 del 14 de diciembre de 2023, \nel despacho considera oportuno destacar el contenido del artículo 74 del Código de \nProcedimiento Administrativo y de Contencioso Administrativo (Ley 1437 de 2011), \ndisposición que establece como excepción frente a la interposición del mismo, la \nque se resalta a continuación:\n“ARTÍCULO 74. Recursos contra los actos administrativos. Por regla general, contra \nlos actos definitivos procederán los siguientes recursos:\n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione \no revoque.\n2.  El de apelación, para ante el inmediato superior administrativo o funcional con el \nmismo propósito.\nNo habrá apelación de las decisiones de los Ministros, Directores de Departamento \nAdministrativo, \nsuperintendentes \ny \nrepresentantes \nlegales \nde \nlas \nentidades \ndescentralizadas ni de los directores u organismos superiores de los órganos \nconstitucionales autónomos. (…)” (subrayado insertado) \nEn relación con la ANLA, es procedente anotar que según el artículo 1 del Decreto \n3573 del 27 de septiembre de 201112, esta Entidad se encuentra constituida como \nuna Unidad Administrativa Especial del orden nacional, con autonomía \nadministrativa y financiera, la cual, en virtud de la desconcentración administrativa \nefectuada a través del precitado decreto, cumple funciones propias del Ministerio de \nAmbiente y Desarrollo Sostenible.\nAhora bien, respecto a la figura de la desconcentración administrativa, el artículo 8 \nde la Ley 489 de 199813, establece la siguiente definición: \n12 “Por el cual se crea la Autoridad Nacional de Licencias Ambientales –ANLA– y se dictan otras disposiciones”\n13 \"Por la cual se dictan normas sobre la organización y funcionamiento de las entidades del orden nacional, se expiden las \ndisposiciones, principios y reglas generales para el ejercicio de las atribuciones previstas en los numerales 15 y 16 del artículo \n189 de la Constitución Política y se dictan otras disposiciones.\"\n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 31 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 31 de 36\n“ARTÍCULO 8.- Desconcentración administrativa. La desconcentración es la \nradicación de competencias y funciones en dependencias ubicadas fuera de la sede \nprincipal del organismo o entidad administrativa, sin perjuicio de las potestades y \ndeberes de orientación e instrucción que corresponde ejercer a los jefes superiores de \nla Administración, la cual no implica delegación y podrá hacerse por territorio y por \nfunciones...”\nCabe anotar que la transferencia de competencias funcionales, territoriales e \ninstrumentales a un ente opera de forma permanente, teniendo el límite de la \nrespectiva norma que las dispone; originando de dicha manera una mayor celeridad \nen la resolución de los asuntos administrativos que se trasladan por \ndesconcentración.\nAhora bien, respecto a los recursos que proceden frente a los actos emitidos en \nejercicio de la desconcentración administrativa, dentro del parágrafo del artículo 8 \nde la Ley 489 de 1998, se preceptúa:\n“PARÁGRAFO. (…) Los actos cumplidos por las autoridades en virtud de \ndesconcentración administrativa sólo serán susceptibles del recurso de reposición en los \ntérminos establecidos en las normas pertinentes”.\nAsí las cosas, es importante destacar que en el numeral 7 del artículo 3 del Decreto \n3573 del 27 de septiembre de 2011, se estableció como función de la ANLA, el \n“Adelantar y culminar el procedimiento de investigación, preventivo y sancionatorio \nen materia ambiental, de acuerdo con lo dispuesto en la Ley 1333 de 2009 o la \nnorma que la modifique o sustituya”\nPor su parte, en el numeral 4 del artículo 2 del Decreto 376 del 11 de marzo de 2020 \nse estableció como una de las funciones del Despacho del Director General de esta \nEntidad el “Expedir los actos administrativos mediante los cuales se imponen y levantan \nmedidas preventivas, al igual que, expedir las medidas sancionatorias ambientales por \npresunta infracción en materia ambiental, en los asuntos objeto de su competencia.”\nDel marco jurídico expuesto, se destacan los siguientes puntos: \n• En virtud de la desconcentración administrativa, se estableció como una de las \nfunciones del despacho del Director General de la ANLA, la expedición de los \nactos administrativos de carácter sancionatorio ambiental, de conformidad con \nlo establecido en la Ley 1333 de 2009 o la norma que la modifique o sustituya.\n• Los actos emitidos por el Director General de la ANLA, expedidos en virtud de \nla desconcentración administrativa, sólo serán susceptibles de recurso de \nreposición, conforme lo prevé el parágrafo del artículo 8 de la Ley 489 de 1998, \narriba transcrito. \n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 32 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 32 de 36\n• Por ende, la Resolución No. Resolución No. 2773 del 28 de noviembre de 2023, \nal haber sido emitida por el Director General de esta Autoridad Nacional, en \nejercicio de la desconcentración administrativa, sólo es susceptible del recurso \nde reposición, conforme lo normado en el mencionado artículo 8 de la Ley 489 \nde 1998. \nAsí, el despacho se permite concluir que el recurso de apelación interpuesto en \nforma subsidiaria en contra de la resolución controvertida no resulta procedente, \nrazón por la cual, en la parte resolutiva del presente acto administrativo, se \nprocederá a rechazar el medio de impugnación pretendido. \nVII.\nConsideraciones finales – Del archivo del expediente\nPor último, teniendo en cuenta que la Ley 1333 de 2009 - norma especial que regula \nel procedimiento sancionatorio ambiental – no alude en su articulado al archivo de \nexpediente cuando ha culminado el proceso sancionatorio, es necesario remitirse a \nla Ley 1437 de 2011, pues de conformidad con su artículo 214, en lo no previsto en \nlos procedimientos regulados en normas especiales, se deberán aplicar sus \ndisposiciones.\nUna vez precisado lo anterior y al advertir que el Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo tampoco regula la materia, es \ndable destacar que el artículo 306 de la Ley 1437 de 2011 - Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo, establece que:\n“En los aspectos no contemplados en este Código se seguirá el Código de \nProcedimiento Civil en lo que sea compatible con la naturaleza de los procesos y \nactuaciones que correspondan a la Jurisdicción de lo Contencioso Administrativo”.\nEs del caso destacar que el Código de Procedimiento Civil fue derogado por la Ley \n1564 del 12 de julio de 2012 “Por medio de la cual se expide el Código General del \nProceso y se dictan otras disposiciones”, en los términos establecidos en su artículo \n626; por lo que, en los aspectos no regulados en el Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo, debe hacerse remisión a las \ndisposiciones del Código General del Proceso.\n14 ARTÍCULO 2o. ÁMBITO DE APLICACIÓN. Las normas de esta Parte Primera del Código se aplican a todos los organismos \ny entidades que conforman las ramas del poder público en sus distintos órdenes, sectores y niveles, a los órganos autónomos \ne independientes del Estado y a los particulares, cuando cumplan funciones administrativas. A todos ellos se les dará el \nnombre de autoridades.\n(…)\nLas autoridades sujetarán sus actuaciones a los procedimientos que se establecen en este Código, sin perjuicio de los \nprocedimientos regulados en leyes especiales. En lo no previsto en los mismos se aplicarán las disposiciones de este Código.\n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 33 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 33 de 36\nDe esta manera, al referir la procedencia del archivo de un expediente, es preciso \nacudir al artículo 122 del Código General del Proceso el cual señaló que el \n“expediente de cada proceso concluido se archivará […] La oficina de archivo ordenará la \nexpedición de las copias requeridas y efectuará los desgloses del caso”.\nAunado, en materia de disposición final de los archivos documentales se debe \nacudir a lo establecido en la Ley 594 de 2000, la cual refiere:\n“(…) ARTÍCULO 1. Objeto. La presente ley tiene por objeto establecer las reglas y \nprincipios generales que regulan la función archivística del Estado\nARTÍCULO 2. Ámbito de aplicación. La presente ley comprende a la administración \npública en sus diferentes niveles, las entidades privadas que cumplen funciones \npúblicas y los demás organismos regulados por la presente ley. \n(…)\nARTÍCULO 23. Formación de archivos. Teniendo en cuenta el ciclo vital de los \ndocumentos, los archivos se clasifican en:\na) Archivo de gestión. Comprende toda la documentación que es sometida a \ncontinua utilización y consulta administrativa por las oficinas productoras u otras que \nla soliciten. Su circulación o trámite se realiza para dar respuesta o solución a los \nasuntos iniciados; \nb) Archivo central. En el que se agrupan documentos transferidos por los distintos \narchivos de gestión de la entidad respectiva, cuya consulta no es tan frecuente pero \nque siguen teniendo vigencia y son objeto de consulta por las propias oficinas y \nparticulares en general. \nc) Archivo histórico. Es aquel al que se transfieren desde el archivo central los \ndocumentos de archivo de conservación permanente\n(…)”.\nEn ese orden de ideas, una vez en firme la presente decisión administrativa y \nverificado su cumplimiento, se deberá proceder al archivo de la actuación \nadministrativa de carácter sancionatorio promovida dentro del expediente \nSAN0168-00-2020.\nEn mérito de lo expuesto,\nRESUELVE \n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 34 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 34 de 36\nARTÍCULO PRIMERO. No reponer, y en consecuencia confirmar la Resolución No. \n2773 del 28 de noviembre de 2023, expedida dentro del procedimiento sancionatorio \nambiental iniciado mediante Auto No. 8632 del 04 de septiembre de 2020, por las \nrazones expuestas en la parte motiva del presente acto administrativo.\nARTÍCULO SEGUNDO. Rechazar por improcedente el recurso de apelación \ninterpuesto en forma subsidiaria, contra la Resolución No. 2773 del 28 de noviembre \nde 2023. Lo anterior, conforme a las razones expuestas en la parte motiva del \npresente acto administrativo.\nARTÍCULO TERCERO. Notificar la presente Resolución a la sociedad NIKOIL \nENERGY CORP SUC COLOMBIA, con NIT 830.104.866 – 1, a través de su \napoderado debidamente constituido, de haberse conferido mandato en la presente \nactuación sancionatoria, o en su defecto, por intermedio de su representante legal.\nARTÍCULO CUARTO. Comunicar el presente acto administrativo a la Procuraduría \nDelegada para Asuntos Ambientales, Minero - Energéticos y Agrarios en \ncumplimiento del artículo 56 de la Ley 1333 de 2009, y a la Subdirección \nAdministrativa y Financiera de la ANLA, para su conocimiento y demás fines que \nestimen pertinentes. \nARTÍCULO QUINTO. Publicar el presente acto administrativo en la Gaceta \nAmbiental de la Autoridad Nacional de Licencias Ambientales, de conformidad con \nlo dispuesto en el artículo 29 de la Ley 1333 de 2009 y en el artículo 71 de la Ley \n99 de 1993.\nARTÍCULO SEXTO. Una vez ejecutoriado el presente acto, verifíquese el \ncumplimiento de lo ordenado en el artículo 2° de la Resolución No. 2773 del 28 de \nnoviembre de 2023 “Por la cual se define la responsabilidad en un procedimiento \nsancionatorio ambiental y se toman otras determinaciones”\nPARÁGRAFO. Transcurrido un año a partir de la firmeza del presente acto \nadministrativo y verificado el cumplimiento de lo aquí dispuesto, procédase al \narchivo definitivo de la actuación administrativa de carácter sancionatorio ambiental \npromovida dentro del expediente SAN0168-00-2020. \nARTÍCULO SÉPTIMO. Contra lo establecido en el presente acto administrativo no \nproceden recursos en sede administrativa.\n \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 35 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 35 de 36\nDado en Bogotá D.C., a los 20 MAR. 2024\nRODRIGO ELIAS NEGRETE MONTES\nDIRECTOR GENERAL\nCONSTANZA PANTOJA CABRERA\nCONTRATISTA\nOLGA LUCIA CARREÑO QUINTERO\nCONTRATISTA\nLEIDY ALEJANDRA VARGAS CALDERON\nPROFESIONAL ESPECIALIZADO\nExpediente No. SAN0168-00-2020\nProceso No.: 20241000004734\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n\nResolución No. 000473       Del 20 MAR. 2024          Hoja No. 36 de 36\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 2773 DEL 28 DE NOVIEMBRE \nDE  2023”\nPágina 36 de 36\n"
}