{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 00852",
  "fecha_resolución": "2022-04-29",
  "nombre_proyecto": "proyecto campos Huila Norte.",
  "ubicación": null,
  "empresa": "estableció medidas ambientales a la Empresa Colombiana de Petróleos hoy ECOPETROL S.A para el desarrollo de los campos Brisas",
  "numero_expediente": "LAM2307",
  "radicados": [
    "2021216768"
  ],
  "descripcion": "Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1673 de 22 de septiembre de 2021",
  "tipos_infraccion": [
    "Incumplimiento del PMA"
  ],
  "pdf_id": "38948",
  "file_name": "ANLA_38948.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  00852\n( 29 de abril de 2022 )\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1673 de 22 \nde septiembre de 2021”\nEL SUBDIRECTOR TÉCNICO ENCARGADO DE LAS FUNCIONES DE DIRECTOR GENERAL DE \nLA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES - ANLA\nEn uso de las facultades legales conferidas por la Ley 99 de 1993, la Ley 1437 de 2011, el Decreto-\nLey 3573 del 2011; acorde con lo regulado en el Decreto 1076 de 2015, el Decreto 376 de 2020, la \nResolución 1957 del 5 de noviembre de 2021 de la ANLA, la Resolución 387 del 8 de abril de 2022 \ndel Ministerio de Ambiente y Desarrollo Sostenible, y\nCONSIDERANDO:\nQue mediante la Resolución 003 del 7 de enero de 2003 el Ministerio del Medio Ambiente (MMA), hoy \nMinisterio de Ambiente y Desarrollo Sostenible (MADS) estableció medidas ambientales a la Empresa \nColombiana de Petróleos hoy ECOPETROL S.A para el desarrollo de los campos Brisas, Dina \nTerciarios Pijao, Cebú, Palo grande, Dina Cretáceos, Tenay y Santa Clara. Expediente LAM2307.\nQue mediante Resolución 1008 del 22 de septiembre de 2003 el Ministerio del Medio Ambiente (MMA), \nhoy Ministerio de Ambiente y Desarrollo Sostenible (MADS) resolvió el recurso interpuesto contra la \nresolución 003 del 7 de enero de 2003, en el sentido de modificar el artículo 30, en relación con la \nobligación de ECOPETROL en la recuperación de los sitios afectados en todos los campos que \nintegran el proyecto campos Huila Norte.\nQue mediante Resolución 455 del 15 de mayo de 2013 la Autoridad Nacional de Licencias Ambientales \n(ANLA), en adelante esta Autoridad Nacional, modificó para el proyecto el Plan de Manejo Ambiental \n(PMA) establecido por la Resolución 003 del 7 de enero de 2003, en el sentido de adicionar actividades \ne infraestructura, establecer medida de compensación por cambio de uso del suelo y afectación al \nmedio biótico, establecer una nueva zonificación de manejo ambiental para el proyecto, acoger el Plan \nde Monitoreo y Seguimiento presentado por ECOPETROL S.A. entre otros aspectos.\nQue mediante Resolución 1673 del 22 de septiembre de 2021, esta Autoridad Nacional modificó el \nartículo quinto de la Resolución 455 del 15 de mayo de 2013, en el sentido incluir la estandarización \nde los parámetros y frecuencias de monitoreo de agua subterráneas en los pozos “DT 5”; entre oras \ndeterminaciones.\nQue mediante la Comunicación con radicado ANLA 2021216768-1-000 del 06 de octubre de 2021, la \napoderada general de la sociedad ECOPETROL S.A., presentó recurso de reposición parcial contra \nla Resolución 1673 del 22 de septiembre de 2021. \n\nResolución No.  00852           Del   29 de abril de 2022            Hoja No. 2 de 16\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1673 de 22 de septiembre de \n2021”\nCOMPETENCIA DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES - ANLA\nMediante el Título VIII de la Ley 99 de 1993 se establecieron las disposiciones generales que regulan \nel otorgamiento de las licencias y permisos ambientales, determinando la facultad para el trámite de \notorgamiento de licencias ambientales al Ministerio del Medio Ambiente, hoy Ministerio de Ambiente y \nDesarrollo Sostenible, Corporaciones Autónomas Regionales y eventualmente los municipios y \ndepartamentos por delegación de aquellas.\nDe conformidad con el numeral 15 del artículo 5 de la Ley 99 de 1993, corresponde al Ministerio del \nMedio Ambiente, hoy Ministerio de Ambiente y Desarrollo Sostenible, evaluar los estudios ambientales \ny expedir, negar o suspender la licencia ambiental en los casos señalados en el Título VIII de la \nmencionada Ley.\nEl artículo 49 de la Ley 99 de 1993 indicó que la ejecución de obras, el establecimiento de industrias \no el desarrollo de cualquier actividad que, de acuerdo con la ley y los reglamentos, pueda producir \ndeterioro grave a los recursos naturales renovables o al medio ambiente o introducir modificaciones \nconsiderables o notorias al paisaje, requerirán de una licencia ambiental.\nEl artículo 51 de la Ley 99 de 1993 establece que las Licencias Ambientales serán otorgadas por el \nMinisterio del Medio Ambiente, las Corporaciones Autónomas Regionales y algunos municipios y \ndistritos, de conformidad con lo previsto en esta Ley. \nPor su parte, el numeral 11 del Artículo 52 de la Ley 99 de 1993, establece que el Ministerio del Medio \nAmbiente, hoy Ministerio de Ambiente y Desarrollo Sostenible, otorgará de manera privativa la Licencia \nAmbiental para las actividades de explotación, transporte, conducción y depósito de hidrocarburos y \nconstrucción de refinerías.\nEl artículo 12 de la Ley 1444 de 2011, reorganizó el Ministerio de Ambiente, Vivienda y Desarrollo \nTerritorial y lo denominó Ministerio de Ambiente y Desarrollo Sostenible.\nEl Decreto-Ley 3573 del 27 de septiembre de 2011, creó la Unidad Administrativa Especial del orden \nnacional, denominada Autoridad Nacional de Licencias Ambientales -ANLA- en los términos del \nartículo 67 de la Ley 489 de 1998, con autonomía administrativa y financiera, sin personería jurídica, \nla cual hará parte del Sector Administrativo de Ambiente y Desarrollo Sostenible, y estará encargada \nde que los proyectos, obras o actividades sujetos de licenciamiento, permiso o trámite ambiental \ncumplan con la normativa ambiental, de tal manera que contribuyan al desarrollo sostenible ambiental \ndel País, desconcentrando así funciones del Ministerio de Ambiente y Desarrollo Sostenible que, antes \nde la escisión del Ministerio de Ambiente, Vivienda y Desarrollo Territorial, ejercía éste a través la \nDirección de Licencias, Permisos y Trámites Ambientales.\nEl citado Decreto-Ley 3573 del 27 de septiembre de 2011, en su artículo 3, numerales 1 y 2 prevé \ntambién como funciones de la Autoridad Nacional de Licencias Ambientales la de otorgar o negar las \nlicencias, permisos y trámites ambientales de competencia del Ministerio de Ambiente y Desarrollo \nSostenible de conformidad con la Ley y los Reglamentos, como también la de realizar el seguimiento \nde las licencias, permisos y trámites ambientales.\nDentro de las actividades administrativas funcionales, territoriales y temporales que legalmente fueron \ndesconcentradas en la ANLA, está la función de conocer administrativamente de los instrumentos de \ncontrol y manejo ambiental que para los proyectos de su competencia se hayan adoptado, siendo por \ntanto perfectamente viable que conozca las solicitudes de modificación, seguimiento y control \nambiental, y hasta el desmantelamiento y abandono de acuerdo con lo dispuesto por la Ley 99 de \n1993, Decreto 1076 de 2015 y sus Decretos reglamentarios.\n11 Modificado por el artículo 90 del Decreto 1122 de 1999 y por el artículo 50 del Decreto 266 de 2000. \n\nResolución No.  00852           Del   29 de abril de 2022            Hoja No. 3 de 16\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1673 de 22 de septiembre de \n2021”\nEn este sentido, la Autoridad Nacional de Licencias Ambientales, al ser una Unidad Administrativa \nespecial, adscrita al Ministerio de Ambiente y Desarrollo Sostenible, tiene competencia administrativa \n-funcional y territorial- sobre aquéllos proyectos, obras y actividades que, desde 1993 o inclusive antes, \ntienen instrumento de control y manejo ambiental o con posterioridad a este año se les ha impuesto u \notorgado licencia, permiso, autorización o plan de manejo ambiental y frente a los cuales, conforme a \nla ley, les hace seguimiento y control.\nA través del Decreto 1076 del 26 de mayo de 2015 el Gobierno Nacional expidió el Decreto Único \nReglamentario del Sector Ambiente y Desarrollo Sostenible, cuyo objeto es compilar la normativa \nexpedida por el Gobierno Nacional en ejercicio de las facultades reglamentarias conferidas por el \nnumeral 11 del artículo 189 de la Constitución Política de 1991, para la cumplida ejecución de las leyes \ndel sector Ambiente. Ahora bien, el artículo 3.1.2 de la Parte 1 del Libro 3 del citado Decreto, señala \nque el mismo rige a partir de su publicación en el Diario Oficial, hecho acaecido el día 26 de mayo de \n2015 en razón a la publicación efectuada en el Diario Oficial No. 49523.\nAsí mismo, y en virtud de lo establecido en la Resolución 1690 del 6 de septiembre de 2018, fue \nnombrado el Doctor RODRIGO SUÁREZ CASTAÑO, como Director General de la Unidad \nAdministrativa Especial, Autoridad Nacional de Licencias Ambientales – ANLA.\nPor su parte, el artículo décimo del Decreto 376 del 11 de marzo de 2020 estableció las funciones de \nla subdirección de seguimiento de licencias ambientales de la ANLA, entre las que se encuentran \n“Realizar el control y seguimiento a los proyectos, obras o actividades que cuenten con licencia \nambiental, planes de manejo ambiental, medidas de manejo ambiental y dictámenes técnicos \nambientales…”\nMediante la Resolución 1957 del 5 de noviembre de 2021, \"Por la cual se modifica el Manual Específico \nde Funciones y de Competencias Laborales para los Empleos de Libre Nombramiento y Remoción de \nla Planta de Personal de la Autoridad Nacional de Licencias Ambientales - ANLA\", se dispuso que le \ncorresponde al Director General de la Entidad, la suscripción de los actos administrativos que otorgan, \nniegan, modifican, ajustan o declaran la terminación de las licencias, permisos y trámites ambientales. \nPara el presente caso, es de destacar que la Resolución 1673 del 22 de septiembre de 2021, objeto \ndel presente recurso de reposición, fue suscrita por el Director General de esta Autoridad. Por tal razón \ny en consideración a la finalidad y esencia del recurso de reposición, es el funcionario competente \npara la suscripción del presente acto administrativo que lo decide de fondo.\nNo obstante, mediante Resolución 0387 del 8 de abril de 2022, el Ministerio de Ambiente y Desarrollo \nSostenible autorizó el disfrute de cinco (5) días hábiles de vacaciones al Doctor RODRIGO SUÁREZ \nCASTAÑO, razón por la cual fue nombrado al Doctor PAULO ANDRÉS PÉREZ ÁLVAREZ, como \nSubdirector Técnico encargado de las Funciones de Director General de la Unidad Administrativa \nEspecial, Autoridad Nacional de Licencias Ambientales – ANLA, por el periodo comprendido entre el \n27 de abril y hasta el 3 de mayo de 2022, por lo cual es el funcionario competente para suscribir el \npresente acto administrativo.\nFUNDAMENTOS LEGALES\nDel recurso de reposición frente a los actos administrativos\nDe acuerdo con la legislación, el recurso de reposición constituye un instrumento legal mediante el \ncual la parte interesada tiene la oportunidad de ejercer el derecho de controvertir una decisión, para \nque la administración previa su evaluación, la confirme, aclare modifique o revoque, previo el lleno de \nlas exigencias legales establecidas para dicho efecto. \nFrente al recurso de reposición, ha manifestado la doctrina: \n\nResolución No.  00852           Del   29 de abril de 2022            Hoja No. 4 de 16\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1673 de 22 de septiembre de \n2021”\n“El de reposición se ha considerado históricamente como recurso connatural al Estado de derecho; \nen especial al derecho fundamental a la controversia de toda decisión administrativa. Se funda \nesta tesis en el criterio de que no existe acto administrativo sin control. Se trata, pues, del más \nelemental de todos los recursos para garantizar el principio de la contradicción y el debido \nproceso”2 \nEn dicho sentido, la finalidad esencial del recurso de reposición no es otra distinta que facultar para \nque el funcionario de la administración que tomó una decisión administrativa tenga la oportunidad para \nenmendar o corregir un error, o los posibles errores que se hayan podido presentar en el acto \nadministrativo por él expedido, en ejercicio de sus funciones.\nRequisitos para su procedencia.\nEsta autoridad nacional considera necesario indicar algunos aspectos relacionados con las facultades \nde las entidades administrativas en la expedición de los actos administrativos mediante los cuales se \nresuelven recursos contra sus decisiones de carácter particular. El procedimiento, oportunidad y \nrequisitos para la presentación y resolución de recursos contra los actos administrativos se encuentra \nreglado en el Código de Procedimiento Administrativo y de lo Contencioso Administrativo, artículos 74 \ny siguientes, que particularmente establecen:\n“Artículo 74. Recursos contra los actos administrativos. - Por regla general, contra los actos \ndefinitivos procederán los siguientes recursos:\n \n1.\nEl de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o revoque”\n(…) \nA su vez, el artículo 76 y 77 del Código enunciado expresa: \n“Artículo 76. Oportunidad y presentación. - Los recursos de reposición y apelación deberán \ninterponerse por escrito en la diligencia de notificación personal, o dentro de los diez (10) días \nsiguientes a ella, o a la notificación por aviso, o al vencimiento del término de publicación, según el \ncaso. Los recursos contra los actos presuntos podrán interponerse en cualquier tiempo, salvo en el \nevento en que se haya acudido ante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para el de \nqueja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el procurador regional \no ante el personero municipal, para que ordene recibirlos y tramitarlos, e imponga las sanciones \ncorrespondientes, si a ello hubiere lugar. \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición y \ncuando proceda será obligatorio para acceder a la jurisdicción. \nLos recursos de reposición y de queja no serán obligatorios. \nArtículo 77. Requisitos. - Por regla general los recursos se interpondrán por escrito que no requiere \nde presentación personal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán \npresentarse por medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado debidamente \nconstituido. \n2.\nSustentarse con expresión concreta de los motivos de inconformidad. \n2 Santofimio Gamboa Jaime Orlando. Tratado de derecho Administrativo, 4ta edición. Universidad Externado de Colombia, \n1998, p. 266\n\nResolución No.  00852           Del   29 de abril de 2022            Hoja No. 5 de 16\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1673 de 22 de septiembre de \n2021”\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer. \n4.\nIndicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados. Si la recurrente obra como agente oficioso, \ndeberá acreditar la calidad de abogado en ejercicio, y prestar la caución que se le señale para \ngarantizar que la persona por quien obra ratificará su actuación dentro del término de dos (2) meses. \nSi no hay ratificación se hará efectiva la caución y se archivará el expediente. \nPara el trámite del recurso el recurrente no está en la obligación de pagar la suma que el acto recurrido \nle exija. Con todo, podrá pagar lo que reconoce deber.”\nEn el caso que nos ocupa, la sociedad ECOPETROL S.A., a través de su apoderada Tania Vanessa \nTorres Rocha, presentó el escrito de recurso de reposición contra la Resolución 1673 del 22 de \nseptiembre de 2021, con el lleno de los requisitos establecidos en el artículo 77 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo. \nTambién se hace necesario indicar que en virtud de lo dispuesto en el Artículo 79 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo, en relación con las pruebas se \nestablece: \n\"Artículo 79. Trámite de los recursos y pruebas. Los recursos se tramitarán en el efecto suspensivo.\nLos recursos de reposición y de apelación deberán resolverse de plano, a no ser que al interponerlos \nse haya solicitado la práctica de pruebas, o que el funcionario que ha de decidir el recurso considere \nnecesario decretarlas de oficio.\nCuando con un recurso se presenten pruebas, si se trata de un trámite en el que interviene más de \nuna parte, deberá darse traslado a las demás por el término de cinco (5) días.\nCuando sea del caso practicar pruebas, se señalará para ello un término no mayor de treinta (30) días. \nLos términos inferiores podrán prorrogarse por una sola vez, sin que con la prórroga el término exceda \nde treinta (30) días.\nEn el acto que decrete la práctica de pruebas se indicará el día en que vence el término probatorio.\"\nEl artículo 80 del citado Código, establece el alcance del contenido de la decisión que resuelve el \nrecurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere lugar, y sin \nnecesidad de acto que así lo declare, deberá proferirse la decisión motivada que resuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las que surjan \ncon motivo del recurso.” \nPor su parte y con relación a la conclusión del procedimiento administrativo, expresa el artículo 87 del \nestatuto mencionado, lo siguiente:\n“Artículo 87. Firmeza de los actos administrativos. Los actos administrativos quedarán en firme:\n(…)\n“2 Desde el día siguiente a la publicación, comunicación o notificación de la decisión sobre los recursos\ninterpuestos (…)”\n\nResolución No.  00852           Del   29 de abril de 2022            Hoja No. 6 de 16\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1673 de 22 de septiembre de \n2021”\nEN EL CASO EN CONCRETO\nPara el caso que nos ocupa, la Resolución 1673 del 22 de septiembre de 2021 es un proveído \nsusceptible de ser recurrido según el artículo 74 de la Ley 1437 de 2011, puesto que se trata de un \nacto definitivo, adopta una decisión que manifiesta la voluntad del Estado, generadora de efectos \njurídicos y que pone fin a una actuación iniciada de oficio, que en los términos del Consejo de Estado, \ntal como lo señaló en sentencia de la Sección Tercera de la Sala de lo Contencioso Administrativo, del \n8 de marzo de 2012, se caracteriza por lo siguiente:\n“… Por el contrario, los actos definitivos ponen fin de manera perentoria a la actuación administrativa \nsea de oficio o impulsada a petición de parte, de modo que en ellos se agota la actividad de la \nadministración, o tan sólo queda pendiente la ejecución de lo decidido. Ahora bien, es cierto que los \núnicos actos susceptibles de la Acción Contenciosa Administrativa son los actos definitivos, es decir \nque se excluyen los de trámite, pues éstos se controlan jurisdiccionalmente como parte integrante del \nacto definitivo y conjuntamente con éste, es decir de aquel que cierra la actuación administrativa.”\nEs deber de la administración decidir en derecho el acto impugnado, habiéndose ejercido en \noportunidad legal el derecho de contradicción, que no solamente garantiza el derecho de conocer las \ndecisiones de la administración sino también la oportunidad de controvertir por el medio de defensa \naludido.\nA partir de lo anteriormente expuesto, se procede a evaluar si el recurso de reposición interpuesto y \nque es objeto de este pronunciamiento, ha cumplido los requisitos legales que lo rigen para efectos \nde proceder a su decisión de fondo:\nDesde el punto de vista procedimental se observa que el recurso de reposición interpuesto por \nECOPETROL S.A., contra la Resolución 1673 del 22 de septiembre de 2021, cumple con los requisitos \nestablecidos en la Ley 1437 de 2011 Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo artículo 77 y concordantes.\nLo anterior, con base en la revisión realizada en el Sistema de Licencias Ambientales (SILA) al \nexpediente LAM2307 donde se verifica que, para la Resolución 1673 del 22 de septiembre de 2021 \nfue finalizado el procedimiento de notificación a ECOPETROL S.A., el 22 de septiembre de 2021 y \npresentado y sustentado recurso de reposición en radicado ANLA 2021216768-1-000 del 06 de \noctubre de 2021 por ECOPETROL S.A.; es decir que la presentación del recurso se realizó dentro del \ntérmino dispuesto por artículo 76 de la Ley 1437 del 18 de enero de 2011.\nAtendiendo a lo descrito con relación a los requisitos y condiciones que deben observarse al interponer \nel recurso de reposición, en el presente caso, se puede concluir lo siguiente:\n1.\nEl recurso se interpuso por escrito y está dirigido al Director General de la Autoridad Nacional \nde Licencias Ambientales, Rodrigo Suarez Castaño, por lo que se cumple este requisito.\n2.\nEn cuanto a la oportunidad legal para interponer el recurso, se tiene que la notificación de la \nResolución 1673 del 22 de septiembre de 2021 a la sociedad ECOPETROL S.A., se surtió por \ncorreo electrónico el 22 de septiembre de 2021; atendiendo a los diez (10) días hábiles de \ntérmino para interponer el recurso, contados a partir del día siguiente de la notificación, tal \ntérmino vencía el 06 de octubre de 2021, fecha en la cual se interpuso el recurso. Por lo tanto, \nse concluye que el mismo fue presentado en la debida oportunidad legal. \n3.\nEn el desarrollo del recurso, la apoderada de la sociedad expone de manera concreta sus \nmotivos de inconformidad, frente a la Resolución 1673 del 22 de septiembre de 2021. En esa \nmedida, este requisito se cumple.\n\nResolución No.  00852           Del   29 de abril de 2022            Hoja No. 7 de 16\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1673 de 22 de septiembre de \n2021”\n4.\nAsimismo, es interpuesto por la señora Tania Vanessa Torres Rocha, en su condición de \napoderada de la sociedad ECOPETROL S.A., según Escritura Pública 6.962 del 17 de \ndiciembre de 2012 otorgada por la Notaria Primera del Círculo de Bogotá, lo cual la faculta \npara adelantar el presente trámite. En esa medida, hay legitimación por activa para interponer \nel recurso.\n5.\nPor último, la dirección de notificaciones del recurrente se encuentra debidamente registrada \ny es inequívoca su individualización, por lo tanto, se tiene por cumplido este requisito.\nConforme a lo anterior, esta Autoridad Nacional procederá a resolver el recurso de reposición \npresentado por ECOPETROL S.A., con radicado ANLA 2021216768-1-000 del 06 de octubre de 2021, \nen el cual solicitó:\n(…)\n“1.- Modificar los datos de la tabla “Georreferenciación de los piezómetros para el \nmonitoreo regional de la ANLA presentes en el AID del proyecto”.\n(…)\nPara resolver el recurso interpuesto, esta Autoridad Nacional ha expedido el Concepto Técnico 7214 \ndel 17 de noviembre de 2021 con base en el cual se analizarán los argumentos presentados por el \nrecurrente.\nEn ese orden de ideas y con el propósito de exponer las consideraciones efectuadas en el concepto \ntécnico antes mencionado, esta Autoridad Nacional indicará la disposición recurrida de la Resolución \n1673 del 22 de septiembre de 2021, para luego presentar la petición de la sociedad, los argumentos \nque la sustentan y finalmente, lo considerado por esta Autoridad Nacional, así como también la \ndecisión adoptada frente a la petición. \nA. APARTE RECURRIDO. \nLa Resolución 1673 del 22 de septiembre de 2021 “Por la cual se modifica la Resolución 455 del 15 \nde mayo de 2013 y se toman otras determinaciones” en el aparte “Consideraciones Técnicas de la \nAutoridad Nacional de Licencias Ambientales – ANLA” en su página 11 transcribe del Concepto \nTécnico 2399 del 5 de mayo de 2021, la tabla “Georreferenciación de los piezómetros para el \nmonitoreo regional de la ANLA presentes en el AID del proyecto”; de la siguiente manera:\n“(…)\nGeorreferenciación de los piezómetros para el monitoreo regional de la ANLA presentes en el AID \ndel proyecto\nCoordenadas Magna Sirgas Origen Bogotá\nPiezómetro\nEste\nNorte\nPiezómetro BP 7\n862584,905\n832784,852\nPiezómetro Intercol Sur\n864042,287\n832631,244\nPiezómetro 1 DK 8\n864470,108\n831237,317\nPiezómetro Intercol DT 63\n863788,369\n831953,943\nPiezómetro AP 1\n865866,355\n828707,247\nPiezómetro Saltante Dindal\n863560,732\n832746,859\nPiezómetro BP 1\n861357,717\n831956,757\nPiezómetro 2DK 8\n864402,139\n831218,961\nPiezómetro BP 16\n859540,003\n827921,83\nPiezómetro BP 14\n859998,323\n828950,529\nPiezómetro BP 11\n858305,801\n828986,316\nPiezómetro BP 8\n862626,778\n831681,845\nPiezómetro APF 4\n867118,08\n826693,517\nPiezómetro AP 4 (OBS)\n866231,891\n826909,557\n\nResolución No.  00852           Del   29 de abril de 2022            Hoja No. 8 de 16\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1673 de 22 de septiembre de \n2021”\nPiezómetro AP 5\n866969,6\n826487,839\nPiezómetro AP 10\n867354,582\n825492,002\nPiezómetro AP 8\n866915,43\n824976,343\nPiezómetro APF 5 (Seco)\n866965,334\n825418,695\nPiezómetro APF 7\n866820,873\n826057,886\nPiezómetro PY 1\n866820,873\n826057,886\nPiezómetro PY 2\n866820,873\n826057,886\nPiezómetro APF 3\n867356,294\n827049,638\nPiezómetro BP 3\n862704,915\n832480,557\nFuente: ANLA, 2020\n(…)”\nB. PETICIÓN DE ECOPETROL S.A.\nEl radicado ANLA 2021216768-1-000 del 06 de octubre de 2021 por el cual se interpuso el recurso \ncontra la Resolución 1673 del 22 de septiembre de 2021, presenta la petición de la siguiente manera:\n“IV. PETICIÓN\nCon fundamento en lo anteriormente expresado, solicito se acceda a revocar y aceptar la modificación \nque se presenta en el presente escrito.”\nC. ARGUMENTOS DEL RECURRENTE\nPrimer argumento del recurrente\nEl radicado ANLA 2021216768-1-000 del 06 de octubre de 2021 por el cual se interpone recurso de \nreposición, presenta su argumentación así:\n“(…)\nEcopetrol se permite solicitar a esta Autoridad que se reponga en el sentido de modificar los datos de \nla tabla “Georreferenciación de los piezómetros para el monitoreo regional de la ANLA presentes en el \nAID del proyecto”, lo anterior, teniendo en cuenta que:”\na)\nLas coordenadas citadas en la tabla “Georreferenciación de los piezómetros para el monitoreo \nregional de la ANLA presentes en el AID del proyecto” de la resolución 01673 del 22 de septiembre \nde 2021 se encuentran diferentes a las establecidas en el plan de manejo ambiental de los campos \nHuila Norte, capitulo 8 “Programa de seguimiento y monitoreo” que fue establecido mediante la \nResolución 003 del 7 de enero de 2003 y modificado por la Resolución 455 del 15 de mayo de \n2013. Anexo 1: Capítulo 8 del Plan de Manejo ambiental de los campos Huila Norte que se puede \ndescargar \ndel \nsiguiente \nlink: \nhttps://drive.google.com/folderview?id=1sBb5HGE4XAbMeNXDQigLILGYNQNB-wSR\n(…)”\nSegundo argumento del recurrente\nContinúa la argumentación presentada por el recurrente en radicado ANLA 2021216768-1-000 del 06 de \noctubre de 2021, así:\n“(…)\nb)\nAdemás Ecopetrol en los informes ICA de los campos Huila Norte ha presentado también las \ncoordenadas reales de los piezómetros objeto de seguimiento al agua subterránea. Anexo 2: \nfeatureclass de la GDB puntomuestreoagua subter y punto hidrogeológico de los informes ICA de \nlos \ncampos \nHuila \nNorte, \nque \nse \npuede \ndescargar: \nhttps://drive.google.com/folderview?id=1sBb5HGE4XAbMeNXDQigLILGYNQNB-wSR\nLas coordenadas reales de los piezómetros objeto de esta resolución se citan en la siguiente tabla:\n\nResolución No.  00852           Del   29 de abril de 2022            Hoja No. 9 de 16\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1673 de 22 de septiembre de \n2021”\nGeorreferenciación Real de los piezómetros para el monitoreo\nCoordenadas Magna Sirgas Origen Bogotá\nPozo\nEste\nNorte\nPiezómetro BP 7\n862.616\n832.785\nPiezómetro Intercol Sur\n864.036\n832.528\nPiezómetro 1 DK 8\n864.498\n831.243\nPiezómetro Intercol DT 63\n863.789\n832.661\nPiezómetro AP 1\n865.885\n828.710\nPiezómetro Saltante Dindal\n863.573\n832.747\nPiezómetro BP 1\n861.358\n831.957\nPiezómetro 2DK 8\n864.405\n831.222\nPiezómetro BP 16\n859.552\n827.922\nPiezómetro BP 14\n859.998\n828.951\nPiezómetro BP 11\n858.318\n828.986\nPiezómetro BP 8\n862.645\n831.679\nPiezómetro APF 4\n867.118\n826.694\nPiezómetro AP 4 (OBS)\n865.547\n828.154\nPiezómetro AP 5\n866.994\n826.485\nPiezómetro AP 10\n867.364\n825.495\nPiezómetro AP 8\n866.931\n824.979\nPiezómetro APF 5 (Seco)\n866.993\n825.419\nPiezómetro APF 7\n866.840\n826.764\nPiezómetro PY 1\n866.840\n826.765\nPiezómetro PY 2\n866.840\n826.765\nPiezómetro APF 3\n866.748\n827.050.\nPiezómetro BP 3\n860.144\n832.259\nFuente: Ecopetrol 2021\n(…)”\nD. CONSIDERACIONES TÉCNICAS DE ESTA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES (ANLA):\nFrente a la solicitud realizada por ECOPETROL S.A. de modificar los datos de la tabla “Georreferenciación de \nlos piezómetros para el monitoreo regional de la ANLA presentes en el AID del proyecto”, el Concepto Técnico \n7214 del 17 de noviembre de 2021, se permite indicar lo siguiente: \n“(…) en contra de la Resolución 01673 de 22 de septiembre de 2021 en el cual el recurrente solicita \nse reponga en el sentido de modificar los datos de la tabla “Georreferenciación de los piezómetros \npara el monitoreo regional de la ANLA presentes en el AID del proyecto” citada en el título “Puntos \nincluidos para la estandarización de parámetros y frecuencias de monitoreo de agua subterránea en \nel marco de la evaluación de impactos acumulativos – EIA para el componente hídrico subterráneo \nregional del Proyecto Campos Huila Norte”, e incluida en la página 11 de la parte considerativa de la \nresolución antes mencionada.\n(…)\nConsideraciones frente al Primer Argumento\nLuego de llevar a cabo la revisión de la información allegada por la sociedad en el anexo 1 “Capítulo \n8 del Plan de Manejo ambiental de los campos Huila Norte” y la incluida en la tabla “Georreferenciación \nReal de los piezómetros para el monitoreo” del comunicado con radicado ANLA 2021216768-1-000 del \n6 de octubre de 2021 y de compararla con la relacionada en la tabla 8 – 5 “Puntos de monitoreo de \naguas subterránea” de la ficha de seguimiento y monitoreo 8.1.2 “Aguas subterráneas” del programa \n8.1 “Medio Abiótico” del documento denominado “Modificación Plan de Manejo Ambiental Campos \nHuila Norte” con radicado MADS (Ministerio de Ambiente y Desarrollo Sostenible) 4120-E1-32865 del \n16 de mayo de 2012, el Equipo de Seguimiento Ambiental, en adelante ESA, logró evidenciar que las \n\nResolución No.  00852           Del   29 de abril de 2022            Hoja No. 10 de 16\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1673 de 22 de septiembre de \n2021”\ncoordenadas de los puntos en donde se localizan los piezómetros para llevar a cabo el monitoreo de \nagua subterránea incluidas en la tabla “Georreferenciación de los piezómetros para el monitoreo \nregional de la ANLA presentes en el AID del proyecto” incluida en la página 11, parte considerativa de \nla Resolución 01673 del 22 de septiembre de 2021, por la cual se modifica la Resolución 455 del 15 \nde mayo de 2013, no coinciden con las establecidas en el Plan de Manejo Ambiental campos Huila \nNorte (ver siguiente tabla).\nComparación de coordenadas Resolución 01676 del 22 de septiembre de 2021 VS Plan de \nManejo Integral Campos Huila Norte.\nDocumento\nResolución 01673 del 22 de \nseptiembre de 2021\nPMA Integral Campos Huila Norte\nCoordenadas\nMagna Sirgas Origen \nBogotá\nMagna Sirgas Origen Bogotá\nPIEZÓMETRO\nESTE\nNORTE\nESTE\nNORTE\nPiezómetro BP 7 \n862584,905\n832784,852\n862615,700\n832784,820\nPiezómetro Intercol Sur\n864042,287\n832631,244\n864036,110\n832528,180\nPiezómetro 1 DK 8\n864470,108\n831237,317\n864497,910\n831243,430\nPiezómetro Intercol DT 63\n863788,369\n831953,943\n863789,180\n832660,570\nPiezómetro AP 1 \n865866,355\n828707,247\n865884,890\n828710,300\nPiezómetro Saltante Dindal\n863560,732\n832746,859\n863573,090\n832746,840\nPiezómetro BP 1 \n861357,717\n831956,757\n861379,340\n831956,730\nPiezómetro 2DK 8\n864402,139\n831218,961\n864405,230\n831222,030\nPiezómetro BP 16\n859540,003\n827921,830\n859552,360\n827921,820\nPiezómetro BP 14 \n859998,323\n828950,529\n859998,323\n828950,529\nPiezómetro BP 11 \n858305,801\n828986,316\n858318,160\n828986,300\nPiezómetro BP 8 \n862626,778\n831681,845\n862645,310\n831678,750\nPiezómetro APF 4\n867118,080\n826693,517\n867148,970\n826696,560\nPiezómetro AP 4 (OBS) \n866231,891\n826909,557\n866253,510\n826909,530\nPiezómetro AP 5 \n866969,600\n826487,839\n866994,310\n826484,740\nPiezómetro AP 10 \n867354,582\n825492,002\n867363,850\n825495,060\nPiezómetro AP 8\n866915,430\n824976,343\n866930,890\n824988,620\nPiezómetro APF 5 (Seco) \n866965,334\n825418,695\n866993,130\n825418,660\nPiezómetro APF 7 \n866820,873\n826057,886\n866840,180\n826764,490\nPiezómetro PY 1 PMY-1 \nMúltiple\n866820,873\n826057,886\n866840,180\n826764,490\nPiezómetro PY 2 PMY-1 \nMúltiple\n866820,873\n826057,886\n866840,180\n826764,490\nPiezómetro APF 3 \n867356,294\n827049,638\n866747,840\n827050,310\nPiezómetro BP 3\n862704,915\n832480,557\n860144,280\n832259,270\nFuente: ESA ANLA noviembre de 2021\nEn atención a lo anterior, el ESA establece que las coordenadas de los puntos en donde se localizan \nlos piezómetros incluidas en la Resolución 01673 del 22 de septiembre de 2021 no son las correctas…”\nConsideraciones frente al Segundo Argumento\nEn relación con que “Ecopetrol en los informes ICA de los campos Huila Norte ha presentado también \nlas coordenadas reales de los piezómetros objeto de seguimiento al agua subterránea”, el ESA, de \nacuerdo con lo considerado en el Concepto Técnico de Seguimiento 02399 del 5 de mayo de 2021, \ncree pertinente aclarar que la sociedad en los Informe de Cumplimiento Ambiental ICA 9 (2017), \n10(2018) y 11(2019), objeto de evaluación durante el seguimiento realizado, reportó las actividades de \nseguimiento y monitoreo fisicoquímico realizadas en pro de monitorear las aguas subterráneas \npresentes en el área de influencia de los Campos Huila Norte y que fueron llevadas a cabo en los \npiezómetros localizados en las coordenadas establecidas en el PMA Integral Campos Huila Norte, y \npresentó los resultados obtenidos luego de caracterizar el recurso, en los informes de Monitoreo y \nanálisis de calidad de agua subterránea – Piezómetros campos Huila Norte, en los que incluyó las \nlocalizaciones en concordancia con lo establecido en el PMA aprobado para el proyecto.\nDe acuerdo con lo anterior, el ESA que llevó a cabo el seguimiento al proyecto Campos Huila Norte, \nubicó los pozos piezométricos objeto del recurso de reposición (ver figuras 1, 2, 3 y 4), con la \ninformación GDB suministrada por la sociedad en los ICA evaluados, evidenciando la concordancia de \nla información con lo establecido en el Plan de Manejo Ambiental Integral Campos Huila Norte y en \nese sentido se considera importante mencionar que dicha información también coincide con la \ninformación incluida por la sociedad en la tabla “Georreferenciación Real de los piezómetros para el \nmonitoreo” del comunicado con radicado ANLA 2021216768-1-000 del 6 de octubre de 2021, la cual \n\nResolución No.  00852           Del   29 de abril de 2022            Hoja No. 11 de 16\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1673 de 22 de septiembre de \n2021”\nfue verificada en el Sistema para el Análisis y Gestión de Información del Licenciamiento Ambiental \nÁGIL ANLA.\nVer figura 1. Localización de los puntos de monitoreo de agua subterránea en el polígono Campos \nHuila Norte, en el concepto técnico 7214 del 17 de noviembre de 2021.\n(…)\nVer figura 2. Localización de los puntos de monitoreo de agua subterránea en la zona sur del polígono \ncampos Huila Norte, en el concepto técnico 7214 del 17 de noviembre de 2021.\n(…)\nVer figura 3 Localización de los puntos de monitoreo de agua subterránea en la zona central del \npolígono campos Huila Norte, en el concepto técnico 7214 del 17 de noviembre de 2021.\n(…)\nVer figura 4. Localización de los puntos de monitoreo de Agua Subterránea en la zona Norte del \npolígono Campos Huila Norte, en el concepto técnico 7214 del 17 de noviembre de 2021.\n(…)”\nCONSIDERACIONES JURÍDICAS DE ESTA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES (ANLA)\nEl artículo 8 de la Constitución Política determinó como obligación del Estado y las personas proteger \nlas riquezas culturales y naturales de la Nación. A su vez, el artículo 79 ibidem, estableció el derecho \nque tienen todas las personas a gozar de un ambiente sano y que la Ley garantizará la participación \nde la comunidad en las decisiones que puedan afectarlo.\nEl artículo 80 de la Constitución Política le impuso al Estado la obligación de planificar el manejo y \naprovechamiento de los recursos naturales, para garantizar su desarrollo sostenible, su conservación, \nrestauración y sustitución. Además, debe prevenir y controlar los factores de deterioro ambiental, \nimponer las sanciones legales y exigir la reparación de los daños causados. A su vez, el artículo 209 \nde la Constitución Política establece que la función administrativa está al servicio de los intereses \ngenerales y se desarrolla con fundamento en los principios de igualdad, moralidad, eficacia, economía, \nceleridad e imparcialidad.\nLa Ley 99 de 1993 por medio de la cual se crea el Ministerio del Medio Ambiente, se reordena el Sector \nPúblico encargado de la gestión y conservación del medio ambiente y los recursos naturales \nrenovables y se organiza el Sistema Nacional Ambiental, SINA, establece en su artículo 3º que se \nentiende por desarrollo sostenible, aquel que ¨conduzca al crecimiento económico, a la elevación de \nla calidad de la vida y al bienestar social, sin agotar la base de recursos naturales renovables en que \nse sustenta, ni deteriorar el medio ambiente o el derecho de las generaciones futuras a utilizarlo para \nla satisfacción de sus propias necesidades. \nEn relación con la responsabilidad en la conservación y defensa del ambiente y el desarrollo de la \nactividad económica, el artículo 333 de la Constitución Política, prescribe que la actividad económica \ny la iniciativa privada son libres pero \"dentro de los límites del bien común\", situación respecto de la \ncual, la Corte Constitucional se ha pronunciado3 en el sentido de indicar que, si bien las normas \nambientales, contenidas en los diferentes estatutos, respetan la libertad de la actividad económica \ndesarrollada por los particulares, no obstante les impone una serie de limitaciones y condiciones a su \n3 Sentencia C-449/15 de la Corte Constitucional de Colombia\n\nResolución No.  00852           Del   29 de abril de 2022            Hoja No. 12 de 16\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1673 de 22 de septiembre de \n2021”\nejercicio, cuya finalidad es hacer compatibles el desarrollo económico sostenido en la necesidad de \npreservar y mantener un ambiente sano.\nEn este sentido, las decisiones que se adoptan en el presente acto administrativo, responden a la \nconsideración bajo la cual debe considerarse que el interés privado se encuentra subordinado al \ninterés público o social, que exige la preservación del ambiente, de tal suerte que el particular debe \nrealizar su actividad económica en el marco establecido en la ley ambiental, los reglamentos y las \nautorizaciones que debe obtener de la entidad responsable del manejo del recurso o de su \nconservación, siendo el Estado a quien corresponde el deber de prevención, control del deterioro \nambiental, establecimiento de medidas de mitigación de impactos, corrección y restauración de los \nelementos o bienes jurídicos ambientales, lo cual hace, en efecto a través de diferentes mecanismos \nentre estos la exigencia de licencias ambientales, permisos, autorizaciones y concesiones e incluso, \nmediante la evaluación de estudios ambientales que permitan adoptar medidas de manejo adecuadas \ny coherentes con el nivel de los impactos o afectaciones que puedan generarse con el desarrollo del \nproyecto como sucede en el presente caso.\nSegún el artículo 333, la actividad económica y la iniciativa privada son libres y se podrán ejercer sin \nque nadie pueda exigir permisos previos ni requisitos, sin autorización de la ley. Lo anterior, por cuanto \nse trata de garantías indispensables para el logro del desarrollo económico y la prosperidad general.\nEsta libertad presupone la facultad que tiene toda persona de realizar actividades de carácter \neconómico, según sus preferencias o habilidades, con el fin de crear, mantener o incrementar su \npatrimonio. Sin embargo, la libertad económica no es un derecho absoluto, pues en nuestro sistema \nconstitucional tanto la propiedad (artículo 58) como la sociedad (artículo 333) deben cumplir una \nfunción social que implica obligaciones.\nPor tal motivo, la misma Carta Política establece ciertos límites al ejercicio de la libertad económica y \nde sociedad. Estas libertades deben ejercerse dentro de los límites del bien común y de conformidad \ncon los alcances que fije la ley cuando así lo exijan el interés social, el ambiente, y el patrimonio cultural \nde la Nación.\nPor su parte, en virtud de los principios orientadores consagrados en el Artículo 209 de la Carta \nPolítica, en concordancia con lo establecido en el artículo tercero del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo, que establece los principios orientadores de las \nactuaciones administrativas, especialmente, en los principios de responsabilidad, legalidad, \ncoordinación, eficacia y celeridad, a saber:\n“Artículo 3°. Principios. Todas las autoridades deberán interpretar y aplicar las disposiciones que \nregulan las actuaciones y procedimientos administrativos a la luz de los principios consagrados en la \nConstitución Política, en la Parte Primera de este Código y en las leyes especiales. Las actuaciones \nadministrativas se desarrollarán, especialmente, con arreglo a los principios del debido proceso, \nigualdad, imparcialidad, buena fe, moralidad, participación, responsabilidad, transparencia, publicidad, \ncoordinación, eficacia, economía y celeridad.\n(…)\n7. En virtud del principio de responsabilidad, las autoridades y sus agentes asumirán las consecuencias \npor sus decisiones, omisiones o extralimitación de funciones, de acuerdo con la Constitución, las leyes \ny los reglamentos.\n(…)\n10. En virtud del principio de coordinación, las autoridades concertarán sus actividades con las de otras \ninstancias estatales en el cumplimiento de sus cometidos y en el reconocimiento de sus derechos a \nlos particulares.\n\nResolución No.  00852           Del   29 de abril de 2022            Hoja No. 13 de 16\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1673 de 22 de septiembre de \n2021”\n (…)\n11. En virtud del principio de eficacia, las autoridades buscarán que los procedimientos logren su \nfinalidad y, para el efecto, removerán de oficio los obstáculos puramente formales, evitarán decisiones \ninhibitorias, dilaciones o retardos y sanearán, de acuerdo con este Código las irregularidades \nprocedimentales que se presenten, en procura de la efectividad del derecho material objeto de la \nactuación administrativa. \n(…)\n13. En virtud del principio de celeridad, las autoridades impulsarán oficiosamente los procedimientos, \ne incentivarán el uso de las tecnologías de la información y las comunicaciones, a efectos de que los \nprocedimientos se adelanten con diligencia, dentro de los términos legales y sin dilaciones \ninjustificadas.”\nAdicionalmente, y en el mismo sentido, dentro de la organización de nuestro Estado Social de \nDerecho, el principio de protección del medio ambiente, como fin y deber social a cargo del Estado, \nse establece como uno de los valores primordiales de nuestro ordenamiento jurídico, y por tal razón, \nel Estado cuenta con las facultades necesarias para preservar las riquezas naturales de la Nación y \ngarantizar el derecho colectivo a un ambiente sano; lo anterior, sin perjuicio de que, en uso de tales \nfacultades, el Estado pueda promover el desarrollo económico sostenible y compatible con las políticas \norientadas a la salvaguardia del derecho colectivo a gozar de un medio ambiente sano.\nSobre este particular, debemos considerar la Sentencia T-251/93, proferida por la Corte Constitucional, \nen la cual expresó lo siguiente:\n“… El crecimiento económico, fruto de la dinámica de la libertad económica, puede tener un alto costo \necológico y proyectarse en una desenfrenada e irreversible destrucción del medio ambiente, con las \nsecuelas negativas que ello puede aparejar para la vida social. La tensión desarrollo económico -\nconservación y preservación del medio ambiente, que en otro sentido corresponde a la tensión \nbienestar económico - calidad de vida, ha sido decidida por el Constituyente en una síntesis \nequilibradora que subyace a la idea de desarrollo económico sostenible consagrada de diversas \nmaneras en el texto constitucional…”\nPor otra parte, de acuerdo con lo establecido en el artículo 2 de la Ley 99 de 1993, el actual Ministerio \nde Ambiente y Desarrollo Sostenible, es el organismo rector de la gestión del medio ambiente y de los \nrecursos naturales renovables, encargado de impulsar una relación de respeto y armonía del hombre \ncon la naturaleza y de definir, en los términos de la citada ley, las políticas y regulaciones a las que se \nsujetarán la recuperación, conservación, protección, ordenamiento, manejo, uso y aprovechamiento \nde los recursos naturales renovables y el medio ambiente, a fin de asegurar el desarrollo sostenible.\nAhora bien, vistas las consideraciones en las líneas que preceden, en relación con los argumentos \nexpuestos por la sociedad, esta Autoridad le indica que tiene la potestad discrecional de imponer \nobligaciones o medidas adicionales, herramienta otorgada por ley para lograr una protección más \nefectiva de los recursos naturales. Se reitera que esta Autoridad actuó conforme las facultades \notorgadas en el Decreto 1076 de 2015 sin exceder en ningún caso la misma, cuya finalidad y alcance \nestá debidamente motivado pues responde a la necesidad actual del proyecto.\nLo anterior encuentra sustento en el artículo 2.2.2.3.9.1 del Decreto 1076 de 2015 que consagra el \ndeber de la autoridad ambiental de realizar el control y seguimiento a los proyectos, obras o actividades \nsujetos a licencia ambiental o plan de manejo ambiental, durante su construcción, operación, \ndesmantelamiento o abandono, y en el desarrollo de dicha gestión, la potestad de realizar entre otras \nactividades, visitas al lugar donde se desarrolla el proyecto, requerimientos, imponer obligaciones \nambientales, corroborar técnicamente o a través de pruebas los resultados de los monitoreos \nrealizados por el beneficiario de la Licencia Ambiental o Plan de Manejo Ambiental.\n\nResolución No.  00852           Del   29 de abril de 2022            Hoja No. 14 de 16\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1673 de 22 de septiembre de \n2021”\nAunado el numeral 8 del artículo 2.2.2.3.9.1. del Decreto 1076 de 2015, se consagra expresamente la \nfacultad de las autoridades ambientales de imponer medidas ambientales adicionales para prevenir, \nmitigar o corregir impactos ambientales no previstos en los estudios ambientales del proyecto.\nAl respecto, se hace plausible mencionar que el acto administrativo objeto de impugnación se profirió \ncon total apego no solo de los principios constitucionales sino de aquellos que guían la actuación \nadministrativa y de política ambiental, comportando un sustento técnico y un fundamento jurídico \nsólido. \nAhora bien, la decisión que hoy se adopta tiene como propósito corregir un error en la tabla \ndenominada “Georreferenciación de los piezómetros para el monitoreo regional de la ANLA presentes \nen el AID del proyecto” de la página 11 de la Resolución 1673 de 22 de septiembre de 2021 objeto de \nrecurso. \nDe la corrección de errores formales en los Actos Administrativos\nEsta Autoridad Nacional cuenta con la capacidad jurídica para corregir en cualquier momento y por \niniciativa propia o a petición del interesado, el contenido formal de los actos administrativos sin cambiar \nel sentido o contenido material de la decisión, como ocurre en el presente caso, lo anterior \nconsiderando que el recurrente no objeta las decisiones tomadas en el acto administrativo, el ajuste \nque se realiza en el presente Acto Administrativo es sobre el contenido de tabla referida en la página \n11 en el aparte “Consideraciones Técnicas de la Autoridad Nacional de Licencias Ambientales – ANLA” \nde la Resolución 1673 del 22 de septiembre de 2021, se encuentra necesario puesto que la \nestandarización de frecuencias y parámetros de monitoreo establecidos en el Artículo Primero de la \nmencionada Resolución se relacionan con los piezómetros y coordenados citados en la tabla \n“Georreferenciación de los piezómetros para el monitoreo regional de la ANLA presentes en el AID del \nproyecto”. \nLo anterior se fundamenta en la Ley 1437 de 2011 Código de Procedimiento Administrativo y de lo \nContencioso Administrativo, así:\n“Artículo 45. Corrección de errores formales. En cualquier tiempo, de oficio o a petición de parte, \nse podrán corregir los errores simplemente formales contenidos en los actos administrativos, ya sean \naritméticos, de digitación, de transcripción o de omisión de palabras. En ningún caso la corrección dará \nlugar a cambios en el sentido material de la decisión, ni revivirá los términos legales para demandar el \nacto. Realizada la corrección, esta deberá ser notificada o comunicada a todos los interesados, según \ncorresponda.\nFinalmente, analizados los argumentos técnicos y jurídicos expuestos por ECOPETROL S.A., en el \nescrito de recurso interpuesto contra lo establecido en la Resolución 1673 de 22 de septiembre de \n2021, esta Autoridad Nacional considera procedente modificar los datos de la tabla \n“Georreferenciación de los piezómetros para el monitoreo regional de la ANLA presentes en el AID del \nproyecto”, de conformidad con lo establecido en el concepto técnico 7214 del 17 de noviembre de \n2021, de la manera que se indicará en la parte resolutiva del presente acto administrativo.\nEn mérito de lo anterior, y atendiendo a los principios de la función administrativa consagrados en el \nartículo 209 de la Constitución Política de 1991, así como en el artículo tercero de la Ley 1437 de \n2011, \nRESUELVE\nARTÍCULO PRIMERO. Modificar la tabla denominada “Georreferenciación de los piezómetros para el \nmonitoreo regional de la ANLA presentes en el AID del proyecto” de la página 11 de la Resolución \n1673 de 22 de septiembre de 2021, de acuerdo con lo expuesto en la parte motiva del presente acto \nadministrativo, el cual quedará así:\n\nResolución No.  00852           Del   29 de abril de 2022            Hoja No. 15 de 16\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1673 de 22 de septiembre de \n2021”\n“Georreferenciación de los piezómetros para el monitoreo regional de la ANLA presentes en el AID \ndel proyecto\nCoordenadas Magna Sirgas Origen Bogotá\nPiezómetro\nEste\nNorte\nPiezómetro BP 7\n862615,700\n832784,820\nPiezómetro Intercol Sur\n864036,110\n832528,180\nPiezómetro 1 DK 8\n864497,910\n831243,430\nPiezómetro Intercol DT 63\n863789,180\n832660,570\nPiezómetro AP 1\n865884,890\n828710,300\nPiezómetro Saltante Dindal\n863573,090\n832746,840\nPiezómetro BP 1\n861379,340\n831956,730\nPiezómetro 2DK 8\n864405,230\n831222,030\nPiezómetro BP 16\n859552,360\n827921,820\nPiezómetro BP 14\n859998,323\n828950,529\nPiezómetro BP 11\n858318,160\n828986,300\nPiezómetro BP 8\n862645,310\n831678,750\nPiezómetro APF 4\n867148,970\n826696,560\nPiezómetro AP 4 (OBS)\n866253,510\n826909,530\nPiezómetro AP 5\n866994,310\n826484,740\nPiezómetro AP 10\n867363,850\n825495,060\nPiezómetro AP 8\n866930,890\n824988,620\nPiezómetro APF 5 (Seco)\n866993,130\n825418,660\nPiezómetro APF 7\n866840,180\n826764,490\nPiezómetro PY 1 PMY-1 Múltiple\n866840,180\n826764,490\nPiezómetro PY 2 PMY-1 Múltiple\n866840,180\n826764,490\nPiezómetro APF 3\n866747,840\n827050,310\nPiezómetro BP 3\n860144,280\n832259,270\nFuente: Plan de Manejo Ambiental Integral Campos Huila Norte; ficha de seguimiento y monitoreo \n8.1.2 “Aguas subterráneas” del programa 8.1 “Medio Abiótico”.\nPARÁGRAFO. Los demás términos, condiciones y obligaciones de la Resolución 1673 de 22 de \nseptiembre de 2021, que no son objeto de modificación expresa en este acto administrativo, se \nmantienen vigentes y son exigibles para el titular del instrumento de manejo ambiental.\nARTÍCULO SEGUNDO. Por la Autoridad Nacional de Licencias Ambientales – ANLA, notificar por \nmedios electrónicos, el contenido del presente acto administrativo al representante legal o apoderado \ndebidamente constituido a la sociedad ECOPETROL S.A., con NIT 899.999.068-1, de conformidad \ncon lo dispuesto en el artículo 4 del Decreto Legislativo 491 del 28 de marzo de 2020.\nPARÁGRAFO PRIMERO. En el evento en que la notificación no pueda hacerse de forma electrónica, \nse seguirá el procedimiento previsto en los artículos 67 y siguientes de la Ley 1437 de 2011.\nPARÁGRAFO SEGUNDO. En el evento en que el titular de la licencia o el permiso, según el caso, \nsea una persona natural que se acoja al proceso de insolvencia regulado por las normas vigentes, o \nse trate de una sociedad comercial o de una sucursal de sociedad extranjera que entre en proceso de \ndisolución o régimen de insolvencia empresarial o liquidación regulados por las normas vigentes, \ninformará inmediatamente de esta situación a esta Autoridad, con fundamento, entre otros, en los \nartículos 8, 58, 79, 80, 81, 95 numeral 8 de la Constitución Política de 1991, en la Ley 43 de 1990, en \nla Ley 222 de 1995, en la Ley 1333 de 2009 y demás normas vigentes al y jurisprudencia aplicable. \nAdicional a la obligación de informar a esta Autoridad de tal situación, el titular de la licencia o permiso \naprovisionará contablemente las obligaciones contingentes que se deriven de la existencia de un \nprocedimiento ambiental sancionatorio conforme con el artículo 40 de la ley 1333 de 2009 o la norma \nque la adicione, modifique o derogue.\n\nResolución No.  00852           Del   29 de abril de 2022            Hoja No. 16 de 16\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1673 de 22 de septiembre de \n2021”\nARTÍCULO TERCERO: Por la Autoridad Nacional de Licencias Ambientales - ANLA, comunicar el \npresente acto administrativo Corporación Autónoma del Alto Magdalena – CAM.\nARTÍCULO CUARTO. Por la Autoridad Nacional de Licencias Ambientales – ANLA, publicar la \npresente Resolución en la Gaceta Ambiental de la Autoridad Nacional de Licencias Ambientales – \nANLA, una vez se encuentre debidamente ejecutoriada, de conformidad con lo dispuesto en el artículo \n71 de la Ley 99 de 1993 y copia de la publicación deberá remitirse al expediente LAM2307.\nARTÍCULO QUINTO. En contra del presente acto administrativo, no procede recurso alguno, de \nconformidad con lo establecido en el artículo 87 de la Ley 1437 del 18 de enero de 2011 por medio del \ncual se expidió el Código de Procedimiento Administrativo y de lo Contencioso Administrativo. \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 29 de abril de 2022\nPAULO ANDRES PEREZ ALVAREZ (DG)\nSubdirector Técnico Encargado de las Funciones de Director General\nEjecutores\nJULIAN RODRIGUEZ RINCON\nProfesional Especializado\n \n \nRevisor / L\u0000der\nANA MERCEDES CASAS FORERO\nSubdirectora de Seguimiento de \nLicencias Ambientales\n \nARIS FABIAN CASTRO \nRODRIGUEZ\nContratista\n \nCARMINA DEL SOCORRO IMBACHI \nCERON\nContratista\n \nSANDRA PATRICIA BEJARANO \nRINCON\nContratista\n \n \nExpediente No. LAM2307\nFecha:\nMarzo 2022 \nProceso No.: 2022082890\nArchívese en:   LAM2307   \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n"
}