{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 000068",
  "fecha_resolución": "2023-08-29",
  "anio_resolucion": "2023",
  "nombre_proyecto": null,
  "nombre_proyecto_normalizado": null,
  "ubicación": null,
  "empresa": null,
  "empresa_normalizada": null,
  "numero_expediente": "administrativo",
  "radicados": [
    "2016078193",
    "2020021875",
    "2020031999",
    "23001233300020140018801",
    "54001233300020150022301"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS DETERMINACIONES",
  "tipos_infraccion": [
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "MANEJO DE AGUAS",
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "45346",
  "file_name": "ANLA_45346.pdf",
  "texto_completo": "República de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 000068\n(19 ENE. 2024)\nPágina 1 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE \nLA RESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nEL DIRECTOR GENERAL DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES – ANLA\nEn ejercicio de las facultades legales establecidas en las Leyes 99 de 1993 y 1333 \nde 2009, en el Decreto 1076 de 2015, de las funciones conferidas por el Decreto – \nLey 3573 de 2011, modificado por el Decreto 376 de 2020, y la Resolución 1223 de \n2022 del Ministerio de Ambiente y Desarrollo Sostenible, considera lo siguiente: \nI.\nAsunto a decidir\nDentro \ndel \nprocedimiento \nsancionatorio \nambiental \nSAN433-00-2018, \nde \nconformidad con lo señalado en el artículo 30 de la Ley 1333 de 2009, se procede \na resolver el recurso de reposición interpuesto por el doctor Iván Andrés Páez Páez, \nobrando como apoderado principal de las sociedades CARBONES DE LA JAGUA \nS.A. -CDJ con NIT 802.024.439-2, CONSORCIO MINERO UNIDO S.A. -CMU, con \nNIT 800.103.090-8 y CARBONES EL TESORO – S.A. – CET S.A., con NIT \n900.139.415-6, contra la decisión adoptada en la Resolución No. 1912 del 29 de \nagosto de 2023, por violación de normas ambientales o daño ambiental, en los \nhechos u omisiones ocurridos en el desarrollo del proyecto operación integrada de \nlos contratos mineros 285/95 (CDJ), 132/92 (CET), 109/90 (CMU), DKP-141 (CDJ) \ny HKT- 08031 (CDJ) y sus actividades conexas.\nII.\nCompetencia\nLa ANLA es competente para iniciar, adelantar y culminar el procedimiento de \ninvestigación, preventivo y sancionatorio en materia ambiental, teniendo en cuenta \nque es la autoridad facultada para otorgar y efectuar seguimiento al instrumento \nambiental del presente proyecto.\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 2 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 2 de 84\nDicha facultad le fue transferida del Ministerio de Ambiente y Desarrollo Sostenible \n- MADS, de acuerdo con la desconcentración administrativa prevista en los \nnumerales 1°, 2° y 7° del artículo tercero del Decreto 3573 de 2011, en concordancia \ncon lo previsto en el artículo 2 de la Ley 1333 de 2009.\nDe esta manera, el numeral 7 del mismo artículo 3 citado asignó a la ANLA la función \nde “Adelantar y culminar el procedimiento de investigación, preventivo y \nsancionatorio en materia ambiental de acuerdo con lo dispuesto en la Ley 1333 de \n2009 o la norma que la modifique o sustituya\".\nEn el presente caso, los hallazgos que dieron lugar a la actuación administrativa \nambiental de carácter sancionatorio se encuentran directamente relacionados con \nel proyecto operación integrada de los contratos mineros 285/95 (CDJ), 132/92 \n(CET), 109/90 (CMU), DKP-141 (CDJ) y HKT- 08031 (CDJ) y sus actividades \nconexas, cuyo Plan de Manejo Ambiental Unificado – PMAU fue otorgado a las \nsociedades Carbones de La Jagua – CDJ, Consorcio Minero Unido – CMU y \nCarbones El Tesoro – CET, mediante Resolución No. 2375 del 18 de diciembre de \n2008, por el entonces Ministerio de Ambiente, Vivienda y Desarrollo Territorial, hoy \nMinisterio de Ambiente y Desarrollo Sostenible, cuyas funciones fueron \ndesconcentradas en la Autoridad Nacional de Licencias Ambientales – ANLA.\nEn virtud de lo anterior, en el numeral 4 del artículo 2 del Decreto 376 de 2020 “Por \nel cual se modifica la estructura de la Autoridad Nacional de Licencias Ambientales \n– ANLA”, se estableció como función del Despacho de la Dirección General: \n“Expedir los actos administrativos mediante los cuales se imponen medidas \npreventivas, al igual que expedir las medidas sancionatorias por presunta infracción \nen materia ambiental, en los asuntos objeto de su competencia”.\nMediante Resolución No. 1223 del 19 de septiembre de 2022, el Ministerio de \nAmbiente y Desarrollo Sostenible nombró con carácter ordinario al señor RODRIGO \nELIAS NEGRETE MONTES en el empleo de Director General, Código 0015, de la \nplanta de personal de la Autoridad Nacional de Licencias Ambientales.\nIII.\nAntecedentes Relevantes y Actuación Administrativa\nAntecedentes Permisivos (LAM1203) \n3.1. A través de la Resolución No. 295 del 20 de febrero de 2007, el entonces \nMinisterio de Ambiente, Vivienda y Desarrollo Territorial- MAVDT asumió el \nconocimiento de los asuntos de la Corporación Autónoma Regional del Cesar \nCORPOCESAR, que tuvieran relación con las licencias ambientales, planes \nde manejo ambiental, permisos, concesiones y demás autorizaciones de \ncarácter ambiental de los proyectos carboníferos que se encuentran en el \ncentro del Departamento de Cesar, en particular de los Municipios de la Jagua \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 3 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 3 de 84\nde Ibirico, El Paso, Becerril, Chiriguaná, Agustín Codazzi y Tamalameque. \nConforme con lo establecido en dicho acto administrativo, ejerce para el efecto \nla función de evaluación, control y seguimiento ambiental, tal y como lo \nestablece la facultad selectiva y discrecional que consagra el numeral 16 del \nartículo 5 de la Ley 99 de 1993. \n3.2. Bajo el ejercicio de la antedicha facultad discrecional, el entonces Ministerio \nde Ambiente, Vivienda y Desarrollo Territorial - MAVDT expidió la Resolución \nNo. 2375 del 18 de diciembre del 2008, por medio de la cual se estableció el \nPlan de Manejo Ambiental Unificado para el desarrollo de la actividad de la \nOperación Integrada de los contratos mineros 285/95 (CDJ), 132/92 (CET), \n109/90 (CMU) y DPK-141 (CDJ)y HKT- 08031 (CDJ) y sus actividades \nconexas, contenido en el expediente administrativo de carácter permisivo, \nidentificado con el LAM1203, teniendo como titulares a las sociedades \nCARBONES DE LA JAGUA S.A. -CDJ, CONSORCIO MINERO UNIDO S.A. -\nCMU y CARBONES EL TESORO – S.A. CET.  \n3.3. Mediante radicado 4120-E1-22332 del 23 de febrero de 2011, la sociedad \nCarbones de la Jagua S.A. – CDJ S.A. puso en conocimiento del entonces \nMinisterio de Ambiente, Vivienda y Desarrollo Territorial- MAVDT la \nemergencia presentada por la presencia de agua proveniente de la fuente \nhídrica Río Tucuy en el contacto roca-aluvión sobre la pared del pit occidental. \n3.4. Posteriormente, mediante radicado 4120-E1-34109 del 17 de marzo de 2011, \nel señor Adanies Quintero Calderón le solicitó al entonces Ministerio de \nAmbiente, Vivienda y Desarrollo Territorial- MAVDT la práctica de una visita \ntécnica al área de influencia de proyecto de explotación integrada del Flanco \nOccidental del Sinclinal Carbonífero de la Jagua de Ibirico, con el fin de \nverificar la existencia de una posible afectación a la fuente de uso público \ndenominada “Río Tucuy”.   \n3.5. La Autoridad Nacional de Licencias Ambientales- ANLA, mediante Resolución \nNo. 708 del 28 de agostos de 2012, modificó la Resolución No. 2375 de 18 de \ndiciembre de 2008, a su vez modificada por Resolución No. 2539 de 17 de \ndiciembre de 2009, en el sentido de incluir al referido PMAU los permisos, \nautorizaciones y/o concesiones para el uso, aprovechamiento de los recursos \nnaturales renovables otorgados en beneficio del proyecto y solicitudes en \ntrámite.\n3.6. La ANLA, mediante la Resolución No. 1229 del 5 diciembre de 2013, aclaró la \nResolución No. 708 del 28 de agosto de 2012, en el sentido de establecer que \nla inclusión allí efectuada al Plan de Manejo Unificado de los permisos, \nautorizaciones y/o concesiones otorgados en desarrollo del proyecto minero \n“Operación Integrada de los contratos mineros 285/95 (CDJ), 132/92 (CET), \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 4 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 4 de 84\n109/90 (CMU) y DPK-141 (CDJ) y HKT- 08031 y actividades conexas”, \ncomprende la totalidad de los mismos.\n    Antecedentes Sancionatorios (SAN0433-00-2018)\n3.7. En atención a las solicitudes presentadas a través de los radicados 4120-E1-\n22332 del 23 de febrero de 2011 y 4120-E1-34109 del 17 de marzo de 2011, \nel grupo técnico del sector de Minería de la ANLA realizó visita técnica al \nproyecto, consignando las conclusiones técnicas que se derivan de dicha \ndiligencia y de la revisión documental al cumplimento de las obligaciones \nestablecidas en la Resolución No. 2375 de 18 de diciembre de 2008 y demás \nactos administrativos modificatorios, en el Concepto Técnico No. 619 del 28 \nde abril de 2011, dejando constancia, entre otras, de la evidente intervención \nque se hizo de manera directa en el cauce del río Tucuy.\n3.8. En tal sentido y con fundamento en el Concepto Técnico No. 619 del 28 de \nabril de 2011, la ANLA, mediante Auto No. 3141 del 30 de septiembre de 2011, \ndio inicio al procedimiento administrativo de carácter sancionatorio ambiental \nen contra de las sociedades Carbones de La Jagua S.A. – CDJ S.A., con NIT \n802.024.439-2, Consorcio Minero Unido S.A. – CMU S.A., con NIT 800103090-\n8, y Carbones El Tesoro S.A. –CET S.A., con NIT 900139415- 6, por presunto \nincumplimiento a las obligaciones previstas en la Resolución No. 2375 de 18 \nde diciembre de 2008, por la ejecución de unas obras e intervención del lecho \ndel cauce de la fuente hídrica “Río Tucuy” sin contar con la respectiva \nautorización. \n3.9. El Auto No. 3141 del 30 de septiembre de 2011 fue notificado mediante edicto \na las investigadas, el cual fue fijado el día 19 de octubre de 2011 y desfijado \nel 1 de noviembre de 2011, quedando plenamente ejecutoriado el día 2 de \nnoviembre del 2018; y publicado el día 29 de enero del 2019 en la Gaceta \nAmbiental de la Autoridad Nacional de Licencias Ambiental- ANLA. \n3.10.En consideración a la solicitud allegada mediante escrito radicado con el No. \n4120-E1-28673 del 9 de julio de 2013, a través del Auto No. 2331 del 29 de \njulio de 2013, la ANLA reconoció al señor Santiago Piñeros Duran, identificado \ncon la cédula de ciudadanía No. 1.020.730.207 de Bogotá D.C., en su \ncondición de asesor jurídico de la alianza Arbeitsgruppe Schweiz Kolumbien, \nGrupo trabajo Suiza – Colombia (ASK) y Pensamiento y Acción Social (PAS), \ncomo tercero interviniente dentro del presente proceso sancionatorio. \n3.11.Del mismo modo, a través del Auto No. 3685 del 26 de agosto de 2014, la \nANLA, en atención a la solicitud efectuada mediante radicado No. 4120-E1- \n18575 del 10 de abril de 2014, reconoció a las señoras Johana Rocha Gómez \ny Andrea Torres Bobadilla con cédula de ciudadanía Nos. 53.008.064 de \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 5 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 5 de 84\nBogotá y 53.931.266 de Fusagasugá, respectivamente, como terceros \nintervinientes dentro de los procesos sancionatorios asociados al expediente \nLAM1203. \n3.12.Mediante Auto No. 8322 del 24 de diciembre de 2018, la ANLA dispuso realizar \nel saneamiento documental del expediente sancionatorio identificado con la \nnomenclatura interna LAM1203(S) – Auto 3141 del 30 de septiembre de 2011, \ncorrespondiente al expediente permisivo LAM1203, en el sentido de \nrenombrarse en adelante y para todos los efectos como expediente SAN0433-\n00-2018. \n3.13.En consonancia de lo expuesto, esta Autoridad, no habiendo encontrando \nconfigurada ninguna de las causales de cesación del procedimiento previstas \nen el artículo 9° de la Ley 1333 de 2009, y atendiendo las recomendaciones \nhechas en el Concepto Técnico No. 10735 del 04 de septiembre del 2014, \ncomplementado por el Concepto Técnico No. 07574 del 11 de diciembre de \n2018, en el que se revisan los argumentos de la solicitud de cesación \npresentada mediante radicado 2016078193-1-000 del 25 de noviembre de \n2016, a través de Auto No. 00470 del 21 de febrero de 2019, procedió a \nformular cargo único en contra de las sociedades CARBONES DE LA JAGUA \nS.A. -CDJ con NIT 802.024.439-2, CONSORCIO MINERO UNIDO S.A. -CMU \ncon NIT 800.103.090-8 y CARBONES EL TESORO – S.A. – CET S.A., con \nNIT 900.139.415-6, así:\n“(…)\nCARGO ÚNICO: Por realizar obras, tales como la profundización del canal en la margen \nderecha, la conformación de una berma de protección, y el redireccionamiento mediante \nexcavación con maquinaria del meandro hacia la margen derecha, con las que se intervino de \nmanera directa el cauce de la fuente hídrica “Río Tucuy”, sin contar con la respectiva \nevaluación y autorización por parte de la autoridad ambiental competente, presuntamente \nincumpliendo con lo establecido en el artículo 22 de la Resolución No. 2375 del 18 de \ndiciembre de 2008, así como lo previsto en el artículo 104 y literal c. del numeral 3 del artículo \n238 del Decreto 1541 de 1978 compilados en los artículos 2.2.3.2.12.1. y 2.2.3.2.24.1.del \nDecreto 1076 del 26 de mayo de 2015, respectivamente.\n(…).”\n3.14.El citado Auto se notificó el 4 de marzo de 2019, de forma personal a la \nOperación Conjunta, a través de la señora Estefanía López García, con cédula \nde Ciudadanía No. 1.016.039.446, en calidad de autorizada dentro de la \ndiligencia que se refiere. \n3.15.Mediante radicado ANLA No. 2019033246-1-000 del 18 de marzo de 2019, a \ntravés de apoderado, la Operación Conjunta allegó escrito de descargos en \nejercicio del derecho de defensa, debido proceso y contradicción. \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 6 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 6 de 84\n3.16.Así mismo, mediante Auto No. 10629 del 29 de noviembre de 2019, esta \nEntidad decretó el período probatorio dentro del procedimiento sancionatorio \nambiental, decretando como pruebas las siguientes: \n•\nRadicado 4120-E1-22332 del 23 de febrero del 2011, mediante el cual la sociedad CARBONES \nDE LA JAGUA S.A, a través de la cual se pone de manifiesto al Ministerio, una emergencia por \nla presencia de agua proveniente del río Tucuy en el contacto roca-aluvión sobre la pared del pit. \n•\nRadicado 4120-E1-34109 del 17 de marzo del 2011, mediante el cual el señor Adanies Quintero \nsolicitó visita por afectación al río Tucuy. \n•\nLas evidencias probatorias plasmadas en el Concepto técnico 619 del 28 de abril del 2011, \nincluido el registro fotográfico allí consignado: visita de seguimiento ambiental que se llevó a cabo \nal área de influencia del proyecto.\n•\nLas evidencias probatorias plasmadas en el Concepto técnico 10735 del 04 de septiembre del \n2014, incluido el registro fotográfico allí consignado. \n•\nConcepto técnico incidencia del Fenómeno de \"La Niña\" 2010- 2011 en la zona del proyecto \nminero La Jagua, departamento del Cesar, Colombia.\nDe la misma forma, en el artículo tercero se negó la práctica de las siguientes \npruebas: \n•\nSerie de Datos Hidrometereológicos IDEAM.\n•\nAnálisis Impacto La Niña 2010-2011 IDEAM.\nFinalmente, en el artículo cuarto se decretó de oficio la siguiente prueba:\n•\nDe conformidad con lo establecido en el artículo 22 de la Ley 1333 de 2009, OFICIAR al Instituto \nde Hidrología, Meteorología y Estudios Ambientales -IDEAM para que en el término de quince \n(15) contados a partir del recibo de la presente comunicación, allegue Información hidrológica de \nlas estaciones operadas por el IDEAM en el área de influencia de la cuenca del río Tucuy, donde \nse presentó la emergencia son: 2502023 La Jagua, 2802502 El Rincón y 2802716 Islandia con \nlos parámetros de precipitaciones media diaria y caudal medio diario para los meses de enero a \ndiciembre de los años 2010 y 2011.\n3.17.El Auto No. 10629 del 29 de noviembre de 2019 fue notificado por aviso el 12 \nde diciembre de 2019, a las sociedades investigadas, a través de los radicados \nANLA No. 2019194687-2-000, No. 2019194684-2- 000 y No. 2019194691-2-\n000 del 11 de diciembre de la misma anualidad; y a las personas reconocidas \ncomo terceros intervinientes, Kelly Johana Rocha Gómez, Santiago Piñeros \nDuran y Andrea Torres Bobadilla el 11 de febrero de 2020, 10 de enero de \n2020 y el 17 de diciembre de 2019, respectivamente.  \n3.18.Asimismo, el referido auto fue comunicado al Instituto de Hidrología, \nMeteorología y Estudios Ambientales - IDEAM, mediante oficio con radicado \n2020021875-2-000 del 13 de febrero de 2020; quien remitió respuesta de lo \nsolicitado mediante oficio con radicado 2020031999-1-000 del 28 de febrero \nde 2020. \n3.19.Mediante radicado ANLA No. 2019203123-1-000 del 23 de diciembre de 2019, \nlas sociedades Carbones de La Jagua S.A. (CDJ), Consorcio Minero Unido \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 7 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 7 de 84\nS.A. (CMU) y Carbones El Tesoro S.A. (CET), a través de apoderado, \npresentaron recurso de reposición contra el Auto No. 10629 del 29 de \nnoviembre de 2019, en el sentido de revocar el artículo tercero. \n3.20.Verificada la procedencia del recurso, a través del Auto No. 10673 del 06 de \nnoviembre de 2020, se decidió reponer la decisión adoptada en el artículo \ntercero del Auto No. 10629 del 29 de noviembre de 2019 y se decretó \nincorporar como prueba documental dentro de la actuación administrativa el \ndocumento denominado “Serie Datos Hidrometereológicos IDEAM”. \n3.21.Surtida la etapa probatoria, mediante Concepto Técnico No. 01788 del 07 de \nabril de 2022, fueron valorados los descargos presentados por las sociedades \ninvestigadas, así como el análisis de la respuesta dada por el IDEAM; y a \ntravés de Concepto Técnico No. No. 01447 del 29 de marzo de 2023, se emitió \nevaluación técnica de sanción.\n3.22.Estando en la etapa procesal prevista por el artículo 27 de la Ley 1333 de \n2009, esta Autoridad expidió la Resolución No. 1912 del 29 de agosto de 2023, \na través de la cual declaró responsable a las sociedades CARBONES DE LA \nJAGUA S.A. -CDJ, CONSORCIO MINERO UNIDO S.A. -CMU y CARBONES \nEL TESORO – S.A. – CET S.A., del cargo único formulado mediante el Auto \nNo. 00470 del 21 de febrero de 2019, e impuso sanción en la modalidad de \nmulta, por valor de MIL SEISCIENTOS SETENTA Y NUEVE MILLONES \nCIENTO CUARENTA Y UN MIL QUINIENTOS OCHENTA Y DOS PESOS \nM/CTE ($1.679.141.582), MIL CUATROCIENTOS TREINTA Y NUEVE \nMILLONES DOSCIENTOS SESENTA Y CUATRO MIL DOSCIENTOS TRECE \nPESOS M/CTE ($1.439.264.213) y DOS MIL CIENTO CINCUENTA Y OCHO \nMILLONES OCHOCIENTOS NOVENTA Y SEIS MIL TRESCIENTOS \nDIECINUEVE PESOS M/CTE ($2.158.896.319), respectivamente. \n3.23.La Resolución No. 1912 del 29 de agosto de 2023 fue notificada por aviso el 8 \nde septiembre de 2023, a las sociedades CARBONES DE LA JAGUA S.A. -\nCDJ, CONSORCIO MINERO UNIDO S.A. -CMU y CARBONES EL TESORO \n– \nS.A. \n– \nCET \nS.A., \nmediante \nradicados \nNo. \n20236600403221, \n20236600403341 y 20236600403431 del 7 de septiembre de 2023, \nrespectivamente; previo el envío de citación para notificación personal \nefectuado a través de los radicados 20236600370491, 20236600370501 y \n20236600370531 del 30 de agosto de 2023.\n3.24.Asimismo, dicho acto administrativo fue comunicado a los terceros \nintervinientes Santiago Piñeros Duran, Kelly Johana Rocha Gómez y Andrea \nTorres Bobadilla y a la Procuraduría Delegada para Asuntos Ambientales y \nAgrarios, \npor \nradicados \nNos. \n20236600395091, \n20236600395101, \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 8 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 8 de 84\n20236600395111 y 20236600395081 del 5 de septiembre de 2023, \nrespectivamente.\n3.25.Por radicado No. 20236200642442 del 22 de septiembre de 2023, el \napoderado de las sociedades CARBONES DE LA JAGUA S.A.- CDJ, \nCONSORCIO MINERO UNIDO S.A.- CMU y CARBONES EL TESORO – S.A. \n– CET S.A. presentó en término recurso de reposición en contra de la \nResolución No. 1912 del 29 de agosto de 2023. \nIV.\nDEL RECURSO DE REPOSICIÓN \nEn el marco del procedimiento sancionatorio ambiental, el artículo 30 de la Ley 1333 \nde 2009 establece que cuando no haya superior jerárquico, contra el acto \nadministrativo que pone fin a una actuación sancionatoria ambiental procede el \nrecurso de reposición, en los términos y condiciones señalados en el Código \nContencioso Administrativo.\nA raíz de ello, el apoderado de las sociedades CARBONES DE LA JAGUA S.A.- \nCDJ, CONSORCIO MINERO UNIDO S.A.- CMU y CARBONES EL TESORO – S.A. \n– CET S.A., estando dentro del término legal, interpuso recurso de reposición \nmediante radicado No. 20236200642442 del 22 de septiembre de 2023, en contra \nde la decisión adoptada por Resolución No. 1912 del 29 de agosto de 2023. \nAsí las cosas, una vez verificada la procedencia del recurso y el cumplimiento de \nlos requisitos establecidos en los artículos 74 y siguientes de la Ley 1437 de 2011, \nen lo relativo a la oportunidad, presentación y requisitos del recurso de reposición, \nse encuentra que los mismos fueron cumplidos por las sociedades CARBONES DE \nLA JAGUA S.A.- CDJ, CONSORCIO MINERO UNIDO S.A.- CMU y CARBONES EL \nTESORO – S.A. – CET S.A., junto con la sustentación de los argumentos de \ninconformidad.\nV.\nANÁLISIS DEL RECURSO\nRevisado el escrito del recurso de reposición, se realizaron las siguientes peticiones:\n“4.1 PETICIÓN PRINCIPAL: Se sirva declarar probada la CADUCIDAD del procedimiento \nsancionatorio y en consecuencia TERMINAR Y ARCHIVAR la presente actuación administrativa \n4.2 PRIMERA PETICIÓN SUBSIDIARIA: Se sirva amparar el derecho fundamental al DEBIDO \nPROCESO, en el sentido de RETROTRAER LA ACTUACIÓN SANCIONATORIA y dar TRASLADO \nPARA PRESENTAR ALEGATOS DE CONCLUSIÓN. En tal sentido de retrotraer lo actuado en los \ntérminos aquí justificados. \n4.3 SEGUNDA PETICIÓN SUBSIDIARIA: En caso de que no se accedan a la pretensión anterior, se \nsolicita a la ANLA que se REPONGA LA RESOLUCIÓN NO. 1912 DE 2023, en el sentido de \nEXONERAR DE RESPONSABILIDAD AMBIENTAL A LA OPERACIÓN CONJUNTA, revocando en \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 9 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 9 de 84\nconsecuencia, la obligación de pagar la multa impuesta en los ARTÍCULOS SEGUNDO, TERCERO Y \nCUARTO de la Resolución Impugnada. \n4.4 TERCERA PETICIÓN SUBSIDIARIA: En caso de que su Despacho determine que no procede la \npetición anterior, solicitamos se proceda a RELIQUIDAR LA MULTA CONTENIDA EN EL ARTÍCULO \nSEGUNDO, TERCERO Y CUARTO DE LA RESOLUCIÓN NO. 1912 DE 2023, para en su defecto \nordenar el pago una ÚNICA MULTA a la Operación Conjunta por la suma de CIENTO NOVENTA Y \nTRES MILLONES SETECIENTOS CUARENTA Y SIETE MIL CIENTO SEIS PESOS M/CTE (COP $ \n193,747,106), la cual debe ser cobrada en su totalidad a cualquiera de las Sociedades que integran la \nOperación Conjunta y no a cada una de estas.”\nEn relación con las anteriores solicitudes, los motivos de inconformidad expuestos \npor las sociedades CARBONES DE LA JAGUA S.A.- CDJ, CONSORCIO MINERO \nUNIDO S.A.- CMU y CARBONES EL TESORO – S.A. – CET S.A. contra la \nResolución No. 1912 del 29 de agosto de 2023, son los siguientes:\n4.1 De la violación al debido proceso\n4.1.1 Se pretermitió la etapa procesal de cesación del procedimiento \nambiental\nEl apoderado de las sociedades CARBONES DE LA JAGUA S.A., CONSORCIO \nMINERO UNIDO S.A. CMU. y CARBONES EL TESORO S.A., sobre este \nargumento señala:\n“Considerando que esta vulneración fue puesta de presente desde el escrito de descargos radicado en \nla Autoridad bajo el No. 2019033246-1-000 del 18 de marzo de 2019, nos remitimos a lo indicado \nampliamente sobre esta irregularidad en ese momento, argumentos respecto de los cuales la Autoridad \nno se refirió en la Resolución 1912 del 29 de agosto de 2023, ocasionando una violación al derecho de \ndefensa y en consecuencia al derecho constitucional al debido proceso consagrado en el artículo 29 \nde la Constitución Política de Colombia. \nEn esta oportunidad, dejamos constancia sobre el actuar deliberado de la autoridad ambiental, en lo \nque se presenta como una actuación abiertamente contraria a lo reglamentado en la Ley 1333 de 2009. \nLo anterior, al pretermitir la impugnación que procede en contra del acto administrativo que decide la \ncesación de procedimiento ambiental y en la misma actuación, proceder a imputar cargos. \nLa advertencia sobre la violación al debido proceso realizada en su momento impedía que se hubiere \ncontinuado con el procedimiento, dando lugar a que desde ese momento se retrotrajera lo actuado en \nel sentido de otorgar el recurso de reposición. Sin embargo, a pesar de haberse solicitado el \nsaneamiento del proceso sancionatorio, la ANLA mantuvo caprichosamente su posición continuando \nirregularmente el mismo. \nAsí, resulta reprochable que la ANLA antes de proferir la Resolución No. 1912 de 2023 no haya \nsubsanado su error. Lo cual, permite anticipar que en el presente juicio la ANLA no garantizó la plenitud \nde las formas que le resultaban vinculantes, específicamente, la que nos ocupa sobre la de \nimpugnación la cesación de procedimiento.\nAl respecto, ha señalado el Consejo de Estado: \n“La denominada cesación de procedimiento acontece cuando se acredite la ocurrencia de \nalguna de las causales previstas en el artículo 9 ibidem; estas son: (i) muerte del investigado \ncuando aquel es una persona natural, (ii) inexistencia del hecho investigado, (iii) que la \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 10 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 10 de 84\nconducta objeto de la investigación no sea imputable al presunto infractor, (iv) que la actividad \nesté legalmente amparada y/o autorizada. Así lo expresa el artículo 23 Ibidem; (…) \nLo anterior es relevante, en la medida que, la posibilidad de solicitar la cesación del \nprocedimiento constituye en efecto, la primera oportunidad que tiene el presunto infractor para \nejercer su derecho a la defensa frente a la autoridad ambiental, dado que, entre otras, le está \npermitido alegar que la conducta objeto de la investigación es inexistente, se encuentra \nlegalmente amparada o fue cometida por un tercero a efectos de controvertir la decisión de \napertura que la precede. \nAsimismo, se observa que el artículo en cuestión prevé que cuando sea decretada la cesación \ndel procedimiento sancionatorio, aquel acto deberá ser publicado en los términos previstos en \nel artículo 71 de la Ley 99 de 1993; (…). \nEfectuado lo anterior, tal decisión es posible de ser controvertida en vía administrativa por \nmedio de la interposición del recurso de reposición” 1 . Destacado es nuestro. \nDe la lectura de las consideraciones del Consejo de Estado, resulta evidente que luego de haberse \nnotificado la decisión de cesar o no el procedimiento, la siguiente etapa procesal debía estar \nrelacionada con la posibilidad de recurrir o impugnar tal decisión administrativa, la cual una vez resuelta \npermitiría continuar la investigación y el procedimiento sancionatorio.\nDicho esto, el citado artículo 29 Constitucional establece que “… nadie podrá ser juzgado sino conforme \na leyes preexistentes al acto que se le imputa, ante juez o tribunal competente y con observancia de la \nplenitud de las formas propias de cada juicio”. Destacado es nuestro. \nAl respecto, la Corte Constitucional en Sentencia T - 381 de 1998 ha mencionado que:\n“Se observa que el debido proceso se mueve dentro del contexto de garantizar la correcta \nproducción de los actos administrativos, y por ello extiende su cobertura a todo el ejercicio \nque debe desarrollar la administración pública, en la realización de sus objetivos y fines \nestatales, es decir, cobija a todas sus manifestaciones en cuanto a la formación y ejecución \nde los actos, a las peticiones que realicen los particulares, a los procesos que por motivo y \ncon ocasión de sus funciones cada entidad administrativa debe desarrollar y desde luego, \ngarantiza la defensa ciudadana al señalarle los medios de impugnación previstos respecto de \nlas providencias administrativas, cuando crea el particular, que a través de ellas se hayan \nafectado sus intereses”. (Destacado es nuestro).\nEn suma, los antecedentes legales y jurisprudenciales expuestos permiten afirmar que, las etapas \ncomportan un límite al ejercicio del ius puniendi del Estado, en la medida en que establece una \nprohibición a las autoridades de actuar por fuera del marco jurídico previamente establecido, \nexigiéndoles, a la vez, que respeten las formas propias de cada juicio que se adelante. \nSituación que como anunciamos, a pesar de haberle sido expuesta a la Autoridad Ambiental, esta \nresolvió desconocer u omitir los errores identificados continuando con el procedimiento. \nEn suma, queda demostrado que la ANLA ha vulnerado el derecho al debido proceso desde la etapa \ninicial del presente procedimiento ambiental. Esto, al despojar a la Operación Conjunta de su derecho \nde defensa y contradicción que le permitía por mandato del artículo 23 de la Ley 1333 de 2009 \nimpugnar o recurrir la decisión de no cesar el procedimiento sancionatorio ambiental. Así como por el \nhecho de haberse acumulado indebidamente en una misma actuación procesal, la decisión de no cesar \nel proceso sancionatorio y la de formular cargos.” \nConsideraciones de la ANLA\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 11 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 11 de 84\nAl respecto, este despacho considera necesario traer a colación el artículo 23 de la \nLey 1333 de 2009, que establece la cesación del procedimiento ambiental, en los \nsiguientes términos:\n“Artículo 23. Cesación de procedimiento. Cuando aparezca plenamente demostrada alguna \nde las causales señaladas en el artículo 9º del proyecto de ley, así será declarado mediante \nacto administrativo motivado y se ordenará cesar todo procedimiento contra el \npresunto infractor, el cual deberá ser notificado de dicha decisión. La cesación de \nprocedimiento solo puede declararse antes del auto de formulación de cargos, excepto en \nel caso de fallecimiento del infractor. Dicho acto administrativo deberá ser publicado en los \ntérminos del artículo 71 de la ley 99 de 1993 y contra él procede el recurso de reposición \nen las condiciones establecidas en los artículos 51 y 52 del Código Contencioso \nAdministrativo”. (Negrilla y Subrayado fuera de texto)\nDicho lo anterior, es claro que la Ley 1333 de 2008 estableció la procedencia del \nrecurso de reposición contra el acto administrativo que declara la cesación del \nprocedimiento sancionatorio ambiental. Es decir, dicho recurso solo es procedente \ncuando aparezca plenamente identificada alguna de las causales señaladas en el \nartículo 9 de la precitada ley, situación que no logró acreditar la operación conjunta \nen su solicitud de cesación presentada. \nAsí pues, es claro que el artículo 23 solo establece el recurso de reposición en una \nsola y única situación jurídica, cuando la Autoridad Ambiental, ante los hechos \nconstitutivos de las causales previstas en el artículo 9, procede a declarar la \ncesación del procedimiento administrativo, por no hallar mérito para continuarlo.\nPor tanto, dando aplicación al principio de legalidad, este despacho actuó al amparo \nde lo ya establecido por la Ley 1333 de 2009, resolviendo de fondo la solicitud \npresentada, y una vez verificado que no se logró demostrar ninguna de las causales \nde cesación establecidas por ley, al amparo de los principios de economía procesal \ny debido proceso, procedió a formular pliego de cargos. \nEstá situación responde a que el acto administrativo en el cual se niega la cesación \nes de trámite y por tanto no procede recurso contra este. Sobre el particular, el \nartículo 75 de la Ley 1437 de 2011, precisa:\n“ARTÍCULO 75. Improcedencia. No habrá recurso contra los actos de carácter general, ni contra \nlos de trámite, preparatorios, o de ejecución excepto en los casos previstos en norma expresa.”\nEn consecuencia, teniendo en cuenta que el Auto No. 00470 del 21 de febrero de \n2019 negó la solicitud de cesación de procedimiento ambiental, es un auto de \ntrámite, frente al cual no procede recurso alguno contra la decisión allí adoptada. \nPor tanto, no resulta procedente el argumento referente a la violación del debido \nproceso administrativo, por omisión de conceder oportunidad para presentar \nrecurso de reposición contra el auto que negó la cesación del procedimiento \nsancionatorio.\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 12 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 12 de 84\nAhora bien, cuando entre el auto de inicio del procedimiento sancionatorio y la \nformulación de cargos, el presunto infractor ambiental solicite la cesación del \nprocedimiento y la autoridad ambiental la evalúe como improcedente, la instancia \nprocesal para que esta última lo precise debe ser el auto de formulación de cargos, \nacto administrativo que no tiene recurso. \nLo anterior, si se tiene en cuenta que i) no existe exigencia legal de expedir un acto \nadministrativo que resuelva negativamente las solicitudes de cesación de \nprocedimiento, independiente a la formulación de cargos; ii) el legislador sólo exige \nexpedir una Resolución de cesación de procedimiento antes de la formulación de \ncargos cuando ésta proceda y; iii) los principios de eficacia, economía, congruencia, \nimparcialidad, y hasta el de cosa juzgada, así como la técnica jurídica, indican que, \nsi se va a despachar negativamente una solicitud de cesación de procedimiento, la \noportunidad para atenderla es el Auto de formulación de cargos; evitando así \nanticipar y repetir imputaciones. \nFinalmente, cabe recalcar que la providencia del Consejo de Estado mencionada \npor el recurrente hace referencia al evento en que se decreta la cesación del \nprocedimiento, tal como lo indica el artículo 23, no en aquellas circunstancias en \nque no procede la figura, razón por la cual su mención tampoco encuentra cabida \nen el argumento expuesto por la operación conjunta. Teniendo en cuenta lo anterior, \nse considera que bajo los argumentos esgrimidos por las sociedades en relación \ncon la cesación del procedimiento, no es procedente retrotraer el proceso \nsancionatorio ambiental. \n4.1.2Se pretermitió la etapa procesal de presentación de los alegatos de \nconclusión.\nEl apoderado de las sociedades CARBONES DE LA JAGUA S.A., CONSORCIO \nMINERO UNIDO S.A. CMU. y CARBONES EL TESORO S.A., sobre este \nargumento señala:\n“Decantado que el derecho fundamental al debido proceso hace referencia al conjunto de etapas, \nexigencias o condiciones que han sido establecidas por la ley y que deben ser observadas por las \nautoridades en todo momento, aun con mayor relevancia al interior de actuaciones administrativas de \nnaturaleza sancionatoria como la que nos ocupa, ponemos de presente que otra de las etapas \npretermitidas por la ANLA se encuentra relacionada con la de presentación de los alegatos finales. \nLos alegatos proceden según lo dispuesto en el artículo 47 de la Ley 1437 de 2011, en donde se señala \nque las disposiciones relacionadas con el procedimiento administrativo sancionatorio aplican tanto para \nprocedimientos sancionatorios no regulados por leyes especiales, como para lo no previsto por dichas \nleyes, así: \n“Artículo 47. Procedimiento administrativo sancionatorio. Los procedimientos administrativos \nde carácter sancionatorio no regulados por leyes especiales o por el Código Disciplinario \nÚnico se sujetarán a las disposiciones de esta Parte Primera del Código. Los preceptos de \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 13 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 13 de 84\neste Código se aplicarán también en lo no previsto por dichas leyes”. Destacado es \nnuestro.\nEn concordancia con lo anterior, el artículo 48 de la misma Ley establece la figura de los alegatos de \nconclusión, en los siguientes términos:\n“Artículo 48. Período probatorio. Cuando deban practicarse pruebas se señalará un término \nno mayor a treinta (30) días. Cuando sean tres (3) o más investigados o se deban practicar \nen el exterior el término probatorio podrá ser hasta de sesenta (60) días. \nVencido el período probatorio se dará traslado al investigado por diez (10) días para \nque presente los alegatos respectivos”. Destacado es nuestro.\nEn el caso concreto, la violación al debido proceso consiste el haber pretermitido injustificadamente el \ntraslado para alegar de conclusión y con esto, haberle despojado a la Sociedad la última oportunidad \nprocesal con la que contaba para exponer sus argumentos de defensa y oposición, con el apoyo en el \nmaterial probatorio recaudado en el proceso. \nSobre este punto, nótese que en el numeral 3.2. de la Resolución Impugnada, en donde se relacionan \nlos antecedentes del proceso sancionatorio, la ANLA deja en evidencia que concluida la etapa \nprobatoria procedió con el Concepto Técnico No. 1447 de 2023 a aplicar los criterios de tasación de la \nmulta, cuando por mandato del artículo 48 de la Ley 1437 de 2011 procedía conceder el traslado de \ndiez (10) días para presentar los alegatos. \nEn este punto, es necesario acudir a los sendos y reiterados pronunciamientos de las Altas Cortes, en \ndonde se ha reconocido la importancia de la etapa pretermitida por la ANLA, así: \n“En este contexto, sobre la base de las pruebas incorporadas al proceso, los alegatos \nde conclusión juegan un destacado papel en orden al mejor entendimiento de los \nhechos, de los intereses en conflicto, de la forma en que cada extremo asume los \nmotivos de hecho y de derecho -a favor y en contra-, y, por tanto, en lo concerniente a \nla mejor comprensión del universo jurídico y probatorio que ampara los intereses en \nconflicto. Por consiguiente, de una parte, la dinámica de los alegatos de conclusión tiene la \nvirtualidad de facilitarle a los interesados o contendientes la oportunidad para esgrimir sus \nargumentos culminantes en procura de sus propios derechos e intereses; y de otra, tal \ndinámica se ofrece a los ojos de la autoridad administrativa o del juez correspondiente como \nun conjunto de razonamientos que a manera de referente interpretativo les permite examinar \nretrospectivamente todas y cada una de las actuaciones surtidas. Lo cual, sin duda alguna, \nse constituye en hito procesal de significativa importancia para la salvaguarda de la \npostulación y la excepción, al propio tiempo que se atiende a la depuración de la certeza \njurídica que requiere el fallador para decir el derecho […]”. \nEn vista de la importancia que para el ejercicio del derecho de defensa revisten los \nalegatos de conclusión en cualquier tipo de proceso, la CVS no puede pretender que se \nsiga en forma irreflexiva “[…] el principio de legalidad en materia de procedimiento \nsancionatorio […]”, para dejar de aplicar una disposición legal protectora de garantías \nintegrantes del debido proceso administrativo, como lo son, en este caso.\nLa Sala resalta que las garantías integrantes del debido proceso administrativo imponen, ante \nel vacío que existe en la Ley 1333 frente a la etapa de alegatos de conclusión, la aplicación \ndel artículo 47 del CPACA que al tenor indica que “[…] ART. 47 - procedimiento administrativo \nsancionatorio. Los procedimientos administrativos de carácter sancionatorio no regulados por \nleyes especiales o por el Código Disciplinario Único se sujetarán a las disposiciones de esta \nparte primera del código. Los preceptos de este código se aplicarán también en lo no \nprevisto por dichas leyes”, haciendo a su vez aplicable el artículo 48 del CPACA que \ncontempla la etapa de alegatos de conclusión (…)”2 . (Destacado es nuestro).\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 14 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 14 de 84\nAdicional a su importancia para el proceso, debe considerarse además que las etapas del proceso \nsancionatorio se encuentran dentro de aquellas consideradas como preclusivas, esto es, que se \ndesarrollan en forma sucesiva, encontrándose entonces la autoridad ambiental está impedida tanto \npara regresar a momentos procesales debidamente consolidados, como continuar con otras etapas \ndel procedimiento sin haber agotado en debida forma la etapa anterior. \nAl respecto, el Consejo de Estado ha indicado, que:\n“Sobre el punto es menester señalar que el establecimiento de procedimientos sancionatorios \nes del resorte del Legislador en atención a lo que dispone el artículo 150 Superior, en \nconsonancia con lo dispuesto en los artículos 6 y 29 de la Carta Política. Siendo ello así, y \nvisto que, en materia ambiental, el Congreso de la República estableció un orden de las etapas \nque deben agotarse siempre que concurran los requisitos para ese efecto, no es procedente \nque la autoridad administrativa omita ninguno de ellos a su discreción o arbitrio. Ello, \npor cuanto, además, se trata de actuaciones regladas y de orden público que tienen \nimplícito la garantía de derechos de raigambre constitucional como el debido proceso, \nel de contradicción y defensa. Así lo ha entendido de manera clara, uniforme y pacífica la \njurisprudencia constitucional tal y como pasa a exponerse seguidamente”. Destacado es \nnuestro. \nSi bien en otros procedimientos de esta naturaleza, la ANLA se ha reusado a la posibilidad reclamada \npor los administrados o presuntos infractores de acudir a los fallos del Consejo de Estado para \ndemostrar la procedencia de los alegatos de conclusión, al considerar que:\n(…)\nSea lo primero indicar que el referido artículo 270 de la Ley 1437 de 2011 fue modificado por el artículo \n78 de la Ley 2080 de 2021, situación que la ANLA pasa por alto. \nAl margen de lo anterior, la Autoridad Ambiental reprocha que los reiterados precedentes \njurisprudenciales que hasta este momento ha proferido el Consejo de Estado sobre la materia4 no \ntienen el carácter de unificación jurisprudencial - sino en sus palabras deben ser tenidos a lo sumo \ncomo un antecedente jurisprudencial -, lo cual se trata de otro error de la Autoridad Ambiental. \nLo anterior, en la medida que contrario a lo indicado por esta, por mandato expreso del artículo 10 de \nla Ley 1437 de 2011 la jurisprudencia del Consejo de Estado debe ser tenida como fuente de derecho, \nasí: \n“Artículo 10. Deber de aplicación uniforme de las normas y la jurisprudencia. Al resolver los \nasuntos \nde \nsu \ncompetencia, \nlas \nautoridades \naplicarán \nlas \ndisposiciones \nconstitucionales, legales y reglamentarias de manera uniforme a situaciones que \ntengan los mismos supuestos fácticos y jurídicos. Con este propósito, al adoptar las \ndecisiones de su competencia, deberán tener en cuenta las sentencias de unificación \njurisprudencial del Consejo de Estado en las que se interpreten y apliquen dichas normas”.\nDe acuerdo con el tenor literal de la norma, es obligación de las autoridades administrativas como la \nANLA, aplicar las disposiciones constitucionales, legales y reglamentarias de manera uniforme a \nsituaciones que tengan los mismos supuestos fácticos y jurídicos. \nDeber que se introdujo con la Ley 1437 de 2011 y que procede independientemente que para su \nsatisfacción se tenga que acudir a la jurisprudencia de unificación del Consejo de Estado. De manera \nque, no es dable afirmar que este deber se encuentre reservado o limitado únicamente respecto de \naquellos pronunciamientos de unificación, sino que estos servirán de referente para su aplicación. \nEn otras palabras, la aplicación de la jurisprudencia como fuente de derecho no se limita o condiciona \npor la norma exclusivamente a las normas de unificación del Consejo de Estado, sino que para su \ncorrecta aplicación se tiene como un deber acudir a esta. \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 15 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 15 de 84\nEn tal sentido, ha precisado el mismo Consejo de Estado, “las autoridades están llamadas a decidir \nsus actuaciones conforme a derecho, y ello supone, no solo el darles aplicación a las normas \npertinentes, sino también, siguiendo los criterios que proporcionan las sentencias judiciales \nsobre el recto entendimiento de la ley, es decir, el estado actuará orientado por los lineamientos \nde la jurisprudencia” .  \nConfunde entonces la ANLA el alcance del citado artículo 10 con lo dispuesto en el artículo 270 de la \nLey 1437 de 2011, modificado como anticipamos por el artículo 78 de la Ley 2080 de 2021.\n Esta última disposición, que se encuentran reglamentada en un Título y Capítulo - diferente del ya \nreferenciado artículo 10 ubicado en el Capítulo II respecto de los deberes de las autoridades \nadministrativas -, define el concepto de sentencia de unificación jurisprudencial que opera para el buen \nentendimiento de las disposiciones introducidas con la Ley 1437 de 2011, así: \n“Artículo 78. Modifíquese el artículo 270 de la Ley 1437 de 2011, el cual quedará así: \nArtículo 270. Sentencias de unificación jurisprudencial. Para los efectos de este Código se \ntendrán como sentencias de unificación jurisprudencial las que profiera o haya proferido el \nConsejo de Estado por importancia jurídica o trascendencia económica o social o por \nnecesidad de unificar o sentar jurisprudencia o precisar su alcance o resolver las divergencias \nen su interpretación y aplicación; las proferidas al decidir los recursos extraordinarios y las \nrelativas al mecanismo eventual de revisión previsto en el artículo 36A de la Ley 270 de 1995, \nadicionado por el artículo 11 de la Ley 1285 de 2009”. \nAclarado lo anterior, acudiendo precisamente al concepto de unificación jurisprudencial que trae la \nnorma - entendido como aquella decisión del Consejo de Estado que por su importancia jurídica o la \nnecesidad resolver las divergencias en su interpretación se trata de una sentencia de unificación \njurisprudencial -, se tiene que los precedentes que hasta este momento se han proferido por la \njurisdicción de lo contencioso por la Alta Corporación han sido unísonos y unánimes en resolverse en \ncontra de autoridades ambientales como la ANLA, de manera que el caso sub examine se encuentran \ndentro de su ámbito de aplicación. \nAsí, en la medida que con los precedentes en comento han resuelto la diferencia de criterio jurídico \nque existía incluso entre las mismas autoridades ambientales sobre la procedencia de los alegatos de \nconclusión al interior de procesos de naturaleza sancionatoria de conformidad con lo dispuesto en el \nartículo 48 de la Ley 1437 de 2011, es claro que estas providencias son tendidas como sentencias de \nunificación. \nPor lo cual, si bien el deber de aplicación uniforme de las normas y la jurisprudencia del artículo 10 de \nla Ley 1437 de 2011 no se encuentra reservado para fallos de unificación jurisprudencial, en el caso \nconcreto según la definición dada por el artículo 270 de la Ley 1437 de 2011, modificado por el artículo \n78 de la Ley 2080 de 2021, la resolución del debate sobre la aplicación de esta etapa de procesos \nsancionatorios se deben entender como una sentencia de unificación del Consejo de Estado. \nLo anterior considerando además que la norma no establece requisitos o formalidades adicionales para \nque una providencia tenga este carácter, por lo cual tampoco le es dable a la ANLA a su arbitrio \nimponerlo. \nDe manera que, no debe esperar la ANLA ser llevada nuevamente a la jurisdicción de lo contencioso \nadministrativo, para que a situaciones que tienen el mismo fundamento fáctico y jurídico replanté su \nposición sobre la viabilidad de conceder la etapa de alegaciones finales. \nEsta posición, se presenta abiertamente en contra del principio de igualdad que debería garantizar que \ntodos los presuntos infractores tengan un trato igual por parte de la ANLA. \nEn tal sentido, no le era dable a la ANLA pretermitir la etapa procesal de dar traslado para presentar \nlos alegatos de conclusión y con esto, desconocer el derecho al debido proceso, defensa y \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 16 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 16 de 84\ncontradicción que les asistía a las Sociedades por mandato expreso de la Constitución, la Ley 1333 de \n2009, la Ley 1437 de 2011 y la jurisprudencia del Consejo de Estado. \nDe allí que resulte necesaria la revocatoria de la Resolución No. 1912 de 2023, en la medida que la \nvulneración del debido proceso puesta aquí de presente invalida la actuación sancionatoria surtida \nposteriormente por la ANLA, quien debía garantizar la posibilidad con la que cuentan las Sociedades \nde presentar sus argumentos fácticos, técnicos y jurídicos finales, los cuales permitan lograr el mejor \nentendimiento de los hechos objeto de investigación, así como sus argumentos de defensa y \nconsideración sobre los medios probatorios que obran en el expediente, de los cuales se le despojó \ninfundadamente.\nEn conclusión, conforme quedó decantado en el presente acápite, la ANLA ha desconocido el debido \nproceso al que tienen derecho las Sociedades por mandato expreso del artículo 47 y 48 de la Ley 1437 \nde 2011, así como de los sendos y reiterados pronunciamientos jurisprudenciales dentro de los cuales \nse encuentran los siguientes pronunciamientos judiciales: (i). Sentencia del 17 de noviembre de 2017 \n(Radicado 23001233300020140018801) y Sentencia del 18 de septiembre de 2020 (Radicado \n54001233300020150022301) del Consejo de Estado, (ii). Sentencia C - 107 de 2004 y Sentencia T - \n051 de 2016 de la Corte Constitucional, (iii). Sentencia del 10 de abril de 2023 (Radicado No. \n05001233300020210088900 del Tribunal Administrativo de Antioquia, (iv). Sentencia del 23 de mayo \nde 2022 del Juzgado Cuarenta y Cinco Administrativo del Circuito de Bogotá (Radicado No. \n1001334104520190038000).”\nConsideraciones de la ANLA\nAhora bien, frente a la presunta violación del derecho al debido proceso por omitir \nla etapa de alegatos de conclusión, este Despacho considera que la Ley 1333 de \n2009 establece una serie de etapas procesales que indican el trámite y términos \naplicables a las autoridades ambientales para no desconocer el debido proceso \nadministrativo.\nEn relación con lo anterior, es preciso indicar que la Ley 1437 de 2011 consagró lo \nreferente al procedimiento sancionatorio general, haciendo salvedad que el mismo \nse aplica cuando i) el procedimiento sancionatorio no esté regulado por leyes \nespeciales o por el Código Disciplinario Único y ii) cuando existan situaciones no \nprevistas en las leyes especiales.\nAsí las cosas, la Ley 1333 de 2009 declaró la titularidad del poder sancionatorio en \ncabeza del Estado y estableció un procedimiento sancionatorio, cuyo fin es imponer \ny ejecutar las medidas preventivas y sancionatorias pertinentes, el cual, conforme a \nla Ley 1333 de 2009 y a lo señalado en sentencia de la Honorable Corte \nConstitucional C-595 de 2010, está conformado por las siguientes etapas:\n1. Indagación Preliminar. 2. Iniciación del procedimiento Sancionatorio. 3. \nNotificaciones. 4. Intervenciones 5. Remisión a otras autoridades. 6. Verificación de \nlos hechos. 7. Cesación de procedimiento. 8. Formulación de Cargos. 9. Descargos. \n10. Práctica de Pruebas. 11. Determinación de la responsabilidad y sanción. 12. \nNotificación. 13. Publicidad. 14. Recursos. 15. Medidas compensatorias \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 17 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 17 de 84\nLo anterior es confirmado en Sentencia C-364 de 2012, mediante la cual, la \nHonorable Corte Constitucional, haciendo referencia a estas etapas procesales, \nseñaló:\n“(...) Ley 1333 de 2009, como resultado de un proceso administrativo en el que se determina \nla responsabilidad del infractor, se cuenta con la oportunidad de pedir pruebas, ejercer \nel derecho de defensa, interponer recursos y la decisión sancionatoria está sujeta al \ncontrol de la jurisdicción contencioso administrativa. Las etapas de este procedimiento \nsancionatorio ambiental, establecido en la Ley 1333 de 2009, se resumen a continuación \n(...)” (negrilla fuera de texto)\nPor lo tanto, el legislador consideró que, en el procedimiento sancionatorio \nambiental, la etapa de pruebas debía adelantarse conforme lo estipulado en el \nartículo 26 de la Ley 1333 de 20091, sin que se dispusiera de una etapa para \npresentar alegatos de conclusión, por cuanto el ejercicio de los derechos de defensa \ny contradicción son garantizados y ejercidos a través de la presentación del escrito \nde descargos, consagrado en el artículo 25 de la mencionada Ley especial2, y con \nla interposición de los recursos que proceden contra las diferentes decisiones de \nimpulso y de fondo, que son adoptadas en el desarrollo del procedimiento \nsancionatorio ambiental.\nEn ese orden de ideas, esta Entidad en el ejercicio de sus competencias \nsancionatorias, se rige por el procedimiento sancionatorio ambiental establecido en \nla Ley 1333 de 2009, norma especial que prevalece sobre el procedimiento \nsancionatorio general de la Ley 1437 de 2011, resaltando que la Autoridad \nAmbiental sólo en caso de remisión expresa o vacíos legales, debe aplicar lo \ndispuesto en la normatividad general ibidem, como lo prevé el numeral primero del \nartículo 5° de la Ley 57 de 18873.\nReafirmando lo anterior, en Sentencia C-439-2016, la Honorable Corte \nConstitucional, respecto al conflicto de leyes, señaló lo siguiente:\n“(...) recientemente, en la Sentencia C-451 de 2015, esta Corporación hizo expresa \nreferencia al aludido tema. En dicho fallo, basada en las previsiones que sobre la materia \n1 “(…) ARTÍCULO 26. PRÁCTICA DE PRUEBAS. Vencido el término indicado en el artículo anterior, la autoridad ambiental \nordenará la práctica de las pruebas que hubieren sido solicitadas de acuerdo con los criterios de conducencia, pertinencia y \nnecesidad. Además, ordenará de oficio las que considere necesarias. Las pruebas ordenadas se practicarán en un término \nde treinta (30) días, el cual podrá prorrogarse por una sola vez y hasta por 60 días, soportado en un concepto técnico que \nestablezca la necesidad de un plazo mayor para la ejecución de las pruebas.\n2 (...) ARTÍCULO 25. DESCARGOS. Dentro de los diez días hábiles siguientes a la notificación del pliego de cargos al presunto \ninfractor este, directamente o mediante apoderado debidamente constituido, podrá presentar descargos por escrito y aportar \no solicitar la práctica de las pruebas que estime pertinentes y que sean conducentes. PARÁGRAFO. Los gastos que ocasione \nla práctica de una prueba serán a cargo de qui\n3 (...) Artículo 5. Cuando haya incompatibilidad entre una disposición constitucional y una legal, preferirá aquélla. Si en los \nCódigos que se adoptan se hallaren algunas disposiciones incompatibles entre sí, se observarán en su aplicación las reglas \nsiguientes: 1) La disposición relativa a un asunto especial prefiere a la que tenga carácter general;(...)”\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 18 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 18 de 84\nestablecen las Leyes 57 y 153 de 1887 y lo dicho en la jurisprudencia, la Corte puso de \npresente que existen al menos tres criterios hermenéuticos para solucionar los conflictos \nentre leyes: (i) el criterio jerárquico, según el cual la norma superior prima o prevalece sobre \nla inferior (lex superior derogat inferiori); (ii) el criterio cronológico, que reconoce la \nprevalencia de la norma posterior sobre la anterior, esto es, que en caso de incompatibilidad \nentre dos normas de igual jerarquía expedidas en momentos distintos debe preferirse la \nposterior en el tiempo (lex posterior derogat priori); y (iii) el criterio de especialidad, según \nel cual la norma especial prima sobre la general (lex specialis derogat generali). Con \nrespecto a este último criterio, se sostiene que, en tales casos, no se está propiamente \nante una antinomia, en razón a que se entiende que la norma general se aplica a todos \nlos campos con excepción de aquél que es regulado por la norma especial, con lo cual \nlas mismas difieren en su ámbito de aplicación (...)” (Negrilla y subrayado fuera de texto)\nDe conformidad con el estudio realizado por la Corte Constitucional a las \ndisposiciones que consagran las etapas del procedimiento sancionatorio de la Ley \n1333 de 2009, es que esta Autoridad considera que no procede la tesis acogida por \nquienes pretenden imponer la etapa de alegatos de conclusión para el proceso \nsancionatorio ambiental, porque el máximo tribunal constitucional fue claro en \nestablecer que, con las etapas previstas en el procedimiento sancionatorio \nambiental regulado en la Ley 1333 de 2009 sí se garantizan el derecho de defensa \ny debido proceso de los investigados, sin que en la misma se consagre la etapa de \nalegatos de conclusión.\nEn este sentido, no existe razón para señalar que es necesario integrar las \ndisposiciones de la legislación especial con las disposiciones generales del CPACA, \npues no existe un vacío normativo que implique un desconocimiento de las \ngarantías constitucionales de los investigados, pues las mismas se garantizan de \nconformidad con la jurisprudencia en cita, al agotar todas y cada una de las etapas \nprocesales reguladas por la legislación especial.\nEn ese orden, las etapas que se deben surtir en los procedimientos sancionatorios \nambientales adelantados por la ANLA son única y exclusivamente las previstas en \nla Ley 1333 de 2009.\nAhora bien, el hecho de que el legislador no haya consagrado la etapa de alegatos \nde conclusión no significa que exista un vacío normativo per se en la Ley 1333 de \n2009, pues a juicio del legislador y con el beneplácito de la Corte Constitucional, no \nfue necesario para el procedimiento sancionatorio de carácter ambiental, incluir \ndentro de la etapa probatoria los alegatos de conclusión, sin que ello implique una \nviolación al debido proceso, pues se reitera que éste se encuentra garantizado en \nla oportunidad procesal atinente para la presentación de los descargos, esto es, \ndentro de los diez días hábiles siguientes a la notificación de los cargos que sean \nformulados, etapa procesal adecuada y pertinente para controvertir las actuaciones \nadelantadas.\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 19 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 19 de 84\nSobre este punto, la Corte Constitucional en Sentencia C-595-2010, indica lo \nsiguiente:\n“7.10. La Corte considera que la presunción general establecida se acompasa con la \nConstitución toda vez que no exime al Estado de su presencia activa en el procedimiento \nsancionatorio ambiental a efectos de verificar los hechos u omisiones constitutivas de \ninfracción a las normas ambientales. Las distintas etapas previstas en el procedimiento \nsancionatorio -Ley 1333 de 2009-, son una clara muestra de las garantías procesales que \nse le otorgan al presunto infractor -debido proceso-. Los parágrafos demandados no \nestablecen una “presunción de responsabilidad” sino de “culpa” o “dolo” del infractor \nambiental. Quiere ello decir que las autoridades ambientales deben verificar la ocurrencia de \nla conducta, si es constitutiva de infracción ambiental o si se ha actuado al amparo de una \ncausal de eximente de responsabilidad  (art. 17, Ley 1333). Han de realizar todas aquellas \nactuaciones que estimen necesarias y pertinentes para determinar con certeza los hechos \nconstitutivos de infracción y completar los elementos probatorios (artículo 22, Ley 1333). No \nse pasa, entonces, inmediatamente a la sanción sin la comprobación del comportamiento \nreprochable. La presunción existe solamente en el ámbito de la culpa o el dolo, por lo que \nno excluye a la administración de los deberes establecidos en cuanto a la existencia de la \ninfracción ambiental y no impide desvirtuarla por el mismo infractor a través de los medios \nprobatorios legales.” Subraya propia.\nAsí las cosas y dado que la Corte Constitucional en sede de acción pública de \ninconstitucionalidad (sentencias C-595 de 2010 y C-364 de 2012) analizó la \nsuficiencia de las etapas procesales consagradas en la ley 1333 de 2009 para \ngarantizar el derecho de defensa y debido proceso de las sociedades investigadas \nen materia del sancionatorio ambiental, concluyendo con carácter vinculante y erga \nomnes que la Ley 1333 de 2009, así:\n“establece un procedimiento ambiental claro y expedito que garantiza el debido proceso \nadministrativo” y que “Las distintas etapas previstas en el procedimiento sancionatorio -Ley \n1333 de 2009-, son una clara muestra de las garantías procesales que se le otorgan al \npresunto infractor -debido proceso-”. \nPor lo tanto, se debe dar aplicación prevalente a la interpretación realizada por la \nCorte Constitucional, atendiendo a que la misma constituye precedente judicial \nobligatorio.\nAtendiendo a que es una obligación de las autoridades administrativas interpretar y \naplicar las normas a los casos en concreto, no solo de conformidad con la legislación \nvigente, sino también y de manera principal conforme al precedente judicial \nconstitucional fijado por la Corte Constitucional, como máximo tribunal competente \npara interpretar y fijar el contenido y alcance los preceptos constitucionales y \nlegales4, se considera que no es obligatoria la etapa de alegatos de conclusión \n4 Lo anterior en concordancia con la Sentencia C-539 del 2011 proferida por la Corte Constitucional con ponencia del \nMagistrado Luis Ernesto Vargas Silva, en donde se señala: “(...) dicha interpretación y aplicación de la ley y de la Constitución \ndebe realizarse conforme a los criterios determinados por el máximo tribunal competente para interpretar y fijar el contenido \ny alcance de los preceptos de la Constitución. Esta obligación por parte de las autoridades administrativas de interpretar y \naplicar las normas a los casos en concreto de conformidad con la Constitución y con el precedente judicial constitucional fijado \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 20 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 20 de 84\ndentro del trámite administrativo de carácter sancionatorio ambiental, pues las \nprecisas etapas reguladas en la Ley 1333 de 2009 se garantizan en debida forma \nel debido proceso y el derecho de defensa de las sociedades investigadas.\nEn este sentido, mal se haría al afirmar o poner una carga adicional a la ANLA, \ncuando las disposiciones normativas de la Ley 1437 de 2011 en los casos en que \nexiste un trámite especial tienen carácter subsidiario y supletorio, mas no de unidad, \nlo cual se desprende de la literalidad del artículo 47 del CPACA, y que por lo tanto, \nlos preceptos que se aplican de legislación general tienen lugar cuando la norma \nespecial guarda silencio respecto al tema, lo que no ocurre frente a las etapas del \nprocedimiento administrativo sancionatorio ambiental, las cuales fueron reguladas \nplenamente por el legislador especial con observancia del derecho de defensa y \ndebido proceso de los investigados, en los términos de la Corte Constitucional.\nObsérvese entonces que los alegatos de conclusión no son una etapa procesal \nindependiente, sino que éstos hacen parte de la etapa del periodo probatorio, el cual \nfue reglado de forma distinta tanto en la Ley 1437 de 2011 como en la Ley 1333 de \n2009, por lo que, para el caso, cobra relevancia lo señalado en el parágrafo del \nartículo 47 de CPCA, así: \n“(...) PARÁGRAFO. Las actuaciones administrativas contractuales sancionatorias, \nincluyendo los recursos, se regirán por lo dispuesto en las normas especiales sobre la \nmateria (...)” (subrayado fuera de texto)\nEn conclusión, la etapa procesal probatoria dentro del proceso sancionatorio \nadministrativo está regulada de forma distinta en la Ley 1437 de 2011 y la Ley 1333 \nde 2009, toda vez que en la primera, aplicable a todo proceso sancionatorio, una \nvez vencido el mismo, se debe correr traslado para los alegatos de conclusión, \nmientras que en la Ley 1333 de 2009, norma especial, una vez vencido el periodo \npor esta Corporación, ha sido reiterada en múltiples oportunidades por esta Sala, poniendo de relieve el deber de las \nautoridades administrativas de ir más allá de las normas de inferior jerarquía para aplicar principios, valores y derechos \nconstitucionales, y de aplicarlos en aras de protegerlos y garantizarlos. En relación con los parámetros de interpretación \nconstitucional para la administración, la jurisprudencia de esta Corporación ha establecido que (i) la Constitución es la norma \nde normas, (ii) su interpretación definitiva corresponde a la Corte Constitucional, de conformidad con el art. 241 Superior, (iii) \nque por tanto al ser la guardiana de la integridad y supremacía de la Constitución, la interpretación que haga de ella es \nvinculante para todos los operadores jurídicos, administrativos o judiciales; y (iv) que el nivel de vinculatoriedad del precedente \njudicial es absoluto en el caso de las autoridades administrativas, quienes no gozan de la autonomía que le corresponde a \nlos jueces. A este respecto ha dicho la Corte: “La Constitución Política es una norma. Por lo mismo, su aplicación y respeto \nobliga a un constante ejercicio hermenéutico para establecer su sentido normativo. La función definitiva en esta materia \ncorresponde a la Corte Constitucional, conforme se desprende del artículo 241 de la Constitución. Así, al ser guardiana de la \nsupremacía e integridad de la Carta, la interpretación que la Corte haga del texto constitucional es vinculante para todos los \noperadores jurídicos, sea la administración o los jueces.” En suma, en relación con la obligatoriedad y alcance de la doctrina \nconstitucional, la jurisprudencia de esta Corte ha aclarado que esta deviene de que la Constitución es norma de normas, y el \nprecedente constitucional sentado por la Corte Constitucional como guardiana de la supremacía de la Carta tiene fuerza \nvinculante no sólo para la interpretación de la Constitución, sino también para la interpretación de las leyes que obviamente \ndebe hacerse de conformidad con la Carta, por eso, las sentencias de la Corte Constitucional constituyen para las autoridades \nadministrativas una fuente obligatoria de derecho.\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 21 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 21 de 84\nprobatorio, y mediante acto administrativo motivado, se declarará o no la \nresponsabilidad del investigado (artículo 27 de la ley 1333 de 2009)5.\nAsí las cosas, es evidente que: primero, en el proceso sancionatorio ambiental, \nregulado por una ley especial, dentro del periodo probatorio no se consideró \nnecesario incluir los alegatos de conclusión y, segundo, en gracia de discusión, de \nexistir conflictos interpretativos, para el caso sub examine, entre estas dos leyes, \npara determinar cuál es la etapa probatoria aplicable, puesto que reconocen \nconsecuencias jurídicas incompatibles entre sí, se deberá aplicar el principio de \nespecialidad \ncomo \nun \ninstrumento \npara \nresolver \nestos \nproblemas \nde \nincompatibilidad entre normas de igual jerarquía, como en el evento que nos ocupa, \nsiempre prefiriendo la aplicación de la norma especial sobre la general, tal y como \nlo señala la Corte constitucional en distintas sentencias, así:\n“(...) Así las cosas, frente a este último criterio, el de especialidad, cabe entonces entender \nque el mismo opera con un propósito de ordenación legislativa entre normas de igual \njerarquía, en el sentido que, ante dos disposiciones incompatibles, una general y una \nespecial, permite darle prevalencia a la segunda, en razón a que se entiende que la norma \ngeneral se aplica a todos los campos con excepción de aquél que es regulado por la norma \nespecial. Ello, sobre la base de que la norma especial sustrae o excluye una parte de \nla materia gobernada por la ley de mayor amplitud regulatoria, para someterla a una \nregulación diferente y específica, sea esta contraria o contradictoria, que prevalece \nsobre la otra. (...)” (Negrilla fuera de texto)\nEn consonancia con lo descrito, para esta Entidad es claro que, aunque en el \nprocedimiento regulado en la Ley 1333 de 2009 no se contempló la etapa de \nalegatos de conclusión, ello no significa que sea en desmedro de la oportunidad con \nla que cuenta la parte investigada para ejercer su derecho de defensa, pues es claro \nque la sociedad en el desarrollo de la presente investigación tuvo las oportunidades \nprocesales para controvertir las actuaciones surtidas en el curso de la misma, por \ncuanto dicho derecho se pudo materializar i) solicitando la cesación del \nprocedimiento administrativo, ii) con la presentación del escrito de descargos, iii) \ncon la presentación del recurso de reposición contra la resolución que declaró \nresponsable a la sociedad.\nLo anterior, atendiendo a lo establecido por la Honorable Corte Constitucional en \nSentencia T-678 del 2012, respecto a que se entiende por debido proceso en \nderecho administrativo “(...) como la regulación jurídica que de manera previa limita \nlos poderes del Estado y establece las garantías de protección a los derechos de \nlos administrados, de modo que ninguna de las actuaciones de las autoridades \n5 ARTÍCULO 27. DETERMINACIÓN DE LA RESPONSABILIDAD Y SANCIÓN. Dentro de los quince (15) días hábiles \nsiguientes a la presentación de los descargos o al vencimiento del período probatorio, según el caso, mediante acto \nadministrativo motivado, se declarará o no la responsabilidad del infractor por violación de la norma ambiental y se impondrán \nlas sanciones a que haya lugar (…)” (negrilla fuera de texto)\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 22 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 22 de 84\npúblicas dependa de su propio arbitrio, sino que se encuentren sujetas siempre a \nlos procedimientos señalados en la ley”. \nSegún lo dicho, el debido proceso administrativo se constituye en una expresión del \nprincipio de legalidad, que implica que toda competencia ejercida por las \nautoridades públicas debe estar previamente señalada en la ley, así como también \nlas funciones que le corresponden y los trámites que deben cumplirse antes y \ndespués de proferirse una determinada decisión. De ahí que este derecho emerge \nno solamente para impugnar la decisión administrativa, sino que comprende toda la \nactuación administrativa que debe surtirse para expedirla y posteriormente la etapa \nque corresponde a la comunicación e impugnación \nConsecuencia de lo anterior, para esta Entidad el argumento de defensa invocado \npor la recurrente carece de fundamento legal y por lo tanto no tiene vocación de \nprosperar, si se tiene en cuenta que esta Autoridad Ambiental adelantó las etapas \nprocesales surtidas en la presente investigación, atendiendo y respetando las \ngarantías constitucionales de la investigada y las disposiciones especiales \nestablecidas en la Ley 1333 de 2009, la cual reguló el procedimiento sancionatorio \nambiental.\nPor otro lado, el recurrente alega que en “sendos y reiterados pronunciamientos de \nlas Altas Cortes” se ha reconocido la importancia de la etapa de alegatos de \nconclusión pretermitida por la ANLA, y en virtud de lo anterior, presenta las \nsiguientes conclusiones: \n•\nLa jurisprudencia del Consejo de Estado debe ser tenida como fuente de \nderecho. \n•\nLas providencias judiciales que han resuelto la diferencia de criterio jurídico \nsobre la procedencia de los alegatos de conclusión al interior de los procesos \nde naturaleza sancionatoria deben ser entendidas como sentencias de \nunificación jurisprudencial. \nAl respecto, esta Autoridad advierte que los pronunciamientos jurisprudenciales a \nlos que alude la operación conjunta en su recurso de reposición son los siguientes: \n“Nos referimos por ejemplo al Fallo del Consejo de Estado mediante sentencia de 17 de \nnoviembre de 2017, en el marco de la resolución de un recurso de apelación en el proceso \ncon radicado 23001233300020140018801. \nAdemás de lo dispuesto por el Consejo de Estado, en sentencias de distintos niveles \n(juzgados y tribunales), se ha dado aplicación a este entendimiento. \nPor ejemplo, en sentencia de 23 de mayo de 2022 del Juzgado cuarenta y cinco \nadministrativos del circuito de Bogotá, respecto del proceso con número: 1001-33-41-045-\n2019-00380-00, en el cual se interpuso una demanda de nulidad y restablecimiento del \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 23 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 23 de 84\nderecho en contra de la Secretaría Distrital de Ambiental por no conceder la oportunidad de \npresentar alegatos. \nOtro ejemplo, es la reciente sentencia No. 066 del 10 de abril de 2023 con radicado No. \n05001 23 33 000 2021 00889 00 del Tribunal Administrativo de Antioquia, en la que (si bien \neste será objeto de pronunciamiento posterior por parte del Consejo de Estado), se interpuso \nuna demanda de nulidad y restablecimiento del derecho en contra de la Autoridad Nacional \nde Licencias Ambientales (\"ANLA\") entre otras cosas, por la omisión de la ANLA de correr \ntraslado para alegatos de conclusión. \n“(…)\n(i). Sentencia del 17 de noviembre de 2017 (Radicado 23001233300020140018801) y \nSentencia del 18 de septiembre de 2020 (Radicado 54001233300020150022301) del \nConsejo de Estado, (ii). Sentencia C - 107 de 2004 y Sentencia T - 051 de 2016 de la Corte \nConstitucional, \n(iii). \nSentencia \ndel \n10 \nde \nabril \nde \n2023 \n(Radicado \nNo. \n05001233300020210088900 del Tribunal Administrativo de Antioquia, (iv). Sentencia del 23 \nde mayo de 2022 del Juzgado Cuarenta y Cinco Administrativo del Circuito de Bogotá \n(Radicado No. 1001334104520190038000).”\nDebe resaltarse que esta Autoridad indudablemente reconoce el valor de las \nsentencias del Consejo de Estado como precedente a tener en cuenta por la \nAdministración en el momento de adoptar sus decisiones.  En tal sentido, frente al \nvalor como precedente de las sentencias del Consejo de Estado que no son de \nunificación, la Sala de Consulta y Servicio Civil del Consejo de Estado, Consejero \nponente: WILLIAM ZAMBRANO CETINA, radicación 11001-03-06-000-2013-\n00502-00(2177), indicó lo siguiente: \n“Ahora bien, en relación con el deber de las autoridades administrativas de tener en cuenta \nlas decisiones del Consejo de Estado para solucionar asuntos que se presentan en sede \nadministrativa, es necesario hacer una aclaración final. Podría pensarse, como parece \nderivarse de la consulta, que los diversos mecanismos de activación judicial y administrativa \nde los efectos de las sentencias de unificación jurisprudencial establecidos en la ley 1437 de \n2011, conllevan de suyo que las demás sentencias del Consejo de Estado que no tienen esa \ncondición carecen de todo efecto vinculante al momento de adoptar las decisiones \nadministrativas; sería tanto como decir que cuando no hay sentencias de unificación \njurisprudencial en los términos del artículo 270 del CPACA, la administración puede actuar \ncon absoluta libertad de interpretación a pesar de que exista un precedente claro y específico \naplicable al caso concreto o incluso jurisprudencia reiterada del Consejo de Estado. \nLa Sala aclara que dicho entendimiento no es posible y resulta contrario a la Constitución. \nSi bien es cierto que los mecanismos de los artículos 102 y 269 (extensión de jurisprudencia); \n256 (recurso extraordinario de unificación) 272 (revisión eventual de acciones populares y \nde grupo) y 271 (traslado de asuntos a la Sala Plena del Consejo de Estado y de sus \nSecciones) exigen para su procedencia una sentencia de unificación jurisprudencial en la \nforma definida en el artículo 270 del CPACA, ello no significa que las demás sentencias del \nConsejo de Estado hayan perdido su valor como precedente a tener en cuenta por la \nAdministración al momento de adoptar sus decisiones, tal como ya se señaló. \nAl respecto se pronunció expresamente la Corte Constitucional en la Sentencia C588 de \n2012 al declarar exequible el artículo 270 de la ley 1437 de 2011 y rechazar el cargo \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 24 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 24 de 84\nrelacionado con la pérdida de valor de las sentencias del Consejo de Estado no incluidas en \nla definición de dicho artículo:\n“5.2.5. Ahora bien, en cuanto a la presunta omisión en el mecanismo de extensión de otras \nsentencias del Consejo de Estado distintas de las de unificación jurisprudencial, téngase en \ncuenta que, como bien se ha dicho, estas sentencias de unificación cumplen la función \nespecial y específica de ordenar y clarificar el precedente aplicable. En este sentido, es \nplenamente razonable que sean estas sentencias y no otras del Consejo de Estado, las \nllamadas a ser aplicadas en el mecanismo de extensión de jurisprudencia. Las demás \nsentencias del Consejo de Estado siguen teniendo su valor como precedente del \nórgano de cierre de lo contencioso-administrativo, pero son un tipo especial de \nprovidencias -las sentencias de unificación jurisprudencial- a las que el Legislador, en \nejercicio de su poder de configuración normativa, asignó la potestad de ser aplicadas en el \nmecanismo de extensión de jurisprudencia, que tienen la virtud de evitar la realización de un \nproceso y de facilitar el acceso directo al Consejo de Estado”. (se resalta)\nEn tal sentido, en primer lugar debe señalarse que las providencias traídas a \ncolación por la recurrente en su escrito, proferidas por el Juzgado Cuarenta y Cinco \nAdministrativo del Circuito de Bogotá y por Tribunal Administrativo de Antioquia, \nfueron proferidas por autoridades judiciales que no ostentan la calidad de órganos \nde cierre de la jurisdicción contencioso administrativa, y por tanto, no pueden ser \nconsideradas como precedente jurisprudencial que deba ser tenido en cuenta por \nla ANLA.  \nAhora bien, en relación con las sentencias de las Altas Cortes mencionadas por el \nrecurrente en su escrito, esta Autoridad observa lo siguiente:\n1.\nSentencia \ndel \n17 \nde \nnoviembre \nde \n2017 \n(Radicado \n23001233300020140018801): \nNo encuentra esta Autoridad que la decisión judicial referida por el recurrente \nostente la categoría de precedente jurisprudencial o sentencia de unificación \njurisprudencial, toda vez que el mismo se cataloga como un Auto en el que se decide \nun recurso de apelación formulado en contra de una decisión que decretó la \nsuspensión provisional de unos actos administrativos demandados, categoría que \nno se encuentra relacionada al interior del artículo 270 de la Ley 1437 de 2011, el \ncual establece cuáles son las providencias que gozan de dicho carácter. Así, el \nreferido pronunciamiento más que un precedente en estricto sentido se constituye \ncomo un antecedente jurisprudencial.\n2.\nSentencia \ndel \n18 \nde \nseptiembre \nde \n2020 \n(Radicado \n54001233300020150022301) del Consejo de Estado6.\n6 Consejo de Estado, Sala de lo Contencioso Administrativo, Sección Segunda, Subsección B. Sentencia del 18 de septiembre \nde 2020, C.P. Carmelo Perdomo Cuéter. Radicado No 54001233300020150022301(056518)\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 25 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 25 de 84\nEncuentra esta Autoridad que la referida providencia refiere al traslado para \nalegatos de conclusión en segunda instancia en el marco del procedimiento \ndisciplinario establecido en la Ley 734 de 2002 (Código Disciplinario Único). En tal \nsentido, se advierte que la referida sentencia no se enmarca en los supuestos de \nhecho analizados en el presente caso, por cuanto no hace alusión a la etapa de \nalegatos de conclusión en el marco del procedimiento sancionatorio ambiental, del \ncual se pueda desprender un precedente jurisprudencial que deba ser tenido en \ncuenta por la Autoridad Ambiental.  \n3.\nSentencia C - 107 de 2004 y Sentencia T - 051 de 2016 de la Corte \nConstitucional.\nAdvierte \neste \nDespacho \nque \nla \nSentencia \nC-107 \nde \n2004 \ndeclaró \nla exequibilidad del numeral 8º del artículo 92 de la ley 734 de 2002 (Código \nDisciplinario Único), el cual hace alusión a la presentación de alegatos de conclusión \nantes del fallo de primera o única instancia, en el marco del procedimiento \ndisciplinario. Por su parte, la sentencia T-051 de 2016 hace alusión al derecho de \ndefensa y contradicción como garantía del debido proceso administrativo que debe \nadelantarse ante la comisión de infracciones de tránsito captadas a través de \nmedios tecnológicos. \nEn tal sentido, se advierte que las referidas sentencias emitidas por la H. Corte \nConstitucional tampoco se enmarcan en los supuestos de hecho analizados en el \npresente caso, por cuanto no hacen alusión a la procedencia de la etapa de alegatos \nde conclusión en el marco del procedimiento sancionatorio ambiental regulado en \nla Ley 1333 de 2009.  \nTeniendo en cuenta lo anterior, no encuentra esta Autoridad que las providencias \njudiciales referidas por el recurrente ostenten la categoría de precedentes judiciales \no de sentencias de unificación jurisprudencial que deban ser acatados por esta \nAutoridad Ambiental.\nContrario a ello, recuérdese que la H. Corte Constitucional en sede de acción \npública de inconstitucionalidad (sentencias C-595 de 2010 y C-364 de 2012) analizó \nla suficiencia de las etapas procesales consagradas en la Ley 1333 de 2009 para \ngarantizar el derecho de defensa y debido proceso de las sociedades investigadas \nen materia del sancionatorio ambiental, concluyendo con carácter vinculante y erga \nomnes que la Ley 1333 de 2009, así:\n“establece un procedimiento ambiental claro y expedito que garantiza el debido proceso \nadministrativo” y que “Las distintas etapas previstas en el procedimiento sancionatorio -Ley \n1333 de 2009-, son una clara muestra de las garantías procesales que se le otorgan al \npresunto infractor -debido proceso-”. \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 26 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 26 de 84\nPor lo tanto, se debe dar aplicación prevalente a la interpretación realizada por la \nCorte Constitucional, atendiendo a que la misma constituye precedente judicial \nobligatorio.\nFinalmente, cabe recalcar que, frente a la salvaguarda de los derechos al debido \nproceso, defensa y contracción de la investigada, la ANLA ha dado plena aplicación \na las disposiciones y etapas expresamente consagradas en la Ley 1333 de 2009, \ndentro de las cuales se encuentra la oportunidad para presentar los respectivos \ndescargos, momento óptimo para que la investigada efectuara su defensa, así como \nla oportunidad para presentar, solicitar y aportar las pruebas que se consideraran \nconducentes, pertinentes y útiles. \nPor tal razón, concluye esta Autoridad que no dar traslado a alegar de conclusión \nno viola el debido proceso, puesto que no es una figura contemplada dentro del \nprocedimiento sancionatorio ambiental estipulado en la Ley 1333 de 2009, como \nnorma especial que rige el proceso.\n4.1.3No se garantizó el derecho de defensa y contradicción de los medios \nprobatorios que llevaron a la ANLA a adoptar la decisión. \nEl apoderado de las sociedades CARBONES DE LA JAGUA S.A., CONSORCIO \nMINERO UNIDO S.A. CMU. y CARBONES EL TESORO S.A., sobre este \nargumento señala:\n“Finalmente, nos permitimos dejar en evidencia que la ANLA ha vulnerado igualmente el debido \nproceso al fundamentar su decisión apoyándose en medios probatorios respecto de los cuales no se \ngarantizó el derecho de contradicción y defensa.\nNos referimos puntualmente a los Conceptos Técnicos No. 1788 del 7 de abril de 2022 y el No. 1447 \ndel 29 de marzo de 2023, los cuales tenían por objeto que el equipo técnico evaluador de la ANLA \nevaluara los argumentos puestos de presente con el escrito de descargos y decidiera la \nresponsabilidad ambiental de las Sociedades Investigadas, así como liquidar el quantum de la sanción \na imponer, respectivamente. \nEl derecho fundamental al debido proceso, consagrado en el ya citado artículo 29 de la Constitución le \nha sido desconocido a la Operación Conjunta al limitarle la posibilidad de ejercer el derecho de defensa \ny contradicción de unas pruebas que sirviendo de fundamento a la decisión adoptada con la Resolución \nNo. 1912 de la ANLA, no le fueron si quiera puestas en conocimiento. \nDe acuerdo con la jurisprudencia de la Corte Constitucional, el derecho de defensa y contradicción es \ncorolario del derecho fundamental al debido proceso. Así lo reconoció el Alto Tribunal en la Sentencia \nT - 286 de 2018, en la cual se señaló que:\n“En diferentes pronunciamientos, el Alto Tribunal Constitucional sostuvo que dentro de las \ngarantías que hacen parte del debido proceso, se encuentra los siguientes derechos: (i) a la \njurisdicción; (ii) al juez natural; (iii) a la defensa; (iv) a un proceso público; (v) a la \nindependencia del juez; (vi) a la independencia e imparcialidad del juez o funcionario; y (vii) el \nprincipio de publicidad”. Destacado es nuestro.\nRespecto del derecho a la defensa, la citada providencia lo definió en los siguientes términos: \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 27 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 27 de 84\n“El derecho a la defensa es entendido como el empleo de todos los medios legítimos y \nadecuados con los que cuentan las personas inmersas en un proceso judicial o administrativo, \npara preservar sus intereses y, en este sentido, puedan ser oídas, hagan valer sus razones y \nargumentos, controviertan, contradigan y objeten las pruebas en contra, soliciten la práctica \nde otras y ejerzan los recursos a que haya lugar”. Destacado es nuestro.\nLa misma Corte, en Sentencia T - 051 de 2016 sostuvo que el derecho a la defensa se concreta con:\n“la garantía de la participación de los interlocutores en el discurso jurisdiccional, sobre todo \npara ejercer sus facultades de presentar argumentaciones y pruebas. De este modo, el \nderecho de defensa garantiza la posibilidad de concurrir al proceso, hacerse parte en el \nmismo, defenderse, presentar alegatos y pruebas. Cabe decir que este derecho fundamental \nse concreta en dos derechos: en primer lugar, el derecho de contradicción, y, en segundo \nlugar, el derecho a la defensa técnica”. Destacado es nuestro.\nPor su parte, el derecho de contradicción señaló la misma Corte, si bien tiene énfasis en el debate \nprobatorio, en acciones tales como solicitar y presentar, contempla adicionalmente la posibilidad de \n“exponer los argumentos en torno a lo que prueban los medios de prueba” y “recurrir las decisiones \nque no le son favorables”. Destacado es nuestro. En este mismo sentido, la Sentencia T - 461 de 2003 \nreiteró la dualidad puesta en evidencia que comporta el derecho de contradicción, teniendo de un lado \n“la posibilidad de oponerse a las pruebas presentadas en su contra” y, de otro lado, “la facultad de la \ncontradicción conlleva a un ejercicio legítimo de defensa directa, dirigido a que los argumentos o \nalegatos propios sean oídos en el proceso”. Destacado es nuestro. \nDe acuerdo con la jurisprudencia en cita, en el caso concreto nos encontramos ante la violación al \nderecho fundamental del debido proceso por parte de la ANLA, en la medida que además de lo \nexpuesto en los acápites anteriores, la autoridad ambiental declaró la responsabilidad ambiental \namparada en unas pruebas respecto de las cuales no se garantizó su contradicción. \nTeniendo en cuenta que los referidos Concepto Técnicos No. 1788 del 7 de abril de 2022 y el No. 1447 \ndel 29 de marzo de 2023 hacen las veces de pruebas de oficio, en la medida que son ordenadas por \nel mismo fallador, nos referimos a las reglas procesales que jurisprudencialmente han establecido cual \ndebe ser su oportunidad para controvertirlas, a saber: \nIndica el artículo 170 del Código General del Proceso: \n“Artículo 170. Decreto y práctica de prueba de oficio. El juez deberá decretar pruebas de oficio, \nen las oportunidades probatorias del proceso y de los incidentes y antes de fallar, cuando \nsean necesarias para esclarecer los hechos objeto de la controversia. Las pruebas decretadas \nde oficio estarán sujetas a la contradicción de las partes”. Destacado es nuestro. \nAl respecto, la Corte Suprema de Justicia ha indicado: \n“La oportunidad para controvertir una prueba pedida o decretada de oficio al momento de \nevacuarse, por tanto, es distinta de la posibilidad de ejercer el derecho de la contradicción \ngenérica prevista en la fase de alegaciones de conclusión. EI privilegio de contender subyace \ny debe surtirse en el proceso mismo de producción del medio oficioso, así sea otra etapa del \ndebate reglado se encuentre superada, porque de coartarse la eficacia jurídica de la prueba \nquedaría afectado” 6 . Destacado es nuestro.\nEn atención a lo indicado por el Código General del Proceso y la Corte Suprema de Justicia, puede \nafirmarse que la ANLA tenía el deber de garantizar la contradicción de los Conceptos Técnicos No. \n1788 del 7 de abril de 2022 y el No. 1447 del 29 de marzo de 2023, pruebas de oficio que la ANLA \ntiene en contra de la Operación Conjunta. \nLa ANLA no puede dejar de lado que a la actuación administrativa sancionatoria le resultan aplicables \nlos preceptos del Código General del Proceso, por la remisión expresa que realiza el Código \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 28 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 28 de 84\nProcedimiento Administrativo y de lo Contencioso Administrativo, aplicable conforme a las reglas \nprevistas de la Ley 1333 de 2009. Así las cosas, si bien la ANLA en un proceso sancionatorio ostenta \nel doble rol de investigador y juzgador, asuntos como, la sana critica, la igualdad de “armas”, las \nformalidades de los medios probatorios y las ritualidades procesales resultan ser de imperativo \ncumplimiento por la ANLA en la instrucción e impulso del proceso sancionatorio. Por lo que ANLA debió \ncorrer traslado de los conceptos técnicos reseñados en este acápite y dar el correspondiente término \npara ejercer la contradicción de estos. \nEn tal sentido, el argumento que expondrá la ANLA, como ha pasado en ocasiones similares, que los \nexpedientes están a disposición y pueden ser consultados en cualquier momento, desde ya \nanticipamos no es de recibo, dado que, por regla procesal cualquier prueba que se allegue al proceso, \nmás aún si la misma viene dada por el propio juzgador, debe tener el correspondiente traslado para \npoder integrar al plenario del proceso. \nDe manera que, la consecuencia o efecto de la grave omisión de la ANLA por mandato expreso del \ncitado artículo 29 de la Constitución Política, que expresamente establece que, “es nula, de pleno \nderecho, la prueba obtenida con violación del debido proceso”, no es otra que la ineficacia de estas y \nel deber de apartarlas del plenario por no haberse garantizado su contradicción. \nPara finalizar, destacamos que lo aquí advertido es contrario al principio de igualdad que debe \ngarantizarse igualmente en procesos como en sancionatorio que nos ocupa, en virtud del cual la Corte \nConstitucional7 ha señalado que implica que “quienes a él concurren (refiriéndose al proceso) de \nmanera voluntaria o por haber sido citados en forma oficiosa, deben tener las mismas oportunidades \nprocesales para la realización plena de sus garantías a la bilateralidad de la audiencia.”\nConsideraciones de la ANLA\nEn relación con lo argumentado por el recurrente, debe indicarse que los Conceptos \nTécnicos No. 1788 del 7 de abril de 2022 y el No. 1447 del 29 de marzo de 2023 \ncorresponden a la evaluación técnica que realizó la Autoridad Ambiental del material \nprobatorio y los antecedentes presentes en la investigación adelantada dentro del \nexpediente SAN0433-00-2018, a fin de adoptar una decisión ajustada a derecho y \na las circunstancias de tiempo, modo y lugar endilgadas en el Auto de cargos No. \n00470 del 21 de febrero de 2019. \nLo anterior, con miras a dar seguridad técnica y jurídica, en concordancia con el \nartículo 40 de la Ley 1333 de 2009, reglamentado por el Decreto 3678 de 2010, \ndesarrollado por la Resolución 2086 del 27 de octubre de 2010, que adopta la \nmetodología para el cálculo de multas por infracción a la normativa ambiental. \nLo anterior, teniendo en cuenta que, para formar un criterio serio e informado en la \nemisión de las decisiones administrativas ambientales, se requiere un análisis \ntécnico de lo observado en campo y de las pruebas. De esta manera, la expresión \nde la voluntad de la Autoridad Ambiental se acerca más a los fines de la norma que \nla autoriza y a la proporcionalidad de los hechos que le sirven de causa. \nAsí pues, no sobra recordar que dichos conceptos técnicos no constituyen una \nprueba, sino que son insumos de la motivación del acto administrativo, el soporte \ndesde las diferentes especialidades, de las decisiones administrativas que en \nejercicio de competencias propias de la soberanía administrativa del Estado están \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 29 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 29 de 84\ndirigidas a manejar, arbitrar y gerenciar tanto el interés general de los asociados \ncomo el derecho de los particulares y del Estado mismo, en cumplimiento de la \nConstitución y la Ley. Así surge el acto administrativo motivado que define una \nsituación jurídica concreta, particularmente en materia ambiental. \nDe allí que no se puede confundir el concepto técnico con las pruebas, estudios y \ndemás elementos que sirven de información al momento de valorar los hechos para \nconstruir la motivación de una decisión administrativa, pues, se reitera, esto sería \ncomo decir que la motivación de la decisión es en sí una prueba o un elemento que \nforma parte del acervo probatorio.\nPor tal motivo, no le asiste razón al recurrente al afirmar que se vulneró el debido \nproceso por no haber corrido traslado de los Conceptos Técnicos No. 1788 del 7 de \nabril de 2022 y el No. 1447 del 29 de marzo de 2023, por cuanto se reitera que los \nmismos no constituyen pruebas dentro del procedimiento sancionatorio ambiental; \ny en consecuencia, el argumento esgrimido no está llamado a prosperar. \n4.2 De la Caducidad.\nEl apoderado de las sociedades CARBONES DE LA JAGUA S.A., CONSORCIO \nMINERO UNIDO S.A. CMU. y CARBONES EL TESORO S.A., sobre este \nargumento señala:\n“Procedemos a dejar en evidencia que en el proceso sancionatorio de la referencia operó el fenómeno \nde caducidad de la función sancionatoria, así como del procedimiento, los cuales se tratan de dos \nfenómenos diferentes que redundan en el mismo efecto práctico, este es que la investigación deba ser \nterminada y archivada definitivamente.\n(a) De Caducidad de la Acción Sancionatoria - Artículo 38 del CCA. \nLa ANLA mediante el Auto No. 00470 del 21 de febrero de 2019, imputó en contra de la Operación \nConjunta el siguiente cargo único: \n“ARTÍCULO TERCERO: Formular el siguiente pliego de cargos en contra de las sociedades \nCarbones de la jagua S.A. – CDJ S.A., identificada con el NIT. 802.024.439-2, Consorcio \nMinero Unido S.A. – CMU S.A., identificada con el NIT. 800.103.090-8, y Carbones El Tesoro \n– CET S.A., identificada con el NIT. 900.139.415-6, titulares del Plan de Manejo Ambiental \nUnificado otorgado mediante la Resolución 2375 del 18 de diciembre de 2008, por las razones \nexpuestas en la parte motiva del presente Auto, así: \nCARGO ÚNICO: Por realizar obras, tales como la profundización del canal del margen \nderecha, la conformación de una berma de protección, y el redireccionamiento mediante \nexcavación con maquinaria del meandro hacia la margen derecha, con las que se intervino de \nmanera directa el cauce de la fuente hídrica “Río Tucuy”, sin contar con la respectiva \nevaluación y autorización por parte de la autoridad ambiental competente, presuntamente \nincumpliendo con lo establecido en el artículo 22 de la Resolución No. 2375 del 18 de \ndiciembre de 2008, así como lo previsto en el artículo 104 y literal c. del numeral 3 del artículo \n238 del Decreto 1541 de 1978 compilados en los artículos 2.2.3.2.12.1. y 2.2.3.2.24.1. del \nDecreto 1076 del 26 de mayo de 2015, respectivamente”.\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 30 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 30 de 84\nCargo del cual se declaró responsable a Operación Conjunta con la Resolución No. 1912 de 2023, en \ncuyos considerandos puede leerse:\n“se establece que el río Tucuy estuvo en posible riesgo de afectación, toda vez que, con \nlas obras realizadas consistentes en la profundización del canal en la margen derecha, la \nconformación de una berma de protección y el redireccionamiento mediante excavación \nmecánica del meandro hacia la margen derecha del río dentro del mismo cauce, \naproximadamente en una longitud de un (1) kilómetro, con lo cual la fuente hídrica estuvo \nexpuesta a una posible alteración en la dinámica fluvial. De lo cual es de indicar que la \ndinámica fluvial es el conjunto de procesos complejos activos y de metamorfosis de un \nsistema fluvial en su componente espacial como en su evolución a través del tiempo, \ndonde su morfología fluvial corresponde a un resultado de sus procesos fluviales como \nerosión transporte y sedimentación. Siendo los ríos entidades dinámicas que \nevolucionan a través del tiempo tanto por factores naturales como antrópicos. \nSe precisa, que dicho impacto pudo presentarse al realizar el redireccionamiento del meandro, \ndebido a que en el tramo localizado entre las coordenadas X:1088268 Y:1553328 y X:1089246 \nY:1553498, se cambió la geometría de la fuente hídrica y pasó de ser un drenaje meándrico \na un drenaje paralelo, ocasionando con esto un riesgo al recurso hídrico por la posible \nalteración de su dinámica fluvial respecto a la probable modificación en el proceso de \nsedimentación del material suspendido en el agua, ya que los meandros contribuyen a la \nperdida de energía y disminución de la velocidad con la que circula el caudal del río”. \nDestacado es nuestro\nDe acuerdo con lo anterior, el problema jurídico del cual se ocupa la presente investigación \nsancionatoria puede concretarse en el reproche efectuado por la intervención del cauce del río Tucuy, \nsin contar con la respectiva autorización por parte de la autoridad ambiental, lo cual redunda en un \nriesgo de afectación del cauce. \nSobre el particular, con el escrito de descargos se justificó que la intervención alegada se realizó en el \nmarco de un evento de fuerza mayor, de allí que al encontrarse dentro de una causal eximente de \nresponsabilidad la imputación debía desestimarse. \nSin perjuicio de lo que ampliemos sobre este punto en acápite posterior, para el propósito que nos \nocupa en este momento, podemos adelantar que la ANLA con la Resolución No. 1912 de 2023 \ndesestimó que las actividades adelantas por la Operación Conjunta correspondieran a un evento \nextraño, irresistible e imprevisible, resolviendo sobre la responsabilidad ambiental de las Sociedades \ninvestigadas. \nSi bien reconoció que el evento puede clasificarse como una emergencia, la cual era susceptible de \njustificar por sí misma la decisión de las Sociedades de redireccionamiento del meandro hacia la \nmargen derecha del río dentro del mismo cauce, la ANLA señaló que este no puede ser considerado \ncomo un evento de fuerza mayor habida cuenta de los antecedentes de la actuación administrativa que \ndemostrarían que no se trata de un hecho nuevo, sino a lo sumo inusual por el impacto que generó el \nfenómeno de la Niña, así:\n“En el caso estricto que se decide, se debe manifestar que aunque si bien el evento del \n“fenómeno de La Niña”, causa alegada como justificación del actuar de las investigadas, era \nun acontecimiento extraño a éstas y resulta conocida su imprevisibilidad, no se puede \npredicar del mismo modo lo concerniente a sus efectos que es lo relevante y que es lo \nque genera la responsabilidad, pues es claro para esta Autoridad que bajo un actuar \ndiligente el hecho hubiera sido resistible y teniendo que las razones de la intervención \ndentro de la fuente hídrica no es ajeno a la actividad de las sociedades vinculadas al \npresente expediente administrativo, es evidente el nexo causal con el comportamiento que \ngenera la transgresión normativa que se formula como cargo único y que determina la \nresponsabilidad” \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 31 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 31 de 84\nLo anterior es fundamentado por la ANLA en los siguientes antecedentes contentivos del Expediente \nLAM1203: (i). Informe Técnico No. 2158 de 2008, (ii). una Visita Técnica realizada al proyecto en abril \nde 2009, (iii). el Concepto Técnico No. 1874 de octubre de 2009 y (iv), el Concepto Técnico No. 828 \nde 2009. \nLos anteriores antecedentes, según señala la Autoridad Ambiental, dan cuenta que el evento \nrelacionado con el flujo de agua sobre la pared norte del tajo Tucuy, era conocido desde otrora, de allí \na que no se puede ahora señalar que el mismo se trata de un evento ajeno y extraño al proyecto.\nConsiderando entonces que, en el año 2008, según la ANLA, ya se había identificado por la Autoridad \ny las Sociedades, el riesgo por afectación del cauce del río Tucuy, se tiene que la facultad para \ninvestigar y sancionar la supuesta infracción ambiental se encuentra caducada considerando la fecha \nen que ocurrieron los hechos.\nSi bien el reproche de la Autoridad Ambiental para ese momento se relaciona sobre la no intervención \npor parte de la Sociedad, el cual en su opinión da cuenta de un actuar pasivo, negligente o por lo \nmenos imprudente por parte de las Sociedades, que desvirtúa ahora la procedencia de tener el evento \nde fuerza mayor, lo cierto es que se trata del mismo riesgo que dio lugar a la declaración de \nresponsabilidad con la Resolución No. 1912 de 2009. \nDe manera que, considerando que para el momento de ocurrencia de los hechos el régimen \nsancionatorio ambiental se encontraba determinado por los artículos 197 a 254 del Decreto 1594 de \n1984,8 aplicable por remisión del parágrafo tercero del artículo 85 de la Ley 99 de 19939 en materia \nde procedimiento, y por su parte, por los artículos 1 y 38 del Código Contencioso Administrativo,10 \nreferentes a la caducidad de la acción a sancionatoria administrativa. \nEste último artículo, establecía expresamente que la facultad que tienen las autoridades administrativas \npara imponer sanciones caduca a los tres (3) años de producido el hecho que pueda ocasionarlas, en \nnuestro caso, la puesta en riesgo del cauce del río Tucuy - por acción u omisión - fue identificado desde \nel año 2008, en consecuencia, en el caso que nos ocupa, es claro que dicho término ya caducó y que \npor tal razón la ANLA deberá declarar probada la caducidad. \nEn consecuencia, tal y como bien lo refiere el artículo 38 del entonces Código Contencioso \nAdministrativo, el término de caducidad opera luego de tres años contados a partir de la fecha en la \nque ocurrió el supuesto hecho constitutivo de infracción, en nuestro caso, la referida puesta en riesgo \ndel cauce que señala la ANLA desde el 2008 era conocida. \nEsto quiere decir que desde el momento en que se elaboró el Informe Técnico No. 2158 de 2008, la \nautoridad ambiental tenía el plazo improrrogable de tres (3) años para adelantar la investigación \nambiental, la cual solo tuvo lugar hasta el 30 de septiembre de 2011 al expedirse el Auto de Inicio de \nla presente actuación y más gravoso aún, la sanción de la Autoridad se expide en el año 2023, \nhabiendo transcurrido entonces un plazo mayor al legalmente indicado el momento en que la supuesta \ninfracción se materializó. \nEn ese orden de ideas es necesario declarar la caducidad y proceder al archivo del expediente, en \ncuanto al haberse presentado el fenómeno de la caducidad la autoridad ambiental ha perdido \ncompetencia para continuar conociendo de este asunto. \nLo anterior insistimos, ateniéndonos a lo mencionado por la misma Autoridad Ambiental con la \nResolución Impugnada, en donde se reconoció el conocimiento del hecho constitutivo de infracción \nambiental como fundamento para denegar la procedencia de la causal eximente de responsabilidad \nalegada. \nDe manera que, la ANLA no debió acudir a la reglamentación dada con la Ley 1333 de 2009 sino el \nentonces Código Contencioso Administrativo, de lo que se desprende que es claro y contundente que, \ncomo se expuso, para los hechos objeto de reproche operó el fenómeno de la caducidad. \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 32 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 32 de 84\nUna decisión contraria, daría lugar a la posteriormente desarrollada violación al debido proceso por no \nacatar normas de superior jerarquía en las cuales debía fundarse.\n(b) De la Caducidad del Procedimiento Administrativo - Artículo 52 del CPACA.\nSin perjuicio de lo expuesto en el acápite anterior, en el evento en que la ANLA no reconozca la \ncaducidad que le impide continuar con el presente procedimiento sancionatorio justificando que al \npresente procedimiento le resulten aplicables las disposiciones dadas por el artículo 10 de Ley 1333 \nde 200911 relacionado con la caducidad de la acción, deberá entonces en los términos del artículo 52 \nde la Ley 1437 de 2011 tener por probado que el procedimiento de la referencia se encuentra \ncaducado. \nEl citado artículo 52 de Ley 1437 de 2011, establece:\n“Salvo lo dispuesto en leyes especiales, la facultad que tienen las autoridades para imponer \nsanciones caduca a los tres (3) años de ocurrido el hecho, la conducta u omisión que pudiere \nocasionarlas, término dentro del cual el acto administrativo que impone la sanción debe haber \nsido expedido y notificado. Dicho acto sancionatorio es diferente de los actos que resuelven \nlos recursos, los cuales deberán ser decididos, so pena de pérdida de competencia, en un \ntérmino de un (1) año contado a partir de su debida y oportuna interposición. Si los recursos \nno se deciden en el término fijado en esta disposición, se entenderán fallados a favor del \nrecurrente, sin perjuicio de la responsabilidad patrimonial y disciplinaria que tal abstención \ngenere para el funcionario encargado de resolver. Cuando se trate de un hecho o conducta \ncontinuada, este término se contará desde el día siguiente a aquel en que cesó la infracción \ny/o la ejecución. La sanción decretada por acto administrativo prescribirá al cabo de cinco (5) \naños contados a partir de la fecha de la ejecutoria”. Destacado es nuestro. \nEl precepto en mención regula el plazo del que dispone la autoridad ambiental para finalizar el \nprocedimiento administrativo sancionatorio, el cual se contabiliza desde que ocurrió el hecho que \nmotivó la incoación de este, es decir, reglamenta la caducidad del procedimiento. \nEl procedimiento sancionatorio finaliza entonces cuando el acto administrativo que impone la sanción \nde que se trate ha sido expedido y notificado. Por tanto, transcurridos tres (03) años desde que \nocurrieron los hechos sin que la autoridad haya expedido y notificado la resolución sancionatoria, ese \nprocedimiento debe ser archivado. \nEn consecuencia, el artículo 53 del citado cuerpo normativo no regula el plazo de prescripción de las \ninfracciones en general, sino el plazo del que dispone la autoridad ambiental para finalizar un \nprocedimiento administrativo desde que ocurrió el hecho que motivó su inicio. Una vez superado ese \nplazo, la acción de la autoridad ambiental para sancionar en el marco de ese procedimiento caduca. \nSe trata de un plazo de caducidad que no es susceptible de interrupción. No existe precepto legal \nalguno que recoja supuestos que puedan dar lugar a la interrupción de ese plazo. \nSi bien, lo dispuesto en el citado precepto resulta plenamente de aplicación en el presente caso de \nconformidad con el artículo 3 de la Ley 1333 de 21 de julio de 2009 por la cual se establece el \nprocedimiento sancionatorio ambiental y se dictan otras disposiciones, que dice: \n“Principios rectores. Son aplicables al procedimiento sancionatorio ambiental los principios \nconstitucionales y legales que rigen las actuaciones administrativas y los principios \nambientales prescritos en el artículo 1º de la Ley 99 de 1993”. \nAdemás, no existe ley especial que establezca un plazo de caducidad del procedimiento administrativo \nsancionatorio distinto al plazo de tres años regulado en el artículo 53 de la Ley 1437 de 2011. Por su \nparte, la Ley 1333 de 2009 no recoge ningún precepto que establezca un plazo diferente. \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 33 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 33 de 84\nEn este punto cabe anotar, que el término aquí alegado es diferente al término de caducidad de la \npotestad sancionatoria prevista en la Ley 1333 de 2009, que refiere al tiempo que con cuenta la \nautoridad ambiental para poder accionar el procedimiento administrativo sancionatorio. \nSi bien, de existir algún plazo distinto en la Ley 1333 de 2009, ese plazo aplicaría con preferencia sobre \nel plazo recogido en el artículo 53 citado porque la Ley 1333 de 2009 es una ley especial frente a la \nLey 1437 de 2011, conforme anunciamos, no existe ningún artículo en la Ley 1333 de 2009 sobre la \ncaducidad de los procedimientos sancionatorios que pueda ser de aplicación preferente. \nEn consecuencia, el plazo de tres (03) años del artículo 53 de la Ley 1437 de 2011 es el plazo máximo \ncon el que contaba la ANLA para imponer sanciones por las infracciones que eventualmente le \nresultaren endilgables a la Operación Conjunta.\n Ahora bien, sin perjuicio que más adelante se acredite que a las Sociedades no les resulta imputable \nla infracción imputada con el cargo único formulado con el Auto No. 00470 del 21 de febrero de 2019, \ndel cual la Autoridad Ambiental resolvió tenerlas como responsables, destacamos que el plazo del que \ndisponía la autoridad ambiental para imponer la eventual sanción caducaba el 01 de octubre de 2013, \nmomento en el que se cumple el plazo del que trata el artículo 53 de la Ley 1437 de 2011, pues el \nprocedimiento debió culminarse en un tiempo máximo de tres (3) años contados a partir del Auto de \nInicio situación que no ocurrió en nuestro caso.”\nConsideraciones de la ANLA:\nAl respecto, debe indicarse que la caducidad es una institución jurídica que reviste \ncarácter de orden público, de manera que su garantía obedece a razones de interés \ngeneral que imponen la obligación de obtener en tiempos breves la definición de \nciertos derechos, lo que le imprime dinámica a la actividad administrativa, al paso \nque garantiza un amplio grado de seguridad jurídica. Por tal razón, en materia \nsancionatoria, esta institución impide a las autoridades la posibilidad de iniciar o \nproseguir una determinada actuación, derivado del paso del tiempo y su efecto \ninmediato es la imposibilidad del ejercicio de dicha potestad.\nLa Ley 1333 de 2009, norma especial para el procedimiento sancionatorio \nambiental, contempla en su artículo décimo que la facultad sancionatoria ambiental \nque le asiste a la administración caduca a los 20 años de haber sucedido el hecho \nu omisión generadora de la infracción, término en el que la Autoridad Ambiental \ndebe imponer la sanción so pena de pérdida de competencia para continuar el \ntrámite sancionatorio. \nEn el caso en concreto, se observa que el hecho generador del presente \nprocedimiento administrativo sancionatorio, relacionado con realizar obras, tales \ncomo la profundización del canal en la margen derecha, la conformación de una \nberma de protección, y el redireccionamiento mediante excavación con maquinaria \ndel meandro hacia la margen derecha, con las que se intervino de manera directa \nel cauce de la fuente hídrica “Río Tucuy”, sin contar con la respectiva evaluación y \nautorización por parte de la autoridad ambiental competente, fue evidenciado por la \nAutoridad Ambiental en fecha posterior a la entrada en vigencia de la Ley 1333 de \n2009, tal y como se expone a continuación:\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 34 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 34 de 84\nLa infracción ambiental contenida en el cargo único aquí analizado fue evidenciada \npor la ANLA en la visita de seguimiento realizada el 4 y 5 de abril de 2011, en donde \nse identificó que se habían realizado obras de redireccionamiento del río Tucuy por \nmedio de excavaciones mecánicas interviniendo unos meandros hacia la margen \nderecha del río, en un tramo de aproximadamente un kilómetro, por donde fluye la \nfuente hídrica, como se encuentra documentado en el Concepto Técnico No. 619 \ndel 28 de abril de 2011, a partir del cual se emitió el Auto No. 3141 del 30 de \nseptiembre de 2011, por medio del cual se ordenó la apertura de la investigación \nambiental correspondiente al presente procedimiento sancionatorio. \nEn este punto se considera oportuno manifestar que, si bien la Autoridad Ambiental \nen el año 2008 y en la visita efectuada en abril de 2009 al proyecto, advirtió la \nsituación en los siguientes términos: “De otra parte en la visita se evidenció la existencia de un flujo de \nagua sobre la pared norte del tajo Tucuy, el cual drena hacia el pit. En esta zona se está adelantando la etapa de retrollenado, \nsin tener claridad respecto del manejo que se le pretenda dar a este flujo de agua, toda vez que de no tener manejo, el mismo \nsaturaría los materiales que conforman el retrollenado y podría generar a futuro potenciales problemas de estabilidad”, no \nera procedente en dicha fecha iniciar un procedimiento sancionatorio ambiental, \ndado que no se estaba frente a la comisión de una presunta infracción, sino a la \ngeneración de un posible riesgo de afectación del cauce del río Tucuy, que \nfinalmente se materializó. Así las cosas, no se puede predicar que la infracción tuvo \norigen en el 2008 y que por esa razón opera la caducidad.  \nLo anterior, en concordancia con lo expuesto en la parte motiva del Auto No. 470 \ndel 21 de febrero de 2019, mediante el cual la Autoridad Ambiental formuló el cargo \núnico a las sociedades CDJ, CMU y CET, donde se indica como fecha de inicio de \nla infracción ambiental el 4 de abril de 2011, fecha en la cual se evidenció en campo \nla infracción ambiental.\nEn virtud de lo expuesto, resulta claro que, en el presente caso no se ha cumplido \nel término de caducidad de 20 años contemplado en la norma procesal ambiental \nvigente (Ley 1333 de 2009). \nAhora bien, en relación con la postura que sostiene que debe haber una diferencia \nentre la caducidad de la facultad sancionatoria y la caducidad del procedimiento \nsancionatorio como tal, entendiéndose que la norma especial que impone un \ntérmino de 20 años para la caducidad solo aplica para iniciar el proceso y no para \nllevar a cabo el procedimiento sancionatorio ambiental, el cual solo puede \nadelantarse dentro de un plazo de 3 años, esta Autoridad en primera medida, resalta \nque los artículos 17 a 31 de la Ley 1333 de 2009 establecen la forma como debe \nllevarse a cabo el procedimiento sancionatorio ambiental, para el cual se fijan las \ndistintas etapas, en las que en algunos casos se establecen los respectivos \ntérminos, sin que se indique que el plazo para adelantar el procedimiento deba \nceñirse por los términos del CPACA.\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 35 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 35 de 84\nPor otro lado, el artículo 10 de la Ley 1333 de 2009, en el cual se fijó el término de \ncaducidad de 20 años, fue objeto de análisis constitucional a través de Sentencia \nC-401 de 2010, en la cual se indicó lo siguiente:\n“En la sentencia C-1033 de 2006 la Corte puntualizó que “la caducidad es una institución \njurídico procesal a través de la cual, el legislador, en uso de su potestad de configuración \nnormativa, limita en el tiempo el derecho que tiene toda persona de acceder a la jurisdicción \ncon el fin de obtener pronta y cumplida justicia” y su fundamento se halla en la necesidad \nque tiene el conglomerado social (…) “de obtener seguridad jurídica, para evitar la \nparalización del tráfico jurídico”. \n(…)\nEl legislador, al fijar un plazo de veinte (20) años para el ejercicio de la acción sancionatoria \ndel Estado en materia ambiental, ejerció de manera razonable su potestad de configuración, \na la luz de las particulares condiciones que presentan las conductas que pueden resultar \nlesivas del ambiente, de lo que no se sigue una consecuencia contraria al deber del Estado \nde proteger el ambiente, no sólo por la razón anotada, sino porque, además, la sanción no \nes el único mecanismo de protección de ese bien jurídico y porque, además, ese término \nresulta congruente con la naturaleza de las sanciones que en materia ambiental ha previsto \nel ordenamiento jurídico y la necesidad de que el Estado obre con la mayor diligencia en la \ninvestigación y la sanción de las conductas que ocasionen daño ambiental. Asimismo, en \nuna interpretación sistemática de la Constitución, la norma que establece el deber de \nsancionar a los que causen deterioro ambiental, debe armonizarse con la que consagra el \nderecho al debido proceso, en particular, a ser juzgado sin dilaciones injustificadas, habida \ncuenta que la existencia de términos de caducidad para la acción del Estado atienden a \nfinalidades de seguridad jurídica, garantía del debido proceso y eficiencia administrativa”.\n(…)\nEn el presente caso, a la luz de consideraciones como las esgrimidas por el actor, el \nlegislador decidió ampliar el término ordinario de tres años que rige para la acción \nsancionatoria de la Administración de acuerdo con el artículo 38 del CCA, a uno \nextraordinario de veinte en materia ambiental. Se trata, en principio, de un asunto de \napreciación que le corresponde definir al legislador. Y la opción legislativa puede parecer \ninsuficiente para unos o excesiva para otros, pero mientras no traspase la frontera de lo \nrazonable y proporcionado, no es un asunto de definición constitucional.”\nConforme lo transcrito, la Corte Constitucional no solo no distingue entre el inicio de \nla acción sancionatoria y su desarrollo, sino que entiende que la Ley 1333 de 2009 \namplió especialmente para el proceso sancionatorio ambiental el término de \ncaducidad que anteriormente se encontraba definido por el Código Contencioso \nAdministrativo, hoy reemplazado por la Ley 1437 de 2011- CPACA. De allí que \nrealice mención a la función de la sanción como parte del proceso sancionatorio \nambiental.\nAsí pues, la Ley 1333 de 2009, como norma especial, establece el procedimiento \nsancionatorio ambiental fijando un término de 20 años para llevar hasta su fin dicho \nproceso. Por lo tanto, lo que caducará será la facultad con la que cuenta la autoridad \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 36 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 36 de 84\nambiental para llevar a término su competencia sancionatoria, esto es, la potestad \nde iniciar y agotar el trámite, a fin de que se salvaguarde la seguridad jurídica, al \ncontarse con una mayor amplitud para llevar a término la investigación y garantizar \nel debido proceso.\nBajo ese entendido, es claro que la caducidad tiene como finalidad fijar un límite en \nel tiempo para el ejercicio de ciertas acciones, en protección de la seguridad jurídica \ny el interés general, pues, la expiración del plazo fijado en la Ley da lugar al \nfenecimiento del derecho de la acción, por ende las entidades dentro del término \nlegal presupuestado, que para el presente caso son 20 años, debe ejercer la acción \nsancionatoria tendiente a demostrar la responsabilidad del presunto infractor \nmediante una decisión en firme.\nDe allí, que se tenga que el plazo regulado por el legislador en el artículo 10, permite \ndiferenciar con plena exactitud el término con el cual cuentan las autoridades \nambientales para iniciar la investigación sancionatoria, como para adelantarlo, \nimpulsarlo y así adoptar, una vez se hayan adelantado todas las fases procesales, \nla decisión de fondo que dé lugar a determinar o no la responsabilidad ambiental \ndel presunto infractor, con la consecuencia de imponer las sanciones previstas en \nel artículo 40 de la precitada ley.\nSiendo así, se concluye que, en el presente caso, esta Autoridad aun se encontraba \nen término para proferir decisión de fondo, en la medida en que el término de \ncaducidad aplicable para llevar a cabo la acción sancionatoria es aquel fijado en la \nLey 1333 de 2009, incluyendo su inicio y desarrollo del procedimiento; \ncorrespondiente a 20 años.\n4.3 Falsa Motivación de la Resolución No. 1912 de 2023.\n4.3.1 Del Principio de la Personalidad de las Sanciones o Dimensión \nPersonalísima de la Sanción.\nEl apoderado de las sociedades CARBONES DE LA JAGUA S.A., CONSORCIO \nMINERO UNIDO S.A. CMU. y CARBONES EL TESORO S.A., sobre este \nargumento señala:\n“De acuerdo con la jurisprudencia del Consejo de Estado, el principio de la personalidad de las sanciones \nrequiere, que:\n“(…) la exigencia de culpabilidad tiene como manifestación en el derecho administrativo sancionatorio \nel principio de personalidad de las sanciones, mediante el cual se impone un límite al ius puniendi del \nEstado comoquiera que la responsabilidad derivada del ilícito administrativo no puede extenderse a un \nsujeto distinto del infractor, llegar a una conclusión distinta supondría suprimir la exigencia de dolo o \nculpa en la realización del supuesto de hecho prohibido en la norma. Esta es la razón por la cual, la \nmuerte del infractor ocasiona inmediatamente la cesación de la actuación punitiva dado que no se trata \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 37 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 37 de 84\nde obligaciones patrimoniales que se hagan extensibles a los herederos como si ocurre por ejemplo \ncon las obligaciones estrictamente patrimoniales”14 . Destacado es nuestro.\nEl referido principio ha sido reconocido por la Corte Constitucional como uno de los que debe inspirar el \nderecho sancionatorio. Sobre el particular, el tribunal constitucional ha señalado: \n“Recientemente la doctrina especializada expone que dentro de los principios más trascendentales en \nel derecho sancionatorio pueden destacarse: i) el principio de legalidad, ii) el principio de tipicidad, iii) \nel debido proceso, iv) el derecho de defensa, v) el derecho a no declarar contra sí mismo, vi) el principio \nde presunción de inocencia, vii) el principio in dubio pro reo, viii) el principio de la prohibición de las \nsanciones de plano, ix) el principio de contradicción, x) principio de imparcialidad, xi) el principio de \nrazonabilidad, xii) el principio de la prohibición de la analogía, xiii) el principio nulla poena-sine lege, \nxiv) principio del non bis in idem, xv) el principio de no retroactividad de la ley, xvi) el principio de \nfavorabilidad, xvii) el principio del caso fortuito o de la fuerza mayor, xviii) el principio solve et repete, \nxix) el principio de prohibición de imponer sanciones privativas de la libertad, xx) el principio prohibitivo \nde la reformatio in pejus, xxi) el principio de culpabilidad, xxii) el principio de la personalidad de las \nsanciones o dimensión personalísima de la sanción, xxiii) el principio de proporcionalidad, y xxiv) \nel principio de oportunidad.”15 Destacado es nuestro.\nPor su parte, la doctrina ha indicado que, en virtud del principio de la personalidad de las sanciones o \ndimensión personalísima de la sanción, “no puede hacerse responsable a una persona de un hecho ajeno. \nO dicho, en otros términos; solo el que ha realizado un hecho o ha cometido una omisión tipificada como \ninfracción, es sancionable. Es decir, únicamente se responde por los hechos propios. Cada cual es \nresponsable de sus actos y no de los hechos de un tercero” 16. Así las cosas, la responsabilidad \nadministrativa es personal o intuito persona. \nSeñalado lo anterior, se tiene que para que la ANLA pudiese llegar a endilgar responsabilidad ambiental \na cada una de las Sociedades que conforman la Operación Conjunta de manera individual - conforme se \nhace en los artículos segundo a cuarto de la Resolución Impugnada -, requería haber desarrollado \npreviamente los elementos de la responsabilidad de los que trata el artículo 5 y 40 de la Ley 1333 de 2009 \nde manera independiente por cada una de estas. Esto es, diferenciado las condiciones de tiempo, modo \ny lugar que en cada Sociedad habría, por acción u omisión, intervenido en la comisión de la infracción que \nse le imputa y del cual se le hace responsable con la Resolución No. 1912 de 2023. \nPor lo que, si bien es cierto que la culpa y el dolo se presumen en procesos de esta naturaleza por mandato \ndel parágrafo del artículo primero de la Ley 1333 de 2009, también lo es que al encontrarnos en un régimen \nde responsabilidad subjetiva, la imputación de la conducta - particularmente la modalidad de la culpabilidad \n-, requería del análisis de la ANLA respecto de la intervención o participación de cada una de las \nSociedades en su realización, asunto que la Autoridad Ambiental no se ocupó de motivar. \nLo anterior desconoce los pronunciamientos jurisprudenciales que han concluido que las autoridades \nambientales deben tener una participación dentro del proceso sancionatorio, de forma que la simple \npresunción de culpa y dolo no es suficiente para declarar probada la responsabilidad ambiental. En tal \nsentido, la Corte Constitucional mediante Sentencia C - 595 de 2010 señaló que: “La flexibilidad del \nprincipio de prueba de la culpabilidad (…) no implica empero condonación de la prueba para la \nadministración”. Destacado es nuestro. \nEn nuestro caso, la ANLA más allá de presumir la culpa y dolo conforme predica la Ley 1333 de 2009, e \nimponer una multa a cada una de las sociedades de la Operación Conjunta, sin individualizar la conducta \nen la que incurre cada una, pareciera confundir el régimen de responsabilidad en el que nos encontramos, \nteniéndolo como uno de responsabilidad objetiva en donde la modalidad de la conducta no interfiere o \nincide para declarar la responsabilidad. \nPasando por alto, como hemos expuesto, que nos encontramos en un régimen de responsabilidad \nsubjetiva en donde se exige ineludiblemente una decisión motivada respecto de la conducta u omisión, \ndolosa o culposa, de CARBONES DE LA JAGUA, CONSORCIO MINERO UNIDO y CARBONES EL \nTESORO. \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 38 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 38 de 84\nDicho esto, llamamos la atención sobre la Resolución Impugnada, en donde la ANLA declaró a las \nSociedades CARBONES DE LA JAGUA, CARBONES EL TESORO y CONSORCIO MINERO UNIDO, \nresponsables del cargo único imputado con el Auto No. 00470 del 21 de febrero de 2019, al establecer la \nsanción con fundamento en una misma conducta. \nSin embargo, cuando la ANLA debe entrar a determinar la capacidad económica del infractor, realiza un \nejercicio independiente o separado por cada una de las Sociedades, desconociendo lo indicado \npreviamente respecto de la motivación que exige la modalidad de la culpabilidad e incluso, los \nantecedentes de la misma actuación sancionatoria. \nLo anterior, en la medida que, al contrastar la declaración de responsabilidad - artículo primero - respecto \nde la aplicación de la formula o metodología para el establecimiento del quantum de la sanción - artículo \nsegundo a cuarto -, la decisión de la ANLA se presenta confusa y como una evidente contradicción e \nincoherencia del acto administrativo. \nDesconoce igualmente la ANLA la solidaridad que se predica respecto del cumplimiento del respectivo \nPlan de Manejo Ambiental Unificado. Solidaridad que por expresa disposición del artículo cuarto de la \nResolución No. 2375 del 18 de diciembre de 2008, se predica del Plan de Manejo Ambiental Unificado, \nasí: \n“Artículo Cuarto Las empresas CARBONES DE LA JAGUA - CDJ, CONSORCIO MINERO UNIDO - \nCMU y CARBONES EL TESORO - CET, serán solidariamente responsables de las obligaciones \nambientales, derivadas de las actividades mineras desarrolladas en virtud de la operación \nintegrada, las obligaciones establecidas en el Plan de Manejo Ambiental Unificado y las \nprevistas en el presente acto administrativo” Destacado es nuestro. \nDe acuerdo con lo anterior, es claro que la ANLA incurre en un grave error al establecer una tasación de \nla multa triple, como si se tratan de Sociedades que hubieran actuado de manera independiente, cuando \nrespecto de estas, expresamente se estableció su solidaridad respecto de las obligaciones del instrumento \nde control y manejo ambiental. \nConforme fue puesto de presente y es de pleno conocimiento de la Autoridad Ambiental, al ser \nsolidariamente responsables respecto de las obligaciones del PMAU, las Sociedades lo son también \nrespecto de las infracciones ambientales relacionadas con su eventual incumplimiento. \nUna posición diferente llevaría hasta el absurdo de considerar que la presunta infracción se cometió tres \nveces, contrariando además el principio de non bis in ídem el cual tiene el carácter de derecho fundamental \nde aplicación directa e inmediata, y que tiene por propósito precisamente “evitar que las personas sean \nsometidas por el Estado a permanentes y sucesivas investigaciones y sanciones a partir de un mismo \ncomportamiento, colocándolas en estado de absoluta indefensión y de continua ansiedad e inseguridad”.\nAdicionalmente, aún en el hipotético caso en que le asistiera razón a la ANLA para declarar la \nresponsabilidad ambiental - lo cual se niega - la imposición de una multa liquidada de manera \nindependiente a cada una de las Sociedades que integra la Operación Conjunta, como si estas no fueran \nsolidariamente responsables del cumplimiento del instrumento ambiental, implicaría un análisis de \nresponsabilidad independiente para cada una de las citadas sociedades indicando cómo y en qué medida \ncada una cometió la conducta. De obviar este análisis independiente de la conducta, incluyendo el modo, \ntiempo y lugar, el cual no puede resultar en el mismo análisis para las tres sociedades, constituye un grave \nerror de interpretación que vicia el acto administrativo por falsa motivación y un desconocimiento del \nprincipio de la personalidad de las sanciones o dimensión personalísima de la sanción. \nEn suma, la liquidación de la multa en este caso no puede hacerse respecto de cada una de las Sociedades \nde manera independiente, sino que debe estructurarse como una única sanción pecuniaria atribuible \nsolidariamente a la totalidad de las Sociedades que conforman la Operación Conjunta, por un hecho \nderivado de una obligación originada en un único instrumento de manejo y control ambiental.” \nConsideraciones de la ANLA:\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 39 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 39 de 84\nEn primer lugar, es importante aclarar que con la imposición de la sanción en el \npresente caso no se vulneró el principio de personalidad de la sanción o dimensión \npersonalísima de la sanción, pues debe recordarse que las sociedades CARBONES \nDE LA JAGUA S.A. -CDJ, CONSORCIO MINERO UNIDO S.A. -CMU y CARBONES \nEL TESORO – S.A. CET son titulares del Plan de Manejo Ambiental Unificado para \nel desarrollo de la actividad de la Operación Integrada de los contratos mineros \n285/95 (CDJ), 132/92 (CET), 109/90 (CMU) y DPK-141 (CDJ)y HKT- 08031 (CDJ) \ny sus actividades conexas, la cual fue establecida por el entonces Ministerio de \nAmbiente, Vivienda y Desarrollo Territorial- MAVDT mediante Resolución No. 2375 \ndel 18 de diciembre del 2008.\nEn el artículo cuarto de la mencionada resolución se estableció que:\n“ARTICULO CUARTO- Las empresas CARBONES DE LA JAGUA CDJ, CONSORCIO \nMINERO UNIDO - CMU y CARBONES EL TESORO — CET, serán solidariamente \nresponsables de las obligaciones ambientales, derivadas de las actividades mineras \ndesarrolladas en virtud de la operación integrada, las obligaciones establecidas en el \nPlan de Manejo Ambiental Unificado y las previstas en el presente acto administrativo.”\nLo anterior, obedeció a la solicitud de modificación del instrumento de manejo y \ncontrol ambiental, tendiente al establecimiento de un Plan de Manejo Ambiental \nUnificado, que cobijara la operación integrada de las empresas mineras Consorcio \nMinero Unido CMU, Carbones de la Jagua CDJ y Carbones el Tesoro CET.\nLo anterior, al tenor de lo establecido en el artículo 107 de la Ley 685 de 2001, el \ncual, con respecto a las obligaciones ambientales señala: \n\"ARTICULO 107. OBLIGACIONES AMBIENTALES. En todos los programas de \noperaciones conjuntas de que tratan las disposiciones anteriores, los concesionarios y \ndemás beneficiarios de los títulos incluidos en tales programas serán solidariamente \nresponsables de las obligaciones ambientales correspondientes\" (Negrilla fuera del \ntexto original) \nEn tal sentido, vale la pena traer a colación el análisis sobre la aplicación del \nprincipio de solidaridad en materia de responsabilidad ambiental para la Operación \nConjunta, efectuada en la parte considerativa de la Resolución No. 2375 del 18 de \ndiciembre del 2008:\n“(…)\nAdicional a lo anterior, en la aplicación del principio de proporcionalidad no se pueden \ndesconocer los elementos propios que conforman el régimen de responsabilidad en materia \nde derecho ambiental. Uno de tales elementos es el relativo a la dificultad en individualizar \nla responsabilidad cuando diversos agentes contaminadores han generado un daño \nambiental. \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 40 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 40 de 84\nAl respecto, en la doctrina extranjera sobre la materia se pueden encontrar algunos \ndesarrollos sobre este punto: \n\"De esta manera, en algunas ocasiones existen dificultades de individualización de \nlos agentes agresores, que se concretan a la hora de determinar quién es al \ncausante del daño, por ejemplo, en los supuestos de contaminación por sinergía (ej. \nlluvia ácida) o en los que existen gran cantidad de agentes (ej. contaminación por \nautomóviles, polígonos industriales, etc.) o de daños producidos en el pasado cuyos \nefectos tardan bastante tiempo en manifestarse (....)\n \nEn concordancia con lo anterior, el estudio de proporcionalidad debe contemplar otro de los \nelementos más relevantes dentro del régimen de responsabilidad en materia ambiental, el \ncual es el principio de solidaridad, aplicable en el evento de que el daño sea producido por \nvarios agentes contaminadores. Al respecto, debe tenerse en cuenta lo previsto en el artículo \n2344 del Código Civil, el cual establece lo siguiente: \n\"Si un delito o culpa ha sido cometido por dos o más personas, cada una de ellas \nserá solidariamente responsable de todo perjuicio procedente del mismo delito o \nculpa, salvas las excepciones de los artículos 2350 y 2355. \nTodo fraude o dolo cometido por dos o más personas produce la acción solidaria del \npresente inciso.\" \n(…)\nEl principio de solidaridad en materia de responsabilidad ambiental ha sido reconocido así \npor la doctrina nacional: \n\"En la producción del daño ambiental usualmente existen varias conductas que lo \nocasionan, razón por la cual debe dársele aplicación al principio de la solidaridad \nconsagrado en el artículo 2344 del Código Civil.\" \nEn este mismo sentido, tratadistas como el Doctor Juan Carlos Henao han definido de la \nsiguiente manera el alcance del principio de solidaridad en el régimen de responsabilidad \nambiental: \n\"En segundo lugar, hay dificultad para determinar el responsable. A más del motivo \nreseñado, esto es, la ausencia de identificación del responsable en el momento del \ndaño, se presenta otro problema porque \"el tejido industrial es de tal naturaleza que \nla polución se entrecruza, se mezcla y se yuxtapone\". \nSon múltiples los contaminadores que se encuentran en un zona determinada y \nmúltiples las relaciones que se establecen entre los componentes del medio \nambiente. En este evento el contaminador \"no puede escapar a su responsabilidad, \npues el principio fundamental de la responsabilidad in solidum es aplicable al caso \nen el cual varios contaminadores potenciales se encuentran en el origen del daño\", \nlo cual es aplicable al derecho colombiano en virtud del artículo 2344 del Código \nCivil. Lo anterior supone que en muchos casos de daño ambiental serán numerosas \nlas personas demandadas a repararlo, y que entre ellas su obligación es solidaria\"\nLo anterior implica que el análisis de la proporcionalidad de las medidas y condiciones que \nen uno y otro caso son necesarias para que la autoridad ambiental pueda cumplir con sus \nfunciones, debe llevarse a cabo en armonía con los elementos propios del régimen de \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 41 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 41 de 84\nresponsabilidad en materia ambiental y el principio de solidaridad que le es aplicable.” \nSubraya propia.\nAsí las cosas, es claro que al encontrarnos en el marco de un Plan de Manejo \nAmbiental Unificado, cuya titularidad la ostenta la Operación Conjunta conformada \npor las sociedades CARBONES DE LA JAGUA S.A., CONSORCIO MINERO \nUNIDO S.A. CMU. y CARBONES EL TESORO S.A., las cuales responden \nsolidariamente por las obligaciones del instrumento ambiental, el juicio de \nresponsabilidad ambiental en el marco del procedimiento sancionatorio no debía \nefectuarse de manera individual para cada una de las sociedades. \nAhora, si bien es cierto que las sociedades que conforman la operación conjunta \nresponden solidariamente por las obligaciones del instrumento ambiental, debe \ntenerse en cuenta que el procedimiento administrativo ambiental de carácter \nsancionatorio cuenta con una reglamentación especial, que involucra una serie de \ncriterios que deben analizarse de manera individual para cada una de las \ninfractoras, a fin de efectuar la tasación de la multa, en los casos en que se \ndetermine la responsabilidad ambiental de las mismas. \nEn ese orden de ideas, tenemos que para la tasación de multas, es deber de la \nautoridad ambiental tener en cuenta la Resolución MAVDT 2086 de 2010 y la \nMetodología para el Cálculo de Multas por Infracción a la Normativa Ambiental – \nManual Conceptual y Procedimental del MAVDT (2010), las cuales indican que para \nel cálculo de la multa se debe realizar el análisis de cada uno de los criterios. \nEn relación al criterio de Agravantes y Atenuantes (A), este señala que en cuanto a \nla reincidencia se debe verificar con cada uno los NIT de las sociedades en la página \ndel VITAL - Ventanilla Integral de Trámites Ambientales – RUIA, si existen registros \nde sanciones activas. Respecto al criterio de Capacidad Socioeconómica (Cs), la \nANLA verifica la información en el RUES (Registro Único Empresarial y Social) de \ncada una de las sociedades y determina según la información  financiera el tamaño \nde la empresa, es decir, se analiza de forma independiente cada una de las \npersonas jurídicas; y finalmente se efectúa el cálculo de la multa para cada uno de \nlos responsables.\nTal como se indicó, es claro que de acuerdo con la metodología que rige la tasación \nde la multa en el caso de infracciones ambientales, se debe acudir de manera \nobligatoria a criterios que deben ser aplicables a cada una de las infractoras, pues \nde lo contrario se podría incurrir en la violación al principio de proporcionalidad.\nEn relación con el principio de proporcionalidad, en el texto titulado “Derecho \nAdministrativo Sancionador. Una aproximación dogmática”, el doctrinante JAIME \nOSSA ARBELÁEZ afirmó:\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 42 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 42 de 84\n“El principio de proporcionalidad, que algunos autores lo incluyen en el más general de \nprohibición de exceso, constituye un postulado que, en gran medida, racionaliza la actividad \nsancionadora de la administración evitando que la autoridad expanda su actuación represiva \ny dirigiendo ésta dentro de un criterio de ponderación, mesura y equilibrio, como la alternativa \núltima de entre las que menos gravosas resulten para el administrado”.7\nEn otras palabras, la proporcionalidad está enmarcada en el terreno de la \nrazonabilidad, la adecuación del hecho constitutivo de la infracción y la sanción \naplicada, el cual es un imperativo para la administración y en pro del administrado.\nMás recientemente, JAIME ORLANDO SANTOFIMIO GAMBOA, en su libro \n“Reflexiones en torno a la potestad administrativa sancionadora: Aplicación en el \nsector energético, ambiental, de telecomunicaciones y en otros sectores” expresó \nsobre el particular que: \n“El principio de la proporcionalidad es un principio general del derecho derivado de la idea \nde justicia material a través del cual se busca fundamentalmente que las restricciones \nestatales de los derechos que el ordenamiento jurídico que reconoce a las personas –\nsubjetivos- sean realmente útiles, imprescindibles, necesarias y sobre todo equilibradas y \nfundadas en las razones de interés general especialmente dirigidas a la protección de los \nintereses de la colectividad; así mismo se busca que el ejercicio de las competencias \nestatales en relación con los derechos de los asociados se agote con la menor intensidad \nposible (…)”.\nEn reciente jurisprudencia constitucional, se habló claramente del efecto directo de \neste principio en el derecho administrativo sancionador al expresar que: \n“En cuanto al principio de proporcionalidad en materia sancionatoria administrativa, éste \nexige que tanto la falta descrita como la sanción correspondiente a la misma resulten \nadecuadas a los fines de la norma, esto es, a la realización de los principios que gobiernan \nla función pública. Respecto de la sanción administrativa, la proporcionalidad implica también \nque ella no resulte excesiva en rigidez frente a la gravedad de la conducta, ni tampoco \ncarente de importancia frente a esa misma gravedad”\nEs por ello que este ha emergido como un verdadero principio constitucional que \ndebe ser observado por las autoridades administrativas, especialmente en aquellos \ncasos en los cuales se impongan cargas, gravámenes u obligaciones en cabeza de \nlos administrados, y con mayor razón en aquellas actuaciones que impliquen \nsanciones, las cuales están sujetas a una valoración objetiva y razonable de la \nconducta investigada y reprochada, en el marco de la discrecionalidad que permitan \nlos procedimientos especiales legalmente establecidos. \nPor último, cabe resaltar que, a la hora de aplicar el principio de proporcionalidad \nen la esfera administrativa sancionatoria, algunos autores han destacado que no \n7 OSSA ARBELÁEZ, JAIME, “Derecho Administrativo Sancionador. Una aproximación dogmática”, Editorial Legis, Segunda \nedición, 2009, Pg 417.\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 43 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 43 de 84\nhay un único factor a considerar, sino que se debe mirar el caleidoscopio de \nelementos a tener en cuenta por parte de la Administración. Por ejemplo, el citado \ntratadista OSSA ARBELÁEZ indica:\n“Generalmente para ello [en la aplicación del principio de proporcionalidad] se utilizan \ncriterios de capacidad económica, reiteración de la infracción, intencionalidad, falta de \ncuidado, simple negligencia, gravedad de la falta, relevancia del hecho infraccional, etc. sin \nque se descarten consideraciones especiales sobre el bien jurídico protegido y entidad del \ndaño causado”.\n \nDicho lo anterior, es importante aclarar al recurrente que la ANLA, al momento de \nimponer la sanción debe dar aplicación estricta a la normatividad que rige al efecto, \ny en ese sentido tenía la obligación de aplicar los criterios previstos en la Resolución \nMAVDT 2086 de 2010, razón por la cual debía llevar a cabo una tasación para cada \nuna de las sociedades, a fin de determinar la existencia de aspectos fundamentales \ncomo agravantes y atenuantes atribuibles a cada una de las infractoras, así como \nsu capacidad socio-económica, puesto que hacerlo de manera conjunta era \nimposible y la vez iría en contravía de la norma que previamente determina el \nprocedimiento para efectuar la tasación de la multa bajo los principios de \nproporcionalidad y razonabilidad. \nAl estar definidos en el procedimiento administrativo ambiental sancionatorio (norma \nespecial), los criterios de tasación de la multa, los cuales quedaron debidamente \ndescritos en el acto administrativo que impuso la sanción, y al ser de obligatorio \ncumplimiento por parte de la autoridad ambiental la aplicación de los mismos por \nexigencia normativa, además de ser exigibles en observancia del principio de \nproporcionalidad, es claro que en el caso que nos ocupa no hay lugar al error de \nderecho, pues en efecto se aplicó la normatividad que rige la materia, puesto que \nera imprescindible tener en cuenta los agravantes de manera individual. \nDe otro lado, no le es dable a la autoridad ambiental imponer una carga a un \nadministrado que no está obligado a soportarla, ya que esta sería excesiva e injusta. \nRespecto al argumento de la violación al principio de “non bis in idem”, vale la pena \nmencionar que en este caso no se configura tal violación, pues como resultado del \nproceso sancionatorio objeto del presente pronunciamiento se impuso una única \nsanción consistente en multa, es decir, no son varias sanciones, sino una sola. \nEn tal sentido, es de aclarar que no se trata de tres multas diferentes, sino de una \nsanción consistente en multa, que para efectos de la tasación se debe individualizar \npara cada sociedad integrante de la operación conjunta, conforme a los atenuantes \no agravantes y la capacidad socioeconómica, entre los aspectos más relevantes, \ncomo ya fue explicado en el presente escrito.\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 44 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 44 de 84\nEn consecuencia, no le asiste razón al recurrente y en ese orden de ideas este \nargumento no está llamado a prosperar.\n4.3.2 De la Imprevisibilidad del Evento y la Configuración de una Causal \nEximente de Responsabilidad.\nEl apoderado de las sociedades CARBONES DE LA JAGUA S.A., CONSORCIO \nMINERO UNIDO S.A. CMU. y CARBONES EL TESORO S.A., sobre este \nargumento señala:\n“Sin perjuicio de los argumentos técnicos de oposición que sobre el particular ampliaremos en próximo \nacápite, en este momento nos permitimos pronunciarnos respecto de la falsa motivación de la \nResolución Impugnada por error de derecho se presenta en la medida que, existiendo unos hechos, \nestos han sido calificados erradamente desde el punto de vista jurídico por la ANLA, hasta el punto de \ntener como infracción ambiental un evento que la misma Autoridad Ambiental reconoce se trata \nde una contingencia o evento de fuerza mayor.\nNos referimos por ejemplo a lo indicado en tal sentido en la Resolución No. 1912 de 2023, en donde \nse reconoce la incidencia del fenómeno de la niña en el evento: \n“En el caso estricto que se decide, se debe manifestar que aunque si bien el evento del \n“fenómeno de La Niña”, causa alegada como justificación del actuar de las investigadas, era \nun acontecimiento extraño a éstas y resulta conocida su imprevisibilidad, no se puede \npredicar del mismo modo lo concerniente a sus efectos que es lo relevante y que es lo \nque genera la responsabilidad, pues es claro para esta Autoridad que bajo un actuar \ndiligente el hecho hubiera sido resistible y teniendo que las razones de la intervención dentro \nde la fuente hídrica no es ajeno a la actividad de las sociedades vinculadas al presente \nexpediente administrativo, es evidente el nexo causal con el comportamiento que genera la \ntransgresión normativa que se formula como cargo único y que determina la responsabilidad \n(…). \n(…) aunque resultara imprevisible los efectos del fenómeno natural que se esgrime como \njustificación, hubiese sido resistible si se hubiera actuado con la debida diligencia acatando y \ncumpliendo las recomendaciones técnicas hechas por la Autoridad Ambiental en los diferentes \nconceptos y de forma particular en las obligaciones impuestas en el instrumento de manejo y \ncontrol ambiental”. Destacado es nuestro. \nExpuesto lo anterior, con el fin de demostrar cómo se configura la causante de eximente de \nresponsabilidad denominada fuerza mayor, en la cual se encuentra técnicamente - tanto en el escrito \nde descargos, como en los argumentos técnicos que se presentarán en próximo acápite - soportado \nun factor imprevisible respecto del cual las Sociedades actuaron diligentemente, debemos remitirnos \na lo dispuesto en el artículo 64 del Código Civil, de cuyos elementos la doctrina y jurisprudencia han \nprecisado que:\n“La doctrina y la jurisprudencia enseñan que los elementos constitutivos de la fuerza mayor \ncomo hecho eximente de responsabilidad contractual y extracontractual son: la \ninimputabilidad, la imprevisibilidad y la irresistibilidad. El primero consiste en el hecho que se \ninvoca como fuerza mayor o caso fortuito, no se derive en modo alguno de la conducta \nculpable del obligado, de su estado de culpa precedente o conocimiento del hecho. El \nsegundo se tiene cuando el suceso escapa a las previsiones normales, esto es, que ante la \nconducta prudente adoptada por el que alega el caso fortuito, era imposible de preverlo. \nY la irresistibilidad radica en que ante las medidas tomadas fue imposible evitar que el \nhecho se presentara. Por esto, en definitiva, la existencia o no del hecho alegado como \nfuerza mayor, depende necesariamente de la circunstancia de si el deudor empleó o no la \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 45 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 45 de 84\ndiligencia y  cuidado debidos para prever ese hecho para evitarlo, si fuere previsto”. 18 \nDestacado es nuestro. \nEn ese orden de ideas no puede la Autoridad Ambiental reconocer la presencia de un proceso natural, \ncomo lo fue el fenómeno de la niña del año 2010 y 2011, y sin embargo desconocer sus efectos. \nConsiderando principalmente que, tal y como probaremos en próximo acápite, los valores extremos \nregistrados durante este intervalo de tiempo superan tanto la media multianual como las \nmediciones de esos mismos meses en años previos, de allí que resulta inusual e imprevisible.\nAsí, precisamente los efectos del fenómeno de la niña, relacionados con el inusual incremento de \nlluvias en relación con la presentada en años anteriores sea atribuible a la Operación Conjunta, ameritó \nque las Sociedades actuaran diligentemente para su contención. \nLo anterior a pesar de resultar obvio debe señalarse, bajo el supuesto que las precipitaciones y \ncaudales reportados para ese momento, no correspondían a los de una simple infiltración que reprocha \nla ANLA se había previamente identificado. \nPor el contrario, se demostró en el proceso que: \n-\nDe un análisis estadístico comparativo entre las condiciones hidrológicas (registros de \nprecipitación y caudal de estaciones hidro climatológicas del IDEAM) de la zona donde se ubica \nel proyecto minero de la Operación Conjunta para el periodo de La Niña 2010-2011 frente a los \ndatos históricos multianuales (1977-2012), concluye que las precipitaciones y los caudales \nregistrados en la zona del proyecto minero La Jagua durante la ocurrencia del Fenómeno La Niña \n2010-2011 (julio de 2010 a mayo de 2011) superaron los registros históricos medios y extremos \n(percentil 90). \n-\nLo anterior, evidenciando el efecto principal del fenómeno de “La Niña” en Colombia, que es el \naumento en las precipitaciones y consecuentemente en los niveles y caudales de los ríos. \n-\nPara el caso de la comparación entre los valores medios (de precipitación y caudal diarios) del \nperiodo de La Niña 2010-2011 contra los valores medios multianuales, las diferencias \nencontradas fueron del orden del 1600% en la estación La Jagua, 1200% en la estación El Rincón \ny 390% en la estación Islandia, con los primeros (los valores del periodo de La Niña 2010-2011) \nsuperando a los segundos en casi la totalidad de los meses del periodo analizado (julio a mayo).\n-\nEn esta comparación también se evidenció que los meses en que los caudales medios diarios \nasociados a La Niña 2010-2011 superaron en mayor proporción a los caudales medios diarios \nmultianuales (1977-2012) del río Calenturitas (del cual el río Tucuy es el principal afluente) fueron \nenero y febrero, lo cual respalda las preocupaciones que motivaron a la Operación Conjunta a \ndeclararse en emergencia (en febrero de 2011) por los altos niveles presentes en el contacto \nroca-aluvión del río Tucuy. \n-\nEn cuanto a las diferencias observadas en la comparación con los valores extremos (percentil 90) \nde precipitación y caudal, si bien no fueron tan altas ni tan constantes a lo largo de los meses, \nfueron de una magnitud considerable cuando se presentaron, alcanzando cifras de 1000% en la \nestación La Jagua, 750% en la estación El Rincón y 200% en la estación Islandia. \n-\nEs muy relevante también el comportamiento observado relativo a que en los meses secos los \nvalores del periodo La Niña 2010-2011 superaron en su mayoría a los valores extremos, puesto \nque ratifica la condición de atipicidad de las precipitaciones en la zona y respaldan las actuaciones \nde la Operación Conjunta encaminadas a minimizar los impactos de la contingencia presentada. \n-\nEn conclusión, el análisis arriba realizado, a partir de los registros recopilados en las tres \nestaciones consultadas, demuestran la incidencia del Fenómeno de “La Niña” en la zona del \nproyecto minero La Jagua y respaldan las motivaciones de la Operación Conjunta para la \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 46 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 46 de 84\nejecución de acciones preventivas encaminadas a minimizar el impacto de la contingencia \npresentada.\nExpuesto lo anterior, se tiene que las medidas de manejo se habían establecido bajo unos supuestos \nfácticos que fueron agravados por el fenómeno meteorológico, lo cual dio lugar a su intervención \ninmediata, asunto sobre el cual no cabe ningún reproche en contra. \nPor tanto, si bien la Sala de Casación Civil de la Corte Suprema de Justicia, ha establecido que la \nexistencia o no del hecho alegado como fuerza mayor, depende necesariamente de la circunstancia \nde si el obligado empleó o no la diligencia y cuidado debidos para prever ese hecho para evitarlo, si \nfuere previsto, se encuentra demostrado que las Sociedades actuaron de la manera más diligente, \nencontrándose así, contrario a lo afirmado por la ANLA, demostrado el factor de imprevisibilidad\nAl respecto, se tiene que: \n“la Corte Suprema de Justicia precisó que la imprevisibilidad no puede ser desentrañada con \narreglo a su significado netamente semántico según el cual es “imprevisible aquello que no se \npuede prever y prever a su turno es “ver con anticipación”, porque esto podría llevar a \n“extremos irritantes, a fueros antijurídicos, habida cuenta de que una interpretación tan \nrestrictiva haría nugatoria la posibilidad real de que un deudor, según el caso, se liberará de \nla responsabilidad en virtud del surgimiento de una causa extraña”, puesto que “tal como lo \ndicen los profesores Henri y León Mazeaud, no podría bastar para excluir la imprevisibilidad \nuna simple posibilidad vaga de realización”. Por ello, el contenido que se debe dar a tal \nconcepto debe tener “un significado prevalentemente jurídico, antes que gramatical” (…) \nAhora bien, en vista de la necesidad de dar criterios generales para seguir en casos concretos, \npor primera vez, en sentencia del 23 de junio del 200025 la corte fijó como imprevisible “el \nacontecimiento que no es viable contemplar de antemano, examinando en cada situación (…) \nlos siguientes criterios: 1) el referente a su normalidad y frecuencia; 2) el atinente a la \nprobabilidad de su realización; y 3) el referente a su carácter inopinado, excepcional y \nsorpresivo”. Esto fue reiterado en tres sentencias del 2005y en sentencias del 200727, \n200928, 201529, 201630, 201831, 201932 y 202033”19 .\nDe acuerdo con lo expuesto, es claro que el evento que se investiga se trata de un evento de fuerza \nmayor, irresistible para las Sociedades, en la medida que se comprobó un incremento inusual e \ninesperado en los niveles de precipitación y caudal en el 2011, lo cual generó una situación de \nemergencia que justificaba que la Operación Conjunta realizara la intervención de las obras ejecutadas \nde manera urgente con el fin de evitar daños mayores. \nEn línea con lo anterior, no le asiste razón a la Autoridad cuando afirma en la resolución impugnada \nque ¨… este sólo hecho basado en que los valores históricos presentados, corresponden a valores \nmedios y no reflejan el comportamiento de los valores extremos históricos, no es posible determinar \nque efectivamente exista un hecho que realmente pudiese determinarse como un hecho extraño que \nsea contingente, imprevisible en sus consecuencias, irresistible en sus efectos y que haya sido ajeno \nla actividad de las investigadas …¨, dado que la Autoridad no justifica técnicamente como llega a dicha \nconclusión y de acuerdo con los argumentos esgrimidos y las pruebas aportadas por la Operación \nConjunta, la intervención se realizó con fundamento en una situación anormal, excepcional y \nsorpresiva. \nEn conclusión, es claro que para el presente caso se ha configurado la causal eximente de \nresponsabilidad de fuerza mayor, toda vez que se encuentra soportado que los hechos objeto de \ninvestigación resultaban imprevisibles habida cuenta el inusual incremento de lluvias y caudal, lo cual \ndio lugar a la necesidad de tomar medidas de manera inmediata y urgente con el fin de evitar la \nmaterialización de daños e impactos ambientales, aspecto que será soportado en los argumentos \ntécnicos que se incluyen a continuación. \nConsideraciones de la ANLA:\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 47 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 47 de 84\nEn primer lugar, alegan  las investigadas la falsa motivación de la resolución \nimpugnada por error de derecho, debido al desconocimiento de la configuración de \nla causante de eximente de responsabilidad denominada “fuerza mayor”, soportado \nen un factor imprevisible, habida cuenta del inusual incremento de lluvias y caudal, \nrespecto del cual las sociedades actuaron diligentemente con el fin de evitar la \nmaterialización de daños e impactos ambientales.\nAl respecto, este Despacho no encuentra reunidas las condiciones para establecer \nque la ocupación del cauce del río Tucuy sin previo aviso y aprobación por parte de \nla Autoridad Ambiental, obedecieran a una circunstancia de fuerza mayor soportado \nen un factor imprevisible derivado del fenómeno de la Niña.  Esto, atendiendo a que \nno se configuran los elementos de la imprevisibilidad (entendida como la \nimposibilidad de prever el acontecimiento) ni de irresistibilidad (entendida como la \nimposibilidad de actuar de otro modo frente a la circunstancia). \nLa Ley 95 de 1890 define la fuerza mayor o caso fortuito así: “ARTICULO 1. Se \nllama fuerza mayor o caso fortuito, el imprevisto a que no es posible resistir, como \nun naufragio, un terremoto, el apresamiento de enemigos, los autos de autoridad \nejercidos por un funcionario público. Etc.” (artículo 64 del Código Civil).\nEn relación con los elementos de la fuerza mayor, el H. Consejo de Estado, en \nSentencia del 23 de mayo de 2012, Consejero Ponente Enrique Gil Botero8, definió \nlo siguiente:     \n“(…) “Para efectos de la distinción, y de acuerdo con la doctrina se entiende que la fuerza \nmayor debe ser: \n“1) Exterior: esto es que ‘está dotado de una fuerza destructora abstracta, cuya realización \nno es determinada, ni aun indirectamente por la actividad del ofensor’. \n“2) Irresistible: esto es que ocurrido el hecho el ofensor se encuentra en tal situación que no \npuede actuar sino del modo que lo ha hecho’ \n“3) imprevisible: cuando el suceso escapa a las previsiones normales, esto es, que ante la \nconducta prudente adoptada por quien lo alega, era imposible pronosticarlo o predecirlo”\nFrente a la imprevisibilidad, el H. Consejo de Estado, en sentencia del 23 de \nseptiembre de 2009, Consejero Ponente Enrique Gil Botero9, la definió como “(…) \naquella condición según la cual, el acaecimiento del suceso o circunstancia que \nprodujo el daño antijurídico era impensado o insospechado, generando su \nocurrencia repentina, efectos del todo sorpresivos.” \nAl respecto, tal y como se ampliará en el próximo acápite del presente acto \nadministrativo denominado “4.3.3. De la Imprevisibilidad del Evento relacionada con \n8 Consejo de Estado, Sala de lo Contencioso Administrativo, Sección Tercera, Subsección C, Consejero Ponente Enrique Gil \nBotero, en Sentencia del 23 de mayo de 2012, Radicación 05001-23-24-000-1993-01039-01(21269). \n9 H. Consejo de Estado, Sección Tercera, en sentencia del 23 de septiembre de 2009, expediente 17.251. C.P. Enrique Gil \nBotero. \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 48 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 48 de 84\nel Fenómeno de la Niña para el periodo 2010 – 2011”, encuentra esta Autoridad que \nno se le asiste la razón a las sociedades al manifestar que la ocupación del cauce \ndel río Tucuy sin previo aviso y aprobación por parte de la Autoridad Ambiental, \nobedeció a un evento imprevisible, puesto que el riesgo de inestabilidad de Pit fue \nadvertido oportunamente por la Autoridad Ambiental en 2008 y el régimen de \nprecipitaciones de la zona presentó en años anteriores excesos de lluvias similares \na los ocurridos entre 2010 y 2011.  \nRespecto a las conclusiones del fenómeno de la Niña que realizaron las sociedades \nen el recurso de reposición, se precisa que, si bien las precipitaciones de 2010 y \n2011 superaron el promedio multianual de la zona del proyecto, este hecho no se \nconsidera atípico, puesto que este mismo comportamiento se presentó en años \nanteriores con un intervalo de recurrencia conocido conforme el análisis realizado \nde las gráficas anteriores (ilustraciones 1 a 12), y tal como lo señala la sociedad en \nsus argumentos, este fenómeno influye en los niveles y caudales de los ríos, \nsituación que fue advertida oportunamente por la Autoridad Ambiental en 2008.\nEn tal sentido, no se considera procedente admitir lo recurrido por la sociedad en \nseñalar que la ocupación del cauce del río Tucuy en febrero de 2011 sin previa \nevaluación y aprobación por parte de la Autoridad Ambiental, obedeció a un hecho \nimprevisible derivado del fenómeno de la Niña, puesto que desde el año 2008 ya \nhabía sido advertido el posible riesgo de inestabilidad que se podría presentar en el \nPit por los niveles de aguas máximas del río Tucuy, los cuales se encuentran \nasociados a las precipitaciones de la zona.\nAdicionalmente, este Despacho advierte que, en el presente caso tampoco se \nconfigura el presupuesto de la irresistibilidad, “esto es que ocurrido el hecho el \nofensor se encuentra en tal situación que no puede actuar sino del modo que lo ha \nhecho10”. \nEsto, por cuanto no se encuentra acreditado que la ocurrencia del incremento en \nlos niveles de precipitación y caudal en el 2011, hiciera imposible para la Operación \nConjunta cumplir la obligación de informar previamente a la ANLA la realización de \nobras, tales como la profundización del canal en la margen derecha, la conformación \nde una berma de protección, y el redireccionamiento mediante excavación con \nmaquinaria del meandro hacia la margen derecha, con las que se intervino de \nmanera directa el cauce de la fuente hídrica “Río Tucuy”, ni mucho menos la \nadopción por parte de las sociedades de medidas de manejo necesarias para \ngarantizar la protección de los recursos naturales en el área de influencia del \nproyecto. \n10 Consejo de Estado en sentencia del 26 de febrero de 2004, Exp 13833, C.P. German Rodríguez Villamizar\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 49 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 49 de 84\nEn relación con el elemento de la irresistibilidad, indispensable para que se \nestructure la fuerza mayor, el H. Consejo de Estado11 lo define de la siguiente \nmanera:\n“(…) Cabe advertir en este punto que, la irresistibilidad respecto a los efectos del suceso no \nse verifica con la existencia de una “dificultad” para contrarrestarlos, por compleja que ésta \nsea, como quiera que, aunque en este último caso, el sujeto obligado y/o demandado tenga \nque realizar un esfuerzo máximo para evitarlos, incurriendo, incluso, en altos costos, y en \nactividades más gravosas, no se trata de aspectos o fenómenos insuperables, y, por ende, no \nse configurará la fuerza mayor.\n(…) Igualmente, hay que tener claridad en cuanto a que, tanto la imprevisibilidad como la \nirresistibilidad, deben examinarse respecto a los efectos producidos por el suceso o \nacontecimiento exterior, y no frente al fenómeno como tal. Así, se prescindirá de analizar las \ncondiciones propias de la causa, para determinar las de sus consecuencias, que son, en \núltimas, las que permitirán concluir la constitución de la eximente de responsabilidad. (…)” \nSubraya fuera del texto\nFrente al elemento de la irresistibilidad, debe señalarse que, como producto de la \nvisita técnica realizada por la Autoridad Ambiental en abril de 2009, se elaboró el \nConcepto Técnico 828 de 2009 que da alcance al Concepto Técnico de seguimiento \n1874 de octubre de 2009, en donde se describe lo siguiente: \n\"De otra parte en la visita se evidenció la existencia de un flujo de agua sobre la pared norte del tajo \nTucuy, el cual drena hacia el pit. En esta zona se está adelantando la etapa de retrollenado, sin tener \nclaridad respecto del manejo que se le pretenda dar a este flujo de agua, toda vez que de no tener \nmanejo, el mismo saturarla (sic) los materiales que conforman el retrollenado y podría generar a futuro \npotenciales problemas de estabilidad\", \nEn tal sentido, se advierte que el riesgo asociado a la estabilidad de los taludes de \nla pared del Pit, debido a los niveles de aguas máximas del río Tucuy, fue una \ncondición identificada y advertida por la Autoridad Ambiental desde el año 2008, \nconforme quedó señalado en el concepto técnico No. 2158 del 27 de noviembre de \n2008, valorado por la Resolución No. 2375 del 18 de diciembre de 2008, mediante \nla cual quedó establecido el PMAU (Plan de Manejo Ambiental Unificado), así: “(…) \nConsiderando que la zona de protección del río Tucuy fue invadida con el botadero nororiental, se hace \nnecesario evaluar la estabilidad de estos taludes, la cual pueden verse comprometida con los diferentes niveles \nde aguas máximas del río Tucuy, por problemas de socavación de sus márgenes; se deben incluir las medidas \nde manejo ambiental necesarias para mitigar y controlar los efectos causados si existen (…)” Subrayado \nfuera de texto. \nEn este sentido, se considera que mediante un análisis hidrológico e hidráulico, \npudo haberse evaluado la dinámica del río Tucuy, incluido los caudales máximos \nsusceptibles de presentarse por acción del régimen pluviométrico de la zona y \npreviendo los riesgos asociados al entrar en contacto con el Pit, lo que hubiese \n11 Consejo de Estado, Sección Tercera, sentencia del 23 de septiembre de 2009, expediente 17.251. C.P. Enrique Gil Botero,\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 50 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 50 de 84\npermitido solicitar previamente el permiso de ocupación de cauce facilitando la \noportuna evaluación y pronunciamiento de la Autoridad Ambiental.\nEn virtud de lo expuesto, se concluye que la estabilidad de los taludes de la pared \ndel Pit debido a los niveles de aguas máximas del río Tucuy, fue una condición \nidentificada y advertida por la Autoridad Ambiental desde el año 2008 (concepto \ntécnico 2158 del 27 de noviembre de 2008 valorado por la Resolución 2375 del 18 \nde diciembre de 2008) y el fenómeno de la Niña se presentó entre 2010 y 2011, \nconsiderando así que las sociedades tuvieron un periodo de dos (2) años para \nidentificar los posibles impactos susceptibles de presentarse al interior del Pit, así \ncomo las obras requeridas que impidieran que el agua del río entrara en contacto \ncon éste, notificando de esta manera a la Autoridad Ambiental para su \npronunciamiento, previo a la ocupación del cauce del río Tucuy.\nEn virtud de lo expuesto, esta Autoridad concluye que en el presente caso no se \nconfiguró la causal eximente de responsabilidad de fuerza mayor, dado no se \nacreditaron los elementos de la imprevisibilidad (entendida como la imposibilidad de \nprever el acontecimiento) ni de irresistibilidad (entendida como la imposibilidad de \nactuar de otro modo frente a la circunstancia).\n4.3.3 De la Imprevisibilidad del Evento relacionada con el Fenómeno de \nla Niña para el periodo 2010 - 2011.\nEl apoderado de las sociedades CARBONES DE LA JAGUA S.A., CONSORCIO \nMINERO UNIDO S.A. CMU. y CARBONES EL TESORO S.A., sobre este \nargumento señala:\n“Sin perjuicio de lo expuesto sobre el particular en el escrito de descargos, a continuación, nos \npermitimos presentar los resultados del análisis realizado con base los registros de pluviometría \nmedidos en la estación hidrometeorológica El Rincón [2802502], que se encuentra ubicada en las \ncercanías del proyecto, la cual cuenta con el menor número de datos faltantes entre las estaciones \npresentes.\nLas series de datos son obtenidas directamente de la base del IDEAM para los parámetros \n“Precipitación Media Diaria”. La serie de valores máximos históricos y medios acumulados utilizada \ncomprende los años desde 1970 hasta el 2017, estableciendo como criterio de uso que la información \ncorrespondiente al año tuviese como máximo el 10% de datos faltantes. Se realizaron pruebas de \nhomogeneidad e independencia, observamos sus resultados en la Tabla 1. \nTabla 1. Resultados de la prueba de homogeneidad e independencia\nEstación\nHelmert\nT-Student\nCramer\nWald-Wolfowitz\nAnderson\nEl Rincón\nHomogénea\nHomogénea\nHomogénea\nIndependiente\nIndependiente\nA). Incidencia del Fenómeno de “La Niña” en la Zona del Proyecto Minero La Jagua\nSi bien es cierto la serie de tiempo utilizada tiene en cuenta valores desde 1970, para este estudio en \nespecífico se analizará la variación en las precipitaciones para el año 2010 - 2011. Según el Instituto de \nHidrología, Meteorología y Estudios Ambientales, el Fenómeno de \"La Niña\" 2010 - 2011 comenzó en \njulio de 2010 y se extendió hasta mayo de 2011.\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 51 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 51 de 84\nEn este contexto, para demostrar la influencia del Fenómeno de \"La Niña\" en la región del proyecto, es \nnecesario comparar los datos registrados durante ese período con los promedios de datos a lo largo de \nvarios años (idealmente más de 30 años).\nDe esta manera, si los registros de este superan los valores multianuales, se puede concluir que el \ncomportamiento en esta área coincidió con los efectos típicos de \"La Niña\" en nuestro país, lo que \nincluye un aumento sustancial de las precipitaciones (IDEAM, 2012).\nLas gráficas fueron elaboradas comparando la suma mensual de precipitaciones a lo largo de varios \naños con los datos mensuales de precipitación multianuales. En otras palabras, se calcularon las \nacumulaciones mensuales de precipitación a lo largo de un período de varios años y se compararon \ncon las mediciones mensuales individuales registradas en esos mismos años. Esto permitió identificar \ncualquier desviación o diferencia entre las condiciones promedio a largo plazo y las condiciones \nespecíficas de cada año en cada mes.\n1.1. Primer trimestre\n(…)\nEn Figura 1 paneles a, b y c, se aprecia la variación de la precipitación durante el primer trimestre del \naño en comparación con los valores promedio obtenidos de la serie completa de datos.\nAl enfocarnos en los años específicos bajo estudio, se evidencia que: En los meses generalmente \ncaracterizados por tener bajas precipitaciones, el período 2010-2011 experimentó lo opuesto.\nLos valores extremos registrados durante este intervalo de tiempo superan tanto la media \nmultianual como las mediciones de esos mismos meses en años previos. Esto respalda la idea \nde que el Fenómeno de \"La Niña\" tuvo un impacto significativo en estos meses.\n1.2. Segundo trimestre\n(…)\nEn la Figura 2, se aprecia la variación de las precipitaciones durante el segundo trimestre del año en \ncomparación con los valores promedio obtenidos de la serie completa de datos.\nEs importante destacar que en Colombia las precipitaciones muestran un patrón bimodal, lo que \nsignifica que hay dos temporadas con abundantes lluvias a lo largo del año. Esta información es \nrelevante para nuestro análisis. En particular, notamos que la media multianual de precipitación \nacumulada es mayor en estos meses, especialmente en abril. Sin embargo, los datos de precipitación \nacumulada para el período 2010-2011 continúan siendo superiores a la media, lo que claramente \nseñala la influencia del Fenómeno de \"La Niña\" en la zona específica del estudio.\nEn otras palabras, al enfocarnos en los años específicos bajo estudio, se observa un patrón \ndiferente: en los meses generalmente caracterizados por tener mayores precipitaciones \nrelacionadas a la temporada de lluvias, el período 2010-2011 no registró valores pico, pero sí \nestuvo por encima de la media histórica para esos mismos meses. Esto indica que, aunque no \nse presentaron extremos pronunciados, hubo una desviación significativa de la norma durante \nel segundo trimestre del año.\n1.3. Tercer trimestre\n(…)\nPara este período en particular, centrándonos en el intervalo específico que estamos investigando, los \ndatos de precipitación para los años 2010-2011 continúan superando la media multianual. \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 52 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 52 de 84\nEs importante destacar que, a pesar de tratarse de la temporada de lluvias, los valores siguen estando \npor encima del promedio experimentado en años anteriores. Esto sugiere que, durante ese período, \nlas condiciones climáticas presentaron una anomalía significativa en términos de precipitación, con \ncantidades de lluvia por encima de lo que se considera normal para esos meses en comparación con \nregistros históricos. Este fenómeno es indicativo de la influencia del Fenómeno de \"La Niña\" en la \nregión durante ese período.\n1.4. Cuarto trimestre\n(…)\nDurante esta época del año en la región caribe, que corresponde al segundo pico de precipitaciones \nen el patrón bimodal de lluvias, es importante destacar cómo, específicamente en el mes de octubre, \nla media de las precipitaciones acumuladas es más alta en comparación con los otros meses.\nEsto podría sugerir que los datos registrados para el período estudiado no son necesariamente \ninusuales, ya que octubre es naturalmente un mes lluvioso, pero encontramos que la tendencia difiere \nen el año 2011 donde sí se aprecian picos extremos de lluvia en los periodos de noviembre y diciembre, \ny es posible apreciar que la cantidad total de lluvia acumulada supera en gran medida la media \nmultianual, lo que indica que hubo más precipitación de lo esperado, haciendo que el evento se tornara \nimprevisible.\nPor otro lado, una vez que finaliza esta temporada de lluvias y el país entra en la temporada seca, se \nobserva que la media de precipitaciones disminuye significativamente en el mes de diciembre. No \nobstante, para los años 2010-2011, se registra un pico extremo de precipitaciones en este mes, lo que \nconstituye una evidencia concluyente de la influencia del Fenómeno de \"La Niña\" en las precipitaciones \ndurante el período analizado, en esta región del país.\nCONCLUSIONES:\n-\nLos análisis meticulosos de los valores medios de precipitación han dejado en claro que \ndurante la ocurrencia del Fenómeno de \"La Niña\" en 2010-2011 (que tuvo lugar desde julio \nde 2010 hasta mayo de 2011), las lluvias en la zona del proyecto minero superaron \nsignificativamente los registros históricos medios.\n-\nEste fenómeno refleja claramente el patrón característico del Fenómeno de \"La Niña\" en \nColombia y específicamente en la región Caribe, que se caracteriza por un incremento notable \nen las precipitaciones, lo que a su vez influye en los niveles y caudales de los ríos.\n-\nEs importante destacar que, los valores en los meses del periodo de interés se encuentran \nsustancialmente elevadas durante la mayoría de los meses, y estas diferencias se vuelven \nespecialmente notables en aquellos meses en los que la región caribe experimenta su \ntemporada seca.\n-\nEn estos meses, los valores registrados durante el período de \"La Niña\" en 2010-2011 se \ndestacan como atípicos para la zona de estudio y el intervalo de tiempo analizado, y alcanzan \npicos extremos en temporadas en las que se esperaba sequía, lo que redunda en la saturación \nde los sistemas de amortiguación y almacenamiento naturales y artificiales.\n-\nEl comportamiento observado ratifica que los valores de lluvia registrados durante los meses \nsecos del período de \"La Niña\" en 2010-2011 superaron en su mayoría incluso a los valores \nextremos registrados con anterioridad, ratificando la condición excepcional de las \nprecipitaciones en la zona para este periodo de tiempo. Esto proporciona una evidencia \nconcluyente del impacto de los fenómenos de \"La Niña\" en el área de estudio y subraya la \nrelevancia de este análisis en el contexto del proyecto minero.\n(…)” Subrayado fuera de texto. \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 53 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 53 de 84\nConsideraciones de la ANLA\nLas sociedades señalaron que la ANLA desconoció la realidad fáctica del hecho \ninvestigado, al no reconocer que las acciones tomadas con la ocupación del cauce \ndel río Tucuy (profundización del canal en la margen derecha, la conformación de \nuna berma de protección, y el redireccionamiento mediante excavación con \nmaquinaria del meandro hacia la margen derecha), sin previa evaluación y \naprobación por esta Autoridad Ambiental obedecieron a una medida de prevención \nfrente al evento sucedido en el periodo 2010 – 2011 por el Fenómeno de la Niña; \npresentando gráficos de precipitación media mensual anual y multianual de la zona, \nelaborados a partir de información presuntamente del IDEAM, esto en consideración \na que los registros pluviométricos no fueron anexados al recurso de reposición aquí \nanalizado. \nEn este sentido y conforme a los argumentos e información expuesta por las \nsociedades en su escrito, se presenta a continuación las consideraciones que \ndesvirtúan lo manifestado así:     \n-\nEl riesgo asociado a la estabilidad de los taludes de la pared del Pit, debido a \nlos niveles de aguas máximas del río Tucuy, fue una condición identificada y \nadvertida por la Autoridad Ambiental desde el año 2008, conforme quedó \nseñalado en el concepto técnico No. 2158 del 27 de noviembre de 2008, \nvalorado por la Resolución No. 2375 del 18 de diciembre de 2008, mediante la \ncual quedó establecido el PMAU (Plan de Manejo Ambiental Unificado), así: “(…) \nConsiderando que la zona de protección del río Tucuy fue invadida con el botadero nororiental, se hace \nnecesario evaluar la estabilidad de estos taludes, la cual pueden verse comprometida con los diferentes \nniveles de aguas máximas del río Tucuy, por problemas de socavación de sus márgenes; se deben incluir \nlas medidas de manejo ambiental necesarias para mitigar y controlar los efectos causados si existen (…)” \nSubrayado fuera de texto. \nEn este sentido, se considera que mediante un análisis hidrológico e hidráulico, \npudo haberse evaluado la dinámica del río Tucuy, incluido los caudales \nmáximos susceptibles de presentarse por acción del régimen pluviométrico de \nla zona y previendo los riesgos asociados al entrar en contacto con el Pit, lo que \nhubiese permitido solicitar previamente el permiso de ocupación de cauce \nfacilitando la oportuna evaluación y pronunciamiento de la Autoridad Ambiental.\n-\nRespecto a la figura 1 del recurso de reposición, correspondiente a los valores \nde precipitación media mensual para los meses de enero, febrero y marzo, las \nsociedades señalaron que en “(…) en los años específicos bajo estudio (…)”  es decir, 2010 \ny 2011, las precipitaciones por efecto del fenómeno de la Niña excedieron el \npromedio multianual y anual en consideración a que dichos meses se \ncaracterizan por presentar bajas precipitaciones, lo cual se desvirtúa precisando \nque, conforme las gráficas de la figura 1 que muestran un patrón de \nprecipitaciones superiores al promedio anual y multianual (1976 - 2017) y en el \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 54 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 54 de 84\nentendido de que el periodo de retorno es la frecuencia o intervalo de \nrecurrencia, correspondiente al número de años promedio en el cual el evento \npuede ser igualado o excedido cuando menos una vez y que el riesgo es mayor, \ncuanto menor es el periodo de retorno o recurrencia (González et al, 2008)12, se \ndetermina que las precipitaciones para el periodo 2010 y 2011 pudieron ser \nprevisibles por las sociedades, de acuerdo con el siguiente análisis de cada \ngráfica presentada en el recurso de reposición.\nEn la gráfica del mes de enero se observa que, en los años 1983, 1996, 2009 y \n2010 se presentaron precipitaciones superiores a los 40 mm (ver recuadro color \nverde en la ilustración 1) con un intervalo de recurrencia promedio de 13 años, \nlogrando de esta manera ser advertido por la sociedad las precipitaciones que \nse presentaron durante el fenómeno de la Niña. De igual modo se observa que \nen enero de 2011 las precipitaciones fueron inferiores al promedio multianual, \naño en que fue intervenido en cauce del río Tucuy sin la aprobación de la \nAutoridad Ambiental.    \nIlustración 1. Análisis precipitación media de enero\nFuente: Adaptado de la figura 1 de la radicación 20236200642442 del 22 de septiembre de 2023.\nDe igual forma para los meses de febrero y marzo las precipitaciones \npresentaron un patrón continuo en el tiempo respecto al promedio multianual \n(1976 - 2017).  En febrero para los años 1984, 1986, 1996 y 1998, las \nprecipitaciones superaron los 80 mm (ver recuadro color azul y línea discontinua \nazul en la ilustración 2) con un intervalo de recurrencia promedio de 12 años, lo \ncual pudo ser previsible para los años 2008 y 2010, no obstante, las \nprecipitaciones para dichos años se registraron por debajo de los 80 mm \nestando muy cercano al promedio multianual de las precipitaciones en la zona \n(ver color naranja en la ilustración 2). \n12\nAntonio González Salazar, A. J. (2008). Curvas de intensidad, duración y periodo de retorno como herramienta de análisis en \nla prevención de riesgos por precipitaciones intensas en la zona metropolitana de Guadalajara. Obtenido de \nhttps://dialnet.unirioja.es/servlet/articulo?codigo=3296001\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 55 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 55 de 84\nIlustración 2. Análisis precipitación media de febrero\nFuente: Adaptado de la figura 1 de la radicación 20236200642442 del 22 de septiembre de 2023.\nEn marzo, se ve un comportamiento cíclico de las precipitaciones desde el año \n1986 con valores máximos aproximados a 100 mm (ver recuadro color verde y \nlínea discontinua verde en la ilustración 3), valor que fue superado en los años \n2007 y 2010 con precipitaciones aproximadas de hasta 150 mm (ver recuadro \ncolor rojo y línea discontinua púrpura en la ilustración 3) y en 2008 y 2009 con \nvalores cercanos a 100 mm (ver recuadro color azul en la ilustración 3). Se \nresalta del periodo comprendido entre 2006 y 2010 (ver recuadro color amarillo \nen la ilustración 3) que las precipitaciones fueron superiores al promedio \nmultianual (50 mm, ver línea discontinua en color rojo en la ilustración 3), \ncomportamiento que pudo ser previsible por las sociedades para tomar acciones \nrespecto a este fenómeno natural.\nIlustración 3. Análisis precipitación media de marzo\nFuente: Adaptado de la figura 1 de la radicación 20236200642442 del 22 de septiembre de 2023.\n-\nRespecto a la figura 2 del recurso de reposición, se observa un comportamiento \ncíclico de las precipitaciones para los meses de abril, mayo y junio, resaltando \nque en abril las precipitaciones durante los años 2006 y 2010 fueron inferiores \nal promedio multianual (150 mm), promedio que fue superado en el año 2011 \ncuyo exceso de precipitación fue inferior a los 200 mm, contrario a los años \nanteriores (1982, 1990, 1999, 2003 y 2005) que sí presentaron registros \nmayores a 200 mm (ver recuadro color naranja y línea discontinua azul en la \nilustración 4) siendo de esta forma previsible para las sociedades que el evento \nde fuertes lluvias se pudiera presentar para los años 2010 y 2011. \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 56 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 56 de 84\nIlustración 4. Análisis precipitación media de abril\nFuente: Adaptado de la figura 2 de la radicación 20236200642442 del 22 de septiembre de 2023.\nDel mismo modo, en mayo y junio se observa un comportamiento cíclico de las \nprecipitaciones, presentando una frecuencia promedio bianual de excesos \nrespecto al promedio multianual (ver recuadro color verde en las ilustraciones 5 \ny 6), lo cual también demuestra que sí pudo ser previsible para las sociedades \nun incremento de las precipitaciones entre los años 2010 y 2011 que le \npermitiesen haber analizado a profundidad las medidas de manejo a realizar en \nel río Tucuy, solicitando de manera oportuna el pronunciamiento de la Autoridad \nAmbiental previo a la ocupación del cauce. \nIlustración 5. Análisis precipitación media de mayo\nFuente: Adaptado de la figura 2 de la radicación 20236200642442 del 22 de septiembre de 2023.\nIlustración 6. Análisis precipitación media de junio\nFuente: Adaptado de la figura 2 de la radicación 20236200642442 del 22 de septiembre de 2023.\nLas sociedades en sus argumentos destacan el patrón bimodal de \nprecipitaciones en Colombia (dos periodos de lluvias y dos periodos secos en \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 57 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 57 de 84\nel año), manifestando respecto al segundo trimestre que en el periodo 2010 – \n2011 la precipitación fue superior al promedio multianual (abril 150 mm, mayo \n200 mm y junio 120 mm -aproximado-), no obstante, conforme las ilustraciones \n4, 5 y 6 se observa que en años anteriores, el comportamiento de la \nprecipitación fue asimilar, presentando valores superiores al promedio \nmultianual, con lo cual se desvirtúa lo expresado por las sociedades.\n-\nRespecto a la figura 3 del recurso de reposición, se observa un comportamiento \ncíclico de las precipitaciones para los meses de julio, agosto y septiembre. En \nel mes de julio se observa que a partir del año 1995 (periodo en el cual se \npresentó una precipitación media anual superior a 350 mm, ver recuadro color \nrojo en la ilustración 7) las precipitaciones sobrepasaron el promedio multianual \nen los años 1999, 2003, 2006, 2008, 2010 y 2011 con valores que oscilaron \nentre 100 mm (promedio multianual) y 200 mm con lo cual se puede observar \nuna frecuencia promedio de entre 2 y 3 años (ver recuadro color verde y línea \ndiscontinua azul en la ilustración 7), considerando así que podía ser previsible \nel incremento de las lluvias para el periodo en estudio (2010 y 2011), y \nresaltando que las precipitaciones del año 2010 tuvieron un leve incremento \nrespecto al promedio multianual (100 mm), similar al de los años 1998, 2000, \n2001, 2004, 2005 (ver recuadro color azul en la ilustración 7). \nIlustración 7. Análisis precipitación media de julio\nFuente: Adaptado de la figura 3 de la radicación 20236200642442 del 22 de septiembre de 2023.\nAsimismo, se observa un patrón de lluvias cíclico para el mes de agosto con \nprecipitaciones superiores al promedio multianual que oscilan entre 150 mm y \n250 mm, desde 1978 hasta 2013 (ver recuadro color verde en la ilustración 8), \nresaltando que las precipitaciones para el año 2010 y 2011 fueron inferiores a \n200 mm (ver recuadro color azul y línea discontinua azul en la ilustración 8), \ncomportamiento similar al de años anteriores con lo cual se considera que era \nprevisible que se presentaran lluvias por encima del promedio multianual.    \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 58 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 58 de 84\nIlustración 8. Análisis precipitación media de agosto\nFuente: Adaptado de la figura 3 de la radicación 20236200642442 del 22 de septiembre de 2023.\nEn cuanto al mes de septiembre se observa que las precipitaciones anuales \n(1979 a 2014) presentan valores cercanos al promedio multianual (150 mm) en \nun rango aproximado de 100 mm a 250 mm (ver líneas discontinuas color verde \nen la ilustración 9), resaltando que si bien las precipitaciones para el año 2010 \ntuvieron un valor cercano a los 250 mm superando el promedio multianual, este \nmismo comportamiento ya se había presentado en la zona en años anteriores \n(1979, 1988, 1994, 2000, ver recuadro color naranja en la ilustración 9) lo cual \nse considera que pudo ser advertido previamente por las sociedades y prever \nposibles contingencias que les permitiera oportunamente diseñar medidas de \nmanejo para evaluación previa de la Autoridad Ambiental. \nIlustración 9. Análisis precipitación media de septiembre\nFuente: Adaptado de la figura 3 de la radicación 20236200642442 del 22 de septiembre de 2023.\n-\nRespecto a la figura 4 del recurso de reposición, se observa un comportamiento \ncíclico de las precipitaciones para los meses de octubre, noviembre y diciembre. \nEn el mes de octubre se observa que los valores de precipitación se encuentran \npróximos al promedio multianual (200 mm, ver línea discontinua color rojo en la \nilustración 10), y que en el periodo comprendido entre 2007 y 2011 el \ncomportamiento fue muy similar (ver recuadro color verde en la ilustración 10) \nsin exceder dicho promedio.\nIlustración 10. Análisis precipitación media de octubre\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 59 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 59 de 84\nFuente: Adaptado de la figura 4 de la radicación 20236200642442 del 22 de septiembre de 2023.\nEn el mes de noviembre se observa una frecuencia entre anual y bianual de \nfuertes lluvias que exceden el promedio multianual (130 mm aproximadamente, \nver línea color rojo en la ilustración 11), lo que lo hace un comportamiento \ncíclico, destacando para el periodo 2005 a 2011 que las precipitaciones medias \nanuales tuvieron un comportamiento similar, cuyos años más lluviosos fueron \n2006, 2008 y 2011 donde las precipitaciones más altas estuvieron por encima \nde los 200 mm (ver recuadro color rojo y línea discontinua azul en la ilustración \n11), e inferiores al promedio multianual en los años 2007 y 2010 (ver recuadro \ncolor azul y línea discontinua color rojo en la ilustración 11), condición que \ntambién pudo ser advertida oportunamente por las sociedades.  \nIlustración 11. Análisis precipitación media de noviembre\nFuente: Adaptado de la figura 4 de la radicación 20236200642442 del 22 de septiembre de 2023.\nRespecto al mes de diciembre de acuerdo con la ilustración 12, se observa que \nla precipitación media multianual es de 40 mm y que los excesos máximos \npresentados en diferentes años han estado entre 100 mm y 120 mm con una \nfrecuencia promedio de ocurrencia de 9 años como fue en 1980, 1989, 1998 y \n2006 (ver recuadro color rojo en la ilustración 12), valores similares a los \nregistrados en los años 2010 y 2011 en los que las sociedades manifiestan \ncomo atípicos. También es preciso resaltar que estos excesos máximos \npresentados en diciembre (100 mm y 120 mm), son equivalentes al régimen de \nprecipitaciones que se registran en la zona durante los meses de abril a \nnoviembre conforme el promedio multianual presentado en las ilustraciones \nanteriores, siendo esto relevante para determinar que si bien este mes se \ncaracteriza como seco o de bajas precipitaciones, pudo ser previsible que se \npresentaran lluvias con valores cercanos al promedio multianual mensual.     \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 60 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 60 de 84\nIlustración 12. Análisis precipitación media de diciembre\nFuente: Adaptado de la figura 4 de la radicación 20236200642442 del 22 de septiembre de 2023.\nLa sociedades manifiestan que en los meses de noviembre y diciembre para el año \n2011 se presentaron extremos de lluvias que superaron el promedio multianual \nhaciendo que el evento fuera imprevisible, lo cual se desvirtúa ya que de acuerdo \ncon el análisis previo de las precipitaciones registradas en estos meses \n(ilustraciones 11 y 12), se considera que sí pudo ser previsible el evento (fenómeno \nde la Niña) puesto que en años anteriores se presentaron registros de lluvias \nsimilares al ocurrido entre 2010 y 2011.\nAsimismo, las sociedades refieren que el país para el mes de diciembre entra en \nuna temporada seca y que en 2010 y 2011 sucedió lo contrario, debido a que se \npresentaron picos extremos de precipitaciones, siendo esto concluyente de la \ninfluencia que tuvo el fenómeno de la Niña en la zona del proyecto; lo cual se \ndesvirtúa, ya que si bien se presentan temporadas de tiempo seco, esto no significa \nque no se presenten precipitaciones y conforme se indicó previamente, la zona en \nestudio ya había presentado precipitaciones extremas en diciembre (1980, 1989, \n1998 y 2006) con valores similares a los registrados en 2010 y 2011, cercanos a los \n120 mm, valor equivalente al promedio multianual de la zona durante los meses de \nabril a noviembre.\nAhora bien, se reitera que la estabilidad de los taludes de la pared del Pit debido a \nlos niveles de aguas máximas del río Tucuy, fue una condición identificada y \nadvertida por la Autoridad Ambiental desde el año 2008 (concepto técnico 2158 del \n27 de noviembre de 2008 valorado por la Resolución 2375 del 18 de diciembre de \n2008) y el fenómeno de la Niña se presentó entre 2010 y 2011, considerando así \nque las sociedades tuvieron un periodo de dos (2) años para identificar los posibles \nimpactos susceptibles de presentarse al interior del Pit, así como las obras \nrequeridas que impidieran que el agua del río entrara en contacto con éste, \nnotificando de esta manera a la Autoridad Ambiental para su pronunciamiento, \nprevio a la ocupación del cauce del río Tucuy. \nNo obstante, este contexto no se efectuó y debido a las precipitaciones ocurridas \ncon ocasión del fenómeno de la Niña entre 2010 y 2011, las sociedades ocuparon \nel cauce de la fuente hídrica en febrero de 2011 tal como fue informado en la \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 61 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 61 de 84\nradicación 4120-E1-22332 del 23 de febrero de 2011, en la que expusieron las obras \nrealizadas al interior de este cuerpo de agua debido a la infiltración presentada en \nla pared occidental del Pit.\nPor lo anterior, no se le asiste la razón a las sociedades en manifestar que la \nocupación del cauce del río Tucuy sin previo aviso y aprobación por parte de la \nAutoridad Ambiental, obedeció a un evento imprevisible, puesto que el riesgo de \ninestabilidad de Pit fue advertido oportunamente por la Autoridad Ambiental en 2008 \ny el régimen de precipitaciones de la zona presentó en años anteriores excesos de \nlluvias similares a los ocurridos entre 2010 y 2011 como fue analizado en las \ngráficas anteriores (ilustraciones 1 a 12).  \nRespecto a las conclusiones del fenómeno de la Niña que realizaron las sociedades \nen el recurso de reposición, se precisa que, si bien las precipitaciones de 2010 y \n2011 superaron el promedio multianual de la zona del proyecto, este hecho no se \nconsidera atípico puesto que este mismo comportamiento se presentó en años \nanteriores con un intervalo de recurrencia conocido conforme el análisis realizado \nde las gráficas anteriores (ilustraciones 1 a 12), y tal como lo señala la sociedad en \nsus argumentos, este fenómeno influye en los niveles y caudales de los ríos, \nsituación que fue advertida oportunamente por la Autoridad Ambiental en 2008.\nEn tal sentido, no se considera procedente admitir lo recurrido por la sociedad en \nseñalar que la ocupación del cauce del río Tucuy en febrero de 2011 sin previa \nevaluación y aprobación por parte de la Autoridad Ambiental, obedeció a un hecho \nimprevisible derivado del fenómeno de la Niña, puesto que desde el año 2008 ya \nhabía sido advertido el posible riesgo de inestabilidad que se podría presentar en el \nPit por los niveles de aguas máximas del río Tucuy, los cuales se encuentran \nasociados a las precipitaciones de la zona.\nPor otro lado, las sociedades CMU, CDJ y CET señalan a través del literal d) del \nnumeral 4 del recurso de reposición en análisis, respecto a la dinámica del río Tucuy \nque:\n“(…) (d) De la Dinámica Fluvial del Río Tucuy.\n(…)\nA). Análisis geométrico y temporal. \nLa mina La Jagua cuenta con ortofotografías capturadas a partir de los años 2008 hasta la actualidad, \ntomadas generalmente durante la temporada seca para evitar la afectación de nubes o alteraciones por las \nlluvias y/o niveles isoceráunicos. \nSe destaca que, al tomar las fotos durante temporada seca, es posible conocer el cauce principal o thalweg, \npues toda la sección hidráulica no se encuentra ocupada por el flujo, sino solo una pequeña parte, la más \nprofunda. \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 62 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 62 de 84\n(…)\nLos procesos de agradación o erosión en los cauces naturales, especialmente en los ríos de planicie como \nel río Tucuy, son una característica intrínseca de su dinámica natural, por tanto, es totalmente normal \nencontrar secciones sedimentadas y erosionadas. Lo anterior, deja ver el equilibrio que busca el propio río \npara transportar/depositar materiales de acuerdo con la energía que presenta en el tiempo; en otras \npalabras, la magnitud del caudal permite transportar mayores o menores volúmenes de sedimento, así \ncomo diámetros o tamaños más grandes o pequeños, toda vez que no se dejen de analizar las condiciones \ndel río, pérdidas de energía por formas del fondo, rugosidad, sinuosidad, etc.\nAl interpretar los valores de la Tabla Parámetros geométricos tramo en análisis Río Tucuy, se observa que \nla longitud es muy similar año a año, sin embargo se observa que aumenta y disminuye anualmente, \nevidenciando una dinámica normal en el río enmarcada en la agradación y degradación del cauce y sus \nriberas; se observa entonces que corresponde a una dinámica propia de ríos en etapa madura con flujo de \ntipo curvilíneo, caracterizado por erosión no uniforme, flujo en espiral, velocidad más alta en la ribera \nexterior (asociado con degradación de la margen, aumento de los diámetros y longitud del meandro) y \nvelocidad más baja en la ribera interior del meandro (es decir agradación del cauce). (…).\nConforme a lo anterior, el Río Tucuy en la zona determinada por la Autoridad Ambiental, presenta un cauce \nsinuoso con erosión importante que hace que el tamaño de las barras de sedimentos aumente haciéndolo \nun cauce trenzado, controlado geológicamente en una franja (sección hidráulica formativa) impidiendo la \ndivagación por fuera de este perímetro hidráulico máximo. Este tipo de cauces se generan porque hay \nexcesivo sedimento que no puede ser transportado por la corriente, por lo cual abre canales entre las barras \no depósitos de arena o sedimento, sufre alteraciones laterales lo cual es normal en este tipo de cauces, sin \nembargo, como se observa a través de los años es un cauce estable con patrones de trenzado que se \nmantienen con el paso del tiempo (equilibrio), como son el ancho longitud y curvatura.\nB). Análisis Gráfico.\nA continuación, se presenta el análisis gráfico realizado trazando el cauce principal año a año sobre cada \nortofotografía y la comparación bianual que evidencia los movimientos normales del cauce debido a su \ndinámica fluvial natural.\n(…)\nSe observa como el movimiento lateral del río causado por la erosión que genera la corriente de agua ha \nrealizado la divagación del cauce hacia el sur geográfico aproximadamente 120 m desde al año 2008 al \naño 2009.\n(…)\nEn la Figura 10 se aprecia con mayor facilidad un río tipo trenzado, con estabilidad de año 2009 al año \n2010 y una baja divagación con tendencia hacia el norte geográfico en aproximadamente 12 m. Con \nrespecto al cauce trazado para el año 2008 la divagación fue muy inferior, causada posiblemente por una \ntemporada seca a lo largo de la temporada analizada (2009 – 2010) y por consecuente, bajos caudales en \nla corriente.\n(…)\nConforme a lo que se constata para los años 2011 respecto al trazado del año 2010 se observa que el río \ntiende a volver a su condición y busca el equilibrio o estabilidad.\nAsí mismo, debe mencionarse que durante el año 2010 a 2011 se presenta un gran fenómeno de la niña \nen el país, lo cual puede ser el detonante para que aumenten las magnitudes de los caudales y generen la \ndivagación del cauce, aspecto que requirió la atención inmediata por parte de la Operación Conjunta.\n(…)\nEl trazado del cauce para el año 2012 respecto al 2011, ha divagado alrededor de 70 m. Se observa la \nagradación de materiales formando barras de sedimentos y la degradación o erosión haciendo que el cauce \ndivague dentro del perímetro marcado por la sección hidráulica formativa.\nAun durante el año 2011 se continuó presentando el fenómeno de la niña, lo cual deja evidenciar la \ndivagación del río, siempre manteniéndose en el ancho de la corriente, apreciado por las barras de \nsedimento que se han acumulado.\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 63 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 63 de 84\n(…)\nComparando el trazado del cauce principal del año 2012 frente al año 2013, se observa que el cauce ha \ndivagado muy poco, alrededor de 15 m.\n(…)\nLa dinámica fluvial del tramo en análisis del Río Tucuy, evidencia como del año 2013 al año 2014 el cauce \nprincipal migra hacia el norte entre 30 m a 50 m a lo largo de las barras de sedimento que presenta esta \ncorriente trenzada. Comportamiento normal debido a la dinámica del río y su búsqueda de equilibrio o \nestabilidad en el transporte de sedimentos.\n(…)\nEntre el año 2014 y 2015, el río muestra una estabilidad, poca divagación entre los trazos de los cauces \nprincipales, movimientos hacia el sur geográfico del cauce en una distancia de 25 m.\n(…)\nSi se observan los distintos trazados desde el año 2011 hasta el año 2016, los cauces se mantienen \nestables y sin excesivos movimientos laterales; los movimientos que se aprecian son los normales por la \ndinámica del río en búsqueda de su equilibrio y se generan dentro de la sección hidráulica formativa, se \naprecian divagaciones del cauce entre las barras de sedimentos sin avances nuevos hacia las bancas del \nrío. Se aprecia un ancho del cauce estable en el cual migra el río tanto en dirección norte como en dirección \nsur.\n(…)\nCauce estable entre los años 2018 a 2020; bajas distancias de migración del cauce cercanas a los 40 m \nentre las barras de sedimentos.\n(…)\nCauce estable entre los años 2020 a 2021, migración menor del cauce cercana a los 20 m.\n(…)\nCauce estable entre los años 2021 a 2022; bajas distancia de migración del cauce cercanas a los 10 m \nentre las barras de sedimentos. Existe una gran barra de sedimentos, que evidencia un comportamiento \npuntual de divagación del río, la cual alcanza los 70 m de migración. Sin embargo, muestra la dinámica \nnormal del río en búsqueda de la estabilidad o equilibrio en el transporte de sedimentos vs flujo de agua.\n(…)\nLos cambios entre el trazado del 2022 a 2023 no son significativos, la corriente migra entre 20 a 30 m. no \nse observan cambios importantes en la corriente.\n(…)\nLo mencionado en el párrafo anterior, puede evidenciarse en la Figura 21. El cauce divaga en un ancho de \n90 m tanto en dirección norte como en dirección sur pero siempre, sin salirse del perímetro hidráulico \nmáximo generado por la sección hidráulica formativa.\nC). CONCLUSIÓN.\n-\nEl Río Tucuy en la zona referida por la ANLA presenta un cauce entrelazado o trenzado, con procesos \nde agradación o erosión como una característica intrínseca de su dinámica natural que busca el \nequilibrio o estabilidad de la corriente conforme con las condiciones existentes del río y de la cuenca, \ncomo son las pérdidas de energía por formas del fondo, rugosidad, sinuosidad, régimen de lluvias, etc.\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 64 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 64 de 84\n-\nSi se observan los distintos trazados del cauce principal o Thalwegs esquematizados anualmente, se \naprecian estables y sin excesivos movimientos laterales, divagando solamente a través de las barras \nde sedimento dentro de la sección hidráulica formativa. El ancho en el cual se mueve el cauce natural \nes de aprox. de 90 m, permitiendo ver un cauce estable sin afectaciones a la dinámica fluvial natural \nni realizar modificaciones o alteraciones al cauce aguas abajo ni al comportamiento o generando curso \nde agua distintos a los ya remarcados por el propio río.\n-\nEste análisis fotogramétrico evidencia procesos normales del río para degradar o erosionar y agradar \no depositar sedimentos a partir del año 2008, corroborando la dinámica fluvial natural del río y \nconcluyendo que la afectación generada por las Sociedades sobre el cauce no originó alteraciones a \nla corriente ni temporales ni permanentes, como puede evidenciarse en los análisis realizados posterior \nal año 2011 (ver Figura 9 a la Figura 20).\n-\nDe igual manera, si se compara el comportamiento de la corriente para el año 2011 vs el año 2012, la \nmigración del cauce es menor, con movimientos tanto en dirección sur - norte como en dirección norte \n- sur que no afectaron permanentemente el flujo, la dirección de la corriente ni la magnitud, ni tampoco \nmodificaron el cauce afectando las llanuras de inundación, pues como se mencionó el cauce se \ntraslada siempre sobre la sección hidráulica formativa, donde se depositan y se erosionan los \nmateriales de arrastre del río.\nExpuesto lo anterior, queda en evidencia la falsa motivación por error de hecho, pues de haberse estudiado \nadecuadamente los elementos aquí expuestos, se hubiera demostrado la imprevisibilidad del evento, así \ncomo la diligencia con la cual las Sociedades actuaron para su atención y contención, sin que ello derive \nen un riesgo de afectación de la dinámica del río Tucuy como lo afirma la ANLA en el acto recurrido, \nconforme entraremos a discutir en el siguiente acápite. (…)”. Subrayado fuera de texto. \nConsideraciones de la ANLA\nLas sociedades presentan en el recurso de reposición argumentos relacionados con \nla dinámica fluvial del río Tucuy y con la presunta imprevisibilidad del evento \nsucedido con el fenómeno de la Niña, manifestando que las obras realizadas al \ninterior de la fuente hídrica no derivaron en riesgo de afectación de la dinámica \nfluvial, considerando así de este modo que la ANLA incurrió en una falsa motivación \ndel hecho. \nPor lo anterior, se presenta a continuación las consideraciones técnicas que \ndesvirtúan lo manifestado por las sociedades así:\n- De la definición y descripción del tipo de drenaje del río Tucuy no se tienen \nobservaciones que nieguen lo presentado por las sociedades en el literal d) del \nnumeral 4 del recurso de reposición. \n- Respecto a que “(…) Con el objetivo de analizar la dinámica fluvial del Río Tucuy en la zona que la \nANLA indica fue intervenida en el año 2011 (…)” (subrayado y negrita fuera texto), es \nimportante precisar que fueron las sociedades las que informaron a través de la \nradicación 4120-E1-22332 del 23 de febrero de 2011 al entonces Ministerio de \nAmbiente, Vivienda y Desarrollo Territorial – MAVDT (hoy Ministerio de Ambiente \ny Desarrollo Sostenible – MADS), la intervención realizada en el cauce del río \nTucuy en los siguientes términos: “(…) el pasado 11 y 12 de febrero de 2011, la Operación \nConjunta llevó a cabo unas obras para re direccionar (sic) el mencionado meandro a la otra margen del río \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 65 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 65 de 84\ndentro del mismo cauce del mencionado cuerpo de agua, en el tramo localizado entre las coordenadas \nX:1088268 Y:1553328 y X:1089246 Y:1553498. (…)”, y conforme a esta descripción entre \notras argumentaciones de la Autoridad Ambiental, se inició el presente \nprocedimiento sancionatorio ambiental.\n-\nReferente a la dinámica fluvial, las sociedades manifiestan que “(…) Los procesos de \nagradación o erosión en los cauces naturales, especialmente en los ríos de planicie como el río Tucuy, son \nuna característica intrínseca de su dinámica natural, por tanto, es totalmente normal encontrar secciones \nsedimentadas y erosionadas. Lo anterior, deja ver el equilibrio que busca el propio río para \ntransportar/depositar materiales de acuerdo con la energía que presenta en el tiempo; en otras \npalabras, la magnitud del caudal permite transportar mayores o menores volúmenes de sedimento, así como \ndiámetros o tamaños más grandes o pequeños, toda vez que no se dejen de analizar las condiciones del \nrío, pérdidas de energía por formas del fondo, rugosidad, sinuosidad, etc. (…)” (subrayado y negrita \nfuera texto). \nEn este sentido, se confirma que el río Tucuy sí estuvo en riesgo de afectación \ncon posibilidad de presentar alteración en la dinámica fluvial, al modificar de \nforma antrópica su lecho y su equilibrio natural mediante las obras realizadas \ncomo la profundización del canal en la margen derecha, la conformación de una \nberma de protección y el redireccionamiento mediante excavación mecánica del \nmeandro hacia la margen derecha del río dentro del mismo cauce, \naproximadamente en una longitud de un (1) kilómetro conforme la descripción \nefectuada por las sociedades en la radicación 4120-E1-22332 del 23 de febrero \nde 2011, correspondiente a la misma que fue presentada en la imputación fáctica \ndel único cargo formulado a través del Auto 470 del 21 de febrero de 2019.\n- En cuanto al análisis geométrico y temporal del sector intervenido en el río Tucuy, \nlas sociedades señalan que cuentan con ortofotografías capturadas desde el año \n2008 (ver imágenes en la ilustración 13) y a través de éstas, presentan un análisis \ngráfico de los desplazamientos que ha tenido el cauce en su dinámica natural. \nAhora bien, conforme con lo ilustrado en cada imagen, se observa que entre los \naños 2008 y 2011 el cauce del río Tucuy presentó desplazamientos naturales, \nnotándose que en el año 2008 y 2011 (ver figuras 8 y 11 en la ilustración 13)  el \nrío tuvo un comportamiento similar, es decir que en el año 2011 el cauce retomó \nsu alineamiento cercano al presentado en el 2008, año en el que la Autoridad \nAmbiental advirtió a las sociedades a través del concepto técnico No. 2158 del \n27 de noviembre de 2008, valorado por la Resolución 2375 del 18 de diciembre \nde 2008, sobre el riesgo que se presentaba a la estabilidad del pit por posibles \ncaudales máximos en el río Tucuy. \nEntre el año 2009 y 2010 la sinuosidad del río se mantuvo casi igual (ver figura \n10 en la ilustración 13) presentando una baja divagación como lo manifestado en \nlo recurrido por las sociedades, periodo en el que fue posible evaluar los riesgos \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 66 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 66 de 84\nde estabilidad del pit y establecer las medidas requeridas para informar y obtener \nla aprobación de la Autoridad Ambiental.         \nIlustración 13. Ortofotografías capturadas entre el año 2008 y 2011\n Fuente: Adaptado de la radicación 20236200642442 del 22 de septiembre de 2023.\nRespecto a la figura 11 de la ilustración 13, las sociedades señalaron que \nconforme a los trazados del río para los años 2010 y 2011 el cuerpo de agua trató \nde buscar su condición inicial y su equilibrio y que, debido a las precipitaciones \ncon ocasión del fenómeno de la niña, se aumentaron los caudales de éste, lo que \noriginó que las sociedades actuaran de forma inmediata; confirmando de esta \nmanera que era de conocimiento de las sociedades los desplazamientos \nnaturales que tenía el río de una margen a otra en periodos de lluvias. \nSe aclara que, en febrero de 2011, las sociedades realizaron la intervención del \nrío Tucuy con maquinaria para obras de profundización del canal en la margen \nderecha, conformación de una berma de protección y el redireccionamiento \nmediante excavación mecánica del meandro hacia la margen derecha del río \ndentro del mismo cauce, aproximadamente en una longitud de un (1) kilómetro \n(radicación 4120-E1-22332 del 23 de febrero de 2011). \nEn este sentido y de acuerdo con las ortofotografías presentadas por las \nsociedades, se observa el alineamiento que tuvo el río entre 2011 y 2012 (ver \nfigura 12 en la ilustración 14), alineamiento que se mantuvo entre 2012 y 2023 \n(ver figuras 13 a 20 en la ilustración 14) sin que el cauce presentara nuevos \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 67 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 67 de 84\ndesplazamientos de una margen a otra, con lo cual se reitera el riesgo de \nafectación al que fue expuesto el río Tucuy de presentar alteración de la dinámica \nfluvial. \nIlustración 14. Ortofotografías capturadas entre el año 2011 y 2023\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 68 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 68 de 84\n Fuente: Adaptado de la radicación 20236200642442 del 22 de septiembre de 2023.\nEs importante resaltar también que en una de las márgenes del río (parte inferior de \nlos trazados del río en las figuras de la ilustración 14), se observa regeneración \nnatural de cobertura vegetal, lo que demuestra también que el cauce del río no \nretornó a sus condiciones iniciales (visualizadas entre 2008 y 2011), presentando \nasí, riesgo de alteración de la dinámica fluvial del río o como fue señalado por las \nsociedades, del “(…) equilibrio que busca el propio río para transportar/depositar materiales de acuerdo \ncon la energía que presenta en el tiempo (…)”.   \nDe igual forma, las sociedades manifestaron que “(…) los distintos trazados desde el año 2011 \nhasta el año 2016, los cauces se mantienen estables y sin excesivos movimientos laterales; los movimientos \nque se aprecian son los normales por la dinámica del río en búsqueda de su equilibrio y se generan dentro de \nla sección hidráulica formativa (…)” (subrayado fuera de texto), con lo cual se confirma \nnuevamente el posible riesgo de alteración de la dinámica del río Tucuy.\nAhora bien, en cuanto a que “(…) El cauce divaga en un ancho de 90 m tanto en dirección norte como \nen dirección sur pero siempre, sin salirse del perímetro hidráulico máximo generado por la sección hidráulica \nformativa (…)” se considera que dicho perímetro hidráulico fue el establecido como \nconsecuencia de las obras desarrolladas al interior del río Tucuy, poniendo en riesgo \nla dinámica natural de éste.\nDe acuerdo con el análisis técnico anterior de las figuras presentadas en las \nilustraciones 13 y 14, se desvirtúa lo manifestado por las sociedades referente a \nque el río Tucuy no estuvo en riesgo de afectación de la dinámica fluvial por las \nobras desarrolladas en el cauce sin previa evaluación y aprobación de la Autoridad \nAmbiental, y que en tal sentido hubo una “(…) falsa motivación por error de hecho (…)”, puesto \nque se observó que el cauce del río Tucuy a partir del año 2012 (figuras 13 a 20 en \nla ilustración 14) no retornó a sus condiciones iniciales a las presentadas en el 2008 \npor la construcción de las barreras de contención.\n4.4 De la Indebida Estimación de la Sanción Pecuniaria\n4.4.1 De la Responsabilidad Solidaria de las Sociedades.\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 69 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 69 de 84\nEl apoderado de las sociedades CARBONES DE LA JAGUA S.A., CONSORCIO \nMINERO UNIDO S.A. CMU. y CARBONES EL TESORO S.A., sobre este \nargumento señala:\n“Conforme dejamos en evidencia previamente, los artículos segundo a cuarto imponen a cada una de las \nSociedades que integran la Operación Conjunta, al pago de una multa independiente o diferenciada.\nEsta actuación desconoce los antecedentes de la actuación administrativa, tales como la Resolución No. \n2375 del 18 de diciembre de 2008, mediante el cual se estableció el Plan de Manejo Ambiental Unificado \n- PMAU a las sociedades Carbones de La Jagua, Consorcio Minero Unido y Carbones El Tesoro, para el \ndesarrollo del proyecto operación integrada de los Contratos Mineros 285/95, 132/92, 109/90 y DPK141 \n(CDJ).\nPuntualmente, el artículo cuarto de la citada Resolución No. 2375 de 2008, en donde se dejó de presente \nque las Sociedades se encuentran obligadas solidariamente al cumplimiento del respectivo Plan de Manejo \nAmbiental, así:\nArtículo Cuarto Las empresas CARBONES DE LA JAGUA - CDJ, CONSORCIO MINERO UNIDO \n- CMU y CARBONES EL TESORO - CET, serán solidariamente responsables de las \nobligaciones ambientales, derivadas de las actividades mineras desarrolladas en virtud de \nla operación integrada, las obligaciones establecidas en el Plan de Manejo Ambiental \nUnificado y las previstas en el presente acto administrativo” Destacado es nuestro.\nDe acuerdo con lo anterior, es claro que la ANLA incurre en un grave error al establecer una tasación de \nla multa triple, como si se tratan de Sociedades que hubieran actuado de manera independiente - asunto \nque, en todo caso, conforme manifestamos en acápite previo no se encontró debidamente motivado -, \ncuando respecto de estas, expresamente se estableció su solidaridad respecto de las obligaciones del \ninstrumento de control y manejo ambiental. \nEn tal sentido, indica erradamente la Resolución No. 1912 de 2023:\nConforme fue puesto de presente y es de pleno conocimiento de la Autoridad Ambiental, las Sociedades \nque conforman la Operación Conjunta al ser solidarias respecto de las obligaciones del PMA, lo son \ntambién respecto de las infracciones ambientales relacionadas con su eventual incumplimiento.\nPor lo cual, la necesidad de tener en cuenta la capacidad económica del infractor, la cual es efectivamente \ndiferente para cada Sociedad de la Operación Conjunta, no puede servir de pretexto para asignar varias \nveces los valores de la misma multa, dado que se trata de un solo proyecto minero, una sola infracción \npara las empresas que responden de forma solidaria frente a un único cargo. Asunto del cual es consciente \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 70 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 70 de 84\nla Autoridad Ambiental al liquidar los demás elementos de la multa de manera indistinta para cada una de \nlas Sociedades.\nEn suma, la liquidación de la multa no puede hacerse respecto de cada una de estas de manera \nindependiente, sino que al declararse la responsabilidad el valor liquidado podría ser cobrado a cualquiera \nde estas o a la Operación Conjunta que responderá de forma solidaría frente a una sanción por un hecho \natribuible al cumplimiento de una obligación de un único instrumento de manejo y control ambiental. (…)” \nSubrayado fuera de texto. \nConsideraciones de la ANLA\nRespecto al argumento presentado por las sociedades relacionado con la \nresponsabilidad solidaria frente a presuntos incumplimientos del instrumento de \ncontrol y manejo ambiental, no se les asiste la razón puesto que a través del artículo \nsegundo de la Resolución 2375 del 18 de diciembre de 2008 quedó establecido a \nlas sociedades CARBONES DE LA JAGUA - CDJ, CONSORCIO MINERO UNIDO \n- CMU y CARBONES EL TESORO — CET, el Plan de Manejo Ambiental Unificado \n(PMAU) para el desarrollo de la actividad de Operación Integrada de los contratos \nmineros 285/95 (CDJ), 132/92 (CET), 109/90 (CMU) y DKP-141 (CDJ), no obstante, \nen dicho acto administrativo no establece que conformen una persona jurídica única. \nEs así como a través del Auto No. 470 del 21 de febrero de 2019 se formuló el cargo \núnico para las tres (3) sociedades como titulares del PMAU y reconocidas como \npersonas jurídicas independientes, responsables de la infracción relacionada en el \nmencionado acto administrativo, y en esta misma línea se efectuó la tasación de la \nmulta presentada a través de la Resolución No. 1912 del 29 de agosto de 2023. \nAhora bien, la Resolución MAVDT 2086 de 2010 y la Metodología para el Cálculo \nde Multas por Infracción a la Normativa Ambiental – Manual Conceptual y \nProcedimental del MAVDT (2010), indican que, para el cálculo de la multa, se debe \nrealizar el análisis de cada uno de los criterios. \nEn relación al criterio de Agravantes y Atenuantes (A), señala que en cuanto a la \nreincidencia se debe verificar con cada uno los NIT de las sociedades en la página \ndel VITAL - Ventanilla Integral de Trámites Ambientales – RUIA, si existen registros \nde sanciones activas; respecto al criterio de Capacidad Socioeconómica (Cs), la \nANLA revisa la información en el RUES (Registro único Empresarial y Social) con \nlos NIT de cada una de las sociedades y determina según la información financiera \nel tamaño de la empresa, es decir, se analiza de forma independiente a cada una \nde las sociedades como personas jurídicas; y finalmente efectuar el cálculo de la \nmulta para cada uno de los responsables como quedó consignado el cargo único \nformulado mediante Auto No. 470 del 21 de febrero de 2019, y en los artículos \nSegundo, Tercero y Cuarto de la Resolución No. 1912 del 29 de agosto de 2023.\nDe acuerdo con lo anterior, se desvirtúa lo manifestado en el cuarto argumento \nrespecto a la responsabilidad solidaria de las sociedades frente a las presuntas \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 71 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 71 de 84\ninfracciones que se llegasen a generar en el desarrollo del PMAU establecido \nmediante la Resolución No. 2375 del 18 de diciembre de 2008, y se confirma el \ncálculo de las multas establecidas para cada uno de los responsables como quedó \nestablecido en los artículos segundo, tercero y cuarto de la Resolución No. 1912 del \n29 de agosto de 2023.  \n4.4.2 De la Temporalidad de la Infracción.\nEl apoderado de las sociedades CARBONES DE LA JAGUA S.A., CONSORCIO \nMINERO UNIDO S.A. CMU. y CARBONES EL TESORO S.A., sobre este \nargumento señala:\n“La ANLA señala que la temporalidad de la infracción tuvo como fecha de inicio el 4 de abril de 2011 y \ncomo fecha de terminación de esta, el 11 de julio de 2019, fecha que corresponde a la ejecutoria del Auto \nNo. 00470 del 21 de febrero de 2019 con el cual se imputó el cargo único en contra de las Sociedades, \nasí: (…)\nAl respecto, nos permitimos oponernos en la medida que es claro que la ANLA establece como fecha de \nfinalización de la conducta el momento en el cual se realizó la imputación del cargo, porque desconoce \ncuándo habría cesado la presunta infracción ambiental.\nSin embargo, esta situación se encuentra abiertamente en contra de la manera en la que debe estimarse \nel factor de temporalidad, según establece el artículo segundo de la previamente referida Resolución No. \n2086 de 2010, en donde se señala:\n“Factor de temporalidad (á): Es el factor que considera la duración de la infracción ambiental, \nidentificando si esta se presenta de manera instantánea o continua en el tiempo. En aquellos casos \nen donde la autoridad ambiental no pueda determinar la fecha de inicio y de finalización de la \ninfracción, se considerará dicha infracción como un hecho instantáneo”. Destacado es nuestro.\nEn este sentido, para la temporalidad de la infracción debió ser calificada en 1, dado que no se pudo \ncomprobar desde qué momento y hasta cuando habría cesado la intervención en el cauce Tucuy.\nAdicional a lo anterior, resulta reprochable que la ANLA tenga como fecha final de la infracción la \nimputación de cargos, cuando de acuerdo con lo indicado en la Resolución Impugnada es claro que desde \nel inicio de la actuación hasta ese momento pasó casi una década en la cual la Autoridad Ambiental no \nactuó diligentemente en el ejercicio de sus funciones sancionatorias, de allí que la ANLA no pueda \ntrasladar ahora los efectos de su letargo a las Sociedades.\nEsta situación, advertimos para finalizar, raya además contra los principios de eficiencia, economía y eficacia \nexpresamente reconocidos en el artículo tercero de la Ley 1437 de 2011. (…)”\nConsideraciones de la ANLA\nCon relación al factor de temporalidad de la infracción recurrido en el cuarto \nargumento y luego del presente análisis técnico, se confirman las fechas de inicio y \nde finalización establecidas en la Resolución No. 1912 del 29 de agosto de 2023, \ndesvirtuando lo manifestado por las sociedades, con base en los siguientes \nargumentos:\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 72 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 72 de 84\n- En primer lugar, resulta necesario diferenciar las conductas de ejecución \ninstantánea, que son aquellas que se consuman en el mismo momento de su \nrealización; de las conductas de tracto sucesivo, que son aquellas que se \nprolongan en el tiempo. \n- Conforme lo establecido por el entonces MAVDT (hoy MADS) en la Resolución \n2086 del 25 de octubre de 2010, que adoptó la Metodología para el Cálculo de \nMultas por Infracción a la Normativa Ambiental – Manual Conceptual y \nProcedimental (MAVDT 2010), el factor de temporalidad corresponde a la \nduración del hecho ilícito, es decir a la duración del hecho infractor contenido en \nel cargo formulado, que para el presente caso de análisis corresponde a la \nrealización de obras en el cauce del río Tucuy sin la respectiva evaluación y \naprobación por parte de la ANLA, como fueron la profundización del canal en la \nmargen derecha, la conformación de una berma de protección, y el \nredireccionamiento mediante excavación con maquinaria del meandro hacia la \nmargen derecha. Obras que no se encontraban aprobadas en la Resolución No. \n2375 del 18 de diciembre de 2008 (por la cual se estableció el PMAU) y que \nfueron informadas por las sociedades mediante radicación 4120-E1-22332 del 23 \nde febrero de 2011 cuando ya se habían ejecutado; las cuales fueron \nevidenciadas por la Autoridad Ambiental en visita de seguimiento realizada el 4 y \n5 de abril de 2011, documentada en el concepto técnico No. 619 del 28 de abril \nde 2011, a partir del cual se emitió el Auto No. 3141 del 30 de septiembre de \n2011, mediante el cual se ordenó la apertura de la presente investigación \nambiental. \n- De acuerdo con las figuras 8 a 21 presentadas en el recurso de reposición y \nanalizadas en las consideraciones frente al segundo argumento (ilustraciones 13 \ny 14 del presente escrito), se observa que las obras continúan en el sitio, puesto \nque entre el año 2012 y 2023 el alineamiento del cauce del río Tucuy se mantiene \ny no ha permitido los desplazamientos naturales entre una margen y otra como \nse presentó entre los años 2008 y 2011. Asimismo, en consideración a que la \nmargen que fue aislada mediante la berma de contención, se visualizan \nfenómenos de regeneración natural de cobertura vegetal. \n- Respecto a la fecha de finalización de la infracción, se estableció el 11 de julio \nde 2019, correspondiente a la fecha de ejecutoria del Auto de formulación de \ncargos, en consideración a que no se evidenció en el expediente permisivo una \nsolicitud previa para la evaluación y pronunciamiento por parte de la Autoridad \nAmbiental de las obras a realizar en el río Tucuy y en consideración a que las \nobras permanecen en la zona manteniendo el alineamiento del cauce, lo cual \ndemuestra que el incumplimiento no ha cesado. En este sentido, y en aras de \ngarantizar el debido proceso, fue establecida la fecha de finalización de la \ninfracción el 11 de julio de 2019.\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 73 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 73 de 84\n- Es preciso indicar que las fechas de inicio y finalización de la infracción fueron \nestablecidas por la ANLA, conforme al material probatorio y la información \nexistente en los expedientes permisivo (LAM1203) y sancionatorio (SAN0433-00-\n2018) que dan cuenta de la infracción. Esto es, en valoración de la radicación \n4120-E1-22332 del 23 de febrero de 2011, mediante la cual las sociedades \ninformaron las obras realizadas en el río Tucuy sin previa aprobación de la \nAutoridad Ambiental; del concepto técnico No. 619 del 28 de abril de 2011, que \ndocumentó la visita de seguimiento efectuada el 4 y 5 de abril de 2011, a partir \ndel cual se emitió el Auto No. 3141 del 30 de septiembre de 2011, mediante el \ncual se ordenó la apertura de la presente investigación ambiental; y de los \nconceptos técnicos No. 10735 del 4 de septiembre de 2014 y 7574 del 11 de \ndiciembre de 2018, insumo del Auto No. 470 del 21 de febrero de 2019, mediante \nel cual se formuló el único cargo a las sociedades CDJ, CMU y CET, entre otra \ndocumentación existente. \nDe acuerdo con lo anterior, y siguiendo los lineamientos de la metodología de \ntasación de multas, se considera que la acción infractora fue sucesiva en más de \n365 días, motivo por el cual el factor de temporalidad fue 4, desvirtuando así de esta \nmanera, lo manifestado por las sociedades respecto a que la infracción fue un hecho \ninstantáneo y que en tal sentido la temporalidad debería ser calificada como 1.\n4.4.3 De las Causales atenuantes de responsabilidad. \nEl apoderado de las sociedades CARBONES DE LA JAGUA S.A., CONSORCIO \nMINERO UNIDO S.A. CMU. y CARBONES EL TESORO S.A., sobre este \nargumento señala:\n“(…) (c) De las Causales atenuantes de responsabilidad.\nPor otro lado, la ANLA omitió desarrollar y valorar la existencia de causales atenuantes de responsabilidad, \nsituación que demuestra el actuar parcializado de la Autoridad Ambiental al pretender limitarle a las \nSociedades la posibilidad con la que cuentan para demostrar su diligencia en el proceso dentro del cual \nse les investiga.\nLo anterior, representa entonces otro error en el que se incurrió al no calificar las circunstancias \natenuantes, las cuales desde el escrito de cesación de procedimiento se demostró debían en su defecto \nvalorarse en el caso concreto.\nEn este pinto, nos referimos a la prueba documental que obra en el plenario relacionada con el Oficio No. \n4120-E1-22332 del 23 de febrero de 2011 con el cual la Operación Conjunta comunicó la emergencia que \nse presentaba por la alta presencia de aguas provenientes del contacto roca aluvión del río Tucuy sobre \nla pared del Pit, solicitándose una visita para que la situación fuera evidenciada por la Autoridad Ambiental \nen comento.\nEn virtud de lo anterior, se informó a la ANLA con antelación sobre el hecho investigado, por lo que para \nlas Sociedades se encuentran inmersas en el atenuante de ¨Confesar a la autoridad ambiental la infracción \nantes de haberse iniciado el procedimiento sancionatorio¨.\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 74 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 74 de 84\nA pesar de lo anterior, esta situación no fue valorada por la ANLA, quien sobre la posibilidad de establecer \nuna causal atenuante de la responsabilidad solo se limitó a indicar que no aplicaba, así:\nPor lo anterior, es pertinente que la ANLA liquide nuevamente la multa establecida en el acto recurrido y \nasigne un valor a dicho atenuante de responsabilidad.\nPor lo expuesto, resulta procedente afirmar que la autoridad ambiental calculó de forma errada la multa \nimpuesta a mi representada, y como consecuencia de esto es dable solicitar que se reliquide su quantum, \nteniendo de presente que la infracción endilgada debe ser debidamente valorada y motivada. (…)”. \nSubrayado fuera de texto. \nConsideraciones de la ANLA\nReferente a las causales atenuantes de responsabilidad presentadas en el escrito, \nse desvirtúa lo manifestado por las sociedades, de acuerdo con los siguientes \nargumentos:\n- La radicación 4120-E1-22332 del 23 de febrero de 2011, corresponde al escrito \nmediante el cual las sociedades notificaron las obras realizadas en el río Tucuy, \nen atención a la infiltración que se presentó en la pared occidental del Pit, debido \na que el cauce tuvo un desplazamiento hacia dicho sector. No obstante, es \npertinente aclarar que, en esta radicación las sociedades no solicitaron la visita \nde la Autoridad Ambiental para que evidenciara lo ocurrido, como lo señalan en \nlo recurrido frente a las causales atenuantes.  \n- La visita que realizó la Autoridad Ambiental entre el 4 y 5 de abril de 2011, se \ndesarrolló en atención a la solicitud que presentó el señor Adanies Quintero \nCalderón (habitante de la zona) al entonces MAVDT (hoy MADS) mediante la \nradicación 4120-E1-34109 del 17 de marzo de 2011, en la que manifestó verificar \nla existencia de una posible afectación al río Tucuy por ser una fuente hídrica de \nuso público.  \n- En tal sentido, la Ley 1333 de 2009, en su artículo 6, es clara en determinar que \nla confesión a la autoridad ambiental debe hacerse antes de haberse iniciado el \nprocedimiento sancionatorio, no encontrándose así dentro del material \nprobatorio, que antes de la expedición del Auto No. 3141 del 30 de septiembre \nde 2011, por el cual se ordenó la apertura de la investigación ambiental, las \nsociedades hayan confesado la comisión de la infracción. \nDe acuerdo con lo anterior, no se considera que la notificación de las obras \nrealizadas en el río Tucuy obedezcan a una confesión de la infracción, motivo por \nel cual no puede establecerse como un atenuante de responsabilidad para las \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 75 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 75 de 84\nsociedades, y en este sentido se considera que la ANLA no incurrió en error al \nestablecer el valor de “0” (cero), desvirtuando de esta manera lo manifestado por \nlas sociedades en sus argumentos. \nPor tal razón, se confirma lo señalado por la ANLA en la Resolución 1912 del 29 de \nagosto de 2023 respecto a la causal atenuante de responsabilidad relacionado con \nla confesión de la infracción a la Autoridad Ambiental.\n4.4.4\nDe los otros errores advertidos en la liquidación de la multa por \nparte de la ANLA.\nEl apoderado de las sociedades CARBONES DE LA JAGUA S.A., CONSORCIO \nMINERO UNIDO S.A. CMU. y CARBONES EL TESORO S.A., sobre este \nargumento señala:\n“Conforme anunciamos, la tasación de la multa debe seguir el desarrollo de la siguiente fórmula \nmatemática:\nMulta = B+[( α*i) *(1+A) +Ca]* Cs\nB: Beneficio ilícito\nα: Factor de temporalidad\ni: Grado de afectación ambiental y/o evaluación del riesgo\nA: Circunstancias agravantes y atenuantes\nCa: Costos asociados\nCs: Capacidad socioeconómica del infractor.\nDe conformidad con los criterios generales establecidos para la imposición de sanciones y la metodología \npara la tasación de multas por infracciones a los actos administrativos, establecida en el Decreto 3678 del \n4 de octubre de 2010 y la Resolución 2086 de del 25 de octubre de 2010, las autoridades deberán dar \naplicación a la siguiente modelación matemática:\nMulta = B+[(á*i) *(1+A) + Ca]* Cs\nB: Beneficio ilícito\nα: Factor de temporalidad\ni: Grado de afectación ambiental y/o evaluación del riesgo\nA: Circunstancias agravantes y atenuantes\nCa: Costos asociados\nCs: Capacidad socioeconómica del infractor.\nLuego de hacer referencia a cada uno de los factores y criterios utilizados para la aplicación del modelo \nmatemático para la tasación de la multa, la ANLA estableció la siguiente sanción pecuniaria para cada una \nde las sociedades de la Operación Conjunta, así:\n• CARBONES DE LA JAGUA S.A\nMulta = B + [(α * i) * (1 + A) + Ca] * Cs\nMulta = $0 + [(4 * $599.693.422) * (1 + 0,4) + 0] * 0,5\nMulta = $1.679.141.582\n• CONSORCIO MINERO UNIDO S.A\nMulta = B + [(α * i) * (1 + A) + Ca] * Cs\nMulta = $0 + [(4 * $ 599.693.422) * (1 + 0,2) + 0] * 0,5\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 76 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 76 de 84\nMulta = $1.439.264.213\n• CARBONES EL TESORO S.A\nMulta = B + [(α * i) * (1 + A) + Ca] * Cs\nMulta = $0 + [(4 * $ 599.693.422) * (1 + 0,2) + 0] * 0,75\nMulta = $2.158.896.319\nConsiderando que no estamos de acuerdo en la calificación y criterio utilizados por la ANLA para cada uno \nde los factores, a continuación, procedemos a referirnos respecto de cada uno de los aspectos valorados \npor la ANLA, frente a los cuales consideramos hubo un error de la Autoridad:\nB: Beneficio ilícito= 0. (sin comentarios)\nα: Factor de temporalidad = 4 (Valor señalado por la ANLA).\nCon respecto al factor de temporalidad, encontramos que la ANLA se encuentra desconociendo la \ndefinición establecida en el artículo 2º de la Resolución No. 2086 de 2010, según el cual en aquellos casos \nen donde la autoridad ambiental no pueda determinar la fecha de inicio y de finalización de la infracción \nse considerará como un hecho instantáneo.\nAl respecto, se destaca que la ANLA incluye como fecha de finalización de la actividad el 11 de julio de \n2019 considerando que en el expediente LAM1203 no se evidencia solicitud de autorización de ocupación \nde cauce, lo cual implica un desconocimiento de la Autoridad frente a la certeza de la fecha de finalización \nde la conducta, señalando entonces como fecha de corte, la ejecutoria del Auto de formulación de cargos. \nLo anterior impone una carga desmedida al administrado, en la medida que la fecha de finalización de una \nconducta y su consecuente sanción depende de la diligencia y eficiencia de la administración, aspecto que \nresulta desproporcionado para la Operación Conjunta en la presente investigación, considerando que la \nANLA se tomó aproximadamente 8 años en proferir el acto administrativo de formulación de cargos.\nAhora bien, la conducta de intervención de ocupación de cauce sin autorización, la cual conforme ese \nargumentó no fue cometida por la Operación Conjunta, no puede ser tomada como una conducta de tracto \nsucesivo, sino como una de ejecución instantánea, puesto que una vez construida la obra sin autorización \nse incumpliría la obligación normativa instantáneamente, independientemente de que con posterioridad se \nsolicite o no la respectiva autorización, la conducta se realizó una única vez. Sería distinto que día a día \nse realizara la ocupación de cauce en distintos puntos y coordenadas en el mismo cauce, aspecto que \ngeneraría que durante cierto tiempo y de forma continua esté realizando nuevas ocupaciones de cauce \nsin contar con la autorización de la Autoridad.\nEn cualquiera de los casos mencionados, se considera que la ANLA no debe adjudicar un valor de 4 para \nel factor de temporalidad y en su lugar, deberá asignar un factor de 1.\ni: Grado de afectación ambiental y/o evaluación del riesgo = $599.693.422 (valor señalado por \nla ANLA mediante el cálculo de la “Evaluación del Riesgo” (R)).\nCon respecto al valor otorgado por la ANLA para el factor (i), se tienen los siguientes argumentos que \ndemuestran que la Autoridad incurrió en un error en la valoración de ciertos atributos del grado de \nafectación ambiental y evaluación del riesgo.\nA criterio de la ANLA la conducta no ocasionó una afectación propiamente dicha, sino un riesgo de \nafectación al río Tucuy, dando aplicación al artículo 8 de la Resolución 2086 de 2010 en la cual se \nestablece que ¨… para aquellas infracciones que no se concretan en afectación ambiental, se evalúa el \nriesgo (…)”, aspecto con el cual estamos de acuerdo. Sin embargo, los argumentos utilizados para efectuar \nla calificación de los atributos de importancia para el riesgo determinado al recurso hídrico se encuentran \nalejados de la realidad como se explica a continuación.\n(i) se calcula así R = (11.03 * SMMLV) * r.\nEvaluación del riesgo (r): r = o * m\nr = o (probabilidad de ocurrencia de la afectación) x m (Magnitud potencial de la afectación).\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 77 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 77 de 84\nLa probabilidad de ocurrencia ¨o¨ es establecida por la ANLA en 0.8, aspecto sobre el cual no tenemos \nobjeción. En cuanto a la magnitud de potencia de la afectación “m” fue establecida por la ANLA en 65, a \npartir de una tabla que relaciona el “Nivel potencial de impacto” con la “Importancia de la afectación” \ndenominada “I”, atendiendo a lo indicado en el artículo 8 de la Resolución 2086 de 2010; que conforme \nfue señalado por la ANLA arroja un valor de 49. Con respecto a este último valor, consideramos que la \nAutoridad no realizó una adecuada aplicación de los criterios.\n“I” es calculado mediante la siguiente formula: I = (3*IN) + (2*EX) + PE + RV + MC; a las cuales la ANLA \nha dado los siguientes valores: IN=12, EX=1, PE=5, RV=3, MC=3 (en resumen, I = (3*12) + (2*1) + 5 + 3 \n+ 3) = 49.\nCon respecto a las variables INTENSIDAD (IN), PERSISTENCIA (PE) y REVERSIBILIDAD (RV), se \nencuentran los siguientes errores:\n•\nEn cuanto a la INTENSIDAD (IN), (…) Al respecto, es de señalar que la ANLA no presenta argumentos \ntécnicos por los que considera que hubo un riesgo por la ¨posible alteración de la dinámica de la fuente \nhídrica”, ocasionando un grado de incidencia igual o superior al 100%. Por tal motivo, la Operación \nConjunta ha realizado el estudio de las circunstancias concluyendo que no es posible adjudicar un \nvalor del 100% con base en un riesgo de alteración de la dinámica de la fuente hídrica, el cual, conforme \na lo demostrado en el acápite (d) De la Dinámica Fluvial del Río Tucy, (sic) de los argumentos \ntécnicos de Oposición, no ha existido un riesgo de afectación de la dinámica de dicha fuente hídrica.\nAsí las cosas, no se puede afirmar que con los hechos exista un riesgo de cambio del 100% de la \n“dinámica de la fuente hídrica”, teniendo en cuenta la existencia de condiciones de forma natural en el \nrío Tucuy.\nAhora bien, si la ANLA insiste en señalar que los hechos han causado un riesgo en la alteración de la \nfuente hídrica, es importante resaltar que teniendo en cuenta la dinámica del río Tucuy, dicha \nintervención podría ser considerada marginal, por lo tanto, la calificación asertiva de la INTENSIDAD \ndebe ser la siguiente “Afectación del bien de protección representada en una desviación del estándar \nfijado por la norma y comprendida en el rango entre 0 y <34%”, que es la más cercana a la “Magnitud \npotencial de afectación”.\nEn suma, la INTENSIDAD acorde con lo descrito seria de 1, o un calificativo intermedio, acorde con la \nrealidad de la fuente hídrica en estudio. \n•\nEn cuanto a la PERSISTENCIA (PE), (…) Al respecto, debe mencionarse que, conforme a la \ndescripción realizada sobre la dinámica del río Tucuy en el tiempo, se aprecia que un año después de \nla intervención objeto de la emergencia, el trazado de la línea del cauce es diferente y conforme con \nsu dinámica natural.\nAsí las cosas y en el marco de la definición de PERSISTENCIA, tal situación queda enmarcada en \ncalificación que señala “Cuando la afectación no es permanente en el tiempo, se establece un plazo \ntemporal de manifestación entre seis (6) meses y cinco (5) años”, lo cual equivale a una ponderación \nde 3 (Artículo 7, Resolución 2086 de 2010).\nConforme a lo anterior, la ANLA no debe tener en cuenta una ponderación de 5, sino que, considerando \nque la afectación no fue superior a 5 años, para el atributo de PERSISNTENCIA debe aplicar una \nponderación de 3.\n•\nEn cuanto a la REVERSIBILIDAD (RV), (…)Teniendo en consideración los argumentos expuestos \nsobre la falta de riesgo de alteración de la dinámica del río Tucuy en los términos indicados por la \nANLA, se comprueba que un año después de la intervención objeto de la emergencia, el trazado de la \nlínea del cauce es diferente, conforme su dinámica natural. Así las cosas y en el marco de la definición \nde REVERSIBILIDAD, tal situación queda enmarcada en calificación que señala “Cuando la alteración \npuede ser asimilada por el entorno de forma medible en un periodo menor de 1 año” el cual tiene una \nponderación de 1.\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 78 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 78 de 84\nAsí las cosas, para el atributo de REVERSIBILIDAD la ANLA deberá tener en cuenta una ponderación \nde 1.\nSi bien, la ANLA hace la revisión de la “Importancia de la afectación” basado presunciones y estimaciones, \nlos argumentos presentados no demuestran la veracidad de las afirmaciones, como si lo hacen los \nargumentos antes presentados, asociados a la dinámica Fluvial. Por tal motivo el nuevo cálculo del grado \nde afectación ambiental y/o evaluación del riesgo “i”, es el siguiente:\nI = (3*IN) + (2*EX) + PE + RV + MC\nI = (3*1) + (2*1) + 3 + 1 + 3\nI (R1) = 12\nAsí, de acuerdo con la calificación de la Importancia de la afectación “I” de 12, y de conformidad con la \ntabla de evaluación del nivel potencial del impacto, con la “Importancia de la afectación”, se puede \ndeterminar que “m” es igual a 35.\n(…)\nCon “m” igual 35 el Riesgo “r” se calcularía así:\nr = o * m\nr = 0,8 * 35\nr=28\nFinalmente, para obtener el nuevo valor de “i” (Grado de afectación ambiental y/o evaluación del \nriesgo), que para este caso es la “Evaluación del Riesgo” (R) se calcula así R = (11.03 * SMMLV) * r, con \nel siguiente resultado:\nR = (11.03 * SMMLV) * r\nR = (11.03 * 1.045.564) * 28\nR = $ 322,911,843.\nEn conclusión, la ANLA debería tener el nuevo “i” igual a $ 322,911,843. (…)” Subrayado fuera de texto. \nConsideraciones de la ANLA\nReferente a presuntos errores en la liquidación de la multa por parte de la ANLA \nasociados a la calificación y criterios utilizados para cada factor expuestos en el \nsexto argumento, se desvirtúa lo manifestado por las sociedades conforme los \nsiguientes argumentos:\n-\nFactor de temporalidad: Conforme se expuso en las consideraciones de la \nANLA frente al quinto argumento, el factor de temporalidad se calificó como \n4 debido a que la infracción fue sucesiva en más de 365 días, puesto que las \nobras realizadas en el río Tucuy se mantuvieron en el sitio, y no han permitido \nlos desplazamientos naturales entre una margen y otra de este cauce como \nse presentó entre los años 2008 y 2011 (figuras presentadas en la ilustración \n13 del presente); y en consideración a que en la margen que fue aislada \nmediante la berma de contención, se visualizan fenómenos de regeneración \nnatural de cobertura vegetal, lo que indica que el realineamiento del cauce \nse mantiene. En este sentido, no es posible establecer la infracción como un \nhecho instantáneo.\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 79 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 79 de 84\n-\nGrado de afectación ambiental y/o evaluación del riesgo: las sociedades \nseñalan no estar de acuerdo con el cálculo de la importancia de la afectación \n(I) por considerar que la ANLA no realizó presuntamente una adecuada \naplicación de los criterios respecto a los atributos de intensidad (IN), \npersistencia (PE) y reversibilidad (RV), de lo cual se precisa que:\nLa intensidad (IN), se estableció con una incidencia igual o superior a 100%, \ndebido a las obras desarrolladas al interior del río Tucuy en un tramo \naproximado de 1 kilómetro, conforme fue señalado por las sociedades en la \n4120-E1-22332 del 23 de febrero de 2011 y verificado por la Autoridad \nAmbiental en la visita realizada entre el 4 y 5 de abril de 2011 documentada \nen el concepto técnico No. 619 del 28 de abril de 2011, a partir del cual se \nemitió el Auto No. 3141 del 30 de septiembre de 2011, mediante el cual se \nordenó la apertura de la presente investigación ambiental, obras que \npresentaron riesgo de afectación de la dinámica fluvial del río Tucuy. \nEn cuanto al riesgo de afectación de la dinámica fluvial del río Tucuy, las \nsociedades señalan haber demostrado en el literal d) del numeral 4 del \nrecurso de reposición que no ha existido tal riesgo y que en tal sentido la \nintensidad (I) no puede establecerse en 100%, lo cual se desvirtúa y se \nconfirma dicha calificación, conforme las consideraciones frente al segundo \nargumento, donde se evidenció que las obras continúan en el sitio \nmanteniendo dicho riesgo, esto en consideración de las ortofotografías que \nevidencian que aún se mantiene el alineamiento del cauce del río Tucuy \nimpidiendo los desplazamientos naturales de este entre una margen y otra \ncomo se presentó entre los años 2008 y 2011 previo a la intervención y obras \nrealizadas por las sociedades. \nRespecto a la persistencia (PE) y la reversibilidad (RV), las sociedades \nmanifiestan que conforme a la descripción que realizaron de la dinámica \nfluvial del río Tucuy “(…) se aprecia que un año después de la intervención objeto de la \nemergencia, el trazado de la línea del cauce es diferente y conforme con su dinámica natural (…)” y \nque no existe “(…) riesgo de alteración de la dinámica del río Tucuy en los términos indicados por \nla ANLA (…)”. En este sentido, se precisa con relación a la persistencia que \nconforme con las ortofotografías presentadas por las sociedades en el \nrecurso de reposición, se evidencia que las obras realizadas al interior de \nesta fuente hídrica aún permanecen en el sitio, considerado así que el riesgo \nde alteración de la dinámica fluvial del río Tucuy también persiste. \nCon relación a la reversibilidad, se considera una baja probabilidad que la \nfuente hídrica pueda retornar a sus condiciones iniciales previo a la \nintervención efectuada por las sociedades por medios naturales. Por lo \nanterior, se confirma la calificación para los atributos de persistencia (PE) en \n5 y para reversibilidad (RV) en 3, y se desvirtúa lo manifestado por las \n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 80 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 80 de 84\nsociedades referente a estos dos atributos en los que refiere que la \npersistencia sea calificada con 3 y la reversibilidad con 1.   \nDe acuerdo con las razones antes expuestas, se confirma el cálculo de la \nimportancia del riesgo cuyo valor monetario fue $599.693.422 para cada una de las \nsociedades, a partir de las variables de evaluación del riesgo (r = 52) y magnitud \npotencial (m = 65), motivo por el cual se desvirtúa que la ANLA haya incurrido en \npresuntos errores en la liquidación de la multa.\n4.4.5\nSobre circunstancias agravantes y atenuantes. \nFinalmente, las sociedades CMU, CDJ y CET a través del literal A) del numeral 3.2 \ndel recurso de reposición en análisis, presentan los siguientes argumentos \nrelacionados con las circunstancias agravantes y atenuantes:\n“(…) A: Circunstancias agravantes y atenuantes\nDentro de las circunstancias atenuantes se encuentra “Confesar a la autoridad ambiental la infracción \nantes de haberse iniciado el procedimiento sancionatorio. Se exceptúan los casos de flagrancia”.\nAl respecto, debe mencionarse que de manera previa al inicio del trámite sancionatorio e incluso a la fecha \nque la ANLA señala como inicio del incumplimiento, esto es 4 de abril de 2011, la Operación conjunta \ninformó oportunamente a la Autoridad sobre la intervención en el río Tucuy con ocasión de la emergencia \nocasionada por el fenómeno de la Niña, a través del radicado 4120-E1-22332 de 23 de febrero de 2011. \nEn este sentido, en el evento en que la ANLA insista en atribuir la responsabilidad ambiental a la Operación \nConjunta, deberá tener en cuenta el mencionado radicado como una circunstancia atenuante de la \nresponsabilidad, dado que se cumple con la premisa de “Confesar a la autoridad ambiental la infracción \nantes de haberse iniciado el procedimiento sancionatorio” y no se trató de una situación de flagrancia.\nEn desarrollo de lo anterior, con la confesión en mención, se debe dar un valor de -0.4 a la circunstancia \natenuante. \n(e) Conclusión\nCon fundamento en los antes mencionado y como consecuencia de la revisión y corrección de los factores \nde tasación, a continuación, se presenta el nuevo cálculo de la multa:\n• CARBONES DE LA JAGUA S.A\nMulta = B + [(α * i) * (1 + A) + Ca] * Cs\nMulta = $0 + [(1 * $ 322,911,843) * (1 + (0,4-0.4)) + 0] * 0,5\nMulta = $ 161,455,921\n• CONSORCIO MINERO UNIDO S.A\nMulta = B + [(α * i) * (1 + A) + Ca] * Cs\nMulta = $0 + [(1* $ 322,911,843) * (1 + (0,2-0.4)) + 0] * 0,5\nMulta = $ 129,164,737\n• CARBONES EL TESORO S.A\nMulta = B + [(α * i) * (1 + A) + Ca] * Cs\nMulta = $0 + [(1 * $ 322,911,843) * (1 + (0,2-0.4)) + 0] * 0,75\nMulta = $ 193,747,106\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 81 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 81 de 84\nLo anterior, sin perjuicio de la revisión de que realice la Autoridad sobre la imposibilidad de imponer tres \nmultas a las empresas que conforman la Operación Conjunta. Así las cosas, se procederá a solicitar a la \nAutoridad, se imponga una única multa, con la correcta tasación antes indicada, consistente en CIENTO \nNOVENTA Y TRES MILLONES SETECIENTOS CUARENTA Y SIETE MIL CIENTO SEIS PESOS ($ \n193,747,106), siendo la más alta por la que la Autoridad podría sancionar a la Operación Conjunta. (…)”. \nSubrayado fuera de texto. \nConsideraciones de la ANLA\nReferente a las circunstancias agravantes y atenuantes recurridas en el séptimo \nargumento y conforme con las consideraciones expuestas frente al sexto \nargumento, se desvirtúa lo manifestado por las sociedades teniendo en cuenta lo \nsiguiente:\nEn la radicación 4120-E1-22332 del 23 de febrero de 2011 fueron notificadas las \nobras realizadas en el río Tucuy en atención a la infiltración que se presentó en la \npared occidental del Pit, debido a que el cauce tuvo un desplazamiento hacia dicho \nsector, y no obedeció a una confesión de la infracción a la Autoridad Ambiental, \ncorrespondiente a la realización de obras como la profundización del canal en la \nmargen derecha, la conformación de una berma de protección, y el \nredireccionamiento mediante excavación con maquinaria del meandro hacia la \nmargen derecha, con las que se intervino de manera directa el cauce del “Río \nTucuy”, sin contar con la respectiva evaluación y autorización por parte de la \nautoridad ambiental competente. Motivo por el cual, no puede establecerse como \nun atenuante de responsabilidad para las sociedades, motivo por el cual se confirma \nel valor “0” (cero) para esta circunstancia.\nEs así como, con relación al cálculo de la multa efectuada por la ANLA, se confirman \nlas variables y factores de tasación, manteniendo los valores para cada una de las \nsociedades como personas jurídicas independientes que fueron establecidos en la \nResolución No. 1912 del 29 de agosto de 2023. \nEn vista del examen realizado anteriormente frente al recurso de reposición, este \nDespacho concluye, en primera medida, que no es procedente retrotraer el proceso \nsancionatorio ambiental, pues se dio cabal cumplimiento al debido proceso en cada \nuna de las etapas adelantadas; en segunda medida, tampoco es procedente \ndecretar la caducidad de la facultad sancionatoria; y en tercer término, los \nargumentos expuestos por el apoderado de las sociedades CARBONES DE LA \nJAGUA S.A.-CDJ, CONSORCIO MINERO UNIDO S.A.-CMU y CARBONES EL \nTESORO S.A., integrantes de la operación minera conjunta objeto del presente \ntrámite, no tienen la vocación de desvirtuar el juicio de responsabilidad realizado en \nla Resolución No. 1912 del 29 de agosto de 2023; razón por la cual en la parte \ndispositiva del presente acto se resolverá confirmar la providencia recurrida.\nEn mérito de lo expuesto,\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 82 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 82 de 84\nDISPONE:\nARTÍCULO PRIMERO. Confirmar en todas sus partes la Resolución No. 1912 del \n29 de agosto de 2023 dentro del procedimiento sancionatorio ambiental iniciado \nmediante Auto No. 3141 del 30 de septiembre de 2011, por las razones expuestas \nen la parte motiva de la presente resolución.\nARTÍCULO SEGUNDO. Notificar el contenido del presente acto administrativo al \ndoctor IVÁN ANDRES PÁEZ PÁEZ, en calidad de apoderado de las sociedades \nCARBONES DE LA JAGUA S.A.- CDJ, con NIT 802.024.439-2, CONSORCIO \nMINERO UNIDO S.A.-CMU., con NIT 800.103.090-8 y CARBONES EL TESORO \nS.A., con NIT 900.139.415-6, de conformidad con el poder que obra en el \nexpediente, y en subsidio, a través de los representantes legales de las sociedades \nprecedentemente mencionadas.\nARTÍCULO TERCERO. Comunicar esta Resolución a la Procuraduría Delegada \npara Asuntos Ambientales, Minero Energéticos y Agrarios, para su conocimiento y \nfines pertinentes en cumplimiento de lo establecido en el artículo 56 de la Ley 1333 \nde 2009.\nARTÍCULO CUARTO. Comunicar el contenido del presente acto administrativo a \nlos señores Santiago Piñeros Durán, identificado con la cédula de ciudadanía No. \n1.020.730.207 de Bogotá D.C, Johana Rocha Gómez y Andrea Torres Bobadilla \nidentificadas con cédula de ciudadanía Nos. 53.008.064 de Bogotá y 53.931.266 de \nFusagasugá, respectivamente, en su calidad de terceros intervinientes.\nARTÍCULO QUINTO. Publicar esta Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales, de conformidad con lo dispuesto en \nel artículo 71 de la Ley 99 de 1993.\nARTÍCULO SEXTO. Una vez ejecutoriado el presente acto administrativo, \nverifíquese el cumplimiento de lo ordenado en el artículo segundo, tercero y cuarto \nde la Resolución No. 1912 del 29 de agosto de 2023 “Por la cual se determina la \nresponsabilidad en un procedimiento sancionatorio ambiental y se toman otras \ndeterminaciones”.\nARTÍCULO SÉPTIMO. Transcurrido un año a partir de la firmeza del presente acto \nadministrativo y verificado el cumplimiento de lo aquí dispuesto, procédase al \narchivo definitivo de la actuación administrativa ambiental de carácter sancionatorio \npromovida dentro del expediente SAN0433-00-2018.\nARTÍCULO OCTAVO. Contra lo establecido en el presente acto administrativo no \nproceden recursos.\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 83 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 83 de 84\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los 19 ENE. 2024\nRODRIGO ELIAS NEGRETE MONTES\nDIRECTOR GENERAL\nMARIA ALEJANDRA SERRANO GUEVARA\nCONTRATISTA\nELVIRA MARTINEZ RESTREPO\nPROFESIONAL ESPECIALIZADO\nDANIEL RICARDO PAEZ DELGADO\nJEFE OFICINA ASESORA JURIDICA\nOLGA LUCIA CARREÑO QUINTERO\nCONTRATISTA\nDIANA PAOLA CASTRO CIFUENTES\nCONTRATISTA\nMARLLURY QUINTERO VIRGUEZ\nCONTRATISTA\nExpediente No. SAN0433-00-2018\nProceso No.: 20241000000684\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n\nResolución No. 000068       Del 19 ENE. 2024          Hoja No. 84 de 84\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA \nRESOLUCIÓN NO. 1912 DEL 29 DE AGOSTO DE 2023 Y SE TOMA OTRAS \nDETERMINACIONES”\nPágina 84 de 84\n"
}