{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 1613",
  "fecha_resolución": "1993-12-22",
  "anio_resolucion": "1993",
  "nombre_proyecto": "1. Compra de Predios:",
  "nombre_proyecto_normalizado": "1 COMPRA DE PREDIOS",
  "ubicación": "departamento de Casanare",
  "empresa": "ASÍ LAS COSAS",
  "empresa_normalizada": "ASI LAS COSAS",
  "numero_expediente": "EXP",
  "radicados": [
    "2022270980"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Vertimientos",
    "Manejo de aguas",
    "Tala o afectación de bosques"
  ],
  "tipos_infraccion_normalizados": [
    "VERTIMIENTOS",
    "MANEJO DE AGUAS",
    "TALA O AFECTACION DE BOSQUES"
  ],
  "pdf_id": "43336",
  "file_name": "ANLA_43336.pdf",
  "texto_completo": " \nRepública de Colombia \nMinisterio de Ambiente y Desarrollo Sostenible \n \nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA – \nRESOLUCIÓN N° 1613 \n(26 JUL. 2023) \n \nPágina 1 de 17 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \n \nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA \n \nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021, y la Resolución 2795 del 25 de noviembre de 2022, expedidas por la \nAutoridad Nacional de Licencias Ambientales, y \n \nCONSIDERANDO \n \nQue mediante Resolución 2185 del 6 de noviembre de 2009, el entonces Ministerio de \nAmbiente, Vivienda y Desarrollo Territorial, hoy Ministerio de Ambiente y Desarrollo \nSostenible (en adelante el Ministerio), otorgó Licencia Ambiental a la sociedad INTEROIL \nCOLOMBIA EXPLORATION AND PRODUCTION, identificada con NIT 860529657 - 0, para \nel proyecto “Perforación Exploratoria Bloque Altair–Zona 1”, localizado en jurisdicción de \nlos municipios de Orocué y San Luís de Palenque en el departamento de Casanare. \n \nQue por medio de la Resolución 1595 del 5 de agosto de 2011, el Ministerio modificó la \nResolución 2185 del 6 de noviembre de 2009, en el sentido de modificar el numeral 2 del \nartículo segundo de la Resolución 2185 del 6 de noviembre de 2009, adicionando \nactividades en el permiso de vertimientos establecido para el proyecto, entre otros \naspectos.  \n \nQue a través de la Resolución 313 del 29 de marzo de 2016, la Autoridad Nacional modificó \nvía seguimiento el numeral 3 del artículo sexto de la Resolución 2184 del 6 de noviembre \nde 2009, en el sentido de cambiar el destino final de residuos orgánicos (desechos de \ncomida).  \n \nQue mediante Resolución 240 del 1 de febrero de 2021, la Autoridad Nacional de Licencias \nAmbientales – ANLA (en adelante la Autoridad Nacional), modificó el artículo décimo cuarto \nde la Resolución 2185 del 06 de noviembre de 2009, expedida por el hoy Ministerio de \nAmbiente y Desarrollo Sostenible, en el sentido de aprobar el acogimiento al porcentaje \nincremental contemplado en el artículo 321 de la Ley 1955 del 25 de mayo del 2019, \n\nResolución No. 1613       Del 26 JUL. 2023          Hoja No. 2 de 17 \n \n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 2 de 17 \n \npresentado por la Sociedad INTEROIL COLOMBIA EXPLORATION AND PRODUCTION, \npara el proyecto “Perforación Exploratoria Bloque Altair–Zona 1”, localizado en jurisdicción \nde los Municipios de Orocué y San Luis de Palenque en el Departamento de Casanare. \n \nQue mediante Resolución 986 del 11 de mayo de 2023, la Autoridad Nacional de Licencias \nAmbientales – ANLA (en adelante la Autoridad Nacional), no aprobó la adquisición del área \nde 4,489 ha del predio Villa Aleyda, ubicado en la vereda Campoalegre del municipio de \nOrocué (Casanare), presentado mediante comunicación con radicación 2022270980-1-000 \ndel 1 de diciembre de 2022, como parte del plan de inversión forzosa de no menos del 1% \npara el proyecto “Perforación Exploratoria Bloque Altair–Zona 1”. Acto administrativo que \nfue notificado por correo electrónico el 11 de mayo de 2023. \n \nQue mediante comunicación con radicación 20236200155042 del 26 de mayo de 2023, la \nSociedad interpuso Recurso de Reposición en contra de la Resolución 986 del 11 de mayo \nde 2023; argumentos que fueron evaluados por el equipo técnico de la Autoridad Nacional \ny en consecuencia expidió el Concepto 3883 del 30 de junio de 2023.  \n \nCOMPETENCIA DE LA AUTORIDAD NACIONAL  \n \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales – ANLA, como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998. \n \nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos. \n \nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales. \n \nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA. \n \nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos \nde la planta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en \ndonde se establece que corresponde al Despacho del Director General de la Autoridad \nNacional de Licencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, \nniegan, modifican, ajustan o declaran la terminación de las licencias, permisos y trámites \nambientales”. \n \nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022, “Por la cual se delegan unas funciones y se dictan otras \ndisposiciones”, que en el numeral 15 del artículo primero se delegó en el Asesor Código \n1020 Grado 15 del Despacho del Director General, entre otras, la función de resolver los \n\nResolución No. 1613       Del 26 JUL. 2023          Hoja No. 3 de 17 \n \n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 3 de 17 \n \nrecursos de reposición interpuestos contra los actos administrativos que se emiten en \ncumplimiento de las funciones delegadas. \n \nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad en contra de la Resolución 986 del 11 de mayo de 2023.  \n \nFUNDAMENTOS JURIDICOS \n \nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan: \n \n“Artículo 74. Recursos contra los actos administrativos. \n \n Por regla general, contra los actos definitivos procederán los siguientes recursos:  \n \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)” \n \nA su vez, los artículos 76 y 77 del Código enunciado preceptúan:  \n \n“Artículo 76. Oportunidad y presentación. \n \nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, \no al vencimiento del término de publicación, según el caso. Los recursos contra los actos \npresuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido \nante el juez.  \n \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para el \nde queja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el procurador \nregional o ante el personero municipal, para que ordene recibirlos y tramitarlos, e imponga las \nsanciones correspondientes, si a ello hubiere lugar.  \n \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición y \ncuando proceda será obligatorio para acceder a la jurisdicción.  \n \nLos recursos de reposición y de queja no serán obligatorios.  \n \nArtículo 77. Requisitos. \n \nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse \npor medios electrónicos.  \n \nLos recursos deberán reunir, además, los siguientes requisitos:  \n \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.  \n \n2. Sustentarse con expresión concreta de los motivos de inconformidad. \n \n3. Solicitar y aportar las pruebas que se pretende hacer valer.  \n\nResolución No. 1613       Del 26 JUL. 2023          Hoja No. 4 de 17 \n \n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 4 de 17 \n \n \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio.  \n \n \nSólo los abogados en ejercicio podrán ser apoderados (…) \n \nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión que \nresuelve el recurso: \n \n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso.  (…)” \n \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD  \n \nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la sociedad INTEROIL COLOMBIA EXPLORATION AND PRODUCTION en contra de \nla Resolución 986 del 11 de mayo de 2023, cumple con los requisitos establecidos en el \nartículo 77 y concordantes del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo, en cuanto a lo siguiente:  \n \n1. Interponerse dentro del plazo legal, por el interesado o su representante o \napoderado debidamente constituido. \n \nSe encuentra acreditado que el día 11 de mayo de 2023, la Sociedad fue debidamente \nnotificada mediante correo electrónico de la Resolución 986 del 11 de mayo de 2023, frente \na la cual interpuso recurso de reposición por intermedio de su apoderado especial el día 26 \nde mayo de 2023 y radicado en la Autoridad Nacional bajo el número 20236200155042, \nesto es, dentro de los diez (10) días siguientes a la notificación, de conformidad con lo \npreceptuado en el artículo 76 de la Ley 1437 de 2011. \n \n2. Sustentarse con expresión concreta de los motivos de inconformidad.  \n \nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 986 del 11 de mayo de 2023, los cuales serán tenidos en cuenta para decidir el \npresente recurso de reposición. \n \n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n \n“(…)  \n \nSolicitamos respetuosamente a la Autoridad Ambiental, tener como pruebas las que se relacionan a \ncontinuación:  \n \na) \nComunicación radicada en la ANLA con número 2022270980-1-000 del 1 de diciembre de \n2022  \n \nb) \nLas que obran en el Expediente EXP - LAM4489. (…)” \n \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si \ndesea ser notificado por este medio. \n \n\nResolución No. 1613       Del 26 JUL. 2023          Hoja No. 5 de 17 \n \n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 5 de 17 \n \nLa sociedad manifestó que, para efectos de la notificación dentro del presente expediente, \n“Las recibiré en la carrera 7 No. 113-43 Oficina 1402 de esta ciudad o al correo electrónico \nagiraldo@interoil.com.co.” \n \nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el  \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo -CPACA-, \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \nTécnico 3883 del 30 de junio de 2023; en el mismo orden de los argumentos presentados \npor la sociedad, a saber: \n \n1. \nDISPOSICIÓN RECURRIDA – ARTÍCULO PRIMERO DE LA RESOLUCIÓN 986 \nDEL 11 DE MAYO DE 2023 \n \n“(…) ARTÍCULO PRIMERO. No aprobar la adquisición del área de 4,489 ha del predio Villa \nAleyda, ubicado en la vereda Campoalegre del municipio de Orocué (Casanare), presentado \nmediante radicado 2022270980-1-000 del 1 de diciembre de 2022, como parte del plan de \ninversión forzosa de no menos del 1% para el proyecto PERFORACIÓN EXPLORATORIA \nBLOQUE ALTAIR – ZONA 1, de conformidad con las razones expuestas en la parte motiva \ndel presente acto administrativo.” \n \n1.1. Petición de la Sociedad. \n \n“(…) “REVOCAR Resolución N° 986 del 11 de mayo de 2023, para en su defecto, aprobar el \npredio Villa Aleyda para dar cumplimiento al plan de inversión de no menos del 1%, presentado \npor la INTEROIL mediante la comunicación con radicación 2022270980-1-000 del 1 de \ndiciembre de 2022, para el proyecto “Perforación Exploratoria Bloque Altair–Zona 1”. EXP \n- LAM4489.”. (…)” \n \n1.2. Argumentos de la Sociedad. \n \n“(…) INTEROIL aclara a la Autoridad Ambiental que el objeto de la comunicación \n2022270980-1-000 del 1 de diciembre de 2022 fue que la autoridad ambiental \nevaluara si el predio VILLA ALEYDA de 4,49 hectáreas, cumple con la línea de \ninversión del Plan de Inversión Forzosa de no menos del 1%, aprobada mediante el \nartículo segundo de la Resolución N° 240 del 1 de febrero de 2021, como se muestra \na continuación en la Figura 1. \n \n \n \nAsí las cosas, INTEROIL, no entiende porque la Autoridad señala en el artículo primero \nde la Resolución N° 986 del 11 de mayo de 2023, que no aprueba el Plan de Inversión \n\nResolución No. 1613       Del 26 JUL. 2023          Hoja No. 6 de 17 \n \n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 6 de 17 \n \nForzosa de no menos del 1%, teniendo en cuenta que, en diferentes oportunidades la \nANLA, le ha reiterado a INTEROIL lo establecido en la siguiente sentencia: \n \n(...) Mediante Sentencia 2010-00259 del 10 de septiembre de 2015 por parte del \nCONSEJO DE ESTADO en su SALA DE LO CONTENCIOSO ADMINISTRATIVO, \nSECCIÓN PRIMERA, respecto a la exigibilidad de las concertaciones con las \nCorporaciones Autónomas Regionales en los casos de compensaciones \nambientales e inversión forzosa de no menos del 1% aclaró que “(...) no resulta \nexigible la obligación de realizar la concertación como condicionante para la \nejecución de las actividades de la inversión forzosa de no menos del 1%, (...)”. \n \nEn concordancia con la sentencia mencionada, y a pesar de las múltiples dificultades \nque INTEROIL ha experimentado para obtener respuestas por parte de las \nautoridades municipal y ambiental regional en cuanto a posibles proyectos para \nejecutar las líneas de inversión del 1%, además de las limitaciones causadas por la \nfalta de interés de los pobladores en vender sus predios, la especulación sobre los \nprecios de la tierra que se da en la zona, la carencia de instrumentos de ordenamiento \nterritorial actualizados por parte del municipio y la limitación de alternativas que reúnan \nlas condiciones de ámbito geográfico y coberturas de importancia ambiental. A pesar \nde estas limitantes, INTEROIL consiguió un predio para dar cumplimiento a la \ninversión del 1% el cual cumple con el ámbito geográfico del proyecto, y la línea de \ninversión aprobada por la autoridad ambiental. Este predio es VILLA ALEYDA y tiene \nun área de 4,49 hectáreas. \n \nDesafortunadamente la ANLA no ha aprobado este predio, excluyendo los criterios \nfundamentales para dar cumplimiento a la inversión del 1%, que son la línea de \ninversión del 1% y el ámbito geográfico, criterios que se cumplieron en la Resolución \nN° 986 del 11 de mayo de 2023. (ver figura 2). \n \n \n \nAsí las cosas, INTEROIL expone a continuación los argumentos que objetan los tres \nargumentos presentados por la ANLA para no aceptar el predio VILLA ALEYDA, y solicita a \nesta, se avale el predio presentado para ejecutar la inversión del 1%: \n \n1. \nEn la solicitud realizada por INTEROIL, este no presenta suficiente información \nrespecto a la caracterización biótica y abiótica del predio que conlleven a autorizar \nel predio VILLA ALEYDA. Ante esta consideración INTEROIL no está de acuerdo con \nla autoridad ambiental, teniendo en cuenta los argumentos que se esbozan a \ncontinuación: \n \n• Debe tenerse en cuenta que el área donde se ubica el proyecto “Área de perforación \nexploratoria Altair” (Expediente LAM4489)” y en particular el predio VILLA ALEYDA a \n\nResolución No. 1613       Del 26 JUL. 2023          Hoja No. 7 de 17 \n \n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 7 de 17 \n \nnivel ecosistémico, es un área que se encuentra bien conservada, con coberturas bien \nestablecidas, lo que permite que las coberturas arbóreas de bosque de galería y/o \nripario y las de vegetación secundaria cumplan un papel relevante por su importancia \npara fortalecer ecosistemas estratégicos y con ello favorecer la fauna silvestre, y las \ninteracciones intra e interespecíficas, así como el intercambio de materia y energía. \nPor lo anterior, la condición de contar con poca cobertura de bosque de galería en el \nárea del proyecto, no puede ser un criterio para excluir el predio, toda vez que estas \nson coberturas propias de la zona, y deben ser conservadas. \n \n• Adicionalmente, aunque el ecosistema de bosque de galería se encuentre bien \nconservado en la zona, esto no implica que no existan condiciones de vulnerabilidad \npara éste, ya que actualmente se presentan permanentemente disturbios antrópicos \nen la zona. Estos son causados por la dinámica de las actividades económicas que \nconllevan a la ampliación y/o reducción de las áreas de las coberturas de la tierra y el \naumento de parches, que se dan en gran medida por las actividades agropecuarias \nde la zona, que favorecen las coberturas de herbazales en su mayoría inundables, y \nocasionan un detrimento de las coberturas con estructuras arbóreas. Por lo anterior, \nno es acertado decir que no existen factores tensionantes en el área, toda vez que \npermanentemente se evidencian quemas a cielo abierto que afectan los bosques de \ngalería ubicados en la zona. \n \n• Así mismo, es relevante señalar que la estructura vegetal del predio VILLA ALEYDA \npermite dar continuidad al bosque natural (bosque de galería y/o ripario) y, bosque \ntransicional (vegetación secundaria), que se extiende a lo largo de los cauces de caño \npirito, por lo cual esta área se convierte en un ecosistema conector de la fauna de la \nregión, que en el caso de la avifauna y la mastofauna (quirópteros y felinos), presentan \nasociación directa con los diferentes hábitats que componen el paisaje. \n \n• Así mismo, es preciso resaltar que dichas coberturas, prestan otros servicios \necológicos gracias a su estructura foliar que provee de materia orgánica al sistema, la \ncual, durante su descomposición incorpora nutrientes para la conformación del suelo. \n \nEn consecuencia, INTEROIL considera que ha presentado suficiente información respecto a \nla caracterización biótica y abiótica del predio que conlleven a autorizar el predio VILLA \nALEYDA. \n \n2. \n Así mismo, la ANLA, expone como otra causal para no aprobar el predio VILLA ALYDA \n(sic) que INTEROIL no presenta claridad sobre la titularidad final del área a adquirir \ncon el compromiso de la no enajeación (sic) e invasión por terceros y el uso \nexclusivo para actividades de preservación y conservación. También señala que \nesta gestión es fundamental para garantizar el cumplimiento de la obligación y la \nsostenibilidad a mediano y largo plazo de la iniciativa. \n \nEn ese sentido, INTEROIL señala que esto NO es una limitante, y solicita a la ANLA que \nconsidere no negar este predio por este motivo, ya que se han realizado gestiones ante \nla Alcaldía Municipal y Corporinoquia, y a la fecha estas autoridades son las que no han \ndado respuesta, y como se expresó líneas arriba de esta comunicación fue mediante \nSentencia 2010- 00259 del 10 de septiembre de 2015 del CONSEJO DE ESTADO que \nse estableció que no resulta exigible la obligación de realizar la concertación con \nCorporaciones Autónomas Regionales como condicionante para la ejecución de las \nactividades de la inversión forzosa de no menos del 1%. \n \n\nResolución No. 1613       Del 26 JUL. 2023          Hoja No. 8 de 17 \n \n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 8 de 17 \n \nPor otra parte, manifestamos que para lograr que corporinoquia o la Alcaldía reciban el \npredio, es necesario antes adquirirlo, y después de esto si es posible continuar las \ngestiones con las autoridades locales, y/o regionales para que lo reciban. Así las cosas, \nes relevante que la ANLA considere que INTEROIL no puede iniciar los trámites antes \ninformados, hasta tanto la ANLA de viabilidad al predio propuesto. \n3. \nDe igual forma la ANLA señala que otra causal para no aprobar el predio VILLA ALYDA \n(sic) se debe a que a nivel presupuestal no se presenta suficiente claridad de los costos \nestimados para la compra del predio, dado que no se cuenta con una estimación del \nprecio de cada hectárea sustentada con un avalúo comercial. En ese sentido, la \nANLA debe considerar que para realizar un avalúo catastral y obtener los documentos \nsolicitados, la Compañía debe contar con algún tipo de certeza en la aprobación del \npredio. \n \nPara INTEROIL no es posible incurrir en inversiones que no cuentan con alguna viabilidad \nadministrativa por parte de la ANLA, de lo contrario, esto implicaría para la compañía a \ncaer en situaciones ineficientes e irresponsables. Bajo esta consideración, INTEROIL no \npresentó un avalúo comercial. Sin querer decir con ello, que este no se presentaría en \nuna etapa posterior. \n \nIgualmente, es preciso informar que, aunque no se tiene un avaluó comercial, INTEROIL \nestimó en la propuesta presentada que el valor de una hectárea es de $15.000.000, por \nlo tanto, el precio de las 4,49 hectáreas tendría un valor aproximado de $67.350.000. \n \nEn este sentido, INTEROIL no puede iniciar los trámites antes informados, hasta tanto la \nANLA de viabilidad al predio propuesto. (…)” \n \n1.3. \nConsideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 3883 del 30 de junio de 2023, el equipo técnico de la \nAutoridad Nacional señaló: \n \n“(…) Una vez evaluados los argumentos expuestos por la sociedad INTEROIL COLOMBIA \nEXPLORATION AND PRODUCTION, la Autoridad Nacional debe poner de presente que la \nobligación de inversión forzosa de no menos del 1% para este expediente se encuentra dentro del \nmarco normativo el Decreto 1900 del 12 de junio del 2006, donde en su artículo primero menciona \nlo siguiente: \n \n“ARTÍCULO 1o. CAMPO DE APLICACIÓN. Todo proyecto que involucre en su ejecución el \nuso del agua tomada directamente de fuentes naturales y que esté sujeto a la obtención de \nlicencia ambiental, deberá destinar el 1% del total de la inversión para la recuperación, \nconservación, preservación y vigilancia de la cuenca hidrográfica que alimenta la \nrespectiva fuente hídrica; de conformidad con el parágrafo del artículo 43 de la Ley 99 de \n1993.” (subrayado es nuestro) \nDe acuerdo con lo anterior, el propósito principal de la obligación debe ir enfocado a la recuperación \nconservación preservación y vigilancia de la cuenca y en ese sentido deben ir dirigidas a las \nacciones y actividades que se propongan. \n \nVale la pena mencionar que, al revisar el expediente en el Sistema de información de Licencias \nAmbientales – SILA, se encuentra que la Sociedad no se acogió al Decreto 2099 del 22 de diciembre \nde 2016. \n \nTeniendo en cuenta lo anterior, para cumplir con la obligación, la Sociedad ha propuesto las líneas \nde inversión consistentes en: \n\nResolución No. 1613       Del 26 JUL. 2023          Hoja No. 9 de 17 \n \n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 9 de 17 \n \n \n• \nRestauración, conservación y protección de la cobertura vegetal, enriquecimientos vegetales y \naislamiento de áreas para facilitar la sucesión natural. \n \n• \nAdquisición de predios y/o mejoras en zonas de páramo, bosques de niebla y áreas de influencia \nde nacimiento y recarga de acuíferos, estrellas fluviales y rondas hídricas. \n \nSe debe entender, por tanto, que el desarrollo de las líneas antes mencionadas debe ir enfocadas a \ncontribuir de manera efectiva a la restauración, preservación y vigilancia de la cuenca.  \n \nTeniendo claro lo anterior, y entrando en lo argumentado por la Sociedad respecto de que “(...) no \nentiende porque la Autoridad señala en el artículo primero de la Resolución N° 986 del 11 de mayo \nde 2023, que no aprueba el Plan de Inversión Forzosa de no menos del 1% (...)”, y cita de manera \nseguida la Sentencia 2010-00259 del 10 de septiembre de 2015 por parte del CONSEJO DE \nESTADO en su SALA DE LO CONTENCIOSO ADMINISTRATIVO, SECCIÓN PRIMERA. \n \nSe debe poner de presente que en este proyecto en particular, dentro de sus actos administrativos \nno se solicitó la concertación con la CORPORACIÓN, en especial, con la actividad de la compra de \npredios, es así como en la Resolución 2185 del 06 de noviembre de 2009, se estableció lo siguiente: \n \n“ARTÍCULO DÉCIMO CUARTO.- Aprobar transitoriamente el Plan de Inversión del 1%, \npresentado por la empresa INTEROIL COLOMBIA EXPLORATION AND PRODUCTION, de \nconformidad con lo establecido en el parágrafo del artículo 43 de la ley 99 de 1993, \nreglamentado por el decreto 1900 del 12 de junio del 2006, como cumplimiento a la inversión \npor las actividades de perforación del primer pozo para el proyecto de Perforación Exploratoria \n“Bloque Altair -Zona 1”, el cual tiene como objetivo la ejecución de actividades orientadas a la \nrecuperación, preservación, conservación y vigilancia de la cuencas de las fuentes hídricas \ndenominadas Caño Guanapalo, caños Guaratara, Aguaverde y Cañada del Perro, mediante la \nCompra de Predios y Programas de Repoblamiento Vegetal. \n \nARTICULO DÉCIMO QUINTO. - La empresa INTEROIL COLOMBIA EXPLORATION AND \nPRODUCTION, deberá presentar la siguiente información relacionada con el Plan de Inversión \ndel 1%, en el término de tres (3) meses contados a partir del inicio de las actividades del \nproyecto: \n \n1. Compra de Predios: \n \na) \nAvalúo catastral del predio por el IGAC. \n \nb) \nInformación detallada (aspectos biofísicos), incluyendo el tipo de ecosistema dominante \nen el área y su estado actual. \n \nc) \nIdentificación y cuantificación del uso actual del suelo de los predios a adquirir y de los \naledaños. \n \nd) \nActa de acuerdo y compromiso de la respectiva entidad territorial y/o autoridad \nambiental, garantizando la no enajenación de estos o su invasión por terceros y la \ndestinación exclusiva de los mismos a recuperación o preservación. \n \ne) \nEstos predios una vez adquiridos, deberán ser entregados de manera formal y con el \nlleno de los requisitos de ley a las siguientes instituciones: entidades territoriales del \norden municipal y/o regional, autoridades ambientales del orden regional.” \n \n\nResolución No. 1613       Del 26 JUL. 2023          Hoja No. 10 de 17 \n \n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 10 de 17 \n \nEsta a su vez fue modificada por la citada Resolución 240 del 1 de febrero de 2021, donde en los \nartículos primero y segundo estableció que: \n \n“ARTÍCULO PRIMERO. Modificar el artículo décimo cuarto de la Resolución 2185 del 06 de \nnoviembre de 2009, expedida por el hoy Ministerio de Ambiente y Desarrollo Sostenible, en \nel sentido de aprobar el acogimiento al porcentaje incremental contemplado en el artículo \n321 de la Ley 1955 del 25 de mayo del 2019, presentado por la Sociedad INTEROIL \nCOLOMBIA EXPLORATION AND PRODUCTION, para el proyecto “Perforación Exploratoria \nBloque Altair–Zona 1”, localizado en jurisdicción de los Municipios de Orocué y San Luis de \nPalenque en el Departamento de Casanare, de conformidad con las razones expuestas en \nla parte motiva del presente acto administrativo. \n \nARTÍCULO SEGUNDO. Tener como líneas de inversión y los proyectos/programas del plan \nde inversión forzosa de no menos del 1% vigentes para el proyecto “Perforación Exploratoria \nBloque Altair–Zona 1”, las siguientes: \n \n \n \nPor lo anterior, no resulta coherente que la Sociedad cite la Sentencia del Consejo de Estado, cuando \nno se le ha requerido que realice concertaciones con la Corporación, en este caso \nCORPORINOQUIA. \n \nAhora bien, respecto a que la Sociedad menciona que uno de los argumentos que tuvo la Autoridad \npara negar fue el de no presentar “(...) suficiente información respecto a la caracterización biótica y \nabiótica del predio que conlleven a autorizar el predio VILLA ALEYDA (...)”. Al respecto esta \nAutoridad debe precisar que la exigencia de información detallada (aspectos biofísicos), incluyendo \nel tipo de ecosistema dominante en el área y su estado actual, surge de la Resolución 2185 del 06 \nde noviembre de 2009, en el literal b) del artículo décimo quinto, sobre la cual la Sociedad se limitó \na presentar esta información: \n \n“Bosque en galería, bosque-galería, bosque de ribera o soto, son denominaciones de la \nformación vegetal o bosque caracterizado por su vinculación a la ribera de un río o cauce. \nSu vegetación se califica de «riparia» (adjetivo propio del sustantivo \"ribera\"); sus \nnecesidades de agua se cubren fundamentalmente por la humedad del suelo y no \nnecesariamente por la pluviosidad; y, por lo general, crece frondosamente. Dan cobijo a gran \ncantidad de animales, y particularmente de aves. El nombre \"galería\" proviene del hecho de \nque su vegetación cubre al río formando una especie de túnel, como en la galería de una \nmina. Se identifican claramente en el paisaje por ceñirse al curso del río, formando un pasillo \no corredor completamente distinto del resto de la vegetación, en color y altura, además de \ncaracterizarse por poder mantener especies caducifolias en climas con sequía, como el clima \nmediterráneo o el tropical seco (de sabana), al depender esencialmente de la humedad del \nsuelo y de las características de este. \n[...] \n \n\nResolución No. 1613       Del 26 JUL. 2023          Hoja No. 11 de 17 \n \n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 11 de 17 \n \nEl área propuesta cuenta actualmente con las siguientes coberturas de la tierra. \n \n[...]” \n \nComo se observa, la información que se reporta respecto del predio en donde se pretende llevar a \ncabo el plan de inversión del 1%, no permitió a esta Autoridad evaluar la pertinencia de este frente \nal objetivo buscado con la inversión forzosa de no menos del 1%. No se sustentó suficientemente \ncomo, de acuerdo a sus características medio ambientales, con la compra del predio Villa Aleyda se \ngenera la conservación de los recursos naturales. De acuerdo con lo anterior, esta Autoridad no tuvo \nla suficiente información para llegar a valorar que el predio es de importancia para la restauración, \npreservación y vigilancia de la cuenca de donde se obtuvo el recurso hídrico para el desarrollo del \nproyecto. \n \nAsimismo, esta Autoridad observó que la Sociedad menciona en el escrito de recurso de reposición \nallegado a través la comunicación con radicación 20236200155042 del 26 de mayo de 2023 que: \n \n “(...) el predio VILLA ALEYDA a nivel ecosistémico, es un área que se encuentra bien \nconservada, con coberturas bien establecidas, lo que permite que las coberturas arbóreas \nde bosque de galería y/o ripario y las de vegetación secundaria cumplan un papel relevante \npor su importancia para fortalecer ecosistemas estratégicos y con ello favorecer la fauna \nsilvestre (...)” (subrayado es nuestro). \n \nDe acuerdo con la evaluación realizada por la Autoridad Nacional, se observa que el polígono \npropuesto presenta una cobertura vegetal, que en su 99%, está dominada por Herbazal denso \ninundable no arbolado (4,489 ha) y tan solo un 1% de Bosque de galería y/o ripario (0,049 ha). Esto \nquedó manifestado en las consideraciones expuestas en el Concepto Técnico 759 del 27 de febrero \nde 2023 (acogido por Resolución 986 del 11 de mayo de 2023) de la siguiente manera: (Ver Figura 7 \nen la página 10 del concepto técnico 3883 del 30 de junio de 2023) \n \nDe manera que lo argumentado por la Sociedad respecto de que existe un área bien conservada \nque permite fortalecer ecosistemas estratégicos, realmente se circunscribe al 1% del área que se \npretende comprar, ubicada en el límite de la vegetación protectora de cauce y la sabana y que por \nende, tiene todas las características de una zona con “efecto de borde”; por lo que la Autoridad \nNacional no encuentra que el predio realmente aporte de manera significativa a la conservación o \npreservación de la cuenca, que es en la razón de ser de la obligación de inversión forzosa de no \nmenos del 1%.  \n \nAdicionalmente, no se encuentra una justificación plausible respecto a cómo un área de 0,05 ha, \n(490 m2, aproximadamente un lote de 22 m X 22 m), pueda llegar a favorecer intercambios de materia \n\nResolución No. 1613       Del 26 JUL. 2023          Hoja No. 12 de 17 \n \n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 12 de 17 \n \ny energía o de corredores faunísticos, o bien sea de importancia para acciones de preservación para \nla cuenca. \n \nPor otra parte, la Sociedad propone que dentro de las actividades a ejecutar la de “(...) Realizar el \ncerramiento del área para permitir la regeneración natural del lugar con bosque de galería”. Al \nrespecto esta Autoridad se permite mencionar que debido a la cobertura predominante consistente \nen pastos naturales o herbazales, que corresponde al 99% del área, la cual parece presentar también \nbajos inundables, resulta prácticamente imposible que la vegetación protectora de cauce avance \ndentro de estas áreas con tan solo una acción de cerramiento, sin la ejecución de acciones de \nrestauración activa que coadyuven al avance de este tipo de vegetación sobre esa matriz existente, \ny que además, pueda permanecer en el tiempo, generando procesos de sucesión exitosos, lo cual \nsumado al posible encharcamiento o periodos de inundación prolongados, hace que las plantas de \nporte arbóreo que se desarrollen allí tengan dificultades en su establecimiento. Por tanto resulta \nacertado lo analizado por la Autoridad Nacional en el Concepto Técnico 759 del 27 de febrero de \n2023, cuando observó la presencia de la vegetación a lo largo de 40 años, de la siguiente manera: \n(Ver Figura 11 en la página 11 del concepto técnico 3883 del 30 de junio de 2023) \n \nDicho lo anterior, la Autoridad Nacional concluyó lo siguiente: \n \n“(...) la regeneración natural ha permanecido más o menos constante en distribución y \nextensión, por lo cual, un cerramiento de un área de herbazal aledaña al bosque de galería \nno es una garantía para este objetivo.”  \n \n[...] \n \nEn este marco, al tratarse de un ecosistema natural que históricamente ha correspondido a \nherbazales densos inundables, es poco probable que la adquisición y cierre del área conlleve \npor si sola a la regeneración natural del bosque, como lo propone la Sociedad en los objetivos \ndel plan” \n \nEn este sentido, fácilmente pueden llegar a pasar otros 40 años y la vegetación permanecerá con la \nmisma extensión en cada una de sus coberturas, a lo cual, se sumaría que un cerramiento en esta \nárea, además de no contribuir con un posible avance del bosque protector de cauce, podría ir en \ndetrimento de la movilidad de especies que utilizan la sabana dentro de sus procesos de alimentación \ny búsqueda de refugio, alterando sus ciclos naturales. \n \nConforme con lo anterior, la Autoridad Nacional no aprobó el Predio VILLA ALEYDA teniendo en \ncuenta que la Sociedad no realizó un ejercicio detallado del estado y composición de las coberturas \nvegetales, en donde se determinara que las especies presentes en un bosque protector de cauce \ndifícilmente podrán competir dentro de su primer estadio de vida sobre las especies que se \nencuentran en la matriz de herbazales naturales. Adicionalmente, si se hubiera realizado un correcto \nanálisis de tensionantes, por lo menos desde el punto de vista histórico, se pudo haber evidenciado \nque el Bosque de galería ha permanecido inalterado a lo largo de más de 40 años, debido a que no \nestaba expuesto a tensionantes que estuvieran afectando su permanencia en el área del predio que \nse pretende comprar. \n \nEn línea con lo anterior, en el Concepto Técnico 759 del 27 de febrero de 2023 (acogido por \nResolución 986 del 11 de mayo de 2023), se manifestó que no es claro que con la compra del predio \nse aportara de manera significativa al propósito de la obligación de inversión forzosa de no menos \ndel 1% en el sentido de conservar y preservar la cuenca de la cual se obtuvo el recurso hídrico para \ndesarrollar el proyecto. \n \nDe manera que la mención respecto de la insuficiente información respecto de la caracterización \nbiótica, la ausencia de una apropiada caracterización de los tensionantes, una estimación de las \n\nResolución No. 1613       Del 26 JUL. 2023          Hoja No. 13 de 17 \n \n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 13 de 17 \n \nfuentes semilleras, una evaluación del potencial de restauración, así como otra información solicitada \ndentro de la Resolución 2185 del 06 de noviembre de 2009, como es la titularidad de los predios al \nfinalizar la inversión forzosa de no menos del 1% y los avalúos del predio, hacen que en su conjunto, \nla Autoridad Nacional no se pueda pronunciar de fondo en estos aspectos.  \n \nPor otro lado, la Sociedad menciona que esta Autoridad señala que “(...) no presenta claridad sobre \nla titularidad final del área a adquirir con el compromiso de la no enajeación (sic) e invasión por \nterceros y el uso exclusivo para actividades de preservación y conservación”. Al respecto, se debe \nmencionar que el literal c) del artículo quinto del Decreto 1900 del 12 de junio de 2006 menciona \nque:  \n \n“(...) c) Adquisición de predios y/o mejoras en zonas de páramo, bosques de niebla y áreas \nde influencia de nacimiento y recarga de acuíferos, estrellas fluviales y rondas hídricas. En \neste caso la titularidad de los predios y/o mejoras, será de las autoridades ambientales.” \n(Subrayado y en negrilla por fuera de texto) \n \nEn tal sentido, la Autoridad Nacional espera que las propuestas referentes a la adquisición de predios \npara cumplir con la obligación de inversión forzosa de no menos del 1%, den la certeza del destino \nfinal de este en cuanto a su titularidad, presentando las gestiones realizadas frente a la mencionada \nAutoridad Regional, de manera que queda clara la disponibilidad de esta entidad para recibir el predio \npor comprar, o bien, alternativas de titularidad con otras entidades en caso de la negativa de la \nprimera opción. Sin esta información, esta Autoridad no puede llegar a aprobar la compra de un \npredio del cual no se tiene certidumbre de quien o qué entidad tendrá su titularidad, más aún, cuando \nel literal c) del artículo quinto del Decreto 1900 del 12 de junio de 2006, así lo establece. \n \nAhora bien, la Sociedad menciona que ha realizado gestiones ante la Alcaldía y Corporinoquia y \nmenciona a continuación de nuevo la sentencia del Consejo de Estado, por lo que aduce que no es \nuna limitante para la aceptación del predio. Al respecto se debe decir que el pronunciamiento del \nConsejo de Estado gira en torno a la Concertación del Plan de Inversión del 1% para su aprobación, \nmencionando dentro de sus considerandos lo siguiente: \n \n“(...) En efecto, en virtud de lo previsto por el parágrafo 1o del artículo 4o del Decreto 1900 \nde 2006 es ostensible que la vinculación de la autoridad ambiental en la zona de influencia \ndel proyecto al proceso de aprobación del plan de inversiones por EL MINISTERIO \ndeberá darse mediante la emisión de un concepto, y no de una fase de concertación previa \nno contemplada por la ley ni por el Decreto en comento. \n[...] \nPor este motivo la Sala anulará la expresión “concertadas con la Corporación Autónoma \nRegional de la Orinoquía –CORPORINOQUÍA-” (Subrayado y negrilla es nuestro). \n \nEn ese sentido resulta diferente la aprobación de un Plan de inversión de inversión forzosa de no \nmenos del 1%, sobre la cual no se debe pedir concertación ante la Corporación; de la aceptación de \nla titularidad de un predio por parte de la Autoridad Ambiental del área, adquirido para cumplir con \ndicha obligación. En virtud que las Corporaciones Autónomas son libres de aceptar o no un predio, \nla Autoridad Nacional requiere tener por lo menos la intencionalidad de dicha entidad para recibirlos, \npuesto que los predios adquiridos deben quedar en manos de las Autoridades Ambientales, tal como \nlo establece el Decreto 1900 del 12 de junio de 2006. En ese sentido sí resulta en una limitante para \nla aceptación de un predio, por cuanto la titularidad no puede quedar en manos del licenciatario o \npersonas particulares. \n \nAhora bien, para la Autoridad Nacional no resulta viable el procedimiento que argumenta la Sociedad \nen el sentido de adquirir un predio y después hacer las gestiones para que las corporaciones lo \n\nResolución No. 1613       Del 26 JUL. 2023          Hoja No. 14 de 17 \n \n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 14 de 17 \n \nreciban. Vale la pena mencionar de nuevo que estas entidades son Autónomas respecto de recibir \nen propiedad un predio, de manera que se puede dar el caso que la Sociedad adquiera un predio y \nno sea de interés particular para la Autoridad Regional, por lo que nunca sea transferido; y por ende, \nno se reconozca la inversión como descontable a la obligación de 1%, generando un incumplimiento \ny un gasto no reconocible. \n \nFinalmente, frente al avalúo comercial, se debe hacer precisión que, si bien no fue la razón principal \nde la negación, sí impidió realizar a esta Autoridad el cálculo de cuántas hectáreas pueden ser \nadquiridas a partir del mencionado documento, para poder conocer si con la adquisición del predio \nse cubre el monto de inversión forzosa de no menos del 1% del proyecto, o bien, requiere hacer \nactividades adicionales.  \n \nPor todo lo anterior, esta Autoridad considera que la falta de información suministrada impidió un \npronunciamiento favorable para la adquisición del predio, sumado a que la mayor parte de este se \nencuentra en cobertura de pastos naturales y herbazales, situación que conlleva a que no sea \npertinente desarrollar allí una acción de cerramiento para favorecer la sucesión natural que \ndesencadene en un avance en el bosque protector de cauce. \n \nDe igual manera, la cantidad de área a preservar, ubicada dentro del polígono (0,049 ha), no resulta \nde una magnitud suficiente como para que sea considerado como un aporte a la conservación, \npreservación y vigilancia de la cuenca, esto sin contar que no se tiene certeza que la titularidad de \neste pueda ser transferida a una Autoridad Ambiental. Por lo que se concluye que no es viable la \naprobación del predio Villa Aleyda, para el desarrollo de acciones relacionadas con el cumplimiento \nde la obligación de inversión de no menos del 1%.  \n \n(…)  \n \nDe acuerdo con lo manifestado anteriormente y una vez evaluados los argumentos \nexpuestos por la Sociedad recurrente y en concordancia con las consideraciones señaladas \nen el Concepto Técnico 3883 del 30 de junio de 2023, la decisión del artículo primero de la \nResolución 986 del 11 de mayo de 2023 se encuentra sustentada técnicamente; para la \nAutoridad Nacional, es claro que la Sociedad no presentó la suficiente información respecto \na la caracterización biótica y abiótica del predio, lo cual impide evaluar la vulnerabilidad ante \nagentes tensionantes y el potencial de restauración existente (oferta física, potencial biótico \ny componente socioeconómico) que se configuran como factores básicos para el objetivo \nque propone la Sociedad de regeneración del bosque de galería mediante cerramiento de \nun área de herbazal inundable. \n \nAsimismo, la Autoridad Nacional considera que con la compra del predio Villa Aleyda no se \naporta de manera significativa al propósito de la obligación de inversión forzosa de no \nmenos del 1% en el sentido de conservar y preservar la cuenca de la cual se obtuvo el \nrecurso hídrico para desarrollar el proyecto. \n \nPor otro lado, no resulta viable para la Autoridad Nacional el procedimiento que argumenta \nla Sociedad en el sentido de adquirir un predio y después hacer las gestiones para que las \nAutoridades Ambientales lo reciban. \n  \nComo se mencionó anteriormente, las actuaciones y decisiones de la Autoridad Nacional \nse encuentran fundadas en el análisis de la documentación particular remitida por el titular \nde licencia ambiental observando las directrices establecidas en la normatividad ambiental \naplicable y atendiendo a los fundamentos técnicos y jurídicos; razón por la cual la Autoridad \nNacional no aprobó la adquisición del área del predio Villa Aleyda. \n\nResolución No. 1613       Del 26 JUL. 2023          Hoja No. 15 de 17 \n \n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 15 de 17 \n \n \n \nPor lo anterior, la Autoridad Nacional procederá a confirmar el contenido del artículo primero \nde la Resolución 986 del 11 de mayo de 2023, tal y como quedará plasmado en la parte \nresolutiva. \n \nEn mérito de lo expuesto,  \n \n \nRESUELVE \n \nARTÍCULO PRIMERO. Confirmar el contenido del artículo primero de la Resolución 986 \ndel 11 de mayo de 2023, de conformidad con lo expuesto en la parte motiva del presente \nacto administrativo. \n \nARTÍCULO SEGUNDO. Los términos, condiciones y obligaciones establecidas en la \nResolución 986 del 11 de mayo de 2023, continúan vigentes. \n \nARTÍCULO TERCERO. Notificar el contenido del presente acto administrativo al \nrepresentante legal o apoderado debidamente constituido de la Sociedad INTEROIL \nCOLOMBIA EXPLORATION AND PRODUCTION, identificada con NIT 860529657 - 0, o a \nquien haga sus veces, de conformidad con lo dispuesto en los artículos 67 y 69 del Código \nde Procedimiento Administrativo y de lo Contencioso Administrativo. \n \nPARÁGRAFO - En el evento en que el titular de la licencia o el permiso, según el caso, sea \nuna persona natural que se acoja al proceso de insolvencia regulado por las normas \nvigentes, o se trate de una sociedad comercial o de una sucursal de sociedad extranjera \nque entre en proceso de disolución o régimen de insolvencia empresarial o liquidación \nregulados por las normas vigentes, informará inmediatamente de esta situación a esta \nAutoridad, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de \nla Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley \n1333 de 2009 y demás normas vigentes y jurisprudencia aplicable. Adicional a la obligación \nde informar a esta Autoridad de tal situación, el titular de la licencia o permiso aprovisionará \ncontablemente las obligaciones contingentes que se deriven de la existencia de un \nprocedimiento ambiental sancionatorio conforme con el artículo 40 de la Ley 1333 de 2009 \no la norma que la adicione, modifique o derogue.  \n \nARTÍCULO CUARTO. Comunicar el presente acto administrativo a la Corporación \nAutónoma Regional de la Orinoquia (CORPORINOQUIA). \n \nARTÍCULO QUINTO. Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado en el \nartículo 71 de la Ley 99 del 22 de diciembre de 1993. \n \n \n \n \n \n \n \n\nResolución No. 1613       Del 26 JUL. 2023          Hoja No. 16 de 17 \n \n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 16 de 17 \n \n \nARTÍCULO SEXTO. Contra el presente acto administrativo no procede recurso alguno, de \nconformidad con lo establecido en el artículo 87 del Código de Procedimiento Administrativo \ny de lo Contencioso Administrativo. \n \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE  \n \nDado en Bogotá D.C., a los 26 JUL. 2023 \n \n \n \n \n \nEDILBERTO PENARANDA CORREA \nASESOR \n \n \n \n \n \nERIKA LORENA PARRADO CEPEDA \nPROFESIONAL ESPECIALIZADO \n \n \n \nANDREA DEL PILAR SANABRIA DEL RIO \nCONTRATISTA \n \n \n \nExpediente No. EXPEDIENTE LAM4489  \nConcepto Técnico N° 3883 del 30 de junio de 2023 \nFecha: 14 de julio de 2023 \n \nProceso No.: 20231000016134 \n \nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad \n \n \n \n \n \n \n \n \n \n \n \n \n\nResolución No. 1613       Del 26 JUL. 2023          Hoja No. 17 de 17 \n \n “POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 17 de 17 \n \n \n \n \n \n \n \n \n \n \n"
}