{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 000750",
  "fecha_resolución": "2023-12-28",
  "nombre_proyecto": "proyecto denominado \"ÁREA DE PERFORACIÓN EXPLORATORIA AMANECER\", localizado",
  "ubicación": "Departamento del Tolima para su conocimiento y fines pertinentes.",
  "empresa": "a la sociedad CEPSA COLOMBIA S.A.",
  "numero_expediente": "LAM2694",
  "radicados": [
    "20246200046542",
    "20236200491222",
    "2023070835"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN CONTRA DE LA RESOLUCIÓN 3138 DEL 28 DE DICIEMBRE DE 2023",
  "tipos_infraccion": [
    "Vertimientos",
    "Manejo de aguas",
    "Tala o afectación de bosques"
  ],
  "pdf_id": "46150",
  "file_name": "ANLA_46150.pdf",
  "texto_completo": "República de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 000750\n(26 ABR. 2024)\nPágina 1 de 28\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN CONTRA DE LA \nRESOLUCIÓN 3138 DEL 28 DE DICIEMBRE DE 2023”\nEL ASESOR DE LA DIRECCIÓN GENERAL DE LA AUTORIDAD NACIONAL DE\nLICENCIAS AMBIENTALES – ANLA\nEn uso de las competencias asignadas en Ley 99 de 1993, Ley 1437 de 2011, Decreto Ley \n3573 del 27 de septiembre de 2011, Decreto 1076 del 26 de mayo de 2015, Decreto 376 de 11 \nde marzo de 2020, Resolución 669 del 14 de abril de 2020, Resolución 1957 del 5 de \nnoviembre de 2021, Resolución 2795 de 25 de noviembre de 2022 de la ANLA, \ny\nCONSIDERANDO:\nQue mediante la Resolución 986 del 25 de octubre de 2002, el entonces Ministerio del Medio \nAmbiente hoy Ministerio de Ambiente y Desarrollo Sostenible, en adelante el Ministerio, otorgó \nLicencia Ambiental a la sociedad EXPLOTACIONES CMS OIL AND GAS COMPANY, para el \nproyecto denominado \"ÁREA DE PERFORACIÓN EXPLORATORIA AMANECER\", localizado \nen jurisdicción de los municipios del Carmen de Apicalá, Melgar y Suárez, en el departamento \ndel Tolima. \nQue a través de la Resolución 162 del 21 de febrero de 2003, el Ministerio autorizó la cesión \ntotal de derechos y obligaciones de la Licencia Ambiental otorgada a la sociedad \nEXPLOTACIONES CMS OIL AND GAS COMPANY, mediante la Resolución 986 del 25 de \noctubre de 2002, a la sociedad CEPSA COLOMBIA S.A. \nQue mediante la Resolución 723 del 3 de julio de 2003, el Ministerio, autorizó la cesión total de \nderechos y obligaciones de la Licencia Ambiental otorgada mediante la Resolución 986 del 25 \nde octubre de 2002 de la sociedad CEPSA COLOMBIA S.A. a la sociedad KAPPA \nRESOURCES COLOMBIA LTD. \nQue a través de la Resolución 641 del 26 de marzo de 2010, el Ministerio, autorizó el cambio \nde la razón social de la sociedad KAPPA RESOURCES COLOMBIA LTD, por el de PACIFIC \nSTRATUS ENERGY COLOMBIA CORP.\n\nResolución No. 000750       Del 26 ABR. 2024          Hoja No. 2 de 28\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 3138 del 28 de \ndiciembre de 2023”\nPágina 2 de 28\nQue mediante Resolución 798 del 24 de septiembre de 2012, la Autoridad Nacional de Licencias \nAmbientales, en adelante esta Autoridad Nacional autorizó la cesión total de derechos y \nobligaciones de la Licencia Ambiental otorgada mediante Resolución 986 del 25 de octubre de \n2002 de la sociedad PACIFIC STRATUS ENERGY COLOMBIA CORP a favor de la sociedad \nINTEROIL COLOMBIA EXPLORATION AND PRODUCTION.\nQue a través de la Resolución 3138 de 28 de diciembre de 2023, esta Autoridad Nacional evaluó \nun Plan de inversión forzosa de no menos del 1% y se toman otras determinaciones \nrelacionadas con aceptar la liquidación parcial de la inversión forzosa de no menos del 1%, \nestablecer la liquidación parcial actualizada al parágrafo primero del artículo 321 de la Ley 1955 \ndel 25 de mayo de 2019 y se reiteran algunas obligaciones a la sociedad INTEROIL COLOMBIA \nEXPLORATION AND PRODUCTION. \nQue mediante la comunicación con radicado ANLA 20246200046542 del 12 de enero del 2024, \nla sociedad INTEROIL COLOMBIA EXPLORATION AND PRODUCTION, interpuso recurso de \nreposición en contra de la Resolución 3138 del 28 de diciembre del 2023.\nQue la Autoridad Nacional de Licencias Ambientales – ANLA, efectuó el análisis de los \nargumentos presentados por la sociedad INTEROIL COLOMBIA EXPLORATION AND \nPRODUCTION y con las resultas del análisis como de la información que reposa en el \nexpediente LAM2694 elaboró el Concepto Técnico 1917 del 3 de abril de 2024, el cual sirve de \nsoporte de las decisiones que en este pronunciamiento se adoptan.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES. \nEn ejercicio de las facultades extraordinarias conferidas en los literales d, e y f del artículo 18 \nde la Ley 1444 de 2011, el Gobierno Nacional expidió el Decreto 3573 del 27 de septiembre de \n2011, creando la Autoridad Nacional de Licencias Ambientales (ANLA), asignándole entre otras \nfunciones, la de otorgar o negar las licencias, permisos y trámites ambientales de competencia \ndel Ministerio de Ambiente y Desarrollo Sostenible (MADS). \nEl Gobierno Nacional mediante Decreto Ley 3573 del 27 de septiembre de 2011 creó la \nAutoridad Nacional de Licencias Ambientales (ANLA) como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector Administrativo \nde Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la Ley 489 de 1998. \nEl numeral 1 del artículo tercero del Decreto 3573 del 27 de septiembre de 2011 le estableció a \nla Autoridad Nacional de Licencias Ambientales (ANLA), entre otras, la función de otorgar o \nnegar las licencias, permisos y trámites ambientales de competencia del Ministerio de Ambiente \ny Desarrollo Sostenible, de conformidad con la ley y los reglamentos. \nA través del Decreto 1076 del 26 de mayo de 2015 se expidió el Decreto Único Reglamentario \ndel Sector Ambiente y Desarrollo Sostenible. El Decreto 376 del 11 de marzo de 2020 modificó \nla estructura de la Autoridad Nacional de Licencias Ambientales (ANLA) escindiéndose la \n\nResolución No. 000750       Del 26 ABR. 2024          Hoja No. 3 de 28\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 3138 del 28 de \ndiciembre de 2023”\nPágina 3 de 28\nSubdirección de Evaluación y Seguimiento, generando dos subdirecciones independientes, \ndentro de la estructura de la Entidad.\nLa Resolución 669 del 14 de abril de 2020, nombró con carácter ordinario al servidor público \nEDILBERTO PEÑARANDA CORREA, en el empleo de libre nombramiento y remoción de \nAsesor, Código 1020, Grado 15, adscrito a la Dirección General de la planta de personal de la \nAutoridad Nacional de Licencias Ambientales – ANLA. \nLa Resolución 1957 del 5 de noviembre de 2021 que adopta el Manual Específico de Funciones \ny de Competencias Laborales para los empleos de la planta de personal de la Autoridad \nNacional de Licencias Ambientales (ANLA), establece que le corresponde al Despacho de la \nDirección expedir el presente acto administrativo. \nLa Resolución 2795 del 25 de noviembre de 2022 “Por la cual se delegan unas funciones y se \ndictan otras disposiciones” en su artículo primero, se delegó en el Asesor Código 1020 Grado \n15, adscrito al Despacho del director general, la función de suscribir los actos administrativos \nque aprueben los planes de compensación y de la inversión forzosa de no menos del 1 %, por \ntal motivo, es el funcionario competente para suscribir el presente acto administrativo. \nFUNDAMENTOS CONSTITUCIONALES Y LEGALES.\nEl artículo 8 de la Constitución Política establece que \"Es obligación del Estado y de las \npersonas proteger las riquezas culturales y naturales de la nación\"\nLa Constitución Política elevó a rango constitucional la obligación que tiene el Estado de \nproteger el medio ambiente, y el derecho que tienen todos los ciudadanos a gozar de un \nambiente sano y así mismo \"Es deber del Estado proteger la diversidad e integridad del \nambiente, conservar las áreas de especial importancia ecológica y fomentar la educación para \nel logro de estos fines.\" (artículo 79 de la Constitución Política). El medio ambiente es un \nderecho colectivo que debe ser protegido por el Estado, estableciendo todos los mecanismos \nnecesarios para su protección.\nAdicionalmente, el Estado debe planificar el manejo y aprovechamiento de los recursos \nnaturales para garantizar su desarrollo sostenible, su conservación, restauración o sustitución, \ntal y como lo establece el artículo 80 de la Constitución Política. Al efecto, la planificación se \ndebe realizar utilizando una serie de mecanismos que permitan analizar, evaluar y prever unas \ncircunstancias que faciliten la toma de decisión, con el fin de alcanzar un objetivo propuesto, en \neste caso, el Desarrollo Sostenible.\nDEL RECURSO DE REPOSICIÓN.\nDe acuerdo con la legislación, el recurso de reposición constituye un instrumento legal mediante \nel cual la parte interesada tiene la oportunidad de ejercer el derecho de controvertir una decisión, \npara que la administración previa su evaluación, la confirme, aclare modifique o revoque, previo \nel lleno de las exigencias legales establecidas para dicho efecto. \nFrente al recurso de reposición, ha manifestado la doctrina: \n\nResolución No. 000750       Del 26 ABR. 2024          Hoja No. 4 de 28\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 3138 del 28 de \ndiciembre de 2023”\nPágina 4 de 28\n“El de reposición se ha considerado históricamente como recurso connatural al Estado de \nderecho; en especial al derecho fundamental a la controversia de toda decisión \nadministrativa. Se funda esta tesis en el criterio de que no existe acto administrativo sin \ncontrol. Se trata, pues, del más elemental de todos los recursos para garantizar el principio \nde la contradicción y el debido proceso”1\nEn dicho sentido, la finalidad esencial del recurso de reposición no es otra distinta que facultar \npara que el funcionario de la administración que tomó una decisión administrativa tenga la \noportunidad para enmendar o corregir un error, o los posibles errores que se hayan podido \npresentar en el acto administrativo por él expedido, en ejercicio de sus funciones, o de confirmar \nla decisión tomada.\nPROCEDENCIA DEL RECURSO DE REPOSICIÓN. \nEsta Autoridad considera necesario indicar algunos aspectos relacionados con las facultades \nde las autoridades administrativas en la expedición de los actos administrativos mediante los \ncuales se resuelven recursos contra los actos administrativos.\nEl procedimiento, oportunidad y requisitos para la interposición del recurso de reposición se \nencuentra reglado en el Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo en los siguientes artículos:\n\"ARTICULO 74. Recursos contra los actos administrativos. Por regla general, contra los \nactos definitivos procederán los siguientes recursos:\nEl de reposición, ante quien expidió la decisión, para que la aclare, modifique o revoque.\n(…)\nARTICULO 76. Oportunidad y presentación. Los recursos de reposición y apelación deberán \ninterponerse por escrito en la diligencia de notificación personal, o dentro de los diez (10) \ndías siguientes a ella, o a la notificación por aviso, o al vencimiento del término de \npublicación, según el caso (…) \nLos recursos se presentarán ante el funcionario que dictó la decisión…”\nA su vez, el artículo 77 del precitado Código señala:\n\"ARTICULO 77. Requisitos. Por regla general los recursos se interpondrán por escrito que \nno requiere de presentación personal sí quien lo presenta ha sido reconocido en la actuación. \nIgualmente, podrán presentarse por medios electrónicos.\nLos recursos deberán reunir, además los siguientes requisitos:\n1 Santofimio Gamboa Jaime Orlando. Tratado de derecho Administrativo, 4ta edición. Universidad Externado \nde Colombia, 1998, p. 266\n\nResolución No. 000750       Del 26 ABR. 2024          Hoja No. 5 de 28\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 3138 del 28 de \ndiciembre de 2023”\nPágina 5 de 28\n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\n4.\nIndicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea \nser notificado por este medio. ( ... )”\nPor su parte, el artículo 80 del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo, determina:\n\"ARTÍCULO 80. Decisión de los Recursos. Vencido el periodo probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso.\nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso.\"\nPara el caso concreto que nos ocupa, la Resolución 3138 de 28 de diciembre  de 2024, por la \ncual se evalúa un Plan de Inversión Forzosa de no menos del 1%, y se toman otras \ndeterminaciones,  es un proveído susceptible de ser recurrido, según el artículo 74 de la Ley \n1437 de 2011, puesto que se trata de un acto definitivo en la medida en que adopta una decisión \nque manifiesta la voluntad del Estado y es generadora de efectos jurídicos que, en los términos \ndel Consejo de Estado, tal como lo señaló en sentencia de la Sección Tercera de la Sala de lo \nContencioso Administrativo del 8 de marzo de 2012, se caracteriza por lo siguiente:\n“… Por el contrario, los actos definitivos ponen fin de manera perentoria a la actuación \nadministrativa sea de oficio o impulsada a petición de parte, de modo que en ellos se agota \nla actividad de la administración, o tan sólo queda pendiente la ejecución de lo decidido. \nAhora bien, es cierto que los únicos actos susceptibles de la Acción Contenciosa \nAdministrativa son los actos definitivos, es decir que se excluyen los de trámite, pues éstos \nse controlan jurisdiccionalmente como parte integrante del acto definitivo y conjuntamente \ncon éste, es decir de aquel que cierra la actuación administrativa.”\nA partir de lo anteriormente expuesto, se procede a revisar si el recurso de reposición \ninterpuesto y que es objeto de este pronunciamiento administrativo, ha cumplido los requisitos \nlegales que lo rigen para efectos de proceder a su decisión de fondo:\nEn primera instancia la Resolución 3138 de 28 de diciembre  de 2024 , objeto de censura, fue \nnotificada a la sociedad INTEROIL COLOMBIA EXPLORATION AND PRODUCTION, mediante \ncorreo electrónico el 29 de diciembre de 2023 y el recurso de reposición se interpuso el 12 de \nenero de 2024, es decir, dentro del término de diez (10) días hábiles siguientes a la fecha de la \ncitada notificación, los cuales vencían el 16 de enero de 2024, observando así, el requisito de \noportunidad legal para su interposición.\nDe igual manera, el recurso de reposición fue interpuesto por la Doctora ANDREA GIRALDO \nDUSSAN, Representante Legal para Asuntos Judiciales y Administrativos de la sociedad \nINTEROIL COLOMBIA EXPLORATION AND PRODUCTION quien se encuentra facultada \nsegún los documentos obrantes en el expediente LAM2694, verificándose así, la legitimidad por \n\nResolución No. 000750       Del 26 ABR. 2024          Hoja No. 6 de 28\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 3138 del 28 de \ndiciembre de 2023”\nPágina 6 de 28\nactiva para impulsar el presente recurso en representación de la titular de la Licencia Ambiental. \nA su vez, el recurso contiene los motivos de inconformidad y dirección de notificaciones, \ncumpliéndose así los requisitos expuestos en el artículo 77 de la Ley 1437 de 2011. \nEn armonía con lo indicado, en el plano de lo axiológico, en toda actuación administrativa que \nse surta ante esta Autoridad Ambiental, deben respetarse los principios que orientan las \nrelaciones entre el Estado y los particulares consagrados en el artículo 209 de la Constitución \nPolítica de 1991, desarrollados igualmente en el artículo tercero de la Ley 1437 de 2011, con el \nfin de asegurar que con la actividad administrativa de las entidades del Estado, se garantice y \nse satisfaga el interés común y desde lo ambiental, la materialización de los principios y \ndirectrices que gobiernan y son derroteros en la materia. \nA su vez, el artículo tercero de la Ley 1437 de 2011, por la cual se expidió el Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo, establece que las actuaciones \nadministrativas se desarrollarán con arreglo a los principios de economía, celeridad, eficacia, \nimparcialidad, publicidad y contradicción. Estos principios, por ser prevalentes deben \nobservarse en las actuaciones administrativas que los requieran con las condiciones de forma \ny fondo, que constituyen verdaderas garantías para los administrados y los particulares.\nSiendo ello así, al verificarse el cumplimiento de los requisitos legales establecidos en la \nnormatividad vigente para la procedencia del recurso de reposición, se procederá al análisis de \nfondo de los motivos de inconformidad del recurrente tal y como se expone a continuación.\nSOBRE EL RECURSO DE REPOSICIÓN INTERPUESTO.\nA continuación, se realiza el análisis y las consideraciones de la Autoridad Nacional de Licencias \nAmbientales, en respuesta al recurso de reposición presentado por la Doctora ANDREA \nGIRALDO DUSSAN, Representante Legal para Asuntos Judiciales y Administrativos de la \nsociedad INTEROIL COLOMBIA EXPLORATION AND PRODUCTION, mediante la \ncomunicación con radicado ANLA 20246200046542 del 12 de enero del 2024. \nPara tal efecto, se indicará (con literales), en primer lugar, las disposiciones recurridas; en \nsegundo lugar, la petición elevada por la recurrente; posteriormente, los argumentos o motivos \nde inconformidad del recurso y seguido ello, de las consideraciones de esta Autoridad Nacional \nfrente a cada argumento, con el objeto de adoptar las decisiones de fondo. \nI.\nOBLIGACIÓN RECURRIDA. Artículo tercero de la Resolución 3138 del 28 de diciembre de 2023, el \ncual señala: \n“ARTÍCULO TERCERO. Reiterar a la sociedad INTEROIL COLOMBIA EXPLORATION AND \nPRODUCTION con NIT 860.529.657-0, titular del proyecto “Área de Perforación Exploratoria \nAmanecer” el cumplimiento de las siguientes obligaciones, en los términos y condiciones que \nfue impuesta por los actos administrativos que se hace referencia el presente artículo, en \nrelación con el Plan de Inversión de No Menos del 1 %, así:\n1.\nIncluir los objetivos acordes con la línea de inversión y proyecto propuesto, los cuales \ndeben estar alineados con las acciones de protección, conservación y/o preservación de \nla cuenca. En cumplimiento del numeral 2 del Artículo Primero del Auto 3935 del 31 de \nmayo de 2023. \n\nResolución No. 000750       Del 26 ABR. 2024          Hoja No. 7 de 28\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 3138 del 28 de \ndiciembre de 2023”\nPágina 7 de 28\n2.\nInformar la Institución que realizará la capacitación ambiental, acorde lo regulado en el \nDecreto 4909 de 2009. Una vez se aprueba la actividad, la sociedad deberá entregar el \ndocumento del convenio suscrito con la institución debidamente acreditada para adelantar \nla formación de promotores, la cual debe cumplir con lo establecido en el Decreto 4904 de \n2009; en cumplimiento del numeral 3 del Artículo Primero del Auto 3935 del 31 de mayo \nde 2023. \n3.\nPresentar el contenido del programa de formación a desarrollar, de conformidad con la \nestructura académica establecida en los lineamientos del Programa Nacional de \nPromotoría Ambiental Comunitaria de la Subdirección de Educación y Participación del \nMinisterio de Ambiente y Desarrollo Sostenible. El plan de estudios debe cumplir con lo \nestablecido en la Norma de Competencia Laboral (No. 220201007); en cumplimiento del \nnumeral 4 del Artículo Primero del Auto 3935 del 31 de mayo de 2023.\n4.\nInformar el procedimiento para la convocatoria de los beneficiarios, en cumplimiento del \nnumeral 5 del Artículo primero del Auto 3935 del 31 de mayo de 2023. \n4.1 Presentar la certificación que permita validar que los beneficiarios del proceso de \nformación residen dentro de la cuenca que fue objeto de captación, acorde a la \nnormatividad vigente. \n4.2 Remitir en una base de datos el listado de los beneficiarios de la capacitación y el total \nde los que culminaron el proceso de formación, incluyendo el correspondiente \ncertificado una vez se finalice el proceso. \n5.\nDefinir las estrategias de implementación, cronograma de ejecución de actividades, \nmecanismos de seguimiento y verificación, resultados o productos esperados de la \nactividad, enmarcados en la preservación, recuperación, conservación y gestión ambiental \nde la cuenca objeto de la inversión del 1%. En cumplimiento del numeral 6 del Artículo \nprimero del Auto 3935 del 31 de mayo de 2023. \n6.\nPresentar el cronograma de actividades detallado, en el cual se incluyan cada una de las \netapas, fases y actividades. En cumplimiento del numeral 7 del Artículo primero del Auto \n3935 del 31 de mayo de 2023. \n7.\nPresentar el presupuesto, en el cual se presente el detalle de las actividades, costos y \ncantidades, de acuerdo con el proyecto planteado. En cumplimiento del numeral 8 del \nArtículo primero del Auto 3935 del 31 de mayo de 2023 \n8.\nPresentar los indicadores de seguimiento y cumplimiento (cualitativos y cuantitativos) que \npermitan realizar el seguimiento de las actividades propuestas. En cumplimiento del \nnumeral 9 del Artículo primero del Auto 3935 del 31 de mayo de 2023.”\nA.\nPETICIÓN DE INTEROIL COLOMBIA EXPLORATION AND PRODUCTION.\nSeñala el escrito de recurso:\n“PRIMERO: ACLARAR el Artículo Tercero de la Resolución N°003138 del 28 de diciembre de \n2023, y REVOCAR todo aquello que ya no aplique a INTEROIL\n\nResolución No. 000750       Del 26 ABR. 2024          Hoja No. 8 de 28\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 3138 del 28 de \ndiciembre de 2023”\nPágina 8 de 28\nSEGUNDO: En consecuencia, MODIFICAR el Artículo Tercero de la Resolución N°003138 del \n28 de diciembre de 2023.”\nB. ARGUMENTOS DE INTEROIL COLOMBIA EXPLORATION AND PRODUCTION.\nSeñala el escrito de recurso:\n“(…) Ítem 1 del Artículo Tercero de la Resolución N°003138 del 28 de diciembre de 2023\nLa ANLA solicita incluir los objetivos acordes con la línea de inversión y proyecto propuesto, y \nque estos deben estar alineados con las acciones de protección, conservación y/o \npreservación de la cuenca. En cumplimiento del numeral 2 del Artículo Primero del Auto 3935 \ndel 31 de mayo de 2023. \nCon respecto a esta solicitud, INTEROIL considera que en la página 15 del radicado número \n20236200491222 del 17 de agosto de 2023, se presentaron los objetivos acordes con la línea \nde inversión, pero estos lastimosamente estos no fueron revisados por la ANLA en su \nseguimiento. Por lo que se puede ver, aparentemente la ANLA confundió los objetivos \npresentados por la Universidad de la Salle dentro del programa de formación en la página 13, \ncon los objetivos del proyecto propuesto por INTEROIL.\n(Ver imagen de la página 4 del Concepto Técnico 1917 del 3 de abril de 2024)\n• ítem 2 del Artículo Tercero de la Resolución N°003138 del 28 de diciembre de 2023. \nLa ANLA en el ítem 2 del Artículo Tercero de la Resolución N°003138 del 28 de diciembre de \n2023, solicita a INTEROIL informar la Institución que realizará la capacitación ambiental, \nacorde a lo regulado en el Decreto 4909 de 2009. Ante esta solicitud, INTEROIL no entiende \npor qué en la evaluación realizada en el concepto Técnico No. 6387 del 29 de septiembre de \n2023, la autoridad no evidenció en los soportes adjuntos mediante comunicación \n20236200491222 del 17 de agosto de 2023, el nombre de la Universidad y que esta cumple \ncon lo regulado en el Decreto 4909 de 2009.\nA continuación, se presenta lo informado por la Universidad de la Salle en su propuesta \nacadémica con relación al Decreto 4909 de 2009. \n(…) La Universidad de La Salle acoge y se encuentra enmarcada en el Decreto Único \nReglamentario 1075 de 2015, en su artículo 2.6.3.2 Licencias de Funcionamiento, \nPARÁGRAFO 2. La personería jurídica de las instituciones de educación superior otorgada \npor el Ministerio de Educación Nacional sustituye la licencia de funcionamiento de que trata \neste artículo., así las cosas, las instituciones de educación superior, NO REQUIEREN \nLICENCIA DE FUNCIONAMIENTO. En lo concerniente al registro de los programas \ntécnicos laborales por competencia es necesario revisar el ARTÍCULO 2.6.4.1. Programas \nde formación. PARÁGRAFO 2. Las instituciones de educación superior, de acuerdo con lo \nestablecido en sus estatutos, pueden ofrecer los programas de formación para el trabajo y \nel desarrollo humano de que trata este Título. De esta manera la Universidad de La Salle \nadopta como reglamentación para la organización, oferta y funcionamiento de la prestación \ndel servicio público de educación para el trabajo y el desarrollo humano antes Educación \nNo Formal lo contenido en el Decreto 4904 de 2009, artículo 1. \nPor su otro lado el ARTÍCULO 2.6.2.2 sobre Educación para el trabajo y el desarrollo \nhumano. Expresa que la educación para el trabajo y el desarrollo humano hace parte del \nservicio público educativo y responde a los fines de la educación consagrados en el artículo \n\nResolución No. 000750       Del 26 ABR. 2024          Hoja No. 9 de 28\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 3138 del 28 de \ndiciembre de 2023”\nPágina 9 de 28\n5 de la Ley 115 de 1994. Se ofrece con el objeto de complementar, actualizar, suplir \nconocimientos y formar, en aspectos académicos o laborales y conduce a la obtención de \ncertificados de aptitud ocupacional. (…) \nPor otra parte, es importante mencionar que INTEROIL no puede incurrir en gastos y adelantar \nCONVENIOS sin tener alguna certeza de que la Autoridad Ambiental viabilizará la propuesta \npresentada\n(Ver imagen de la página 6 del Concepto Técnico 1917 del 3 de abril de 2024)\nTeniendo en cuenta lo anterior y que en la respuesta del Auto 3935 del 31 de mayo del 2023 \nradicada mediante comunicación 20236200491222 del 17 de agosto de 2023, se le informó a \nla ANLA la institución que realizaría la capacitación ambiental, y que ésta cumple con lo \nestablecido en el Decreto 4904 del 2009, se solicita a la autoridad volver a revisar los soportes \npresentados y reevaluar las exigencias realizadas en la Resolución N°003138 del 28 de \ndiciembre de 2023, para que las mismas no sean reiterativas.\n(Ver imagen de la página 7 del Concepto Técnico 1917 del 3 de abril de 2024)\n• ítem 3 del Artículo Tercero de la Resolución N°003138 del 28 de diciembre de 2023 \nLa ANLA en el ítem 3 del Artículo Tercero de la Resolución N°003138 del 28 de diciembre de \n2023, solicita a INTEROIL que informe el contenido del programa de formación a desarrollar, \nde conformidad con la estructura académica establecida en los lineamientos del Programa \nNacional de Promotoría Ambiental Comunitaria de la Subdirección de Educación y \nParticipación del Ministerio de Ambiente y Desarrollo Sostenible. Igualmente, la ANLA solicita \nque el plan de estudios debe cumplir con lo establecido en la Norma de Competencia Laboral \n(No. 220201007); en cumplimiento del numeral 4 del Artículo Primero del Auto 3935 del 31 de \nmayo de 2023. \nLa anterior solicitud, contradice expresamente el propio Concepto Técnico No. 6387 del 29 de \nseptiembre de 2023 de la ANLA, en donde esta misma autoridad menciona: \n(…) Por tanto, se considera que el contenido del programa de formación es coherente con \nlos Lineamientos Programa Nacional de Promotoría Ambiental Comunitaria del MADS. De \nla misma manera, el plan de estudios corresponde con los contenidos establecidos en la \nNorma de Competencia Laboral 220201007 de la Dirección del Sistema Nacional de \nFormación para el Trabajo del SENA, norma que busca generar procesos de educación, \nparticipación y gestión ambiental, en el ámbito del desarrollo sostenible con base en las \nnecesidades y políticas del territorio. \nBajo este entendido, INTEROIL presentó el contenido del programa de formación a desarrollar \npor medio de la comunicación 20236200491222 del 17 de agosto de 2023 (desde la pagina 7 \na la 10) la cual también se encuentra en la propuesta presentada por la\nUniversidad, donde se adjuntó dicho programa, lo cual no fue considerado por la ANLA en la \nResolución N°003138 del 28 de diciembre de 2023.\n(Ver imagen de la página 8 del Concepto Técnico 1917 del 3 de abril de 2024)\n\nResolución No. 000750       Del 26 ABR. 2024          Hoja No. 10 de 28\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 3138 del 28 de \ndiciembre de 2023”\nPágina 10 de 28\nPor otra parte, es importante mencionar que la Autoridad Ambiental no puede vía autos \n(numeral 4 del Artículo Primero del Auto 3935 del 31 de mayo de 2023) realizar requerimientos \nnuevos o exigir nuevas obligaciones que sean superiores a lo ya acordado o establecido en la \nLicencia Ambiental (Resolución 0986 del 25 de octubre de 2002). Lo que debería hacer la \nautoridad es revisar la propuesta presentada por la EMPRESA y conforme a esto, evaluar si \nel plan de inversión forzosa del 1% cumple o no con lo exigido en la Licencia Ambiental.\n(Ver imagen de la página 9 del Concepto Técnico 1917 del 3 de abril de 2024)\n•ítem 4 del Artículo Tercero de la Resolución N°003138 del 28 de diciembre de 2023 \nLa ANLA en el ítem 4 del Artículo Tercero de la Resolución N°003138 del 28 de diciembre de \n2023, solicita a INTEROIL que informe el procedimiento para la convocatoria de los \nbeneficiarios, en cumplimiento del numeral 5 del Artículo primero del Auto 3935 del 31 de mayo \nde 2023. Igualmente, solicita en el ítem 4.1. presentar la certificación que permita validar que \nlos beneficiarios del proceso de formación residen dentro de la cuenca que fue objeto de \ncaptación, acorde a la normatividad vigente, y en el ítem 4.2., solicita remitir en una base de \ndatos, el listado de los beneficiarios de la capacitación y el total de los que culminaron el \nproceso de formación, incluyendo el correspondiente certificado una vez se finalice el proceso. \nNo obstante, INTEROIL previamente presentó el procedimiento para realizar la convocatoria \nde los beneficiarios a través de la comunicación 20236200491222 del 17 de agosto de 2023, \nesta información quedó consolidada desde la página 11 a la 14. Teniendo en cuenta lo \nanterior, la ANLA está requiriendo de forma reiterada a INTEROIL información que ya se \nencuentran en su poder, generando desgastes innecesarios tanto a la autoridad como a la \nCompañía.\n(Ver imagen de la página 10 del Concepto Técnico 1917 del 3 de abril de 2024)\nIgualmente, es oportuno mencionar que la autoridad debe ser consciente y conocedora de las \ndificultades que existen para desarrollar el proyecto en la zona, y debe considerar que por \nfactores externos a INTEROIL asociados a errores cometidos por terceros, hoy no es posible \ncontinuar con el proyecto, teniendo en cuenta que se construyó un conjunto residencial en el \nárea donde está ubicado el pozo Alelí 1. Por lo tanto, la autoridad ambiental debe considerar \nel interés y diligencia que ha mostrado INTEROIL para cumplir este requerimiento y no generar \nmás impedimentos de los ya presentados, brindando alternativas para lograr el cumplimiento \nde la única obligación que le hace falta por atender a la compañía para poder realizar el cierre \nde este expediente. \nPor otro lado, con relación a los literales 4.1 y 4.2 del numeral 5, la misma ANLA en la página \n20 del Concepto Técnico No. 6387 del 29 de septiembre de 2023 informa lo siguiente: \n(…) los literales a y b del numeral 5, se considera que no aplica su verificación para el \npresente periodo de seguimiento ambiental, toda vez que son requerimientos cuyo \ncumplimiento está supeditado a la previa aprobación del Plan de Inversión, aprobación que \nno ha sido determinada aún por parte de esta Autoridad Nacional. Por lo anterior, se \nrecomienda reiterar el requerimiento. (…) \nEn consecuencia, no es clara la motivación que lleva a la ANLA a mantener este \nrequerimiento. Así las cosas, se solicita a la ANLA reconsidere evaluar la información \n\nResolución No. 000750       Del 26 ABR. 2024          Hoja No. 11 de 28\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 3138 del 28 de \ndiciembre de 2023”\nPágina 11 de 28\npresentada a través de la comunicación 20236200491222 del 17 de agosto de 2023, y apruebe \nla propuesta presentada allí. \n• ítem 5 del Artículo Tercero de la Resolución N°003138 del 28 de diciembre de 2023 \nLa ANLA en el ítem 5 del Artículo Tercero de la Resolución N°003138 del 28 de diciembre de \n2023, solicita a INTEROIL que defina las estrategias de implementación, cronograma de \nejecución de actividades, mecanismos de seguimiento y verificación, resultados o productos \nesperados de la actividad, enmarcados en la preservación, recuperación, conservación y \ngestión ambiental de la cuenca objeto de la inversión del 1%, en cumplimiento del numeral 6 \ndel Artículo primero del Auto 3935 del 31 de mayo de 2023. \nTeniendo en cuenta lo solicitado por la ANLA, INTEROIL en las páginas 12 a 15 del radicado \nnúmero 20236200491222 del 17 de agosto de 2023 cumplió con este requerimiento y entregó \nla información solicitada, por lo cual no debe ser requerido nuevamente por la autoridad \nambiental.\n(Ver imagen de la página 12 del Concepto Técnico 1917 del 3 de abril de 2024)\nCabe señalar que la ANLA en la página 23 del Concepto Técnico No. 6387 del 29 de \nseptiembre de 2023 informa con respecto a la información presentada mediante radicado \nnúmero 20236200491222 del 17 de agosto de 2023, que las estrategias de implementación, \ncronograma de ejecución de actividades, mecanismos de seguimiento y verificación, \nresultados o productos lo siguiente: \n(…) Con respecto a lo anterior, si bien se observa que la Sociedad informa la institución \neducativa que desarrollará el programa de formación, el número total de beneficiarios, los \ncriterios de selección y el cronograma de actividades, en línea con el alcance propuesto, el \ncual se enmarca en la preservación, recuperación, conservación y gestión ambiental de la \ncuenca hidrográfica de la quebrada Apicalá (…) \nAsí las cosas; a INTEROIL le causa extrañeza que a pesar de estas citas presentadas en el \nConcepto Técnico No. 6387 del 29 de septiembre de 2023, igualmente se vuelve a requerir a \nla compañía, obviando esta información y las propias afirmaciones hechas por la Autoridad. \nVale la pena señalar lo informado por la ANLA, en el Artículo segundo de la Resolución \nN°003138 del 28 de diciembre de 2023, donde este manifiesta que el valor de la inversión \nforzosa de no menos del 1% por ejecutar es de $41.840.400,94. En ese sentido, y \nconsiderando que la propuesta presentada por la Universidad de la Salle para realizar el \nDiplomado en Fortalecimiento de Capacidades Locales para la Gestión Comunitaria de \nProyectos Socioambientales (GCPSA) , tiene un costo de CINCUENTA Y CUATRO \nMILLONES SETECIENTOS SETENTA Y SEIS MIL PESOS M/CTE ($54.776.000), el cual \nsobrepasa el valor por ejecutar de la inversión forzosa del 1%, excedente que INTEROIL, \nasumiría para cumplir con su obligación del 1%. \nIgualmente, es importante mencionar que el costo de estas actividades está asociado al \nnúmero de horas de formación, y por tanto a un mayor número de horas de formación. \nAdicional a esto, la ANLA debe considerar que en el Auto 3935 del 31 de mayo de 2023, esta \nsugirió 240 horas cátedra, con 120 horas presenciales y 120 horas de trabajo de campo y \n\nResolución No. 000750       Del 26 ABR. 2024          Hoja No. 12 de 28\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 3138 del 28 de \ndiciembre de 2023”\nPágina 12 de 28\nautoformación, por lo tanto, esto no puede ser una imposición, ya que al sobrepasar las horas \nde formación propuestas por la Universidad de la Salle, el valor que se le estará exigiendo a \nINTEROIL excedería el monto establecido por la ANLA en el Artículo segundo de la Resolución \nN°003138 del 28 de diciembre de 2023 para la inversión del 1%, tratándose por tanto de una \nexigencia que extralimitaría la obligación de INTEROIL. \nAsí las cosas, y teniendo en cuenta que INTEROIL con el desarrollo del Diplomado de 150 \nhoras, (75 horas acompañamiento directo - síncrono- y 75 horas de trabajo independiente, de \ncampo y autogestión -trabajo de aula y asíncrono-) da cumplimiento a la obligación exigida \npara la inversión forzosa del 1% en la Resolución 0986 del 25 de octubre de 2002, solicita a \nla ANLA analice la información que se encuentra de forma previa en su poder y y reevalúe la \nsolicitud realizada en el ítem 5 del Artículo Tercero de la Resolución N°003138 del 28 de \ndiciembre de 2023. \n• ítem 6 del Artículo Tercero de la Resolución N°003138 del 28 de diciembre de 2023 \nLa ANLA en el ítem 6 del Artículo Tercero de la Resolución N°003138 del 28 de diciembre de \n2023, solicita a INTEROIL que presente el cronograma de actividades detallado, en el\ncual se incluyan cada una de las etapas, fases y actividades. En cumplimiento del numeral 7 \ndel Artículo primero del Auto 3935 del 31 de mayo de 2023. \nCon respecto a este requerimiento, INTEROIL en la página 14 del radicado número \n20236200491222 del 17 de agosto de 2023, presentó esta información, tratándose por tanto \nde un requerimiento sobre una información que ya posee la ANLA en sus archivos.\n(Ver imagen de la página 14 del Concepto Técnico 1917 del 3 de abril de 2024)\n• ítem 7 del Artículo Tercero de la Resolución N°003138 del 28 de diciembre de 2023\nLa ANLA en el ítem 7 del Artículo Tercero de la Resolución N°003138 del 28 de diciembre de \n2023, solicita a INTEROIL presentar el presupuesto, detallando las actividades, costos y \ncantidades, de acuerdo con el proyecto planteado. En cumplimiento del numeral 8 del Artículo \nprimero del Auto 3935 del 31 de mayo de 2023. \nINTEROIL mediante radicado número 20236200491222 del 17 de agosto de 2023, en la \npágina 14 presentó el costo del proyecto, tratándose por tanto de información que ya se \nencuentra en los archivos de la ANLA.\n(Ver imagen de la página 15 del Concepto Técnico 1917 del 3 de abril de 2024)\n• ítem 8 del Artículo Tercero de la Resolución N°003138 del 28 de diciembre de 2023 \nLa ANLA en el ítem 8 del Artículo Tercero de la Resolución N°003138 del 28 de diciembre de \n2023, solicita a INTEROIL presentar los indicadores de seguimiento y cumplimiento \n(cualitativos y cuantitativos) que permitan realizar el seguimiento de las actividades \npropuestas. En cumplimiento del numeral 9 del Artículo primero del Auto 3935 del 31 de mayo \nde 2023. \n\nResolución No. 000750       Del 26 ABR. 2024          Hoja No. 13 de 28\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 3138 del 28 de \ndiciembre de 2023”\nPágina 13 de 28\nCon respecto a este requerimiento, INTEROIL mediante radicado número 20236200491222 \ndel 17 de agosto de 2023, en la página 14 presentó esta información a la ANLA, por lo tanto, \nlo requerido ya se encuentra en poder la Autoridad.\n(Ver imagen de la página 16 del Concepto Técnico 1917 del 3 de abril de 2024) (…)”\nC.\nCONSIDERACIONES DE ESTA AUTORIDAD NACIONAL. \n“Frente a los argumentos presentados por la sociedad INTEROIL COLOMBIA EXPLORATION AND \nPRODUCTION a continuación, se realiza el siguiente análisis:\n•\nNumeral 1 del artículo tercero de la Resolución 3138 del 28 de diciembre del 2023:\nLa sociedad en el escrito de recurso de reposición señala que en la página 15 de la comunicación \ncon radicado 20236200491222 del 17 de agosto de 2023 presentó los objetivos acordes con la línea \nde inversión, afirmando que estos no fueron revisados por la ANLA en su seguimiento, igualmente \nseñala que los objetivos fueron confundidos con los presentados por la Universidad de la Salle dentro \ndel programa de formación en la página 13.\nUna vez fue verificada la información que reposa en el expediente del proyecto \"ÁREA DE \nPERFORACIÓN EXPLORATORIA AMANECER\" se encuentra que bajo la comunicación con \nradicado ANLA 20236200491222 del 17 de agosto de 2023, la sociedad presentó el documento \n“Respuesta AUTO N° 3935 del 31 de mayo del 2023”, donde se incluyen en la página 15 los \nsiguientes objetivos:\n“Requerimiento 9: Presentar los indicadores de seguimiento y cumplimiento (cualitativos y \ncuantitativos) que permitan realizar el seguimiento de las actividades propuestas.\nRespuesta 9:\nA continuación, se presentan los indicadores cualitativos y cuantitativos que permiten hacer \nseguimiento al proceso (…)\nObjetivo:\nRealizar un proceso de formación que conlleve al fortalecimiento de capacidades locales para \nla gestión comunitaria de proyectos socioambientales (GCPSA), que permitan en procura de \nla recuperación, preservación, conservación y gestión de la cuenca hidrográfica, los servicios \necosistémicos, así como dar solución de una problemática local particular a la comunidad de \nincidencia del Promotor Ambiental Comunitario.\nFortalecer competencias, habilidades, conocimientos y capacidades locales para la gestión \nambiental de Promotores Comunitarios que incidan en las determinantes sociales y \nterritoriales de Apicalá.\nPromover y apoyar el desarrollo de programas de capacitación conducentes a proyectos de \nvida comunitarias y organizacionales.\n\nResolución No. 000750       Del 26 ABR. 2024          Hoja No. 14 de 28\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 3138 del 28 de \ndiciembre de 2023”\nPágina 14 de 28\nEvaluar el cumplimiento de los objetivos del diplomado realizando un proceso de evaluación \nglobal, donde se otorgue certificación a los participantes que aprueben la evaluación.” \nSubrayado fuera de texto\nPor otro lado, en la página 13 del mismo documento se incluyen los siguientes objetivos:\n“La universidad evaluara el cumplimiento de los objetivos del diplomado realizando un proceso \nde evaluación global, donde otorgará certificación a los participantes que aprueben la \nevaluación y hayan cursado como mínimo el 80% de la oferta académica.\nA continuación, se describen los objetivos del programa de formación:\nObjetivo general\nPromover con INTEROIL la creación de espacios de intercambio y comunicación entre los \ndiferentes actores y estamentos locales de Carmen de Apicalá, a través de procesos de \ninformación, participación y gestión del conocimiento para el desarrollo sostenible y la \nconservación del ambiente en el municipio, y con el propósito de contribuir y fortalecer los \nprocesos organizativos y participativos que se gestan en comunidades diferenciales en \nprocura de la recuperación, preservación, conservación y gestión de la cuenca hidrográfica, \nlos servicios ecosistémicos, así como dar solución de una problemática local particular a la \ncomunidad de incidencia del Promotor Ambiental Comunitario.\nObjetivos específicos\n•\nFortalecer competencias, habilidades, conocimientos y capacidades locales para la \ngestión ambiental de Promotores Comunitarios que incidan en las determinantes sociales \ny territoriales de Apicalá.\n•\nPromover y apoyar el desarrollo de programas de capacitación conducentes a proyectos \nde vida comunitarias y organizacionales.\n•\nEvaluar el cumplimiento de los objetivos del diplomado realizando un proceso de \nevaluación global, donde se otorgue certificación a los participantes que aprueben la \nevaluación.” Subrayado fuera de texto\nDe lo resaltado anteriormente, se puede identificar que los objetivos propuestos por la sociedad son \nlos citados por la Universidad de la Salle en su programa de formación.\nPor lo tanto, se reitera lo expuesto dentro del Concepto Técnico 6387 del 29 de septiembre de 2023, \nacogido mediante la Resolución 3138 del 28 de diciembre de 2023, en relación con los objetivos \npresentados dentro del Plan de Inversión Forzosa de no menos del 1%, donde se considera que \nestos no son planteados desde la perspectiva del titular de la Licencia Ambiental, como se cita a \ncontinuación:\n“Al respecto, se encuentra que los objetivos citados previamente no son planteados desde la \nperspectiva del titular de la licencia ambiental, adicionalmente, en estos se describen fines \nrelacionados con la evaluación a los participantes y entrega de certificaciones a aquellos que \naprueben, lo cual hace parte de los procesos administrativos de la Universidad de la Salle \ndentro del diplomado.\n\nResolución No. 000750       Del 26 ABR. 2024          Hoja No. 15 de 28\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 3138 del 28 de \ndiciembre de 2023”\nPágina 15 de 28\nAsí las cosas, se considera que los objetivos anteriormente citados son los objetivos del \nprograma de formación de la Universidad de la Salle, más no son los objetivos que \nespecíficamente debe proponer la Sociedad en línea con las metas propuestas para dar \ncumplimiento a la obligación de la Inversión Forzosa de no menos del 1%.\nPor lo anterior, se considera que no son planteados dentro del Plan de Inversión forzosa de \nno menos del 1% objetivos que estén acorde con la línea de inversión y proyecto propuesto, \npor lo tanto, no se da cumplimiento a lo requerido.”\nEn consecuencia, esta Autoridad Nacional considera que la obligación debe confirmarse, toda vez \nque en la comunicación con radicado ANLA 20236200491222 del 17 de agosto de 2023 no se \npresentó la información acorde con lo requerido.\n•\nNumeral 2 del artículo tercero de la Resolución 3138 del 28 de diciembre del 2023:\nEn primer lugar, se considera importante aclarar que la sociedad a lo largo del recurso de reposición \nmenciona el Decreto 4909 de 2009, no obstante, de los argumentos plasmados en el escrito se \nevidencia que en efecto hace referencia al Decreto 4904 de 16 de diciembre de 2009 (Por el cual se \nreglamenta la organización, oferta y funcionamiento de la prestación del servicio educativo para el \ntrabajo y el desarrollo humano y se dictan otras disposiciones).\nEn cuanto a los argumentos expuestos en el recurso de reposición, en estos la sociedad indica que \nlos soportes que dan respuesta a la obligación fueron presentados en los anexos de la comunicación \ncon radicado ANLA 20236200491222 del 17 de agosto de 2023, donde se incluye el nombre de la \nUniversidad de la Salle y donde se indica que esta cumple con lo regulado en el Decreto 4904 de 16 \nde diciembre de 2009.\nUna vez verificada la comunicación con radicado ANLA 20236200491222 del 17 de agosto de 2023 \nse encuentra que se informa lo siguiente:\n“A la fecha de envío de la presente respuesta a la ANLA, solo se recibió la propuesta técnica \ny económica por parte de la Universidad de la Salle, la cual se adjunta a esta comunicación. \nInstitución que cumple con lo establecido en el Decreto 4904 de 2009.”\nAhora bien, la sociedad argumenta que la Universidad de la Salle, según lo indicado en su propuesta \nacadémica, cumple con el Decreto 4904 de 16 de diciembre de 2009, hoy compilado en el Decreto \nÚnico Reglamentario 1075 de 26 de mayo de 2015, toda vez que dicha institución no requiere \nLicencia de Funcionamiento acorde con lo establecido dentro del parágrafo del artículo 2.6.3.2; \nigualmente, indica que dicha Universidad puede ofrecer programas de formación para el trabajo y el \ndesarrollo humano según lo establecido en el parágrafo 2 del artículo 2.6.4.1. Programas de \nformación. \nA continuación, se citan los artículos del Decreto 1075 de 26 de mayo de 2015 referidos en el recurso \nde reposición:\n“(…) TÍTULO 3\nORGANIZACIÓN DE LAS INSTITUCIONES EDUCATIVAS\nArtículo 2.6.3.2. Licencia de funcionamiento. Se entiende por licencia de funcionamiento el \nacto administrativo mediante el cual, en el ámbito de su jurisdicción, la secretaría de educación \n\nResolución No. 000750       Del 26 ABR. 2024          Hoja No. 16 de 28\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 3138 del 28 de \ndiciembre de 2023”\nPágina 16 de 28\nde la entidad territorial certificada en educación autoriza la creación, organización y \nfuncionamiento de instituciones de educación para el trabajo y el desarrollo humano de \nnaturaleza privada. \nLa licencia de funcionamiento se otorgará por tiempo indefinido, sujeta a las condiciones en \nella establecidas. \nParágrafo 1°. Para todos los efectos, la autorización oficial otorgada a las instituciones de \neducación para el trabajo y el desarrollo humano bajo la vigencia del Decreto 114 de 1996, \nhará las veces de la licencia de funcionamiento de que trata el presente Título. \nParágrafo 2°. La personería jurídica de las instituciones de educación superior otorgada por el \nMinisterio de Educación Nacional sustituye la licencia de funcionamiento de que trata este \nartículo.\nTÍTULO 4\nPROGRAMAS DE FORMACIÓN\nArtículo 2.6.4.1. Programas de formación. Las instituciones de educación para el trabajo y el \ndesarrollo humano podrán ofrecer programas de formación laboral y de formación académica. \nLos programas de formación laboral tienen por objeto preparar a las personas en áreas \nespecíficas de los sectores productivos y desarrollar competencias laborales específicas \nrelacionadas con las áreas de desempeño referidas en la Clasificación Nacional de \nOcupaciones, que permitan ejercer una actividad productiva en forma individual o colectiva \ncomo emprendedor independiente o dependiente. Para ser registrado el programa debe tener \nuna duración mínima de seiscientas (600) horas. Al menos el cincuenta por ciento (50%) de \nla duración del programa debe corresponder a formación práctica tanto para programas en la \nmetodología presencial como a distancia. (…)\nParágrafo 1°. Cuando el programa exija formación práctica y la institución no cuente con el \nespacio para su realización, deberá garantizar la formación mediante la celebración de \nconvenios con empresas o instituciones que cuenten con los escenarios de práctica. \n \nParágrafo 2°. Las instituciones de educación superior, de acuerdo con lo establecido en sus \nestatutos, pueden ofrecer los programas de formación para el trabajo y el desarrollo humano \nde que trata este Título. Para ello deben registrar cada programa previamente ante la \nsecretaría de educación de la entidad territorial certificada del lugar donde se desarrollará, con \nel cumplimiento de los requisitos señalados en el artículo 2.6.4.8. de este decreto.”\nCon base en lo citado, se encuentra que, si bien la Universidad de la Salle al ser una institución de \neducación superior privada y con personería jurídica reconocida puede ofrecer programas de \nformación para el trabajo y desarrollo humano, el programa de formación propuesto para ejecutar la \nInversión Forzosa de no menos del 1%, el cual sería adelantado por dicha Universidad, sí debe estar \nregistrada ante la secretaría de educación de la entidad territorial certificada, cumpliendo con los \nrequisitos señalados en el artículo 2.6.4.8,  tal y como lo establece el parágrafo 2 del artículo 2.6.4.1 \ndel Decreto 1075 de 26 de mayo de 2015.\nLo anterior, se considera teniendo en cuenta los lineamientos del Programa Nacional de Promotoría \nAmbiental del Ministerio de Ambiente y Desarrollo Sostenible – MADS (memorando 1100-3-50328 \n\nResolución No. 000750       Del 26 ABR. 2024          Hoja No. 17 de 28\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 3138 del 28 de \ndiciembre de 2023”\nPágina 17 de 28\ndel 25 de abril de 2022) donde se especifica que parte de los productos finales del programa de \nformación deben ser Promotores Ambientales Comunitarios competentes, con capacidad de ejercer \ny de adelantar, si lo desean, una evaluación por competencias laborales con el SENA. En \nconsonancia, la idoneidad tanto de la entidad capacitadora, como del programa a desarrollar debe \nser acreditada de acuerdo con lo determinado por la Ley, esto como forma de garantizar que sean \ngenerados los productos finales esperados del programa de formación.\nEs así como, se trae a lugar lo expuesto dentro del Concepto Técnico 6387 del 29 de septiembre de \n2023, acogido mediante la Resolución 3138 del 28 de diciembre de 2023, donde se indica que el \nsoporte del registro del programa de formación para el trabajo y el desarrollo humano no fue \npresentado dentro de la información allegada en la comunicación con radicado ANLA \n20236200491222 del 17 de agosto de 2023, por lo que no hay claridad frente a si el programa \nofrecido (Diplomado de fortalecimiento de capacidades locales para la gestión comunitaria de \nproyectos socioambientales (GCPSA) está acorde con lo regulado en el Decreto 4904 de 16 de \ndiciembre de 2009 (compilado en el Decreto 1075 de 26 de mayo de 2015  de 2015). Como se cita \na continuación:\n“Dentro de la comunicación con radicado 20236200491222 del 17 de agosto de 2023, la \nSociedad da respuesta al requerimiento indicando que envió una solicitud a tres instituciones \neducativas dentro de las cuales solo recibió respuesta de la Universidad de la Salle (…)\nAsí las cosas, una vez fue verificada la información presentada en la comunicación \nmencionada se encuentra que no se incluyen soportes que den claridad frente a si la \nUniversidad de la Salle está acreditada como una institución de educación para el trabajo y el \ndesarrollo humano y si el programa ofrecido cuenta con el registro respectivo, acorde con lo \nregulado en el Decreto 4909 de 2009. “(Sic) Subrayado fuera de texto.\nPor lo anterior, se considera que la sociedad, contrario a lo argumentado en el recurso de reposición, \nno ha entregado los soportes que permitan determinar que la Institución informada realizará la \ncapacitación ambiental acorde con lo regulado en el Decreto 4904 de 16 de diciembre de 2009.\nEn consecuencia, esta Autoridad Nacional considera que la obligación debe confirmarse, toda vez \nque en la comunicación con radicado ANLA 20236200491222 del 17 de agosto de 2023, no se \npresentó la información acorde con lo requerido.\n•\nNumeral 3 del artículo tercero de la Resolución 3138 del 28 de diciembre del 2023:\nLa sociedad en el escrito de recurso de reposición señala que el contenido del programa de \nformación a desarrollar fue presentado por medio de la comunicación con radicado ANLA \n20236200491222 del 17 de agosto de 2023 (desde la pagina 7 a la 10) información que también se \nencuentra en la propuesta presentada por la Universidad, afirmando que esto no fue considerado \npor esta Autoridad Nacional en la Resolución 3138 del 28 de diciembre de 2023.\nFrente a lo argumentado, se trae a lugar el Concepto Técnico 6387 del 29 de septiembre de 2023, \nacogido mediante la Resolución 3138 del 28 de diciembre de 2023, donde se evidencia que el \ncontenido del programa de formación presentado mediante la comunicación con radicado ANLA \n20236200491222 del 17 de agosto de 2023 sí fue valorado por parte de esta Autoridad Nacional, no \nobstante, se determinó que si bien el contenido del programa es coherente con los Lineamientos del \nPrograma Nacional de Promotoría Ambiental Comunitaria del MADS, su duración no lo es. Lo \nanterior, se cita a continuación:\n\nResolución No. 000750       Del 26 ABR. 2024          Hoja No. 18 de 28\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 3138 del 28 de \ndiciembre de 2023”\nPágina 18 de 28\n“Si bien la propuesta presentada por la Sociedad no es de manera exacta un curso en \nformación de Promotores Ambientales, sí es una propuesta que se enmarca en los programas \nde capacitación y formación que buscan promover la participación de las comunidades en los \nprocesos de planificación, gestión y seguimiento de las políticas, planes, programas y \nproyectos de carácter ambiental dentro de los lineamientos del desarrollo sostenible. \nLos módulos que se proponen tratan temas relacionados con la estructura académica de los \nLineamientos Programa Nacional de Promotoría Ambiental Comunitaria del Ministerio de \nAmbiente y Desarrollo Sostenible – MADS, tales como Política de Ambiente y Desarrollo \nSostenible, Educación ambiental y participación ciudadana, Planificación y Ordenamiento \nAmbiental Regional y Municipal y Formulación, Formulación, Gerencia y Gestión de Proyectos, \nMecanismos de participación ciudadana, Estructura del SINA, entre otros. Por tanto, se \nconsidera que el contenido del programa de formación es coherente con los Lineamientos \nPrograma Nacional de Promotoría Ambiental Comunitaria del MADS. \nDe la misma manera, el plan de estudios corresponde con los contenidos establecidos en la \nNorma de Competencia Laboral 220201007 de la Dirección del Sistema Nacional de \nFormación para el Trabajo del SENA, norma que busca generar procesos de educación, \nparticipación y gestión ambiental, en el ámbito del desarrollo sostenible con base en las \nnecesidades y políticas del territorio. \nNo obstante, (…) Igualmente, se evidencia que la duración del programa no está acorde con \nlo establecido en los Lineamientos del Programa Nacional de Promotoría Ambiental donde se \nindica que este debe ser de 240 horas cátedra, con 120 horas presenciales y 120 horas de \ntrabajo de campo y autoformación. El programa propuesto por la Sociedad es de 150 horas, \n(75 horas acompañamiento directo - síncrono- y 75 horas de trabajo independiente, de campo \ny autogestión -trabajo de aula y asíncrono-). (Subrayado fuera de texto).\nPor lo anterior, se reafirma que el programa de formación a desarrollar para dar cumplimiento a la \nInversión Forzosa de no menos del 1%, presentado mediante la comunicación con radicado ANLA \n20236200491222 del 17 de agosto de 2023, no está conforme con la estructura académica \nestablecida en los lineamientos del Programa Nacional de Promotoría Ambiental Comunitaria del \nMADS, teniendo en cuenta que la estructura no solo contempla las temáticas a desarrollar sino \ntambién la duración de la capacitación.\nEn consecuencia, esta Autoridad Nacional considera que la obligación debe confirmarse, toda vez \nque en la comunicación con radicado ANLA 20236200491222 del 17 de agosto de 2023 no se \npresentó la información acorde con lo requerido.\n•\nNumeral 4 del artículo tercero de la Resolución 3138 del 28 de diciembre del 2023:\nLa sociedad dentro de los argumentos del recurso de reposición señala que presentó el \nprocedimiento para realizar la convocatoria de los beneficiarios a través de la comunicación con \nradicado ANLA 20236200491222 del 17 de agosto de 2023, en las páginas de la 11 a la 14, por lo \nque afirma, que no es clara la motivación que lleva a esta Autoridad Nacional a mantener el \nrequerimiento.\nAl respecto, en la comunicación con radicado ANLA 20236200491222 del 17 de agosto de 2023 se \nindica lo siguiente, en relación con el procedimiento para la convocatoria de los beneficiarios: \n\nResolución No. 000750       Del 26 ABR. 2024          Hoja No. 19 de 28\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 3138 del 28 de \ndiciembre de 2023”\nPágina 19 de 28\n“1. Se presentará el proyecto a la Alcaldía de Carmen de Apicalá para que este informe a \ninteresados, para que estos se inscriban en el del diplomado en fortalecimiento de \ncapacidades locales para la gestión comunitaria de proyectos socioambientales (GCPSA).\n2. Se realizará perifoneo en el casco urbano del Municipio de Apicalá invitando a la población \na inscribirse al proyecto.\n3. Se exigirá como requisito para la inscripción los siguientes criterios de selección:\n• Habitantes del municipio de Carmen de Apicalá\n• Ser líderes y referentes comunitarios;\n• Perfil de replicadores;\n• Manejo Básico de Herramientas ofimáticas y contar con internet;\n• Carta de compromiso -iniciar y terminar curso-.\n4. El Diplomado incluirá un proceso de evaluación global y se otorgará certificación a los \nparticipantes que aprueben la evaluación y hayan cursado como mínimo el 80% de la oferta \nacadémica.\n5. Al finalizar el proceso de capacitación se enviará a la ANLA para su verificación la \ninformación de las personas que realizaron el proceso de formación y que culminaron el \nproceso de formación, y a los cuales se les dio el correspondiente certificado al finalizar el \nproceso.” (sic).\nDe lo anterior, se considera que la sociedad informa el procedimiento para la convocatoria de los \nbeneficiarios, no obstante, el procedimiento está relacionado de forma directa con el programa a \nofrecer: “Diplomado de fortalecimiento de capacidades locales para la gestión comunitaria de \nproyectos socioambientales (GCPSA)” del cual no hay claridad frente a si cuenta o no con el registro \nrespectivo acorde con lo regulado en el Decreto 4904 de 16 de diciembre de 2009 (compilado en el \nDecreto 1075 de 26 de mayo de 2015).  \nAsí las cosas, frente a lo argumentado, se trae a lugar el Concepto Técnico 6387 del 29 de \nseptiembre de 2023, acogido mediante la Resolución 3138 del 28 de diciembre de 2023, donde se \nindica:\n“Al respecto se encuentra que la Sociedad informa el procedimiento para la convocatoria de \nlos beneficiarios, no obstante, este no será aceptado por parte de la ANLA mientras no exista \nclaridad en relación con la acreditación de la Universidad de la Salle como una institución de \neducación para el trabajo y el desarrollo humano y el registro respectivo del programa ofrecido, \nacorde con lo regulado en el Decreto 4909 de 2009, teniendo en cuenta que la estrategia que \nse propone para la convocatoria involucra aspectos del programa de formación a desarrollar.” \n(Sic)\nAhora bien, la sociedad menciona que debido a dificultades en la zona no es posible desarrollar el \nproyecto “Área de Perforación Exploratoria Amanecer” por lo que señala que la Autoridad ambiental \ndebe considerar el interés y diligencia que se ha mostrado para cumplir el requerimiento y no generar \nmás impedimentos a los ya presentados brindando alternativas para lograr el cumplimiento de la \núnica obligación que hace falta por atender para poder realizar el cierre del expediente.\n\nResolución No. 000750       Del 26 ABR. 2024          Hoja No. 20 de 28\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 3138 del 28 de \ndiciembre de 2023”\nPágina 20 de 28\nFrente a lo mencionado, ha de señalarse que esta Autoridad Nacional no desconoce el estado actual \ndel proyecto “Área de Perforación Exploratoria Amanecer”, el cual se ha identificado en los \nseguimientos ambientales que han sido realizados; sin embargo, es importante indicar que para \nrealizar el cierre del expediente deben cumplirse todas y cada una de las obligaciones que fueron \nestablecidas en la Resolución mediante la cual se otorgó la Licencia Ambiental y en los demás actos \nadministrativos expedidos en el marco del acto licenciatorio, dentro de las que se encuentra la \nrelacionada con la Inversión Forzosa de no menos del 1%. Aunado a ello, se resalta que le \ncorresponde a la sociedad valorar las alternativas y presentar una propuesta viable para lograr el \ncumplimiento de las obligaciones mencionadas, acatando lo exigido por la Ley.\nEn línea con lo anterior, se cita lo indicado en el oficio con radicado 2023070835-2-000 del 3 de abril \nde 2023, donde esta Autoridad Nacional expone a la sociedad las alternativas en las cuales puede \nrealizarse la Inversión Forzosa de no menos del 1%, según lo dispuesto en el artículo quinto del \nDecreto 1900 del 12 de junio de 2006:\n“Artículo 5°. Destinación de los recursos. Las inversiones de que trata el presente decreto se \nrealizarán en la cuenca hidrográfica que se encuentre en el área de influencia del proyecto \nobjeto de licencia ambiental, de acuerdo con lo dispuesto en el Plan de Ordenación y Manejo \nde la Cuenca Hidrográfica que incluya la respectiva fuente hídrica de la que se toma el agua. \nEn ausencia del respectivo Plan de Ordenación y Manejo de la Cuenca Hidrográfica, los \nrecursos se podrán invertir en algunas de las siguientes obras o actividades:\na) Elaboración del Plan de Ordenación y Manejo de la Cuenca Hidrográfica en un porcentaje \nque establezca el Ministerio de Ambiente, Vivienda y Desarrollo Territorial;\nb) Restauración, conservación y protección de la cobertura vegetal, enriquecimientos \nvegetales y aislamiento de áreas para facilitar la sucesión natural;\nc) Adquisición de predios y/o mejoras en zonas de páramo, bosques de niebla y áreas de \ninfluencia de nacimiento y recarga de acuíferos, estrellas fluviales y rondas hídricas. En este \ncaso la titularidad de los predios y/o mejoras, será de las autoridades ambientales; \nd) Instrumentación y monitoreo de recurso hídrico; \ne) Monitoreo limnológico e hidrobiológico de la fuente hídrica; \nf) Construcción de obras y actividades para el control de caudales, rectificación y manejo de \ncauces, control de escorrentía, control de erosión, obras de geotecnia y demás obras y \nactividades biomecánicas para el manejo de suelos, aguas y vegetación; \ng) Interceptores y sistemas de tratamiento de aguas residuales domésticas. Para la realización \nde los estudios respectivos, se podrá invertir hasta un 10% del valor total de esta inversión. \nEn este caso la titularidad de las obras y de los estudios será de los municipios o distritos \nsegún el caso; \nh) Capacitación ambiental para la formación de promotores de la comunidad en las temáticas \nrelacionadas en los literales anteriores, a fin de coadyuvar en la gestión ambiental de la cuenca \nhidrográfica; \ni) Preservación y conservación del Sistema de Parques Nacionales que se encuentren dentro \nde la respectiva cuenca de acuerdo con los planes de manejo. (…)”\nEn consecuencia, esta Autoridad Nacional considera que la obligación debe confirmarse, toda vez \nque en la comunicación con radicado ANLA 20236200491222 del 17 de agosto de 2023 no se \npresentó la información acorde con lo requerido.\n\nResolución No. 000750       Del 26 ABR. 2024          Hoja No. 21 de 28\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 3138 del 28 de \ndiciembre de 2023”\nPágina 21 de 28\nPor otro lado, en relación con los literales 4.1 y 4.2, estos establecen obligaciones que requieren una \nverificación posterior, toda vez que su cumplimiento está supeditado a la previa aprobación del Plan \nde Inversión Forzosa de no menos del 1%, tal y como se indica en el Concepto Técnico 6387 del 29 \nde septiembre de 2023, acogido mediante la Resolución 3138 del 28 de diciembre de 2023, por lo \nque se considera deben confirmarse.\n•\nNumeral 5 del artículo tercero de la Resolución 3138 del 28 de diciembre del 2023:\nLa sociedad dentro de los argumentos del recurso de reposición indica que presentó la información \nrequerida (estrategias de implementación, cronograma de ejecución de actividades, mecanismos de \nseguimiento y verificación, resultados o productos esperados de la actividad) en las páginas 12 a la \n15 de la comunicación con radicado ANLA 20236200491222 del 17 de agosto de 2023, señalando \nque dicha información no debe ser requerida nuevamente.\nAl respecto, en la comunicación con radicado ANLA 20236200491222 del 17 de agosto de 2023 que \nse presenta lo siguiente: \n“Estrategia de implementación:\n• Institución educativa que realice la formación: \nINTEROIL contratara una institución educativa que realice la formación de los beneficiarios en \ntemas ambientales la cual adelantara las capacitaciones de acuerdo con el plan de estudios \nteniendo como principal objetivo que estos sean formados en temáticas ambientales que \nconlleven a que estos promuevan en el municipio prácticas de protección del recurso hídrico \ny la conservación de las áreas que protegen los cuerpos de agua. Para lograr esto se propone \nlo siguiente. \n• Número de participantes: hasta 4 estudiantes formados. \n• Perfil ingreso / selección del promotor ambiental comunitario a capacitar (4 aprox) (Criterios \nde selección con InterOil): El promotor ambiental comunitario de la microcuenca de Apicalá es \nun líder con gran sensibilidad y responsabilidad social frente al desarrollo sostenible de su \nlocalidad y su región. Es una persona cuyo interés por la comunidad y por la solución de sus \nproblemas sociales lo han constituido en un sujeto respetado y reconocido por la localidad en \nla que habita. Se destaca por su vocación de servicio, por su saber y conocimiento \nespontáneo, que le permiten dar respuestas y proponer fórmulas de encuentro para conciliar \nlos intereses de distintos actores sociales. \n• Criterios selección: 1- Habitantes de la microcuenca; 2- Ser líderes y referentes comunitarios; \n3- Perfil de replicadores; 4-Manejo Básico de Herramientas ofimáticas y contar con internet; \n5- Carta de compromiso -iniciar y terminar curso-. \n• Duración: La duración de la capacitación contempla 150 horas, (75 horas Acompañamiento \nDirecto -Síncrono- y 75 horas de trabajo Independiente, de campo y autogestión -trabajo de \naula y Asíncrono-). \nCronograma de ejecución de actividades \nA continuación, se presenta el cronograma de ejecución de actividades:\n\nResolución No. 000750       Del 26 ABR. 2024          Hoja No. 22 de 28\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 3138 del 28 de \ndiciembre de 2023”\nPágina 22 de 28\n(Ver imagen de la página 27 del Concepto Técnico 1917 del 3 de abril de 2024)\n“(…) Metodología:\nSe propone una organización y orientación metodológica de acuerdo a los ciclos de formación \nno formal por competencias con un 50% de sesiones síncronas de clase (Presenciales y con \napoyos tecnológicos), acompañadas de otros 50% de actividades autogestionadas y recursos \nasíncronos por plataforma tecnológica. Las actividades se desarrollarán en las instalaciones \nconcertadas con INTEROIL en el sitio para el caso presencial, y/o a través de la plataforma \nMicrosoft Teams en el caso se apoyos tecnológicos. (…)\nMecanismos de seguimiento y verificación \nLa universidad evaluara el cumplimiento de los objetivos del diplomado realizando un proceso \nde evaluación global, donde otorgará certificación a los participantes que aprueben la \nevaluación y hayan cursado como mínimo el 80% de la oferta académica. (…)\nResultados o productos esperados de la actividad, enmarcados en la preservación, \nrecuperación, conservación y gestión ambiental de la cuenca objeto de la inversión del 1%. \nEntre los resultados o productos que se esperan con el desarrollo del programa de formación \nestán los siguientes: \n- RA1.: Lograr que los beneficiarios adquieran capacidad para la caracterización y gestión de \nla dinámica de los ecosistemas, las microcuencas y afrontar con criterio técnico situaciones \nambientales, educativas y participativas de la comunidad, teniendo\nen cuenta las instituciones y entidades territoriales y el marco de acción de los instrumentos \nde gestión ambiental, local, municipal y regional. \n- RA2. Apropiar en los participantes los conceptos y nociones básicas sobre ambiente, \nDesarrollo Sostenible y el papel de la ciudadanía y la participación local para la resolución de \nconflictos socioambientales. (…)” Subrayado fuera de texto.\nLo citado previamente fue evaluado en su totalidad mediante el Concepto Técnico 6387 del 29 de \nseptiembre de 2023, acogido por la Resolución 3138 del 28 de diciembre de 2023, donde se \ndeterminó que, si bien la información presentada se enmarca en la preservación, recuperación, \nconservación y gestión ambiental de la cuenca objeto de la Inversión Forzosa de no menos del 1%, \nesta no cumple en su totalidad con lo solicitado, teniendo en cuenta los siguientes aspectos:\n“La duración del programa no está acorde con lo establecido en los Lineamientos del \nPrograma Nacional de Promotoría Ambiental donde se indica que este debe ser de 240 horas \ncátedra, con 120 horas presenciales y 120 horas de trabajo de campo y autoformación. El \nprograma propuesto por la Sociedad es de 150 horas, (75 horas acompañamiento directo - \nsíncrono- y 75 horas de trabajo independiente, de campo y autogestión -trabajo de aula y \nasíncrono.\n\nLos mecanismos de seguimiento y verificación al igual que los objetivos propuestos, no son \nplanteados desde la perspectiva del titular de la licencia ambiental, por lo contrario, son \nplanteados desde la labor de la Universidad de la Salle dentro del diplomado. En otras \npalabras, se considera que los mecanismos de seguimiento y verificación propuestos son los \n\nResolución No. 000750       Del 26 ABR. 2024          Hoja No. 23 de 28\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 3138 del 28 de \ndiciembre de 2023”\nPágina 23 de 28\nque implementará la Universidad, más no son los que específicamente debe proponer la \nSociedad desde su propio accionar en línea con las metas propuestas para dar cumplimiento \na la obligación de la Inversión Forzosa de no menos del 1%.\n\nDentro de los indicadores de seguimiento al proceso, la Sociedad incluye el indicador \n(Proyectos formulados por los promotores del municipio de Carmen de Apicalá/Proyectos \nprogramados a realizar) /100 para una meta del 100%. \nNo obstante, no se incluye dentro de los resultados esperados los proyectos formulados por \nlos promotores, los cuales sí son contemplados dentro de los indicadores, por lo que no se \nencuentra coherencia en la información.\n\nNo existe claridad en relación con la acreditación de la Universidad de la Salle como una \ninstitución de educación para el trabajo y el desarrollo humano y el registro respectivo del \nprograma ofrecido, acorde con lo regulado en el Decreto 4909 de 2009.” (Sic)\nSegún lo anterior, la información no fue omitida por esta Autoridad Nacional, por el contrario, esta \nfue analizada en su totalidad y los resultados de dicho análisis fueron el insumo técnico para la \nResolución 3138 del 28 de diciembre de 2023.\nAhora bien, la sociedad manifiesta que en el Auto 3935 del 31 de mayo de 2023, fueron sugeridas \n240 horas cátedra, con 120 horas presenciales y 120 horas de trabajo de campo y autoformación, lo \ncual, según la sociedad, sobrepasa las horas de formación propuestas por la Universidad de la Salle, \npor lo que el valor que se le estaría exigiendo al ser un número mayor de horas, excedería el monto \nestablecido en el artículo segundo de la Resolución 3138 del 28 de diciembre de 2023 para la \nInversión Forzosa de no menos del 1%.\nFrente al argumento, es relevante aclarar que, como lo establece el numeral 3 del artículo tercero de \nla Resolución 3138 del 28 de diciembre de 2023, la estructura del programa de formación a \ndesarrollar debe estar conforme con los lineamientos del Programa Nacional de Promotoría \nAmbiental Comunitaria del MADS, donde se indica, entre otros aspectos, lo siguiente: \n“Duración: La duración de la capacitación se establece en 240 horas, 120 horas presénciales \ny 120 horas de trabajo de campo y autoformación. (…)”\nLa metodología incluye 120 horas de autoformación y trabajo de campo lo que se sustenta en \nconceptos de pedagogía activa, donde el participante se convierte en el director de su propio \naprendizaje, destacando la motivación que supone este proceso lo que facilitan la asimilación \nde nuevos conocimientos. El trabajo de campo o práctica permite la recolección de los datos \ncon diversas técnicas directamente de la fuente de estudio, es decir la comunidad y su entorno \nsocioambiental; sus características, los fenómenos o comportamientos que no son \nconstruibles en un aula de estudio o laboratorio. Esta combinación de acciones permite que \nlos participantes reconozcan su territorio, fortalezas y problemáticas socio- ambientales y por \nlo tanto la formulación de alternativas de solución a las mismas.” Subrayado fuera de texto.\nAsí las cosas, que el programa de formación propuesto por la sociedad para ejecutar la Inversión \nForzosa de no menos del 1% cumpla con la duración que se establece en los Lineamientos del \nPrograma Nacional de Promotoría Ambiental Comunitaria, no es en sí una sugerencia, sino una \nobligación, la cual se impone por parte de la ANLA a través de la Resolución 3138 del 28 de diciembre \nde 2023.  Ha de señalarse que la duración de 240 horas establecida en los Lineamientos fue definida \na partir de un proceso de revisión y de evaluación adelantado en su momento por la Subdirección \nde Educación y Participación del MADS de manera coordinada con la Mesa Sectorial Ambiental y el \nMinisterio de Interior y de Justicia (Dirección de Participación Ciudadana y Democracia), a partir del \n\nResolución No. 000750       Del 26 ABR. 2024          Hoja No. 24 de 28\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 3138 del 28 de \ndiciembre de 2023”\nPágina 24 de 28\ncual se llegó a la inclusión de la Promotoría Ambiental  como parte de los oficios que se desarrollan \nen el país y se definió el rigor académico y el diseño curricular que el programa debe cumplir con \nbase en la responsabilidad que asume un líder social al formarse como Promotor Ambiental \nComunitario.\nAdicionalmente, se aclara que esta Autoridad Nacional no está exigiendo a la sociedad un valor de \nla Inversión Forzosa de no menos del 1% por ejecutar superior a lo establecido en el artículo segundo \nde la Resolución 3138 del 28 de diciembre de 2023. Lo que si se está señalando, es el cumplimiento \nde la obligación establecida en el numeral 3 del artículo tercero de la precitada Resolución, donde \nse indica de manera precisa que el programa de formación a desarrollar debe estar conforme con la \nestructura académica establecida en los Lineamientos del Programa Nacional de Promotoría \nAmbiental Comunitaria, dentro de la cual, como se mencionó previamente, se define una duración \ndel programa de formación de 240 horas (120 horas presenciales y 120 horas de trabajo de campo \ny autoformación).\nPor lo anterior, se encuentra que con el desarrollo del diplomado de 150 horas la sociedad no daría \ncumplimiento a la obligación exigida para la Inversión Forzosa de no menos del 1% impuesta en la \nLicencia Ambiental otorgada mediante la Resolución 986 del 25 de octubre de 2002.\nEn consecuencia, esta Autoridad Nacional considera que la obligación debe confirmarse, toda vez \nque la información presentada por la sociedad mediante la comunicación con radicado ANLA \n20236200491222 del 17 de agosto de 2023 no está acorde con lo requerido.\n•\nNumeral 6 del artículo tercero de la Resolución 3138 del 28 de diciembre del 2023:\nLa sociedad en el escrito de recurso de reposición señala que el cronograma de actividades fue \npresentado por medio de la comunicación con radicado ANLA 20236200491222 del 17 de agosto de \n2023 en la página 14, afirmando que es información que ya posee la ANLA en el archivo.\nFrente a lo argumentado, se trae a lugar el Concepto Técnico 6387 del 29 de septiembre de 2023, \nacogido mediante la Resolución 3138 del 28 de diciembre de 2023, donde se indica que, si bien la \nsociedad presenta un cronograma donde se muestran las actividades que serán desarrolladas en el \nprograma de formación propuesto, este no contempla 240 horas de duración, acorde con los \nLineamientos del Programa Nacional de Promotoría Ambiental. Lo anterior, se cita a continuación:\n“(…) en relación con el cronograma entregado, se encuentra que la duración del programa no \nestá acorde con lo establecido en los Lineamientos del Programa Nacional de Promotoría \nAmbiental donde se indica que esta debe ser de 240 horas cátedra, con 120 horas \npresenciales y 120 horas de trabajo de campo y autoformación. El programa propuesto por la \nSociedad es de 150 horas, (75 horas acompañamiento directo - síncrono- y 75 horas de trabajo \nindependiente, de campo y autogestión -trabajo de aula y asíncrono-).\nPor otro lado, como se hizo mención previamente, no existe claridad en relación con la \nacreditación de la Universidad de la Salle como una institución de educación para el trabajo y \nel desarrollo humano y el registro respectivo del programa ofrecido, acorde con lo regulado en \nel Decreto 4909 de 2009. Así, se considera que no se da cumplimiento a lo requerido, teniendo \nen cuenta que el cronograma que se propone involucra las actividades del programa de \nformación a desarrollar.”\n\nResolución No. 000750       Del 26 ABR. 2024          Hoja No. 25 de 28\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 3138 del 28 de \ndiciembre de 2023”\nPágina 25 de 28\nEn consecuencia, esta Autoridad Nacional considera que la obligación debe confirmarse, toda vez \nque la información presentada por la sociedad mediante la comunicación con radicado ANLA \n20236200491222 del 17 de agosto de 2023 no está acorde con lo requerido.\n•\nNumeral 7 del artículo tercero de la Resolución 3138 del 28 de diciembre del 2023:\nLa sociedad en el escrito de recurso de reposición señala que el costo del proyecto fue presentado \npor medio de la comunicación con radicado ANLA 20236200491222 del 17 de agosto de 2023 en la \npágina 14, afirmando que es información que ya posee la ANLA en el archivo.\nFrente a lo argumentado, de nuevo se trae a lugar el Concepto Técnico 6387 del 29 de septiembre \nde 2023, acogido mediante la Resolución 3138 del 28 de diciembre de 2023, donde se indica que el \npresupuesto fue presentado mediante la comunicación 20236200491222 del 17 de agosto de 2023, \nno obstante, este es general, toda vez que no incluye el valor a invertir para cada una de las \nactividades proyectadas. Lo anterior se cita en el siguiente párrafo:\n“Al respecto, se considera que el presupuesto es general, este no incluye los valores a invertir \nen cada una de las actividades a ejecutar acorde con el cronograma presentado. Por lo \nanterior, no se presenta el detalle de las actividades, costos y cantidades como fue requerido.”\nEn consecuencia, esta Autoridad Nacional considera que la obligación debe confirmarse, toda vez \nque la información presentada por la sociedad mediante la comunicación con radicado ANLA \n20236200491222 del 17 de agosto de 2023 no está acorde con lo requerido.\n•\nNumeral 8 del artículo tercero de la Resolución 3138 del 28 de diciembre del 2023:\nLa sociedad argumenta en el recurso de reposición que los indicadores fueron presentados por \nmedio de la comunicación con radicado ANLA 20236200491222 del 17 de agosto de 2023 en la \npágina 14, afirmando que es información que ya posee la ANLA.\nCon respecto a los indicadores presentados, dentro del Concepto Técnico 6387 del 29 de septiembre \nde 2023, acogido mediante la Resolución 3138 del 28 de diciembre de 2023, se señala que estos \nfueron presentados en la comunicación con radicado 20236200491222 del 17 de agosto de 2023, \nno obstante, no son coherentes. Se cita a continuación las consideraciones del Concepto \nmencionado:\n“Dentro de la comunicación con radicado 20236200491222 del 17 de agosto de 2023, la \nSociedad da respuesta al requerimiento presentando los siguientes indicadores:\n(Ver imagen de la página 32 del Concepto Técnico 1917 del 3 de abril de 2024)\nAl respecto, no se encuentra coherencia en los indicadores planteados por los siguientes \naspectos: \nSegún el primer indicador el número de beneficiarios que deben culminar el proceso y obtener \nla certificación es un total de 4. \nNo obstante, en el segundo indicador se plantea que solo el 70% de los beneficiarios deberán \naprobar el curso (obtener la certificación), porcentaje que da un resultado menor a los 4 \nbeneficiarios planteados en la meta inicial, teniendo en cuenta que el número de participantes \ntotal propuesto es 4. Por lo que, se considera que el porcentaje de beneficiarios que aprueben \n\nResolución No. 000750       Del 26 ABR. 2024          Hoja No. 26 de 28\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 3138 del 28 de \ndiciembre de 2023”\nPágina 26 de 28\nel curso debe ser del 100% y no del 70%. Por el contrario, si el porcentaje de beneficiarios que \naprueben el curso permanece en un 70%, la Sociedad debe plantear un número mayor de \nparticipantes en el programa de formación. \nAcorde con lo anterior, se considera que la Sociedad no da respuesta al requerimiento, toda \nvez que los indicadores propuestos no muestran con claridad el seguimiento de las actividades \npropuestas. “\nEn consecuencia, esta Autoridad Nacional considera que la obligación debe confirmarse, toda vez \nque la información presentada por la sociedad mediante la comunicación con radicado ANLA \n20236200491222 del 17 de agosto de 2023 no está acorde con lo requerido.\n(…)”\nCONSIDERACIONES JURÍDICAS:\nSea lo primero señalar que la Autoridad Nacional de Licencias Ambientales en el marco de sus \ncompetencias y en virtud del seguimiento ambiental profirió la Resolución 3138 del 28 de \ndiciembre de 2023, a través de la cual se le reiteraron a la sociedad INTEROIL COLOMBIA \nEXPLORATION AND PRODUCTION el cumplimiento de una serie de obligaciones que hacen \nreferencia al Plan de Inversión Forzosa de no menos del 1 %\nPor tanto, no se puede desconocer que esta Autoridad Nacional ha actuado bajo el rigor de sus \ncompetencias en procura de garantizar no solo el interés público imperioso que en este caso es \nla protección del medio ambiente, sino también el Desarrollo Sostenible del país, por tanto,  las \ndecisiones adoptadas por esta Autoridad Nacional, no responden a un mero capricho de la \nadministración sino una valoración técnica, en la cual se da aplicación de diferentes \nherramientas seguimiento ambiental de las obras, proyectos y/o actividades a su cargo, \nmediante los cuales se busca garantizar la protección eficiente de los recursos naturales y el \nmedio ambiente y a su vez la interacción armónica entre los proyectos obras y actividades que \nse desarrollan, tal y como quedo plasmado en las consideraciones realizadas tanto en el acto \nadministrativo recurrido, como a lo largo de este pronunciamiento. \nFinalmente, debe tenerse en cuenta que esta Entidad adoptará las decisiones que corresponden \nen torno al presente recurso, habiendo, además, respetado el derecho de defensa del \nadministrado, como a las consideraciones técnicas y legales que sustentan las decisiones y por \nello mantendrá incólume su decisión tal y como se dejará establecido en la parte resolutiva del \npresente acto administrativo. Lo anterior, teniendo en cuenta que las decisiones que se \nadoptaron en el acto administrativo recurrido buscan preservar la legalidad de cada una de las \ndecisiones administrativas adoptadas, y en este caso frente a las obligaciones del instrumento \nambiental, como a las medidas adicionales que se imponen dado el carácter dinámico de la \nlicencia ambiental. \nEn mérito de lo antes expuesto,\nRESUELVE\nARTÍCULO PRIMERO. CONFIRMAR en su integridad el artículo tercero de la Resolución 3138 \nde 28 de diciembre de 2023, de conformidad con lo expuesto en la parte motiva de la presente \nprovidencia.\n\nResolución No. 000750       Del 26 ABR. 2024          Hoja No. 27 de 28\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 3138 del 28 de \ndiciembre de 2023”\nPágina 27 de 28\nPARÁGRAFO. Las demás obligaciones que no son objeto de pronunciamiento en el presente \nacto administrativo continúan establecidas en los términos iniciales señaladas en la Resolución \n3138 de 28 de diciembre de 2023.\nARTÍCULO SEGUNDO. Por la Autoridad Nacional de Licencias Ambientales - ANLA, notificar \nel contenido del presente acto administrativo al representante legal de la sociedad INTEROIL \nCOLOMBIA EXPLORATION AND PRODUCTION o a su apoderado debidamente constituido o \na la persona debidamente autorizada, de conformidad con lo previsto en los artículos 56, 67 y \nsiguientes de la Ley 1437 de 2011.\nPARÁGRAFO. En el evento en que el (los) titular (es) del instrumento de manejo sea (n) \nadmitido (s) en proceso de disolución o régimen de insolvencia empresarial o liquidación \nregulados por las normas vigentes, informará (n) inmediatamente de esta situación a esta \nAutoridad, con fundamento, entre otros, en los artículos 8,58,79,80,81 y 95 numeral 8 de la \nConstitución Política de Colombia de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la \nLey 1333 de 2009 y demás normas vigentes y jurisprudencia aplicable. Adicional a la obligación \nde informar a esta Autoridad Nacional de tal situación, aprovisionará (n) contablemente, las \nobligaciones contingentes que se deriven de la existencia de un procedimiento ambiental \nsancionatorio, conforme con el artículo 40 de la Ley 1333 de 2009 o la norma que la adicione, \nmodifique o derogue.\nARTÍCULO TERCERO. Por la Autoridad Nacional de Licencias Ambientales – ANLA -, \ncomunicar el contenido del presente acto administrativo a la Procuraduría Delegada para \nAsuntos Ambientales, Agrarios y Minero Energéticos de la Procuraduría General de la Nación, \na la Corporación Autónoma Regional del Tolima -CORTOLIMA, así como a las Alcaldías \nMunicipales de Melgar, El Carmen de Apicalá y Suarez del Departamento del Tolima para su \nconocimiento y fines pertinentes.\nARTÍCULO CUARTO. Por la Autoridad Nacional de Licencias Ambientales - ANLA, ordenar la \npublicación del presente acto administrativo en la Gaceta Ambiental de la Entidad.\nARTÍCULO QUINTO. Contra el presente acto administrativo no procede recurso alguno, de \nconformidad con lo establecido en el artículo 87 del Código de Procedimiento Administrativo y \nde lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los 26 ABR. 2024\n\nResolución No. 000750       Del 26 ABR. 2024          Hoja No. 28 de 28\n“Por la cual se resuelve un recurso de reposición contra de la Resolución 3138 del 28 de \ndiciembre de 2023”\nPágina 28 de 28\nEDILBERTO PENARANDA CORREA\nASESOR\nSANDRA MILENA RIZO QUINTERO\nCONTRATISTA\nMARIA CAROLINA MORANTES FORERO\nCONTRATISTA\nExpediente No. LAM2694   \nConcepto Técnico N°1917 del 3 de abril de 2024\nFecha:   abril de 2024\nProceso No.: 20241000007504\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n"
}