{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 2655",
  "fecha_resolución": "2023-03-27",
  "nombre_proyecto": "Proyecto Oleoducto Velásquez Galán localizado en",
  "ubicación": "departamento de Boyacá.",
  "empresa": "se procede a resolver el recurso de reposición interpuesto por la empresa MANSAROVAR ENERGY COLOMBIA LTD",
  "numero_expediente": "LAM0332",
  "radicados": null,
  "descripcion": "POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN No. 600 DEL 27 DE MARZO DE 2023 Y SE TOMA OTRAS DETERMINACIONES",
  "tipos_infraccion": [
    "Vertimientos",
    "Residuos sólidos",
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "pdf_id": "44604",
  "file_name": "ANLA_44604.pdf",
  "texto_completo": " \nRepública de Colombia \nMinisterio de Ambiente y Desarrollo Sostenible \n \nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA – \nRESOLUCIÓN N° 2655 \n(15 NOV. 2023) \n \nPágina 1 de 23 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN \nNo. 600 DEL 27 DE MARZO DE 2023 Y SE TOMA OTRAS DETERMINACIONES” \n \nEL DIRECTOR GENERAL DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – \nANLA \n \nEn ejercicio de las facultades legales establecidas en las Leyes 99 de 1993 y 1333 de 2009, en el \nDecreto 1076 de 2015, de las funciones conferidas por el Decreto – Ley 3573 de 2011, modificado por \nel Decreto 376 de 2020, y la Resolución 1223 de 2022 del Ministerio de Ambiente y Desarrollo \nSostenible, considera lo siguiente: \n \nI. \nASUNTO A DECIDIR \n \nDentro del procedimiento sancionatorio ambiental SAN0762-00-2019, de conformidad con lo señalado \nen el artículo 30 de la Ley 1333 de 2009, se procede a resolver el recurso de reposición interpuesto \npor la empresa MANSAROVAR ENERGY COLOMBIA LTD, identificada con NIT. 800.249.313-2, en \nadelante MANSAROVAR, contra la decisión adoptada en la Resolución No. 600 del 27 de marzo de \n2023, en los hechos u omisiones ocurridos en el Proyecto Oleoducto Velásquez Galán localizado en \nlos municipios de Bolívar, Cimitarra, Puerto Parra, Simacota y Barrancabermeja, en el departamento \nde Santander y Puerto Boyacá, en el departamento de Boyacá. \n \nII. \nCOMPETENCIA \n \nLa ANLA es competente para iniciar, adelantar y culminar el procedimiento de investigación, preventivo \ny sancionatorio en materia ambiental, teniendo en cuenta que es la autoridad facultada para otorgar y \nefectuar seguimiento al instrumento ambiental del presente proyecto. \n \nDicha facultad le fue transferida del Ministerio de Ambiente y Desarrollo Sostenible - MADS, de \nacuerdo con la desconcentración administrativa prevista en los numerales 1°, 2° y 7° del artículo \ntercero del Decreto 3573 de 2011, en concordancia con lo previsto en el artículo 2 de la Ley 1333 de \n2009. \n \nDe esta manera, el numeral 7 del mismo artículo 3 citado asignó a la ANLA la función de “Adelantar y \nculminar el procedimiento de investigación, preventivo y sancionatorio en materia ambiental de \nacuerdo con lo dispuesto en la Ley 1333 de 2009 o la norma que la modifique o sustituya\". \n \n\nResolución No. 2655       Del 15 NOV. 2023          Hoja No. 2 de 23 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN NO. 600 DEL 27 DE \nMARZO DE  2023 Y SE TOMA OTRAS DETERMINACIONES” \n  \nPágina 2 de 23 \n \nEn el presente caso, los hallazgos que dieron lugar a la actuación administrativa ambiental de carácter \nsancionatorio se encuentran directamente relacionados con el proyecto Oleoducto Velásquez Galán \nlocalizado en los municipios de Bolívar, Cimitarra, Puerto Parra, Simacota y Barrancabermeja, en el \ndepartamento de Santander; y Puerto Boyacá, en el departamento de Boyacá, cuyo Plan de Manejo \nAmbiental fue otorgado mediante Resolución No. 0079 de 30 de enero de 2013 por la Autoridad \nNacional de Licencias Ambientales – ANLA, por lo que en virtud del numeral 7 del artículo 3 del Decreto \nLey 3573 del 27 de septiembre de 2011, esta última es la competente para iniciar, impulsar y llevar \nhasta su culminación el procedimiento ambiental sancionatorio de conformidad con la Ley 1333 de \n2009; encontrándose entonces que esta Autoridad Ambiental es la competente para adoptar la \ndecisión contenida en el presente acto administrativo. \n \nEn virtud de lo anterior, en el numeral 4 del artículo 2 del Decreto 376 de 2020 “Por el cual se modifica \nla estructura de la Autoridad Nacional de Licencias Ambientales – ANLA”, se estableció como función \ndel Despacho de la Dirección General: “Expedir los actos administrativos mediante los cuales se \nimponen medidas preventivas, al igual que expedir las medidas sancionatorias por presunta infracción \nen materia ambiental, en los asuntos objeto de su competencia”. \n \nMediante Resolución No. 1223 del 19 de septiembre de 2022 el Ministerio de Ambiente y Desarrollo \nSostenible nombró con carácter ordinario al señor RODRIGO ELIAS NEGRETE MONTES en el \nempleo de Director General, Código 0015, de la planta de personal de la Autoridad Nacional de \nLicencias Ambientales. \n \nIII. \nANTECEDENTES RELEVANTES (LAM4128) \n \n3.1. Mediante Resolución No. 184 del 17 de marzo de 1993 el antiguo Instituto Nacional de los \nRecursos Naturales Renovables y del Medio Ambiente – INDERENA aprobó el Plan de \nManejo Ambiental presentado por la empresa TEXAS PETROLEUM COMPANY para el \nproyecto Campo Velásquez y otorgó licencia para la desviación del Oleoducto Velásquez \nGalán (Expediente LAM0332). \n \n3.2. Mediante Resolución No. 0412 del 12 de mayo de 1998, confirmada por Resolución No. 707 \ndel 30 de junio de 1998, el Ministerio impuso a la sociedad Texas Petroleum Company multa \npor incumplimiento al programa de remoción de tarulla de la Ciénaga de Palagua, y la \npresentación de un Plan de Restauración para el proyecto “Campo de Producción Velásquez” \n(Expediente LAM0332). \n \n3.3. A través de Resolución No. 1134 del 3 de diciembre de 1998, el Ministerio autorizó la cesión \ndel Plan de Restauración Ambiental derivado de la Resolución 412 del 12 de mayo de 1998, \na favor de la empresa OMIMEX DE COLOMBIA LTD. \n \n3.4. Por Resolución No. 99 del 18 de enero de 2007 el entonces Ministerio de Ambiente, Vivienda \ny Desarrollo Territorial, hoy Ministerio de Ambiente y Desarrollo Sostenible, en adelante el \nMinisterio, modificó las Resoluciones 412 del 12 de mayo de 1998, 1134 del 3 de diciembre \nde 1998 y 905 del 8 de julio de 2005, en el sentido de establecer como titular del Plan de \nManejo Ambiental a la empresa MANSAROVAR ENERGY COLOMBIA LTD, para el proyecto \n\nResolución No. 2655       Del 15 NOV. 2023          Hoja No. 3 de 23 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN NO. 600 DEL 27 DE \nMARZO DE  2023 Y SE TOMA OTRAS DETERMINACIONES” \n  \nPágina 3 de 23 \n \nde operación Campo Velásquez, localizado en el municipio de Puerto Boyacá, departamento \nde Boyacá (Expediente LAM0332). \n \n3.5. Por Resolución No. 1742 del 3 de octubre de 2008, modificada por Resolución No. 1963 del \n10 de noviembre de 2008, el Ministerio requirió a la empresa MANSAROVAR para que \npresentara un Plan de Manejo Ambiental – PMA para la operación del Oleoducto Vásquez – \nGalán, con inclusión del Plan de Contingencia contra derrames de hidrocarburos. \n \n3.6. Mediante Auto No. 236 de 4 de febrero de 2010 el Ministerio efectuó unos requerimientos a la \nempresa relacionados con las actividades de limpieza y descontaminación de las áreas \nafectadas por incidentes ambientales ocurridos en el Oleoducto Velásquez Galán. \n \n3.7. Por Auto No. 2950 del 8 de septiembre de 2011, repuesto por Auto No. 4039 del 28 de \ndiciembre de 2011, el Ministerio realizó requerimientos a la empresa MANSAROVAR. \n \n3.8. A través de memorando No. 4120-3-35294 del 7 de junio 2012 el entonces sector de \nHidrocarburos de la ANLA informó sobre la visita técnica realizada el 24 de mayo de 2012 al \nPropanoducto Galán – Salgar (expediente LAM0785), en conjunto con la empresa \nECOPETROL S.A. y la presidenta de la Junta de Acción Comunal; en la cual se observaron \ncanecas de 55 galones abandonadas y enterradas con contenido de crudo con suelo, en la \nvereda El Playón, en el K-149, en el derecho de la vía que comparte con el Oleoducto \nVelásquez – Galán. \n \n3.9. Por radicado No. 4120-E1-20014 del 18 de julio de 2012 la empresa MANSAROVAR entregó \ninformación del plan de acción correspondiente al K-149 perteneciente al Oleoducto \nVelásquez – Galán, con respecto a las zonas a recuperar y de las canecas con material \ncompacto abandonadas en el área. \n \n3.10. La ANLA, mediante Resolución No. 0079 de 30 de enero de 2013, modificada por Resolución \nNo. 276 del 20 marzo de 2014, estableció el Plan de Manejo Ambiental — PMA para la \noperación del Oleoducto Velásquez Galán, cuyo seguimiento se adelanta en el expediente \nLAM4128. \n \n3.11. A través de radicado No. 4120-E1-5628 del 7 de febrero de 2013 la empresa MANSAROVAR \nentregó información final de las obras de recuperación ambiental ejecutadas en el pendiente \nambiental K-149 del proyecto Oleoducto Velásquez-Galán, en relación con la presencia de \nunas canecas de 55 galones empleadas para almacenar este material compacto y barreras \nmecánicas de contención. \n \nAntecedentes Sancionatorios (SAN0762-00-2019) \n \n3.12. La ANLA, a través de Auto No. 3307 del 22 de octubre de 2012, con fundamento en las \nevidencias señaladas en memorando No. 4120-3-35294 del 7 de junio de 2012, dispuso \nordenar la apertura de una investigación sancionatoria ambiental en contra de la sociedad \n\nResolución No. 2655       Del 15 NOV. 2023          Hoja No. 4 de 23 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN NO. 600 DEL 27 DE \nMARZO DE  2023 Y SE TOMA OTRAS DETERMINACIONES” \n  \nPágina 4 de 23 \n \nMANSAROVAR, a fin de establecer si se cometió una infracción ambiental en los términos del \nartículo 5 de la Ley 1333 de 2009. \n \n3.13. El Auto No. 3307 del 22 de octubre de 2012 fue notificado personalmente al señor Jorge \nHernán Gutiérrez Hernández el 6 de noviembre de 2012, en calidad de apoderado de la \nempresa MANSAROVAR, previa citación a notificación personal, quedando ejecutoriado el 7 \nde noviembre de 2012. \n \n3.14. Una vez analizados los antecedentes que obran dentro del expediente LAM4128 con relación \na los hechos presuntamente constitutivos de infracción, se emitió el Auto No. 677 del 26 de \nfebrero de 2018, por el cual se acogió el Concepto Técnico No. 4395 del 12 de septiembre de \n2017 y se formuló el siguiente cargo único: \n \nÚNICO CARGO: Por Inadecuado manejo de los residuos contaminados, con presunta \ninfracción a lo dispuesto en Decreto 4741 del 30 de diciembre de 2005, articulo 32 literales g \ny h (vigente al momento de ocurrido el hecho, hoy compilado en el Decreto 1076 de 26 de \nmayo de 2015 en el titulo 6-residuos peligrosos, capitulo 2, sección 2, articulo 2.2.6.2.2.1) \n \n3.15. El Auto No. 677 del 26 de febrero de 2018 fue notificado electrónicamente a la empresa \nMANSAROVAR, quedando ejecutoriado el 22 de marzo de 2018, según constancia obrante \nen el expediente. \n \n3.16. La sociedad MANSAROVAR presentó escrito de descargos contra el Auto No. 677 del 26 de \nfebrero de 2018 mediante radicado No. 2018027831-1-000 del 9 de marzo de 2018. \n \n3.17. Por Auto No. 3267 del 22 de junio de 2018 se adelantó la etapa probatoria dentro del proceso \nSAN0762-00-2019, ordenando el decreto de una serie de pruebas. \n \n3.18. Mediante Auto No. 2698 del 28 de abril de 2021, la ANLA reconoció como tercero interviniente \nal señor Rafael Leonardo Granados Cárdenas, identificado con cédula de ciudadanía No. \n84.452.256 de Santa Marta, entre otras, dentro de la presente actuación sancionatoria \nambiental. \n \n3.19. Teniendo en cuenta la evaluación realizada en conceptos técnicos Nos. 701 del 18 de febrero \nde 2022, 6315 del 13 de octubre de 2022 y 443 del 15 de febrero de 2023, a través de \nResolución No. 600 del 27 de marzo de 2023 la ANLA resolvió declarar responsable a la \nempresa MANSAROVAR por el cargo único imputado en Auto No. 677 del 26 de febrero de \n2018. \n \n3.20. A través de radicado No. 2023074300-1-000 del 10 de abril de 2023 la sociedad \nMANSAROVAR presentó recurso de reposición en contra de la Resolución No. 600 del 27 de \nmarzo de 2023. \n \n\nResolución No. 2655       Del 15 NOV. 2023          Hoja No. 5 de 23 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN NO. 600 DEL 27 DE \nMARZO DE  2023 Y SE TOMA OTRAS DETERMINACIONES” \n  \nPágina 5 de 23 \n \n3.21. Frente al recurso de reposición presentado por la empresa MANSAROVAR se plasmaron las \nconsideraciones de orden técnico en el concepto técnico No. 5655 del 5 de septiembre de \n2023, el cual será tenido en cuenta para la fundamentación del presente acto administrativo. \n \nIV. \nDEL RECURSO DE REPOSICIÓN  \n \nEn el marco del procedimiento sancionatorio ambiental, el artículo 30 de la Ley 1333 de 2009 establece \nque cuando no haya superior jerárquico, contra el acto administrativo que pone fin a una actuación \nsancionatoria ambiental, procede el recurso de reposición en los términos y condiciones señalados en \nel Código Contencioso Administrativo. \n \nA raíz de ello, la sociedad MANSAROVAR, estando dentro del término legal, interpuso recurso de \nreposición mediante radicado No. 2023074300-1-000 del 10 de abril de 2023, en contra de la decisión \nadoptada por Resolución No. 600 del 27 de marzo de 2023. \n \nAsí las cosas, una vez verificada la procedencia del recurso y el cumplimiento de los requisitos \nestablecidos en los artículos 74 y siguientes de la Ley 1437 de 2011, en lo relativo a la oportunidad, \npresentación y requisitos del recurso de reposición, se encuentra que los mismos fueron cumplidos \npor la empresa MANSAROVAR, junto con la sustentación de los argumentos de inconformidad. \n \nV. \nANÁLISIS DEL RECURSO \n \nRevisado el escrito del recurso de reposición, se realizaron las siguientes peticiones: \n \nPrimera: Se declare la caducidad del proceso sancionatorio ambiental iniciado mediante Auto 3307 \ndel 22 de octubre de 2022 por versar sobre hechos ocurridos con anterioridad al año 2007, y en ese \nsentido, bajo el régimen de caducidad aplicable para ese momento (3 años) ya ha operado el \nmencionado fenómeno jurídico, perdiendo la Autoridad Nacional de Licencias Ambientales - ANLA - \nfacultades para sancionar por ello. \n \nSegunda: En caso de no declararse la caducidad del proceso, se Reponga la Resolución No. 600 de \n2023 en el sentido de REVOCAR el artículo, primero, segundo y tercero, y en su lugar, exonerar de \nresponsabilidad a Mansarovar por la disposición inadecuada de los residuos identificados (canecas) \nen inmediaciones del Oleoducto. \n \nPrimera Subsidiaria: En caso de que no prospere la petición segunda, solicito comedidamente a esta \nAutoridad, Reponer la Resolución No.600 de 2023, en el sentido de MODIFICAR el artículo segundo \nen lo relativo al valor de la sanción en modalidad de multa (…) \n \nEn relación con las anteriores solicitudes, los motivos de inconformidad expuestos por la empresa \nMANSAROVAR contra la Resolución No. 600 del 27 de marzo de 2023, son los siguientes: \n \n1. Sobre la caducidad \n \nDe conformidad con la empresa MANSAROVAR el verbo rector de la conducta corresponde a una \nacción de ejecución inmediata, contrario a lo que señaló la ANLA en la evaluación de la infracción, por \n\nResolución No. 2655       Del 15 NOV. 2023          Hoja No. 6 de 23 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN NO. 600 DEL 27 DE \nMARZO DE  2023 Y SE TOMA OTRAS DETERMINACIONES” \n  \nPágina 6 de 23 \n \nlo que, al haberse dado en el año 2007, recae sobre el cargo el fenómeno de la caducidad al aplicarse \nla normatividad anterior a la Ley 1333 de 2009. Sobre el particular la recurrente precisó: \n \n“(…) no resulta de recibo el argumento que la obligación que supuestamente configura la infracción no \nes de ejecución instantánea, pues si lo es, en la medida que las acciones a las cuales hacen referencia \nlos supuestos normativos transgredidos se concretan en un solo momento. Tanto la disposición o \nenterramiento, como el abandono, obedecen a acciones que no son repetitivas o reiteradas (…) \n \n(…) \n  \nEs de recordar que no es el momento procesal para perfilar o adecuar la acusación, y en ese sentido, \nla conducta investigada será única y exclusivamente aquella descrita en el Cargo Único, el cual no \nalude a \"adoptar las medidas requeridas para un uso o disposición adecuada a los residuo\", sino  \nconforme lo establecido en el Auto No. 677 de 2018, se circunscribe a el \"Inadecuado manejo de los  \nresiduos contaminados, con presunta infracción a lo dispuesto en Decreto 4741 del 30 de diciembre \nde 2005, articulo 32 literales g y h (vigente al momento de ocurrido el hecho, hoy compilado en el \nDecreto 1076 de 26 de mayo de 2015 en el titulo 6-residuos peligrosos, capitulo 2, sección 2, articulo \n2.2.6.2.2.1)\" \n \nEn ese orden de ideas, la presunta infracción obedecería a La disposición o enterramiento de residuos \no desechos peligrosos en sitios no autorizados para esta finalidad por la autoridad ambiental \ncompetente; y El abandono de residuos o desechos peligrosos en vías, suelos, humedales, parques, \ncuerpos de agua o en cualquier otro sitio, supuestos que no pueden ser interpretados extensamente o \ntransformados al supuesto de \"adoptación (sic) de medidas requeridas\" y otros, como lo pretende hacer \nvaler la Autoridad Nacional de Licencias Ambientales -ANLA- en los argumentos que expone para \njustificar la no procedencia de la Caducidad. \n \nPor su naturaleza, los literales g y h configuran \"prohibiciones\", las cuales se transgreden a partir de \nuna única acción, que para estos efectos se materializó cuando se dispusieron las canecas por una \núnica vez en el área identificada en el escrito de formulación de cargos. Es decir, que la Autoridad \nNacional de Licencias Ambientales -ANLA- confunde el acaecimiento de la conducta imputada con los \nefectos de la misma, Por ende, dado que Mansarovar no fue quien ejecutó esta disposición y conforme \na los testimonios de la comunidad, la misma necesariamente fue llevada a cabo con anterioridad al \naño 2007. \n \n(…) \nEn ese orden de ideas, la argumentación de la Autoridad Nacional de Licencias Ambientales -ANLA \npara no decretar la caducidad de su facultad para sancionar no es coherente y desconoce los términos \nde la imputación de la presunta infracción, así como el alcance de las conductas investigadas. Por lo \ncual, resulta necesario que la Autoridad Nacional de Licencias Ambientales ANLA- evalúe nuevamente \neste fenómeno de cara a la imputación del Cargo Único formulado en el Auto No. 677 de 2018 y no \nrespecto de lo que esta considera, a mutuo propio, es la infracción ambiental. \n(…)” \n \nConsideraciones de la ANLA \n \nEn relación con los anteriores argumentos, evalúa este Despacho que el recurrente asimila el hecho \nde haber dado un manejo inadecuado a los residuos contaminados con la única acción de haberlos \n\nResolución No. 2655       Del 15 NOV. 2023          Hoja No. 7 de 23 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN NO. 600 DEL 27 DE \nMARZO DE  2023 Y SE TOMA OTRAS DETERMINACIONES” \n  \nPágina 7 de 23 \n \nenterrado y dispuesto en la tierra en condiciones no adecuadas, a lo cual se debe aclarar que el \nmanejo inadecuado no corresponde solo a dicha acción sino que involucra tanto el hecho de dejarlas \nallí por un gran periodo de tiempo como el hecho de no haber realizado ninguna acción para realizar \nsu adecuada disposición una vez enterradas allí. Siendo así, el hecho objeto de reproche por la ANLA \nno puede constituir una actividad de ejecución instantánea pues se incluyen todas aquellas acciones \nque se dejaron de realizar durante el tiempo en que la empresa dejó las canecas causando posibles \nafectaciones al suelo y los recursos naturales. \n \nAhora bien, la propia empresa reconoce en su recurso que el abandono hace parte del inadecuado \nmanejo de los residuos, pero yerra en entender que esta es una acción que discurre en la simple \nacción de dejar las canecas enterradas en el suelo, pues al hablar de manejar inadecuadamente los \nresiduos, el abandono incluye cada día que la empresa, estando a cargo del desarrollo del proyecto \nde hidrocarburos, dejaba desatendidas las canecas sin emplear ninguna medida a fin de proteger el \nambiente y cumplir la normatividad ambiental. \n \nDe allí, que esta Autoridad haya hablado de adoptar las medidas necesarias para disponer \nadecuadamente las canecas abandonadas, no por el hecho de que el reproche se concentre \nsimplemente en ello, sino porque el inadecuado manejo de residuos incluye tanto el incumplimiento \nde las prohibiciones dadas por ley como el hecho de que dichos incumplimientos permanezcan en el \ntiempo, lo que implica, entonces, no emprender acción alguna para enmendar la disposición y \nabandono constante prohibidos.  \n \nLo anterior, toda vez que la ANLA no concentra la infracción en el hecho de haber enterrado las \ncanecas sino en el tiempo que la empresa omitió el deber de respetar una prohibición dada por ley, \ncomo aquella que indica la imposibilidad de enterrar residuos o desechos peligrosos en sitios no \nadecuados, como abandonar dichos residuos o desechos, omisión que sólo cesó hasta el momento \nen que la empresa adoptó las acciones necesarias a fin de disponer adecuadamente los residuos \ncontaminados. Es por ello que la imputación técnica hace referencia al inadecuado manejo de los \nresiduos contaminados, y no como tal a la sola acción de haber enterrado las canecas. \n \nPara mayor claridad, y a manera de ejemplo, puede compararse la infracción imputada a la empresa \nMANSAROVAR en el presente caso, como una acción de tala de árboles o de vertimientos no \nautorizados, en estos casos la acción cesa en un solo instante, tanto en el momento que se vertió \ncomo en el momento en que se taló, la acción puede no perdurar en el tiempo; por otro lado, en el \npresente caso, al encontrarse frente a una prohibición de disponer residuos en zonas no autorizadas \ncomo de no abandonarlos se encuentra que cada día que se dejan los residuos mal dispuestos y \nabandonados es un día que se vuelve a incumplir con la prohibición, por lo que se vuelve un \nincumplimiento que perdura en el tiempo. \n \nEs por ello por lo que la caducidad de la infracción no comienza a contar si no hasta el momento en \nque cesó la violación de una prohibición legal, esto es, cuando la empresa finalizó las actividades de \nretiro, entrega y disposición final con una empresa autorizada de las canecas que contenían los \nresiduos impregnados con hidrocarburos, lo cual solo ocurrió cuando ya estaba vigente la Ley 1333 \nde 2009, la cual contempla un plazo de 20 años para ejercer su facultad sancionatoria ambiental. \n \n\nResolución No. 2655       Del 15 NOV. 2023          Hoja No. 8 de 23 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN NO. 600 DEL 27 DE \nMARZO DE  2023 Y SE TOMA OTRAS DETERMINACIONES” \n  \nPágina 8 de 23 \n \nSiendo así, se concluye entonces que en el presente caso no se configura en ningún momento el \nfenómeno de la caducidad, no resultando de recibo los argumentos brindados por la recurrente. \n \n2. Sobre la responsabilidad y diligencia de la empresa MANSAROVAR \n \nContinuando con el escrito de descargos, se encuentra que la empresa MANSAROVAR insiste en no \nser la responsable de la disposición de las canecas ni conocer de su existencia, señalando para ello \nlo siguiente: \n \n“En el escrito de descargos, como en las pruebas allegadas se puso de manifiesto ante esta Autoridad \nque Mansarovar no había realizado la disposición de las canecas identificadas por parte de la Autoridad \nNacional de Licencias Ambientales -ANLA-, pues dadas las actividades realizadas por Mansarovar, \ncomo las condiciones de las mismas daban cuenta de que su abandono no había sido efectuado en \nun tiempo cercano y que dado que, Mansarovar empezó a operar el Oleoducto hasta el año 2007, \nexistían antiguos operadores asociados a las actividades relativas a esta infraestructura. \n \nPese a lo anterior, en el análisis de responsabilidad frente al Cargo Único, la Autoridad Nacional de \nLicencias Ambientales -ANLA- además de endilgar responsabilidad a Mansarovar por los hechos \naludidos, también estructura la infracción a partir del supuesto \"conocimiento\" de Mansarovar de los \nhechos (…). \n \n(…) si bien Mansarovar ha hecho alusión al tema de los seis años, lo hace como la única referencia \njustificada que se encuentra en la historia que conoce. Dado que de conformidad con los registros y \nreportes, ni en el punto señalado, ni en inmediaciones, mientras la operación de Mansarovar, se \npresentaron derrames que requirieran de canecas como las identificadas, por lo cual, Mansarovar \nseñala que la conducta debió presentarse en un momento anterior al año de asunción de la operación \ndel Oleoducto por parte de Mansarovar, pero ello no quiere decir que la Empresa tenga conocimiento \nde cuando se presentaron los hechos, ni mucho menos, en razón del análisis deductivo señalado, ésta \nsea quien ejecutó las actividades de disposición. \n \nPor su parte, lo que atañe al \"conocimiento\" de los hechos, como fue expuesto en el escrito de \ndescargos y a partir de lo señalado anteriormente, Mansarovar no ejecutó tal actividad y, por ende, el \nhorizonte de tiempo que se propone es con anterioridad a la entrada en operación del Oleoducto. \n \nAdicionalmente, la zona del hallazgo se encuentra en un área que por sus condiciones geomorfológicas \nse encuentra la mayor parte del año debajo del nivel del agua lo que dificulta su detección a partir de \nuna simple inspección rutinaria de campo. Como es sabido por esta Autoridad, las labores de \nmantenimiento y operación del Oleoducto no exigen inspecciones detalladas en el subsuelo como para \nque una situación como la evidenciada pueda ser advertida. \n \nEn ese sentido, no es admitido que se afirme que Mansarovar conocía lo acontecido, pues como se \nha desarrollado la Empresa no tiene información o indicios frente al origen de estas canecas, así como, \nla razón y momento en el tiempo de su disposición. (…) \n \nNo resulta coherente afirmar que Mansarovar \"no asume la responsabilidad\", cuando en el Expediente \ndel trámite administrativo, como en el proceso sancionatorio ambiental fue allegado como plena prueba \nel Radicado No. 4120-E1-40014 del 18 de julio de 2012, mediante el cual se adjunta el denominado \n\"Plan de acción correspondiente al kilómetro 149\" (\"Plan de Acción\"), el cual no solo da cuenta de la \n\nResolución No. 2655       Del 15 NOV. 2023          Hoja No. 9 de 23 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN NO. 600 DEL 27 DE \nMARZO DE  2023 Y SE TOMA OTRAS DETERMINACIONES” \n  \nPágina 9 de 23 \n \ntoma de acciones inmediatas frente al hallazgo, sino también de un actuar diligente para su manejo \n(…). \n \nEn sentido cabe recordarle a la autoridad ambiental que conforme a la Ley 1333 de 2009 a la autoridad \nambiental es que la debe probar y sustentar el cargo que impute y dentro de ésta se encuentra la \ntemporalidad de la infracción por lo que mal podría frente a la carencia que tiene su cargo respecto a \nla temporalidad de la supuesta infracción edificar un silogismo falaz respecto de una supuesta elusión, \ncontrariando no solo con el sagrado principio de la buena fe sino estableciendo que la empresa al \nexponer que sabe del tema pretenda eludir algún tipo de responsabilidad, ello es tanto como decir, que \nla Autoridad Nacional de Licencias Ambientales- ANLA- no declara la caducidad de la facultad \nsancionatoria o reconoce la indebida imputación a efectos de evitar reconocer que cometió un profundo \nyerro jurídico al utilizar esos verbos rectores en la formulación del cargo. \n \nSi se analiza en una línea del tiempo las actuaciones desplegadas en el presente caso se puede \nobservar que, el radicado del Plan de Acción es anterior al inicio del proceso sancionatorio ambiental, \nel cual se da a partir de la expedición del Auto No. 3307 del 22 de octubre de 2012, notificado hasta el \n6 de noviembre del mismo año, y demuestra una actitud diligente y proactiva por parte de la Empresa \nfrente a un hecho que impacta un proyecto de cual ésta es titular. Es decir, que para que Mansarovar \ntomara acciones frente al hallazgo no medio requerimiento alguno por parte de la autoridad ambiental, \nsino esto se origina por iniciativa de la Empresa. \n \n(…) \nEn tal sentido, no es ajustado a la realidad fáctica, jurídica y lo probado en el proceso que la Autoridad \nNacional de Licencias Ambientales -ANLA-, contrariando además la presunción de buena fe e \ninocencia afirme que Mansarovar no asume una responsabilidad, pues, por el contrario, aun no siendo \nquien ejecutó la conducta presuntamente constitutiva de infracción, Mansarovar actuó en debida forma \ny conforme el marco regulatorio aplicable para la atención del hallazgo. Si, por el contrario, lo que \npretende esta Autoridad es que la Empresa asuma la responsabilidad de los hechos, esto no es \ncorrecto y atenta contra el orden justo, el principio de buena fe y la presunción de inocencia, pues en \nninguna de las pruebas aportadas al proceso y las evidencias recaudadas se demuestra que fue \nMansarovar quien de forma activa desplegó acción alguna relativa a la disposición de las canecas. \n \n(…) la responsabilidad en materia sancionatoria se dirige contra quien efectivamente ejecutó la acción \nu omisión constitutiva de infracción. (…) en ningún momento dentro del proceso la autoridad ambiental \nprobó que MANSAROVAR enterrará (sic) las canecas presuntamente consentidas de residuos \npeligrosos y/o abandonara (sic) estas en el suelo. \n \n(…)” \n \nConsideraciones de la ANLA \n \nFrente a los argumentos expuestos por la empresa MANSAROVAR relativos al hecho de que esta no \nfue la responsable del enterramiento y abandono de las canecas contaminadas, este Despacho estima \nnecesario aclarar lo siguiente: \n \n1. Tal como se determinó anteriormente, la infracción en el presente caso no consiste \núnicamente en la acción de enterramiento, sino en la omisión en que se recaía al dejar \nabandonadas dichas canecas y no disponerlas adecuadamente, lo que causa un manejo \n\nResolución No. 2655       Del 15 NOV. 2023          Hoja No. 10 de 23 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN NO. 600 DEL 27 DE \nMARZO DE  2023 Y SE TOMA OTRAS DETERMINACIONES” \n  \nPágina 10 de 23 \n \ninadecuado de los residuos, puesto que, manejar adecuadamente los residuos implica, entre \nmuchas otras cosas, no tener enterradas en la tierra canecas con residuos contaminados en \nel área de influencia del proyecto del cual se es responsable, razón por la cual, aún si se \naceptara que fue un operador distinto el que enterró los residuos, MANSAROVAR era \nresponsable de disponer adecuadamente cualquier residuo que se encontrara en lugares no \nautorizados o abandonado dentro del área de influencia del proyecto so pena de incurrir en \nviolación de la normatividad ambiental. \n \n2. Pese a que la empresa argumenta que se trató de un operador distinto, en aquello relacionado \ncon la responsabilidad/titularidad sobre el desarrollo del proyecto de hidrocarburos la ANLA \nno autorizó en su momento una cesión de derechos y obligaciones entre la empresa OMIMEX \ny la empresa MANSAROVAR, sino simplemente un cambio en el nombre de la razón social, \npor lo que MANSAROVAR es igualmente responsable de aquello que se hubiere hecho bajo \nel nombre de OMIMEX. \n \nEs así como en el certificado de existencia y representación egal de la empresa \nMANSAROVAR, se especifica lo siguiente en cuanto a las reformas especiales de la empresa: \n \n“Por Escritura Pública No. 4253 del 30 de noviembre de 2006 de la Notaría 30 de Bogotá D.C., \ninscrita el 01 de diciembre de 2006 bajo el número 141238 del libro VI, la sucursal de la \nreferencia cambió su nombre de: OMIMEX DE COLOMBIA LTD, por el de: MANSAROVAR \nENERGY COLOMBIA LTD. \n \nPor Escritura Pública No. 4253 del 30 de noviembre de 2006 de la Notaría 30 de Bogotá D.C., \ninscrita el 01 de diciembre de 2006 bajo el número 141238 del libro VI, la sociedad extranjera \nOMIMEX DE COLOMBIA LTD, casa matriz de la sucursal de la referencia, fue adquirida por \nla sociedad extranjera MANSAROVAR ENERGY COLOMBIA LTD domiciliada en Bermuda, \npor virtud de lo cual esta última pasa a ser la nueva casa principal de la sucursal de la \nreferencia”. \n \nLo cual fue tenido en cuenta dentro de la Resolución No. 99 del 18 de enero de 2007, por la \ncual se modificaron las Resoluciones Nos. 0412 del 12 de mayo de 1998, 1134 del 3 de \ndiciembre de 1998 y 0905 del 8 de julio de 2005, en los siguientes términos: \n \n“Que mediante escrito con radicación de este Ministerio No. 4120-E1-120222 del 11 de \ndiciembre de 2006, la empresa MANSAROVAR ENERGY COLOMBIA LTD informó que a \npartir del 1º de Diciembre de 2006, la Razón Social de OMIMEX DE COLOMBIA LTD., \nSucursal de Sociedad Extranjera, cambió por el de MANSAROVAR ENERGY COLOMBIA \nLTD., con su casa matriz en Bermuda. \n \nQue en el mencionado escrito anexó Certificado de Existencia y Representación Legal, \nconforme al cual mediante Escritura Pública No. 4253 del 30 de noviembre de 2006 de la \nNotaría 30 de Bogotá, la sucursal de la Sociedad “Omimex de Colombia LTD” cambió su \nnombre de: OMIMEX DE COLOMBIA LTD, por el de MANSAROVAR ENERGY COLOMBIA \nLTD. Lo anterior, por la adquisición de la Sociedad efectuada por las Empresas Estatales \nONGC Amazon Alaknanda Limited (OAAL) de la India y SINOPEC Overseas Oil & Gas \nLimited (SOOGL) de la China”. \n\nResolución No. 2655       Del 15 NOV. 2023          Hoja No. 11 de 23 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN NO. 600 DEL 27 DE \nMARZO DE  2023 Y SE TOMA OTRAS DETERMINACIONES” \n  \nPágina 11 de 23 \n \n \n3. No resulta aceptable para esta Autoridad el argumento de que la empresa no conocía de la \nexistencia de las canecas pues esta es responsable del proyecto, como tampoco el hecho de \nque era una zona de difícil acceso y por eso no conocían de la ilicitud, puesto que, en primera \nmedida, eso implicaría aceptar que no se realiza un adecuado desarrollo y utilización del \ninstrumento ambiental, procurando evitar cualquier afectación o riesgo al ambiente y, en \nsegundo término, porque no solo la ANLA sí pudo tener acceso al lugar donde se encontraban \nabandonadas las canecas sino porque la inadecuada disposición era de conocimiento de la \ncomunidad, quien indicó a la Autoridad incluso un aproximado del tiempo que llevaban \nabandonas las canecas en el suelo. \n \nFinalmente, en lo que respecta a los argumentos en torno a la presunción de buena fe e inocencia, \nasí como a la carga de la prueba, se le recuerda a la recurrente que el régimen sancionatorio ambiental \nse encuentra gobernado por la presunción de culpa o dolo prevista en la Ley 1333 de 2009 y declarada \nexequible por la Corte Constitucional en la Sentencia C – 595 de 2010; en tal sentido, el parágrafo del \nartículo 1° de la Ley 1333 de 2009, establece:  \n \n“Parágrafo. En materia ambiental, se presume la culpa o el dolo del infractor, lo cual dará lugar a las \nmedidas preventivas. El infractor será sancionado definitivamente si no desvirtúa la presunción de \nculpa o dolo para lo cual tendrá la carga de la prueba y podrá utilizar todos los medios probatorios \nlegales.” \n \nDe acuerdo con ello, el régimen sancionatorio ambiental comporta una responsabilidad de tipo \nsubjetivo con presunción de culpa o dolo, cuyo efecto práctico se materializa en que el Estado está \nrelevado de la carga probatoria del elemento subjetivo de la responsabilidad. \n \nAsí las cosas, en el derecho sancionatorio ambiental y al amparo de la presunción de culpa o dolo, la \nimputación del pliego de cargos se contrae a la imputación fáctica y jurídica, esto es, a la descripción \nde la conducta que por acción u omisión constituye infracción a las normas ambientales o a los actos \nadministrativos de naturaleza ambiental, que imponen obligaciones, deberes o prohibiciones que han \nsido presuntamente desconocidos por la investigada. Imputación jurídica que de acuerdo con la Ley \n1333 de 2009, se realiza al amparo de la presunción de culpa o dolo, tal y como lo aclaró la Corte \nConstitucional en la Sentencia C – 595 de 2010, al referir: \n \n“(…) \n \nEn el caso bajo examen, la presunción de culpabilidad establecida en las normas objetadas supera el \ncitado juicio de razonabilidad, pues lo que se pretende a través de ellas es realizar una redistribución \nde las cargas probatorias, a favor de la protección de un interés de raigambre Superior, como lo es, la \nsalvaguarda del derecho colectivo al medio ambiente sano, el cual por su estrecha relación con los \nderechos a la vida, a la integridad física y a la salud puede igualmente considerarse como un derecho \nfundamental por conexidad. \n \nLa razonabilidad de la medida adoptada por el legislador descansa en reconocer que las infracciones \nque se cometen frente al medio ambiente, por lo general subyacen en la realización de actividades \npeligrosas, las cuales por el riesgo inherente que rodea su ejercicio, suponen que el comportamiento \n\nResolución No. 2655       Del 15 NOV. 2023          Hoja No. 12 de 23 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN NO. 600 DEL 27 DE \nMARZO DE  2023 Y SE TOMA OTRAS DETERMINACIONES” \n  \nPágina 12 de 23 \n \ndañoso envuelve una conducta negligente, imprudente o maliciosa. Así las cosas, es innegable que la  \npresunción  de  culpabilidad  en  materia  sancionatoria  ambiental,  aparece  como  una herramienta  \nprocesal  idónea  para  salvaguardar  un  bien  jurídico  particularmente  importante respecto  del  cual  \nla  prueba  del  elemento  subjetivo  que  fundamenta  la  responsabilidad,  se dificulta y resulta \nexcesivamente gravosa frente a una modalidad de comportamiento que, por el riesgo que ella misma \ninvolucra, supone necesariamente un actuar contrario al deber de diligencia. (...) \n \n7.9.  Para  esta  Corporación  la  creación  de  la  presunción  legal  resulta  razonable  por  cuanto \natiende  la  correspondencia  entre  la  experiencia  -circunstancias  ambientales  descritas-  y  la \ndefensa  del  bien  jurídico  constitucional  -medio  ambiente  sano-,  bajo  los  principios internacionales \nambientes que se han mencionado. \n \nSi bien la regla general es que los sujetos procesales deben demostrar los hechos que alegan como \nfundamento de su pretensión -onus probandi incumbi actori-, también lo es que, con el ánimo de \npropender por la efectividad de los bienes jurídicos constitucionalmente relevantes, el legislador podía \nliberar al Estado de la carga de la prueba -redistribución de las cargas procesales-, sin perjuicio de que \nel presunto infractor pueda desvirtuar la culpa o el dolo mediante prueba en contrario. \n \nPor lo tanto, los hechos en que se funda la presunción general establecida atienden a circunstancias \nacreditadas y a posibilidades fundadas en la experiencia que resultan razonables dado el bien jurídico \nconstitucional  que  se  protege  -medio  ambiente  sano-  para  la  preservación  de  las  generaciones \npresentes y futuras. \n \n(...) \n \n7.10.  La  Corte  considera  que  la  presunción  general  establecida  se  acompasa  con  la Constitución  \ntoda  vez  que  no  exime  al  Estado  de  su  presencia  activa  en  el  procedimiento sancionatorio  \nambiental  a  efectos  de  verificar  los  hechos  u  omisiones  constitutivas  de infracción  a  las  normas  \nambientales.  Las  distintas  etapas  previstas  en  el  procedimiento sancionatorio -Ley 1333 de 2009-\n, son una clara muestra de las garantías procesales que se le otorgan al presunto infractor -debido \nproceso-. \n \n(…) \n \nLa presunción legal puede recaer sobre la violación de normas o actos administrativos ambientales o \nrespecto del daño al medio ambiente. Corresponde al presunto infractor probar que actuó en forma  \ndiligente  o  prudente  y  sin  el  ánimo  de  infringir  las  disposiciones  generadoras  de prohibiciones, \ncondiciones y obligaciones ambientales, a pesar de las dificultades que en ciertos eventos pueda \nrepresentar su demostración. \n \nAdemás, el artículo 8° de la Ley 1333, establece los eximentes de responsabilidad, como son: “1. Los \neventos de fuerza mayor o caso fortuito, de conformidad con la definición de los mismos contenida en \nla Ley 95 de 1890. 2. El hecho de un tercero, sabotaje o acto terrorista”. De igual modo, el artículo 90, \nejusdem, contempla las causales de cesación del procedimiento en materia ambiental: “1°. Muerte del \ninvestigado cuando es una persona natural. 2°. Inexistencia del hecho investigado. 3°. Que la conducta \ninvestigada no sea imputable al presunto infractor. 4°. Que la actividad esté legalmente amparada y/o \nautorizada.” \n \n(...) \n\nResolución No. 2655       Del 15 NOV. 2023          Hoja No. 13 de 23 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN NO. 600 DEL 27 DE \nMARZO DE  2023 Y SE TOMA OTRAS DETERMINACIONES” \n  \nPágina 13 de 23 \n \n \n7.11.  Todo  lo  anterior  permite  a  la  Corte  afirmar  que  los  parágrafos  acusados  mantienen  una \nresponsabilidad de carácter subjetiva, conforme a unas características especiales, particularmente \nporque los elementos de la culpa y el dolo siguen presentes por disposición del legislador, además de \notros factores que la diferencia de la responsabilidad objetiva, esto es, la presunción de culpabilidad \npor el sólo incumplimiento de la ley, y finalmente la existencia de otras causales que exculpan al \npresunto infractor. (...)  \n \nLa circunstancia que en el artículo 8° de la Ley 1333 de 2009 no aparezca establecido como causal \neximente de responsabilidad la demostración de la ausencia de culpa o dolo, atiende a dos (2) factores: \ni)  el  que  dicha  disposición  obedece,  como  su  nombre  lo  indica,  únicamente  a  las  causales  \nque exoneran de responsabilidad, esto es, apreciado el conjunto de elementos que determinan la \nincursión en la infracción ambiental para imponer la sanción, mientras que los parágrafos cuestionados \nse limitan a presumir la culpa o el dolo como agentes determinantes de la responsabilidad; y ii) los \nmismos parágrafos cuestionados instituyen la causal de exculpación al prever que el presunto infractor \npodrá desvirtuar la presunción del culpa o dolo con los medios probatorios legales.” (Subraya fuera del \ntexto) \n \nSiendo así, la norma lo que indica es una presunción de culpabilidad (aspecto subjetivo de la \nresponsabilidad) que el investigado tiene la posibilidad de desvirtuar, por lo que no se rige por los \nparámetros comunes de presunción de inocencia que pretende hacer valer la empresa \nMANSAROVAR.  \n \nUna vez en claro ello, la carga de la prueba de cara a desvirtuar dicha presunción recae en cabeza \ndel investigado, quien debe probar que a pesar de que la conducta existió desde el punto de vista \nobjetivo, no actuó con culpabilidad; o bien que se encuentra en curso en una causal de exoneración \nde responsabilidad. \n \nDe conformidad con lo expuesto, este Despacho encuentra que dentro de la Resolución 600 de 2023 \nse evaluó la imputación fáctica y jurídica delimitada en el Auto No. 677 del 26 de febrero de 2018, \njunto con el material probatorio y los argumentos presentados en los descargos, encontrando que en \nel presente caso no se encontraba configurada ninguna de las causales de exoneración de \nresponsabilidad y que, frente a la delimitación del cargo imputado la empresa no había logrado \ndesvirtuar la presunción de culpabilidad, carga que le asiste para el presente proceso de carácter \nsancionatorio ambiental. \n \n3. Sobre la estimación de la multa \n \nFinalmente, en relación con la tasación de la multa, el apoderado de la empresa solicitó de manera \nsubsidiaria que se modificara el valor de la multa impuesta en la Resolución No. 600 de 2023, por las \nsiguientes razones: \n \na) De la Intensidad. Esta es entendida como la incidencia de la acción sobre el bien de protección, \nla cual por su alcance está dada a partir de una desviación del estándar fijado en la norma, \nsupuesto que para el caso particular no resulta expresamente aplicable, dado que no existen \nparámetros y concentraciones establecidas para el suelo. \n\nResolución No. 2655       Del 15 NOV. 2023          Hoja No. 14 de 23 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN NO. 600 DEL 27 DE \nMARZO DE  2023 Y SE TOMA OTRAS DETERMINACIONES” \n  \nPágina 14 de 23 \n \n \nPor su parte, la Autoridad Nacional de Licencias Ambientales -ANLA- calculó la intensidad a partir \nde los volúmenes de suelo tratado en contraposición con la totalidad del suelo extraído, lo cual no \nreviste de mayor lógica o razonabilidad, dado que el universo contra el cual se calcula la \n”desviación\" no obedece a un criterio objetivo sino a una circunstancia de las actividades en \ncampo, a partir de las cuales se extrajo los 500 m3 de suelo, pero ello no es indicativo, ni \ncomparativo respecto de ningún supuesto. \n \n(…) \n \nPor ello, si la norma que regula la Metodología de Tasación de la Multa, a saber, la Resolución \nNo. 2086 de 2010 establece que la intensidad hace alusión a la desviación de la acción frente al \nestándar fijado en la norma, no tiene competencia o facultad alguna la Autoridad Nacional de \nLicencias AmbientaIes -ANLA- para determinar un estándar en el caso específico, como es el caso \ndel volumen extraído, agravado en el hecho de que la razón de ser de éste no comporta ningún \nasunción lógica, técnica o científica, pues el mismo se dio como consecuencia de las labores de \nextracción en el área y no con el universo o estándar racional establecido. \n \nPues de ser el caso, que se pretenda hacer valer un estándar para el caso que nos ocupa, este \ndebiese ser la totalidad del suelo que impacta el proyecto, y respecto de éste calcular el porcentaje \ndel suelo que fue catalogado como contaminado, lo cual nos llevará a una desviación de menos \ndel 1%, muy seguramente. \n \nEn ese sentido, en tanto no existe un estándar fijado en la norma, así como, los 500 m3 no \ncomprenden bajo ningún supuesto una aproximación lógica y racional a lo que sería un estándar \nde norma, el análisis del atributo de intensidad realizado por Autoridad Nacional de Licencias \nAmbientales -ANLA- debe ser desestimado, en la medida que es abiertamente ilegal y dista \nsustancialmente de ser una decisión razonable y proporcional frente a la materia que se evalúa. \n \nLo anterior, Ileva necesariamente a que la valoración del atributo de Intensidad sea calificada con \nel valor de 1, que supone una desviación entre 0% y 33%, que para el caso que nos ocupa sería \n0%, pues no existe estándar. \n \nb) De la Persistencia. En el entendido que este atributo comprende el tiempo que permanecería el \nefecto desde su aparición, la Autoridad Nacional de Licencias Ambientales -ANLA- califica \nerróneamente el mismo al asignarle un rango superior a cinco (5) años, cuando dentro del proceso \nsancionatorio ambiental, inclusive, conforme los mismos testimonios de la comunidad el evento \nde disposición de estas canecas había sucedido aproximadamente cinco años atrás. \n \nEn ese sentido, en consideración a la debida motivación del acto administrativo y el principio de \ncoherencia, si no está probado un término mayor a los cinco años, pues Mansarovar señaló que \nfue hasta el año 2007 cuando inició la operación del Oleoducto y que ninguna de sus actividades \no acciones devinieron en el enterramiento de estas canecas, lo único que se encuentra \nplenamente probado en el proceso es un término de cinco años. \n \nEn ese sentido, constituye una indebida motivación cuando la Autoridad Nacional de Licencias \nAmbientales -ANLA- afirmó que “se establece que el efecto de la alteración al bien de protección \nsuelo persistió por más de cinco (5) años”, pues un tiempo mayor nunca fue probado en el proceso, \nel único hecho probado es el inicio de las operaciones por parte de Mansarovar en el Oleoducto y \n\nResolución No. 2655       Del 15 NOV. 2023          Hoja No. 15 de 23 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN NO. 600 DEL 27 DE \nMARZO DE  2023 Y SE TOMA OTRAS DETERMINACIONES” \n  \nPágina 15 de 23 \n \nla no realización por parte de ésta de la disposición de estas canecas. Así las cosas, en aras del \ndebido proceso la valoración de los elementos de prueba aportados al proceso debe \nnecesariamente ser tenidos en cuenta de forma integral y para todos los efectos. \n \nPor lo anterior, la calificación para el atributo de la Persistencia debe ser el valor correspondiente \nal rango de seis meses a cinco años. (…)” \n \nEn ese sentido, (…) los atributos relativos al grado de afectación derivado de la infracción ambiental \ndeclarada por la Autoridad Nacional de Licencias Ambientales – ANLA serían: \n \n \n \nPor otra parte, existe otro reproche frente al cálculo realizado por esta Autoridad y es el que tiene que \nver con las circunstancias agravantes y atenuantes (…) \n \n(…) La primera, la de reincidencia, en tanto que, para la Autoridad Nacional de Licencias Ambientales \n- ANLA- resulta Mansarovar reincidente como consecuencia de la sanción impuesta por la Resolución \nNo. 2130 del 26 de noviembre de 2021 en el marco del proceso sancionatorio ambiental que se llevó \nen el Expediente SAN0493-00-2019. Ahora bien, tal y como se describe en el RUIA y como consta en \nla Resolución No. 2130 de 2021, confirmada por la Resolución No. 1509 de 2022 que se anexa al \npresente recurso como prueba, la sanción no versa sobre el incumplimiento de disposiciones \nrelacionadas con el manejo de residuos peligrosos, sino que las conductas allí investigadas y \nsancionadas obedecen a: \n \n(i) \nIncumplimiento de lo requerido en el artículo 3 del Auto No. 1234 del 30 de abril de 2009, por \nel cual se modificó el artículo 12, numeral 1 del Auto No. 3424 del 24 de octubre de 2008 \n“relacionado con presentar el “Plan Estratégico y de Manejo a desarrollar referente a la \nCompensación Forestal, en presunta infracción a lo establecido en los mencionados actos \nadministrativos y en el artículo 5-•, Aprovechamiento forestal, literal 6J de la Resolución 1378 \ndel 17 de diciembre de 2003”, y, \n \n(ii) \nLa no presentación del “el plan de inversión del 1 con su respectivo cronograma de \nactividades, en el que se especifiquen las actividades a desarrollar, para su evaluación y \naprobación por parte de este Ministerio, con ajuste del valor de acuerdo con los costos de los \nPozos Abarco 5, Moriche Sur -3 y Moriche Norte -4, en presunta infracción a la obligación \nestablecida en el artículo 20-” de la Resolución 1378 del 17 de diciembre de 2003, requerido \no través del artículo 22°-, numeral 2 de/ Auto 3424 del 24 de octubre de 2008.\" \n \nEn ese orden de ideas, conforme el alcance de la expresión “reincidencia” la misma obedece a la \nacción de reincidir que es definida como “Volver a caer o incurrir en un error, falta o delito.”, por \nconsiguiente, en el presente caso no se incurre en una misma falta, puesto que las conductas \nsancionadas en la Resolución No. 2130 difieren de las investigadas en el presente proceso \nsancionatorio ambiental, motivo por el cual no se configura la reincidencia de Mansarovar. A la fecha, \n\nResolución No. 2655       Del 15 NOV. 2023          Hoja No. 16 de 23 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN NO. 600 DEL 27 DE \nMARZO DE  2023 Y SE TOMA OTRAS DETERMINACIONES” \n  \nPágina 16 de 23 \n \nno existe registro alguno allegado al proceso que demuestre que Mansarovar tiene o ha tenido una \ncondena por gestión inadecuada de residuos peligrosos, por lo cual, no es posible imponer un \nagravante de una circunstancia extraña a la que está siendo materia del proceso sancionatorio \nambiental iniciado por el Auto No. 3307 de 2012.  \n \nEn segundo lugar, se encuentra lo relativo al “provecho económico”, el cual no se predica del caso en \ncomento, pues por el contrario Mansarovar ejecutó todas las inversiones requeridas para no sólo \ngestionar en debida forma las canecas sino remediar el área donde estas fueron dispuestos, lo anterior, \nprevio al mandato de la autoridad ambiental. \n(…) \n \nEsto es, si el costo de la disposición de las canecas, como lo afirma la Autoridad Nacional de Licencias \nAmbientales -ANLA-, fuese un ahorro, el mismo debiese ser sustancialmente alto en comparación con \nlos costos asociados a una remediación, para concluir que el infractor generó algún ahorro de retraso, \npues como fue expuesto en el Radicado No. 4120-E1-5628 del 07 de febrero de 2013 las acciones de \nremediación del área involucran costos considerablemente mayores a los de disposición final de las \ncanecas y estos fueron asumidos por Mansarovar una vez conocida la situación y sin mediar \nrequerimiento por parte de autoridad ambiental competente. \n \nEn ese sentido, no resulta ajustado al caso en concreto que se prediquen ahorros de retraso, cuando \nlas erogaciones de la Empresa para atender el hallazgo fueron significativamente mayores a los \nsupuestos ahorros a que hace alusión la autoridad. \n \nDados los anteriores argumentos, el cálculo de la sanción debe ser reformulado conforme las variables \ny valores que se ajustan a lo probado dentro del trámite sancionatorio y las cuales se sintetizan a \ncontinuación: \n \n \n\nResolución No. 2655       Del 15 NOV. 2023          Hoja No. 17 de 23 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN NO. 600 DEL 27 DE \nMARZO DE  2023 Y SE TOMA OTRAS DETERMINACIONES” \n  \nPágina 17 de 23 \n \n \n \n(…)” \n \nConsideraciones de la ANLA \n \nFrente a los anteriores argumentos esta Autoridad, con base en la conceptualización realizada en \nconcepto técnico No. 5655 del 5 de septiembre de 2023, considera lo siguiente: \n \n• En relación con la intensidad: \n \n“En atención a lo referido por el investigado, en cuanto a la definición de intensidad y a que “no existen \nparámetros y concentraciones establecidas para el suelo”, es importante precisar que, la calificación \nde \"Intensidad\" establecida por la Autoridad Ambiental se basa en los criterios definidos en la \nResolución 2086 del 25 de octubre del 2010, y la Metodología para el cálculo de multas por infracción \nambiental-Manual conceptual y procedimental, expedido por el entonces Ministerio de Ambiente, \nVivienda y Desarrollo Territorial, (2010). Ahora, si bien es cierto que en el presente caso no existen \nparámetros y concentraciones específicamente establecidos para el suelo, es importante destacar que \nla falta de parámetros específicos no deslegitima la necesidad de evaluar la incidencia de la acción en \nel bien de protección. \n \nPor otra parte, es de indicar que, la sociedad evaluó los resultados de los parámetros monitoreados al \nsuelo bajo la normativa internacional Louisiana 29B y lo referente al Decreto 4741 de 2005. Lo anterior, \nse puede corroborar en la radicación 4120-E1-55875 del 16 de noviembre de 2012, mediante la cual, \nse presentó el informe de avance del Plan de Acción del Km 149. En tal sentido, en el Anexo 1, se \npresentaron los resultados de los monitoreos de los suelos, resultados que en varios puntos no son \nlegibles, por lo tanto, no fue posible verificar los datos y calcular la desviación estándar de los mismos. \nNo obstante, en el Anexo 3, se menciona las conclusiones y los parámetros incumplidos a diferentes \nprofundidades. Información que fue tenida en cuenta para describir el impacto.  \n \nAhora bien, con base en los resultados del monitoreo inicial presentados en la radicación mencionada \nen el párrafo anterior, la empresa definió el área afectada y extrajo un volumen de material compacto \nequivalente a 500 m3. De este valor, se determinó que el volumen de material afectado en tratamiento \nfue de 292 m3. Esto significa que el 58,4% estaba contaminado y requería tratamiento ya que \n\nResolución No. 2655       Del 15 NOV. 2023          Hoja No. 18 de 23 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN NO. 600 DEL 27 DE \nMARZO DE  2023 Y SE TOMA OTRAS DETERMINACIONES” \n  \nPágina 18 de 23 \n \npresentaba concentraciones de TPH superiores a las establecidas por la norma internacional. En \nconsecuencia, el grado de incidencia de la acción en el bien de protección debió considerarse al 100%. \nSin embargo, se llevó a cabo una valoración equitativa considerando el volumen de material compacto \nVs el material afectado en tratamiento. En efecto, el atributo de intensidad se encuentra dentro de una \ncalificación comprendida entre el rango entre 34% y < 67%. \n \nLa Autoridad Nacional de Licencias Ambientales (ANLA) optó por evaluar la intensidad utilizando una \nrelación entre los volúmenes de suelo contaminado y la totalidad del suelo extraído. Este enfoque se \nbasó en el porcentaje de volumen de suelo contaminado, el cual tuvo un impacto significativo en las \npropiedades fisicoquímicas del mismo debido al contacto con hidrocarburos. Es importante tener en \ncuenta que este tipo de interacción conlleva a una disminución en la capacidad de aireación, retención \nde agua y porosidad del suelo. Estos efectos se evaluaron y analizaron en el concepto técnico de \nsanción 6315 del 13 de octubre de 2022, el cual sirvió como insumo para la emisión de la Resolución \n600 del 27 de marzo de 2023. \n \nEs relevante recordar que las autoridades ambientales tienen la competencia y facultad para interpretar \ny aplicar las normas en situaciones particulares. La Resolución 2086 del 25 de octubre 2010 puede ser \ninterpretada en un contexto más amplio, en el cual se busca evaluar el impacto de la acción infractora. \nEn este sentido, la ANLA tiene el derecho y la responsabilidad de aplicar un enfoque que se ajuste a \nla realidad y a las circunstancias del caso, incluso si no existe un estándar fijado explícitamente en la \nnorma, y con relación a este atributo se estableció realizar el análisis en relación con la afectación \ndefinida y así determinar la intensidad del efecto al bien de protección impactado.  \n \nLa alternativa propuesta por la sociedad, basada en considerar la totalidad del suelo impactado por el \nproyecto, no parece ser una solución razonable y proporcional. Esto puede llevar a conclusiones \ninexactas y no refleja adecuadamente la verdadera intensidad del efecto en el área impactada. Por lo \ntanto, no es procedente calcular la intensidad para toda el área del proyecto, dado que la infracción \nocurrió en una zona específica. La ANLA analiza y evalúa el impacto o la afectación en el lugar de los \nhechos, tal y como se detalló en las circunstancias de lugar y en la descripción del atributo de extensión \nen el concepto técnico de sanción 6315 del 13 de octubre de 2022, el cual sirvió de base para la \nexpedición de la Resolución 600 del 27 de marzo de 2023. \n \nConforme a lo expuesto, aunque no existan parámetros específicos para el suelo en la norma, la \ninterpretación y aplicación de la metodología de tasación de multas debe considerar las circunstancias \nparticulares y proporcionar una evaluación justa y precisa del impacto. La elección de la ANLA para \nevaluar la intensidad a través de una relación entre volúmenes es un enfoque razonable, ya que busca \nabordar de manera efectiva el efecto del impacto ambiental en el caso específico.  \n \nAsí las cosas, se determina que los argumentos expuestos por el investigado en el recurso de \nreposición que nos atañe no desvirtúan las circunstancias que motivaron la calificación de la intensidad, \npor lo tanto, se confirma la valoración para el atributo de intensidad de cuatro (4) dada en el concepto \ntécnico de sanción 6315 del 13 de octubre de 2022 (…)”. \n \n• En relación con la persistencia: \n \n“(…) el concepto de persistencia se refiere al tiempo que el efecto perdura desde su aparición hasta \nque el bien protección retorna a las condiciones previas a la acción. En este contexto (…) en ciertas \nocasiones, la detección del hecho infractor puede ocurrir mucho tiempo después de que dicha \nconducta haya tenido lugar. En el caso particular que nos concierne, la existencia de las canecas \n\nResolución No. 2655       Del 15 NOV. 2023          Hoja No. 19 de 23 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN NO. 600 DEL 27 DE \nMARZO DE  2023 Y SE TOMA OTRAS DETERMINACIONES” \n  \nPágina 19 de 23 \n \nabandonadas y enterradas ocurrió antes de que se detectara el hecho infractor. En tal sentido, es \nincorrecto por parte de la sociedad focalizarse solamente en el tiempo en que las canecas fueron \ndetectadas, ya que omite considerar en su argumentación la duración de la existencia de las mismas \ny el tiempo necesario para que el bien afectado volviera a su estado original.  \n \nEn tal caso, el efecto de la persistencia no se dio cuando la ANLA evidenció la infracción, este se dio \nde forma posterior, lo cual fue corroborado mediante la radicación 4120-E1-5628 del 07 de febrero de \n2013, presentada por la sociedad, donde indicaron las actividades del plan de recuperación del área \nimpactada. Por lo tanto, considerando los cinco años anteriores al descubrimiento de la infracción y el \ntiempo requerido para el restablecimiento, se estima que la persistencia del efecto fue de \naproximadamente 5 años y 7 meses.  \n \nPor otro lado, es importante resaltar que el testimonio sobre el abandono de las canecas no proviene \núnicamente de la presidenta de la Junta de Acción Comunal de la vereda El Playón, la señora Fanny \nEspaña, durante la visita de seguimiento realizada el 24 de mayo de 2012, información consignada \nmediante memorando interno de la ANLA (radicación 4120-3-35294 del 7 de junio de 2012). También \nse documentó este abandono en la radicación 4120-E1-55875 del 16 de noviembre de 2012, donde la \nsociedad indicó que \"la presencia del material compacto se debe a un antiguo enterramiento ocurrido \nhace 6 años en operaciones anteriores a MANSAROVAR ENERGY COLOMBIA LTD\" haciendo \nreferencia a OMIMEX (SIP) DE COLOMBIA S.A. Es crucial señalar que se trata del mismo operador \ncon una razón social distinta. Considerando estos elementos y el tiempo necesario para el \nrestablecimiento del bien afectado, se concluye que la persistencia del efecto fue de 6 años y 7 meses. \n \nCon relación al punto mencionado por la empresa sobre el enterramiento proveniente de operaciones \nanteriores de OMIMEX DE COLOMBIA LTD, es necesario señalar que la Resolución 99 del 18 de \nenero de 2007, que modificó la Resolución 905 del 08 de julio de 2005, cambió el nombre del titular \ndel Plan de Manejo Ambiental de OMIMEX DE COLOMBIA LTD a MANSAROVAR ENERGY \nCOLOMBIA LTD para el proyecto de operación Campo Velásquez. Considerando que la infracción \ncomenzó el 24 de mayo de 2012, se puede afirmar que transcurrieron 5 años y 11 meses desde el \ncambio de nombre del titular hasta el tiempo necesario para el restablecimiento del bien afectado. \n \nPor lo anterior, no se le asiste la razón al recurrente y se confirma la valoración de persistencia de \ncinco (5) establecida en el concepto técnico de sanción 6315 del 13 de octubre de 2022, considerado \npor la Resolución 600 del 27 de marzo de 2023”. \n \n• En relación con las circunstancias agravantes: \n \n“En relación con los argumentos presentados por el investigado en el recurso de reposición citado, se \nconcluye que dichos argumentos no logran desvirtuar el alcance de la \"reincidencia\" establecida en \nlas circunstancias agravantes y atenuantes de la Resolución 600 del 27 de marzo de 2023, asociadas \nal único cargo formulado en el Auto 677 del 26 de febrero de 2018. Esto se debe a que la justificación \npresentada por la sociedad, en la que se argumenta que la infracción objeto de la sanción no se trata \nde la misma falta relacionada con una gestión inadecuada de residuos peligrosos, no es aceptada. \nComo resultado, esta defensa no impide la aplicación de un agravante en el proceso actual. \n \n(…) según la Resolución 2086 del 10 de octubre de 2010, la descripción de “reincidencia” hace \nreferencia a que la Autoridad Ambiental está obligada a consultar el Registro Único de Infractores \nAmbientales (RUIA) y cualquier otro recurso que ofrezca información sobre el comportamiento previo \n\nResolución No. 2655       Del 15 NOV. 2023          Hoja No. 20 de 23 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN NO. 600 DEL 27 DE \nMARZO DE  2023 Y SE TOMA OTRAS DETERMINACIONES” \n  \nPágina 20 de 23 \n \ndel infractor. Esto se hace con el propósito de evaluar y considerar el historial del infractor en relación \ncon el cumplimiento de regulaciones ambientales. \n \nAsí pues, según la regulación ambiental, la reincidencia no necesariamente implica cometer \nexactamente la misma infracción ambiental, falta o delito, sino que puede referirse a otros \nincumplimientos o faltas en general. El propósito de la reincidencia es demostrar un patrón de \ncomportamiento negligente por parte del infractor. En este contexto, aunque las faltas sancionadas en \nla Resolución 2130 del 26 de noviembre de 2021 difieran en términos específicos de la gestión de \nresiduos peligrosos, la sociedad Mansarovar ha sido objeto de sanción anterior por incumplimientos \nrelacionados con regulaciones ambientales. Esto puede ser interpretado como un patrón de \ncomportamiento inadecuado en términos de cumplimiento normativo.  \n \nPor lo anterior, se establece que no se le asiste la razón al recurrente por los argumentos expuestos \nen el recurso de reposición objeto de este análisis, no desvirtúan las circunstancias agravantes en \nrelación con la reincidencia, por lo tanto, se confirma la valoración de 0,2 establecida en el concepto \ntécnico de sanción 6315 del 13 de octubre de 2022, considerado por la Resolución 600 del 27 de \nmarzo de 2023”. \n \n• En relación con el beneficio ilícito: \n \n“Frente a los argumentos expuestos por el investigado en relación con el provecho económico y sobre \ntodas las inversiones realizadas para gestionar el retiro de las canecas y la puesta en marcha del plan \nde acción para recuperar el área afectada, se determina que los mismos no desvirtúan las \nobservaciones mencionadas en las circunstancias agravantes indicadas en el concepto de sanción \n6315 del 13 de octubre de 2022, considerado por la Resolución 600 del 27 de marzo de 2023, toda \nvez que, el cálculo del beneficio ilícito depende de la información disponible para la Autoridad \nAmbiental respecto a las ganancias obtenidas por el infractor. Dicha información no se encuentra \ndisponible en el material probatorio del expediente permisivo LAM4128 y sancionatorio SA0762-00-\n2019. \n \nDe acuerdo con el artículo 2° de la Resolución MAVDT 2086 de 2010 y la Metodología para el cálculo \nde multas por infracción a la normativa ambiental: Manual conceptual y procedimental, el ahorro de \nretraso, se define como “la utilidad obtenida por el infractor y expresada en ahorros, derivadas de los \nretrasos en la realización de las inversiones exigidas por la ley”. \n \nBajo esta definición, en el concepto de sanción 6315 del 13 de octubre de 2022, considerado a través \nde la Resolución 600 del 27 de marzo de 2023, se determinó que el investigado obtuvo ahorros de \nretraso por realizar de forma tardía las inversiones económicas necesarias para contratar los servicios \nde entrega y disposición final de residuos peligrosos asociados con hidrocarburos y aceites. Esta \nconclusión se respalda en el Anexo 2 y 3 de la radicación 4120-E1-5628 del 07 de febrero de 2013 \npresentada por la sociedad a la ANLA, donde se encuentran las actas de entrega y de disposición final \nde estos materiales a un tercero autorizado.  \n \nVale la pena señalar que la disposición final de estos residuos no se llevó a cabo sino hasta el 14 de \ndiciembre de 2012. Esta información se encuentra en el Anexo 2 y 3 de la radicación 4120-E1-5628 \ndel 7 de febrero de 2013. En dichos anexos, se encuentran los documentos que sustentan tanto el \nacta de entrega de tierras contaminadas y material impregnado con hidrocarburos y aceite, como las \nactas que certifican su correcta disposición final a través de un tercero debidamente autorizado. \n\nResolución No. 2655       Del 15 NOV. 2023          Hoja No. 21 de 23 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN NO. 600 DEL 27 DE \nMARZO DE  2023 Y SE TOMA OTRAS DETERMINACIONES” \n  \nPágina 21 de 23 \n \n \nSi bien se establece que la empresa obtuvo beneficio ilícito correspondiente a ahorros de retraso, es \nesencial señalar que los expedientes mencionados carecen de información detallada y precisa sobre \nlos costos e inversiones efectuadas en relación con la entrega y disposición final a un tercero \nautorizado. Esto hizo que no fuera factible calcular con exactitud esta variable. En consecuencia, el \nvalor de este criterio, para fines del cálculo de la multa, se establece como cero \"0\". Esta situación está \ndefinida en la Metodología para el Cálculo de Multas por Incumplimiento de Normativa Ambiental – \nManual Conceptual y Procedimental del MAVDT (2010). Así se considera como una circunstancia \nagravante correspondiente a \"Obtener beneficio económico para sí o para un tercero\". \n \nEntonces, en ningún momento la ANLA está desconociendo que la sociedad MANSAROVAR no \nrealizó las inversiones pertinentes para gestionar los residuos. Por el contrario, está señalando que \nestas inversiones se realizaron de forma posterior y que se relacionan con el hecho de que el infractor \nobtuvo un beneficio ilícito representado en ahorros de retraso. En otras palabras, las inversiones para \nla entrega y disposición debieron haberse realizado cinco años atrás en lugar de llevar a cabo la acción \nde enterrar y abandonar las canecas, lo cual se efectuó posteriormente.  \n \nPor lo tanto, no se le asiste la razón al recurrente y se confirma la valoración del beneficio ilícito \nasociado con ahorros de retraso establecido en el concepto técnico de sanción 6315 del 13 de octubre \nde 2022, considerado por la Resolución 600 del 27 de marzo de 2023, para lo cual es preciso resaltar \nlo indicado en el acto administrativo, ya que dado que no se cuenta con información suficiente y precisa \nque permitiera calcular dichos ahorros, el valor del criterio para efectos del cálculo de la multa \ncorrespondió a cero “0”, situación que conforme con lo establecido en la Metodología para el Cálculo \nde Multas por Infracción a la Normativa Ambiental – Manual Conceptual y Procedimental del MAVDT \n(2010), se consideró como una circunstancia agravante correspondiente a “Obtener provecho \neconómico para sí o para un tercero”. \n \nEn vista del examen realizado anteriormente frente al recurso de reposición y las pruebas presentadas \npor la empresa MANSAROVAR, este Despacho concluye, en primera medida, que no procede la figura \nde la caducidad, por lo que la ANLA se encontraba en el término establecido por la Ley 1333 de 2009-\ncomo norma aplicable- para proferir la sanción; en segundo término, que los argumentos expuestos \npor la recurrente no tienen la vocación de desvirtuar el juicio de responsabilidad realizado en \nResolución No. 600 del 27 de marzo de 2023 y, en tercer lugar, que la evaluación de la multa se \nencuentra ajustada técnica y jurídicamente a derecho; razón por la cual en la parte dispositiva del \npresente acto se resolverá confirmar la providencia recurrida en todas sus partes.  \n \nEn mérito de lo expuesto, \n \nDISPONE: \n \nARTÍCULO PRIMERO. Confirmar en todas sus partes la Resolución No. 600 del 27 de marzo de 2023 \ndentro del procedimiento sancionatorio ambiental iniciado mediante Auto No. 3307 del 22 de octubre \nde 2012, por las razones expuestas en la parte motiva del presente acto administrativo. \n \nARTÍCULO SEGUNDO. Notificar esta Resolución a la sociedad MANSAROVAR ENERGY \nCOLOMBIA LTD, identificada con NIT. 800.249.313-2, a través de su apoderado debidamente \nconstituido, o en su defecto, por intermedio de su representante legal. \n\nResolución No. 2655       Del 15 NOV. 2023          Hoja No. 22 de 23 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN NO. 600 DEL 27 DE \nMARZO DE  2023 Y SE TOMA OTRAS DETERMINACIONES” \n  \nPágina 22 de 23 \n \n \nARTÍCULO TERCERO. Comunicar esta Resolución a la Procuraduría Delegada para Asuntos \nAmbientales, Minero Energéticos y Agrarios, para su conocimiento y fines pertinentes en cumplimiento \nde lo establecido en el artículo 56 de la Ley 1333 de 2009. \n \nARTÍCULO CUARTO. Comunicar esta Resolución al señor Rafael Leonardo Granados Cárdenas, \nidentificado con cédula de ciudadanía No. 84.452.256 de Santa Marta, en su calidad de tercero \ninterviniente, en virtud del Auto No. 2698 del 28 de abril de 2021. \n \nARTÍCULO QUINTO. Publicar esta Resolución en la Gaceta Ambiental de la Autoridad Nacional de \nLicencias Ambientales, de conformidad con lo dispuesto en el artículo 71 de la Ley 99 de 1993. \n \nARTÍCULO SEXTO. Una vez ejecutoriado el presente acto, verifíquese el cumplimiento de lo ordenado \nen el artículo segundo de la Resolución No. 600 del 27 de marzo de 2023 “Por la cual se define la \nresponsabilidad en un procedimiento sancionatorio ambiental y se toman otras determinaciones”. \n \nARTÍCULO SÉPTIMO. Transcurrido un año a partir de la firmeza del presente acto administrativo y \nverificado el cumplimiento de lo aquí dispuesto, procédase al archivo definitivo de la actuación \nadministrativa ambiental de carácter sancionatorio promovida dentro del expediente SAN0762-00-\n2019. \n \nARTÍCULO OCTAVO. Contra lo establecido en el presente acto administrativo no proceden recursos. \n \n \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \n \nDado en Bogotá D.C., a los 15 NOV. 2023 \n \n \n \n \n \nRODRIGO ELIAS NEGRETE MONTES \nDIRECTOR GENERAL \n \n \n \n \n \nKAROLL PAOLA GOMEZ SOLANO \nCONTRATISTA \n \n \n \n\nResolución No. 2655       Del 15 NOV. 2023          Hoja No. 23 de 23 \n \n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN EN CONTRA DE LA RESOLUCIÓN NO. 600 DEL 27 DE \nMARZO DE  2023 Y SE TOMA OTRAS DETERMINACIONES” \n  \nPágina 23 de 23 \n \nOLGA LUCIA CARREÑO QUINTERO \nCONTRATISTA \n \n \n \nCARLOS EDUARDO SILVA ORJUELA \nCONTRATISTA \n \n \n \nExpediente No. SAN0762-00-2019 \nConcepto Técnico N° 5655 del 5 de septiembre de 2023 \n \nProceso No.: 20231000026554 \n \nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n"
}