{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 001654",
  "fecha_resolución": "2023-09-08",
  "anio_resolucion": "2023",
  "nombre_proyecto": "Guarimena” localizado dentro",
  "nombre_proyecto_normalizado": "GUARIMENA LOCALIZADO DENTRO",
  "ubicación": "departamento de Casanare y a la Procuraduría Regional de Casanare para su",
  "empresa": "HARKEN DE COLOMBIA S.A.",
  "empresa_normalizada": "HARKEN DE COLOMBIA",
  "numero_expediente": "LAM3385",
  "radicados": [
    "20236200648422",
    "2022013500",
    "2022031125"
  ],
  "descripcion": "Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2027 del 8 de septiembre de 2023",
  "tipos_infraccion": [
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "MANEJO DE AGUAS",
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "47420",
  "file_name": "ANLA_47420.pdf",
  "texto_completo": "AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 001654\n(05 AGO. 2024)\nPágina 1 de 24\n“Por la cual se resuelve recurso de reposición interpuesto contra la\nResolución 2027 del 8 de septiembre de 2023”\nEL DIRECTOR DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n– ANLA\nEn uso de las competencias asignadas en la Ley 99 de 1993, la Ley 1437 de \n2011, el Decreto-ley 3573 del 27 de septiembre de 2011, el Decreto 1076 del 26 \nde mayo de 2015, el Decreto 376 de 11 de marzo de 2020, Resolución 1957 del 5 \nde noviembre de 2021, y La Resolución 1223 del 19 de septiembre de 2022, y   \nCONSIDERANDO:\nI.\nANTECEDENTES \nQue a través de la Resolución 28 del 23 de marzo de 1994, el Ministerio del Medio \nAmbiente hoy Ministerio de Ambiente y Desarrollo Sostenible, en adelante el \nMinisterio, otorgó Licencia Ambiental a la sociedad PETROBRAS INTERNACIONAL \nS.A -BRASPETRO-, para la operación del proyecto “Guarimena” localizado dentro \ndel área del Contrato de Asociación Rio Meta I, vereda Guarimenita, municipio de \nManí en el departamento del Casanare.\nQue mediante Resolución 232 del 4 de marzo de 2004, el Ministerio autorizó la \ncesión parcial de los derechos y obligaciones otorgados en la Resolución 28 del 23 \nde marzo de 1994, para la operación del oleoducto Guarimena – Santiago, de la \nsociedad PETROBRAS INTERNACIONAL S.A – BRASPETRO, a la sociedad \nHARKEN DE COLOMBIA S.A. \nQue el Ministerio a través de la Resolución 2027 de 15 de octubre de 2010, aceptó \nel cambio de razón social de la sociedad HARKEN DE COLOMBIA S.A., como titular \ndel proyecto “OLEODUCTO GUARIMENA - SANTIAGO”, por el de sociedad \nCOLOMBIA ENERGY DEVELOPMENT CO.\n\nResolución No. 001654       Del 05 AGO. 2024          Hoja No. 2 de 24\n“Por la cual se resuelve recurso de reposición interpuesto contra la\nResolución 2027 del 8 de septiembre de 2023”\nPágina 2 de 24\nQue mediante Resolución 2027 del 08 de septiembre de 2023, esta Autoridad \nNacional, ajustó vía seguimiento la licencia ambiental otorgada mediante \nResolución 28 del 23 de marzo de 1994, para el proyecto “Oleoducto Guarimena - \nSantiago”, en el sentido de aprobar la actualización del Plan de Manejo Ambiental \npresentado por la sociedad COLOMBIA ENERGY DEVELOPMENT CO.\nQue por medio de comunicación con radicado ANLA No. 20236200648422 del 25 \nde septiembre de 2023, la Sociedad COLOMBIA ENERGY DEVELOPMENT CO \ninterpuso recurso de reposición contra la Resolución 2027 del 8 de septiembre de \n2023.\nQue esta Autoridad Nacional elaboró el concepto técnico 000254 del 25 de enero \nde 2024, en el cual se efectuó el análisis técnico de la comunicación con radicado \nANLA No. 20236200648422 del 25 de septiembre de 2023, en el marco de los \nindicadores de riqueza y abundancia de especies de fauna clave (amenazadas, \nendémicas, migratorias) y aclaración al nombre de la sociedad objeto de recurso.\nII.\nFUNDAMENTOS CONSTITUCIONALES Y LEGALES\na. De la protección del derecho al medio ambiente como deber social del \nEstado  \nQue el artículo 8 de la Constitución Política, consagra como obligación del Estado y \nde las personas proteger las riquezas culturales y naturales de la Nación.\nQue el artículo 58 de la Constitución Política de Colombia, establece en su inciso \nsegundo que la propiedad lleva inmersa una función social que implica obligaciones. \nComo tal, le es inherente una función ecológica que implica el respeto por el derecho \na un medio ambiente sano y la protección a los recursos naturales.   \nQue el artículo 79 de la Constitución Política, establece la obligación que tiene el \nEstado de proteger el medio ambiente y el derecho que tienen todos los ciudadanos \na gozar de un ambiente sano. Así mismo le impuso al Estado el deber de proteger \nla diversidad e integridad del ambiente, conservar las áreas de especial importancia \necológica y fomentar la educación para el logro de estos fines.\nQue el artículo 80 de la Constitución Política de Colombia establece: “El Estado \nplanificará el manejo y aprovechamiento de los recursos naturales, para garantizar \nsu desarrollo sostenible, su conservación, restauración o sustitución; además, \ndeberá prevenir y controlar los factores de deterioro ambiental, imponer las \nsanciones legales y exigir la reparación de los daños causados”.\n\nResolución No. 001654       Del 05 AGO. 2024          Hoja No. 3 de 24\n“Por la cual se resuelve recurso de reposición interpuesto contra la\nResolución 2027 del 8 de septiembre de 2023”\nPágina 3 de 24\nQue el artículo 95 constitucional señala que es deber de la persona y del ciudadano \nproteger los recursos culturales y naturales del país y velar por la conservación de \nun ambiente sano. \nQue en relación con la responsabilidad en la conservación y defensa del ambiente, \nes del caso tener en cuenta lo establecido en el artículo 333 de la Constitución \nPolítica, según el cual, la actividad económica y la iniciativa privada son libres, pero \n“dentro de los límites del bien común”, al respecto la Corte Constitucional en la \nsentencia T-325 - 17 del quince (15) de mayo de dos mil diecisiete (2017), ha \nconceptuado con relación a la defensa del derecho al Medio Ambiente Sano:\n“(…) La Corte ha atendido a la necesidad que propugna por la defensa del ambiente \ny de los ecosistemas, por lo que ha calificado al ambiente como un bien jurídico \nconstitucionalmente protegido, en el que concurren las siguientes dimensiones: “(i) \nes un principio que irradia todo el orden jurídico en cuanto se le atribuye al Estado \nla obligación de conservarlo y protegerlo, procurando que el desarrollo económico y \nsocial sea compatible con las políticas que buscan salvaguardar las riquezas \nnaturales de la Nación; (ii) aparece como un derecho constitucional de todos los \nindividuos que es exigible por distintas vías judiciales; (iii) tiene el carácter de \nservicio público, erigiéndose junto con la salud, la educación y el agua potable, en \nun objetivo social cuya realización material encuentra pleno fundamento en el fin \nesencial de propender por el mejoramiento de la calidad de vida de la población del \npaís; y (iv) aparece como una prioridad dentro de los fines del Estado, \ncomprometiendo la responsabilidad directa del Estado al atribuirle los deberes de \nprevención y control de los factores de deterioro ambiental y la adopción de las \nmedidas de protección…” (…).\nDe conformidad con lo anterior, la protección al medio ambiente corresponde a uno \nde los más importantes cometidos estatales, es deber del Estado garantizar a las \ngeneraciones futuras la conservación del ambiente y la preservación de los recursos \nnaturales. De ahí la necesidad de contar con entidades como el Ministerio de \nAmbiente y Desarrollo Sostenible, como organismo rector de la gestión ambiental y \nde los recursos naturales, al que corresponde impulsar una relación de respeto entre \nel hombre y la naturaleza y definir la política ambiental de protección, conservación \ny preservación, y la Autoridad Nacional de Licencias Ambientales –ANLA en su \ncalidad de entidad encargada de que los proyectos sujetos a licenciamiento, \npermiso o trámite ambiental cumplan con la normativa ambiental, de tal manera que \ncontribuyan al desarrollo sostenible ambiental del país.\nAsí las cosas, toda actividad, obra o proyecto que se enmarque dentro de las \ncontempladas en el artículo 2.2.2.3.2.2. del Decreto 1076 de 2015, requiere de \nLicencia Ambiental, es decir requiere de un instrumento de control ambiental \naprobado por Autoridad competente, que garantice que el desarrollo del proyecto a \nejecutar mitiga, maneja y compensa los impactos ambientales que genera su \nejecución y finalización del mismo, al respecto la Corte Constitucional en Sentencia \nC-746 de 2012, señaló;\n\nResolución No. 001654       Del 05 AGO. 2024          Hoja No. 4 de 24\n“Por la cual se resuelve recurso de reposición interpuesto contra la\nResolución 2027 del 8 de septiembre de 2023”\nPágina 4 de 24\n(…)\n“…Con fundamento en la jurisprudencia constitucional, se concluye que la licencia \nambiental: (i) es una autorización que otorga el Estado para la ejecución de obras o \nla realización de proyectos o actividades que puedan ocasionar un deterioro grave \nal ambiente o a los recursos naturales o introducr una alteración significativa al \npaisaje (Ley 99/93 art. 49); (ii) tiene como propósitos prevenir, mitigar, manejar, \ncorregir y compensar los efectos ambientales que produzcan tales actividades; (iii) \nes de carácter obligatoria y previa, por lo que debe ser obtenida antes de la ejecución \no realización de dichas obras, actividades o proyectos; (iv) opera como instrumento \ncoordinador, planificador, preventivo, cautelar y de gestión, mediante el cual el \nEstado cumple diversos mandatos constitucionales, entre ellos proteger los recursos \nnaturales y el medio ambiente, conservar áreas de especial importancia ecológica, \nprevenir y controlar el deterioro ambiental y realizar la función ecológica de la \npropiedad; (v) es el resultado de un proceso administrativo reglado y complejo que \npermite la participación ciudadana, la cual puede cualificarse con la aplicación del \nderecho a la consulta previa si en la zona de influencia de la obra, actividad o \nproyecto existen asentamientos indígenas o afrocolombianos; (vi) tiene \nsimultáneamente un carácter técnico y otro participativo, en donde se evalúan varios \naspectos relacionados con los estudios de impacto ambiental y, en ocasiones, con \nlos diagnósticos ambientales de alternativas, en un escenario a su vez técnico \ncientífico y sensible a los intereses de las poblaciones afectadas (Ley 99/93 arts. 56 \ny ss); y, finalmente, (vii) se concreta en la expedición de un acto administrativo de \ncarácter especial, el cual puede ser modificado unilateralmente por la administración \ne incluso revocado sin el consentimiento previo, expreso y escrito de su titular, \ncuando se advierta el incumplimiento de los términos que condicionan la \nautorización (Ley 99/93 art. 62). En estos casos funciona como garantía de intereses \nconstitucionales protegidos por el principio de prevención y demás normas con \ncarácter de orden público…” (…)\nb. Competencia de La Autoridad Nacional de Licencias Ambientales - \nANLA\nEl artículo 49 de la Ley 99 de 1993, indicó que la ejecución de obras, el \nestablecimiento de industrias o el desarrollo de cualquier actividad, que de acuerdo \ncon la ley y los reglamentos, pueda producir deterioro grave a los recursos naturales \nrenovables o al medio ambiente o introducir modificaciones considerables o notorias \nal paisaje, requerirán de una licencia ambiental. \nEl numeral 1 del Artículo 52 de la Ley 99 de 1993, establece que el hoy Ministerio \nde Ambiente y Desarrollo Sostenible, otorgará la licencia ambiental para la ejecución \nde obras y actividades de exploración, explotación, transporte, conducción y \ndepósito de hidrocarburos, y construcción de refinerías, sin perjuicio de la potestad \nde la Autoridad Ambiental para adicionar o establecer condiciones ambientales \nespecificas requeridas en cada caso. \nMediante Decreto Ley 3573 del 27 de septiembre de 2011, el presidente de la \nRepública en ejercicio de las facultades extraordinarias conferidas en los literales \n\nResolución No. 001654       Del 05 AGO. 2024          Hoja No. 5 de 24\n“Por la cual se resuelve recurso de reposición interpuesto contra la\nResolución 2027 del 8 de septiembre de 2023”\nPágina 5 de 24\nd), e) y f) del artículo 18 de la Ley 1444 de 2011, creó la Autoridad Nacional de \nLicencias Ambientales – ANLA, en los términos del artículo 67 de la Ley 489 de \n1998, con autonomía administrativa y financiera, sin personería jurídica, la cual hará \nparte del Sector Administrativo de Ambiente y Desarrollo Sostenible. \nEs del caso señalar que la Autoridad Nacional de Licencias Ambientales - ANLA, \nacorde con lo establecido en el artículo 2 del Decreto Ley 3573 del 27 de septiembre \nde 2011, es la entidad encargada de que los proyectos, obras o actividades sujetos \nde licenciamiento, permiso o trámite ambiental cumplan con la normativa ambiental, \nde tal manera que contribuyan al desarrollo sostenible ambiental del país. \nDe acuerdo con la función establecida en el numeral 2 del artículo tercero del citado \nDecreto 3573 del 27 de septiembre de 2011, a la Autoridad Nacional de Licencias \nAmbientales – ANLA le corresponde realizar el seguimiento de las licencias, \npermisos y trámites ambientales.\nEl artículo segundo del Decreto 376 del 11 de marzo de 2020, por medio del cual \nse modificó el Decreto-ley 3573 de 2011, en su numeral segundo señala que es \nfunción del Director General suscribir los actos administrativos que otorgan, niegan, \nmodifican, ajustan o declaran la terminación de las licencias, permisos y trámites \nambientales, de conformidad a lo establecido en el numeral 1 del artículo décimo \ndel Decreto ibidem.    \nMediante la Resolución 1957 del 5 de noviembre de 2021, se adoptó el Manual \nEspecífico de Funciones y de Competencias Laborales para los empleos de la \nAutoridad Nacional de Licencias Ambientales – ANLA, y en el que se establece la \nfunción de elaborar, revisar y suscribir los actos administrativos requeridos en el \nproceso de seguimiento de licencias ambientales y otros instrumentos.\nQue mediante la Resolución 1223 del 19 de septiembre de 2022, la Viceministra de \nPolíticas y Normalización Ambiental Encargada de las funciones de Ministra de \nAmbiente y Desarrollo Sostenible nombró al doctor Rodrigo Elías Negrete Montes \nen el empleo de director general de la Unidad Administrativa Código 015, de la \nAutoridad Nacional de Licencias Ambientales – ANLA.\nTeniendo en cuenta lo anterior, es el Director General de la Autoridad Nacional de \nLicencias Ambientales el funcionario competente para firmar el presente acto \nadministrativo.\nc. Procedencia, oportunidad, presentación y requisitos del recurso de \nReposición\nConforme a lo previsto en el artículo décimo quinto de la Resolución 2027 del 08 \nseptiembre de 2023, contra dicho acto administrativo procede el recurso de \nreposición dentro de los 10 días siguientes a su notificación, cumpliendo los \n\nResolución No. 001654       Del 05 AGO. 2024          Hoja No. 6 de 24\n“Por la cual se resuelve recurso de reposición interpuesto contra la\nResolución 2027 del 8 de septiembre de 2023”\nPágina 6 de 24\nrequisitos establecidos en los artículos 74 y siguientes del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo (Ley 1437 de 2011). \nLa Resolución 2027 del 08 septiembre de 2023, fue notificada de manera electrónica \nel día 08 septiembre 2023 y el recurso de reposición se interpuso el 22 de \nseptiembre de 2023, es decir, la sociedad COLOMBIA ENERGY DEVELOPMENT \nCO presentó el recurso de manera oportuna. \nAdicionalmente, en cuanto a los requisitos legales establecidos en el artículo 77 de \nla Ley 1437 de 2011, para presentar el recurso de reposición, se constató que fueron \ndebidamente cumplidos por el recurrente, por cuanto expresaron los motivos de \ninconformidad, así como su nombre y dirección del recurrente y fue presentado por \nel apoderado general de la sociedad COLOMBIA ENERGY DEVELOPMENT CO \ncomo lo acredita el certificado de cámara de comercio de fecha 1 de septiembre de \n2023, expedido por la Cámara de Comercio de Bogotá (anexado al recurso de \nreposición) y resaltando que dicha sociedad es la  titular del expediente LAM3385. \nA su vez, el artículo 79 ibídem, sobre el trámite de los recursos preceptúa que el \nrecurso de reposición deberá resolverse de plano, a no ser que al interponerlo se \nhaya solicitado la práctica de pruebas, o que el funcionario que ha de decidir el \nrecurso considere necesario decretarlas de oficio, situaciones que no se presentan \nen el caso de estudio.\nEn tal sentido, el funcionario de la administración a quien corresponde tomar la \ndecisión definitiva, debe hacerlo con base en la información que disponga; para este \ncaso, es la contenida en los expedientes citados en párrafos anteriores.\nIII.\nCONSIDERACIONES DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES FRENTE AL RECURSO DE REPOSICIÓN INTERPUESTO \nPOR LA SOCIEDAD COLOMBIA ENERGY DEVELOPMENT CO\nA continuación, se procederá a resolver el recurso de reposición interpuesto por la \nsociedad COLOMBIA ENERGY DEVELOPMENT CO contra el numeral 4 del \nartículo sexto y artículo octavo de la Resolución 2027 del 8 de septiembre de 2023, \nconforme se expondrá en las siguientes consideraciones. \nEl recurso de reposición objeto de estudio por parte de esta Autoridad Nacional, \nversa sobre las siguientes peticiones, donde la sociedad COLOMBIA ENERGY \nDEVELOPMENT CO solicita a través de la comunicación con radicado \n20236200648422 del 25 de septiembre de 2023, lo siguiente: \n“Peticiones \nTeniendo en cuenta los anteriores hechos y fundamentos, solicitamos \nrespetuosamente a la ANLA, lo siguiente:\n\nResolución No. 001654       Del 05 AGO. 2024          Hoja No. 7 de 24\n“Por la cual se resuelve recurso de reposición interpuesto contra la\nResolución 2027 del 8 de septiembre de 2023”\nPágina 7 de 24\n1. REVOCAR numeral cuarto (4) medio biótico artículo sexto de la Resolución No. \n2027 del 8 de septiembre de 2023 en relación con la adición de indicadores a la \nficha OGS-PM-BI-19 Manejo de Flora y Fauna, y \n2. ACLARAR el artículo octavo de la misma resolución pues PETROBRAS \nINTERNACIONAL S.A -BRASPETRO es una persona jurídica diferente de CEDCO.”\nEn tal circunstancia, y en aras de resolver con apego a la Constitución, la Ley y las \nnormas especiales que rigen la materia, la petición incoada por la sociedad \nCOLOMBIA ENERGY DEVELOPMENT CO a través de recurso de reposición, esta \nAutoridad Nacional, analizará los argumentos expuestos.\n \nCabe señalar, que el análisis técnico frente a los argumentos presentados por la \nsociedad COLOMBIA ENERGY DEVELOPMENT CO, fue efectuado en el concepto \ntécnico 000254 del 25 de enero de 2024, el cual será acogido en el presente acto \nadministrativo.\nFinalmente es de resaltar, que el recurso de reposición interpuesto, se dirige contra \nel contenido del numeral 4 del artículo sexto y artículo octavo de la Resolución 2027 \ndel 8 de septiembre de 2023, por lo que una vez se transcriba la parte del argumento \nde la petición incoada por la sociedad COLOMBIA ENERGY DEVELOPMENT CO \npara cada numeral, se realizará el análisis correspondiente, por parte de esta \nAutoridad Nacional, a fin de resolver el mismo, ya sea aclarando, revocando, \nmodificando o confirmando la disposición correspondiente. \n1.\nDISPOSICIÓN RECURRIDA – Numeral 4 del Artículo Sexto de la \nResolución 2027 del 8 de septiembre de 2023.\n“(…) \n“ARTÍCULO SEXTO. La sociedad Colombia Energy Development Co, deberá, incluir y \naplicar en el Plan de Manejo Ambiental aprobado, una vez quede ejecutoriado el \npresente acto administrativo, los siguientes Indicadores Ambientales:\n(…)\nMedio Biótico\n4. Ficha OGS-PM-BI-19 Manejo de Flora y Fauna (Inclusión de los siguientes \nindicadores de gestión de fauna):\n\nResolución No. 001654       Del 05 AGO. 2024          Hoja No. 8 de 24\n“Por la cual se resuelve recurso de reposición interpuesto contra la\nResolución 2027 del 8 de septiembre de 2023”\nPágina 8 de 24\n\nResolución No. 001654       Del 05 AGO. 2024          Hoja No. 9 de 24\n“Por la cual se resuelve recurso de reposición interpuesto contra la\nResolución 2027 del 8 de septiembre de 2023”\nPágina 9 de 24\n\nResolución No. 001654       Del 05 AGO. 2024          Hoja No. 10 de 24\n“Por la cual se resuelve recurso de reposición interpuesto contra la\nResolución 2027 del 8 de septiembre de 2023”\nPágina 10 de 24\n1.1   Petición de la Sociedad \n “1. REVOCAR numeral cuarto (4) medio biótico artículo sexto de la Resolución No. \n2027 del 8 de septiembre de 2023 en relación con la adición de indicadores a la ficha \nOGS-PM-BI-19 Manejo de Flora y Fauna.”\n1.2   Argumentos de la Sociedad\n“En relación con este requerimiento, respetuosamente nos permitimos manifestar lo \nsiguiente:\n3.1.1. La ficha de seguimiento OGS-PM-BI-19 Manejo de Flora y Fauna que se \nencontraba vigente hasta antes de la modificación solicitada por ANLA en la \nresolución recurrida se realizó con base a lo solicitado por ANLA en los \nrequerimientos No. 1 y No. 2 del acta No. 379 del 16 de octubre de 2020, la cual \nestableció lo siguiente:\n“Requerimiento No. 1: Presentar la actualización del Plan de Manejo Ambiental \nde acuerdo con lo establecido en los Términos de Referencia para la elaboración \n\nResolución No. 001654       Del 05 AGO. 2024          Hoja No. 11 de 24\n“Por la cual se resuelve recurso de reposición interpuesto contra la\nResolución 2027 del 8 de septiembre de 2023”\nPágina 11 de 24\ndel E.I.A, para la conducción de fluidos por ductos en el sector de hidrocarburos \n– HI-TER-1-05, acogidos por la Resolución 1275 del 30 de junio de 2006 (en \ncuanto aplique), así como la demás normatividad Ambiental vigente y aplicable. \nLo anterior como parte de la Licencia Ambiental otorgada mediante Resolución \n0028 de 1994.\nRequerimiento No.2: Presentar la actualización del Plan de Seguimiento y \nMonitoreo de acuerdo con lo establecido en los Términos de Referencia para la \nelaboración del E.I.A, para la conducción de fluidos por ductos en el sector de \nhidrocarburos – HI-TER-1-05, acogidos por la Resolución 1275 del 30 de junio de \n2006, (según aplique) y demás Normatividad Ambiental vigente y aplicable”.\n3.1.2. Como es de conocimiento de la ANLA, la empresa Petrobras en el año 1994 fue \nla encargada de realizar la construcción de este oleoducto y hasta el año 2004 \nHarken de Colombia realizó actividades de protección catódica a la tubería.”\n3.1.3. Adicionalmente, tal como se ha evidenciado en las diferentes visitas de \nseguimiento efectuadas por parte de la autoridad ambiental al proyecto \nOleoducto Guarimena – Santiago, este en su totalidad se encuentra enterrado \ndesde hace aproximadamente 29 años y, a la fecha, las coberturas vegetales y \nel área circundante ha tenido una recuperación de un 100%.”\n3.1.4. Por lo tanto, en cumplimiento de los requerimientos No. 1 y No. 2 del acta No. \n379 del 16 de octubre de 2020, CEDCO efectuó la actualización del Plan de \nManejo Ambiental con sus respectivas medidas de manejo ambiental con base \nen Términos de Referencia para la elaboración del E.I.A, para la conducción de \nfluidos por ductos en el sector de hidrocarburos – HI-TER-1-05, acogidos por la \nResolución 1275 del 30 de junio de 2006 en lo que resulta aplicable a la realidad \ndel proyecto y considerando la exitosa recuperación que la misma autoridad ha \npodido evidenciar en el área donde se encuentra enterrado el oleoducto.”\n3.1.5. En razón a lo anterior, no se incluyeron indicadores de riquezas de especies, \nvariación de especies por coberturas amenazadas endémicas o migratorias, pues \nactualmente y teniendo en cuenta que el oleoducto enterrado fue construido hace \nmás de 29 años, no se identifica ningún impacto significativo que pueda ser \nasociado con la operación y el estado actual del proyecto.”\n3.1.6. El acta No. 26 del 28 de febrero de 2023 dio por cumplidos y concluidos los \nrequerimientos No. 1 y 2 del acta No. 379 del 16 de octubre de 2020 y no indicó \nque la Autoridad se fuera a pronunciar de forma separado respecto de los \nmismos.”\n3.1.7. En la revisión del concepto técnico No. 00761 del 27 de febrero de 2023, el cual \nfue acogido por la Resolución recurrida, el único argumento técnico evidenciado \nque justifica la inclusión de los indicadores adicionales se encuentra en la página \nNo. 94, e indica que: “verificando las Fichas metodológicas de indicadores” de la \nSIPTA de la ANLA, es necesario incluir indicadores por la información de la \ncaracterización presentada en el PMA”. No hay en el referido Concepto Técnico \nningún análisis o soporte adicional que permita inferir la necesidad, pertinencia y \n\nResolución No. 001654       Del 05 AGO. 2024          Hoja No. 12 de 24\n“Por la cual se resuelve recurso de reposición interpuesto contra la\nResolución 2027 del 8 de septiembre de 2023”\nPágina 12 de 24\noportunidad del requerimiento efectuado en el numeral cuarto del artículo sexto \nde la Resolución Recurrida.”\n3.1.8. Respetuosamente consideramos que el único argumento incluido en el Concepto \nTécnico no tiene un sustento técnico más allá de la mera formalidad, dado que \nde acuerdo con lo establecido en la página 79 de los indicadores de efectividad \nde los procesos de licencia ambiental acogidos en enero de 2022 por la \nSubdirección de Instrumentos, Permisos y Trámites Ambientales de la ANLA, los \ncambios en la composición, estructura y función de las comunidades de \nfauna que ameritarían la inclusión de indicadores de fauna adicionales \ncomo los requeridos en el acto recurrido, están dados para obras y/ o \nactividades que generen cambios en los mismos, como son cambio el \ncomposición, estructura y función, desplazamiento de fauna y en las \ncadenas trófica; impactos que posiblemente se dieron en la etapa \nconstructiva del proyecto hace 29 años, pero que definitivamente no se \nproducen actualmente cuando el proyecto se encuentra en etapa de \noperación y no tiene ningún impacto ambiental sobre este componente del \nmedio biótico que amerite la inclusión de indicadores y monitoreos \nadicionales.”\n3.1.9. Tal como lo establece El Manual de Evaluación de Estudios Ambientales, las \nmedidas de manejo tienen como fin prevenir, mitigar, corregir y compensar los \nimpactos generados por un proyecto y deben ser directamente proporcionales \nal impacto generado.\n3.1.10. En el caso concreto, no resulta proporcional que la Autoridad ordene la inclusión \nde los indicadores efectuada en el numeral cuarto (4) medio biótico del artículo \nsexto de la Resolución No. 2027 del 8 de septiembre de 2023, toda vez que, \ncomo se explicó, en el área no hay impactos reales ni potenciales que así lo \njustifiquen.\nAsí las cosas, respetuosamente consideramos que la inclusión de los indicadores \nordenados en la Resolución Recurrida, que consecuentemente implica la realización \nde monitoreos adicionales, se constituye en una medida de seguimiento ambiental \nadicional desproporcionada e innecesaria de cara a la realidad actual del proyecto y \nsus impactos, razón por la cual se solicita sea revocada.”\n1.3   Consideraciones de la Autoridad Nacional.\na. Consideraciones técnicas  \nA través del Concepto Técnico 000254 del 25 de enero de 2024, el equipo \ntécnico de la Autoridad Nacional señaló: \n“Inicialmente es pertinente señalar que, según la información que reposa en el \nexpediente LAM3385, la etapa constructiva del proyecto se llevó a cabo en el año 1998 \ny posteriormente permaneció inactivo desde el año 2010 hasta el año 2017; a partir de \neste momento, se reiniciaron las actividades de operación del oleoducto, previa \nverificación y aseguramiento de la integridad de la infraestructura del proyecto. \n\nResolución No. 001654       Del 05 AGO. 2024          Hoja No. 13 de 24\n“Por la cual se resuelve recurso de reposición interpuesto contra la\nResolución 2027 del 8 de septiembre de 2023”\nPágina 13 de 24\nPor otro lado, en el concepto técnico 6007 del 28 de septiembre de 2020, acogido por \nel Acta 379 del 16 de octubre de 2020, esta Autoridad señaló lo siguiente:\n“(…) Teniendo en cuenta que al momento de la revisión documental al expediente \nLAM3385, no se encontraron programas ni medidas de manejo ambiental que \ncorrespondan con las actividades y condiciones particulares del área de influencia \ndel Oleoducto Guarimena – Santiago, se considera pertinente requerir a la Sociedad \npara que en un plazo no mayor a seis (6) meses presente a la Autoridad Nacional el \nPlan de Manejo Ambiental…” (Subrayado fuera del texto original).\nEn este sentido, en el Requerimiento 1 del Acta 379 del 16 de octubre de 2020, esta \nAutoridad solicitó la actualización del Plan de Manejo Ambiental, de acuerdo con lo \nestablecido en los Términos de Referencia para la elaboración del E.I.A, para la \nconducción de fluidos por ductos en el sector de hidrocarburos – HI-TER-1-05, \nacogidos por la Resolución 1275 del 30 de junio de 2006 (en cuanto aplique), es decir, \nacordes con la etapa actual del proyecto (operación).\nDando alcance a lo anterior, la sociedad presentó el documento: “ACTUALIZACIÓN \nDEL PLAN DE MANEJO AMBIENTAL – PMA PARA EL OLEODUCTO GUARIMENA – \nSANTIAGO”, en el Anexo 5 del ICA 2, a través del radicado 2022013500-1-000 del 31 \nde enero de 2022; esta información fue evaluada en el concepto técnico 0761 del 27 \nde febrero de 2023, acogido por el Acta 0026 del 28 de febrero de 2023 y la Resolución \n2027 del 8 de septiembre de 2023.\nEn el capítulo 3. EVALUACIÓN AMBIENTAL del documento entregado, se encuentran \nlas actividades que actualmente está ejecutando la sociedad, como parte de la etapa \noperativa, correspondientes a la operación y mantenimiento de la línea de flujo; también \nse presenta la identificación de impactos ambientales producto del desarrollo del \nproyecto.\nTeniendo en cuenta los impactos identificados, la sociedad formuló la ficha OGS-PM-\nBI-19 Manejo de Flora y Fauna, en la cual se plantean medidas preventivas a \ndesarrollar durante las etapas de construcción y operación; no obstante, tal y como se \nindica en el concepto técnico 0761 del 27 de febrero de 2023: “(…) el proyecto no \nconsidera la construcción de infraestructura adicional, dado que ya se encuentra \nconstruida la totalidad del ducto, se considera que la ficha aplica solo para la etapa de \noperación.”\nAhora bien, las medidas contempladas en la ficha antes mencionada, consisten en \nrealizar charlas y capacitación a los trabajadores vinculados al proyecto, así como el \nahuyentamiento de fauna en las áreas sujetas de intervención; de igual forma, para \naquellos individuos que se encuentren en las áreas donde el personal este adelantando \nlabores y no puedan ser ahuyentados, se plantea el rescate y reubicación. De acuerdo \ncon lo anterior, se considera que las medidas propuestas son adecuadas para prevenir \nlos impactos identificados durante la etapa operativa del proyecto. \nEn cuanto a la obligación establecida en el numeral 4 del artículo sexto de la Resolución \n2027 del 8 de septiembre de 2023, relacionada con incluir los indicadores de riqueza y \nabundancia de especies de fauna clave (amenazadas, endémicas, migratorias) en la \n\nResolución No. 001654       Del 05 AGO. 2024          Hoja No. 14 de 24\n“Por la cual se resuelve recurso de reposición interpuesto contra la\nResolución 2027 del 8 de septiembre de 2023”\nPágina 14 de 24\nficha OGS-PM-BI-19 Manejo de Flora y Fauna, la sociedad expone que no se \nincluyeron indicadores de riqueza de especies, ni variación de especies por coberturas \namenazadas endémicas o migratorias, teniendo en cuenta que el oleoducto enterrado \nfue construido hace más de 29 años y no se identifica ningún impacto significativo que \npueda ser asociado con la operación y el estado actual del proyecto.\nAl respecto, durante la visita de seguimiento y control ambiental realizada entre el 6 y \nel 8 de febrero de 2023, esta Autoridad evidenció lo siguiente: \n“Durante el recorrido sobre el derecho de vía del oleoducto Guarimena – Santiago, \nno se observaron impactos a los componentes del medio biótico, en el tramo \ncomprendido del punto denominado Punto Fijo (punto conexo a la antigua estación \nGuarimena) y el río Cusiana, el 90% de la línea se encuentra localizada al costado \nsur de vías veredales, este derecho de vía presenta cobertura vegetal de arbustos \nnativos en la zona de linderos de fincas, de vegetación secundaria baja, alta y \nbosque de galería, asociado a los cruces en cuerpos de agua; de igual forma, se \npresentan plantaciones de palma de aceite. Dada la característica de tránsito en el \nárea del tramo descrito, se registró la instalación de señalización preventiva para el \nmanejo de fauna.\n(…)\nPara el segundo tramo del oleoducto, comprendido del río Cusiana hasta la estación \nSantiago, el derecho de vía se localiza en cobertura de pastos nativos y plantaciones \nde palma de aceite, no se registran cuerpos de agua, y sobre la llegada a la estación \nSantiago se observa vegetación secundaria alta…”\nEn conclusión, los indicadores planteados por la sociedad para realizar el seguimiento \na las medidas de manejo propuestas en la ficha OGS-PM-BI-19 Manejo de Flora y \nFauna, son adecuados para las actividades desarrolladas actualmente en la etapa \noperativa del proyecto.\nEn cuanto a los indicadores de riqueza y abundancia de especies de fauna clave \n(amenazadas, endémicas, migratorias), requeridos en el numeral 4 del artículo sexto \nde la Resolución 2027 del 8 de septiembre de 2023, se considera que no son aplicables \na las condiciones actuales del proyecto, puesto que no se contempla la intervención de \nnuevas áreas, teniendo en cuenta que la etapa constructiva ya fue ejecutada en su \ntotalidad.\nPor lo anterior se considera viable REVOCAR el numeral 4 del Artículo Sexto de la \nResolución 2027 del 8 de septiembre de 2023.”\nb. Consideraciones jurídicas \nEn cuanto a la decisión que se adopta en el presente acto administrativo, y en \nparticular sobre la obligación contenida en el numeral 4 del artículo sexto de la \nResolución 2027 del 8 de septiembre de 2023, es preciso considerar que las \nmismas se encuentran soportadas sobre decisiones técnicas que son \n\nResolución No. 001654       Del 05 AGO. 2024          Hoja No. 15 de 24\n“Por la cual se resuelve recurso de reposición interpuesto contra la\nResolución 2027 del 8 de septiembre de 2023”\nPágina 15 de 24\nproporcionales y debidamente analizadas de manera objetiva de manera tal que \nse adecúe a la realidad del proyecto.\nResulta importante, traer a colación los motivos jurídicos y técnicos por los \ncuales fueron emitidos los requerimientos, 1 y 2 en el Acta No 379 del 16 de \noctubre de 2020, relacionados con presentar la actualización del Plan de Manejo \nAmbiental (en adelante PMA) y la actualización del Plan de Seguimiento y \nMonitoreo (en adelante PSM ) de acuerdo con lo establecido en los Términos de \nReferencia para la elaboración del E.I.A, para la conducción de fluidos por ductos \nen el sector de hidrocarburos – HI-TER-1-05, acogidos por la Resolución 1275 \ndel 30 de junio de 2006:\nCONSIDERACION REQUERIMIENTO 1 y 2.\n“El Plan de Manejo Ambiental (PMA) vigente corresponde al presentado en el \nEstudio de Impacto Ambiental, que dio lugar a la Licencia Ambiental, otorgada \nmediante Resolución 0028 del 23 de marzo de 1994. Dicho PMA no contiene \nprogramas ni medidas de manejo ambiental acorde con las actividades y \ncondiciones particulares del área de influencia del Oleoducto Guarimena – \nSantiago aplicables a la etapa en la que se encuentra el Proyecto (Operación), \nni a las condiciones actuales del área de influencia.\n(…)\n- No se encontraron programas ni medidas de seguimiento y monitoreo \nambiental que correspondan con las actividades y condiciones particulares y \nactuales del área de influencia del Oleoducto Guarimena – Santiago. (…)”\nAhora bien, esta Autoridad Nacional, realizó análisis técnico y jurídico a la \ncomunicación con radicado ANLA 2022031125-1-000 del 23 de febrero de 2022, \npresentada por la sociedad COLOMBIA ENERGY DEVELOPMENT CO., (en \nadelante la Sociedad) correspondiente a la actualización del PMA y PSM y como \nresultado expidió el concepto 00761 del 27 de febrero de 2023, documento \ntécnico que fue acogido a través de la Resolución 2027 del 8 de septiembre de \n2023, y cuyo numeral 4 del artículo sexto de la Resolución ibidem, que es hoy \nobjeto de recurso de reposición, la Sociedad manifestó como inconformidad lo \nsiguiente:\n“(…)que el único argumento incluido en el Concepto Técnico no tiene un \nsustento técnico más allá de la mera formalidad, dado que de acuerdo con lo \nestablecido en la página 79 de los indicadores de efectividad de los procesos de \nlicencia ambiental acogidos en enero de 2022 por la Subdirección de \nInstrumentos, Permisos y Trámites Ambientales de la ANLA, los cambios en la \ncomposición, estructura y función de las comunidades de fauna que \nameritarían la inclusión de indicadores de fauna adicionales como los \nrequeridos en el acto recurrido, están dados para obras y/ o actividades \nque generen cambios en los mismos, como son cambio el composición, \nestructura y función, desplazamiento de fauna y en las cadenas trófica; \n\nResolución No. 001654       Del 05 AGO. 2024          Hoja No. 16 de 24\n“Por la cual se resuelve recurso de reposición interpuesto contra la\nResolución 2027 del 8 de septiembre de 2023”\nPágina 16 de 24\nimpactos que posiblemente se dieron en la etapa constructiva del proyecto \nhace 29 años, pero que definitivamente no se producen actualmente \ncuando el proyecto se encuentra en etapa de operación y no tiene ningún \nimpacto ambiental sobre este componente del medio biótico que amerite \nla inclusión de indicadores y monitoreos adicionales.”\nDe tal manera que, revisados los argumentos presentados por la Sociedad \nrecurrente, el Concepto Técnico 000254 del 25 de enero de 2024, determinó lo \nsiguiente:\n“(…)Teniendo en cuenta los impactos identificados, la sociedad formuló la ficha \nOGS-PM-BI-19 Manejo de Flora y Fauna, en la cual se plantean medidas \npreventivas a desarrollar durante las etapas de construcción y operación; no \nobstante, tal y como se indica en el concepto técnico 0761 del 27 de febrero de \n2023: “(…) el proyecto no considera la construcción de infraestructura adicional, dado que \nya se encuentra construida la totalidad del ducto, se considera que la ficha aplica solo \npara la etapa de operación”.  Subrayado y Negrilla  fuera de texto)\n(…)\nAhora bien, las medidas contempladas en la ficha antes mencionada, consisten en \nrealizar charlas y capacitación a los trabajadores vinculados al proyecto, así como \nel ahuyentamiento de fauna en las áreas sujetas de intervención; de igual forma, \npara aquellos individuos que se encuentren en las áreas donde el personal este \nadelantando labores y no puedan ser ahuyentados, se plantea el rescate y \nreubicación. De acuerdo con lo anterior, se considera que las medidas \npropuestas son adecuadas para prevenir los impactos identificados durante \nla etapa operativa del proyecto. Subrayado y Negrilla fuera de texto)\n(…)\nEn cuanto a los indicadores de riqueza y abundancia de especies de fauna clave \n(amenazadas, endémicas, migratorias), requeridos en el numeral 4 del artículo \nsexto de la Resolución 2027 del 8 de septiembre de 2023, se considera que no \nson aplicables a las condiciones actuales del proyecto, puesto que no se \ncontempla la intervención de nuevas áreas, teniendo en cuenta que la etapa \nconstructiva ya fue ejecutada en su totalidad. (Subrayado y Negrilla fuera de \ntexto)\nEn tal sentido, es claro para la Autoridad Nacional, que los indicadores de \nriqueza y abundancia de especies de fauna clave (amenazadas, endémicas, \nmigratorias), recurridos, no son aplicables de cara a la realidad del proyecto, por \ncuanto el mismo reinició la etapa operativa desde el 2017, encontrándose \nactualmente ejecutando actividades de operación y mantenimiento del \noleoducto.\nAsí mismo, se resalta que si bien es cierto, la sociedad formuló la ficha OGS-\nPM-BI-19 Manejo de Flora y Fauna, en la cual se plantean medidas preventivas \na desarrollar durante las etapas de construcción y operación también lo es, que, \n\nResolución No. 001654       Del 05 AGO. 2024          Hoja No. 17 de 24\n“Por la cual se resuelve recurso de reposición interpuesto contra la\nResolución 2027 del 8 de septiembre de 2023”\nPágina 17 de 24\nesta ficha solo aplica para la etapa de operación, en razón a que el ducto ya fue \nconstruido en su totalidad, que actualmente se encuentra en operación, y que la \nprecitada ficha cuenta con todas las medidas adecuadas para prevenir los \nimpactos identificados durante la etapa operativa del proyecto.\nAhora bien, frente a la inclusión de los indicadores adicionales establecida en el \nnumeral cuarto del artículo sexto de la Resolución 2027 del 8 de septiembre de \n2023,  la sociedad indicó que el oleoducto enterrado, fue construido hace más \nde 29 años que no se identifica ningún impacto significativo que pueda ser \nasociado con la operación y al estado actual del proyecto, y a propósito de este \nargumento es que se trae a colación  lo evidenciado en la visita de control y \nseguimiento realizada por esta Autoridad entre el 6 y el 8 de febrero de 2023, \ndonde se reportó:\n“Durante el recorrido sobre el derecho de vía del oleoducto Guarimena – Santiago, no \nse observaron impactos a los componentes del medio biótico, en el tramo comprendido \ndel punto denominado Punto Fijo (punto conexo a la antigua estación Guarimena) y el \nrío Cusiana, el 90% de la línea se encuentra localizada al costado sur de vías veredales, \neste derecho de vía presenta cobertura vegetal de arbustos nativos en la zona de \nlinderos de fincas, de vegetación secundaria baja, alta y bosque de galería, asociado a \nlos cruces en cuerpos de agua; de igual forma, se presentan plantaciones de palma de \naceite. Dada la característica de tránsito en el área del tramo descrito, se registró la \ninstalación de señalización preventiva para el manejo de fauna \n(…)\nPara el segundo tramo del oleoducto, comprendido del río Cusiana hasta la \nestación Santiago, el derecho de vía se localiza en cobertura de pastos nativos \ny plantaciones de palma de aceite, no se registran cuerpos de agua, y sobre la \nllegada a la estación Santiago se observa vegetación secundaria alta…”\nEn tal sentido, realizada la revisión a los aspectos técnicos señalados por la \nsociedad recurrente, lo reportado en la visita de control y seguimiento efectuada \nen 2023 y la información obrante en el expediente LAM3385, se concluye, en \nprimer lugar, que, los indicadores planteados a las medidas de manejo \npropuestas en la ficha OGS-PM-BI-19 Manejo de Flora y Fauna, son \nadecuados para las actividades desarrolladas actualmente en la etapa operativa \ndel proyecto y en segundo lugar, que los indicadores de riqueza y abundancia \nde especies de fauna clave (amenazadas, endémicas, migratorias), requeridos \nen el numeral 4 del artículo sexto de la Resolución 2027 de 2023, motivo del \npresente recurso, en efecto no son aplicables a las condiciones actuales del \nproyecto, teniendo en cuenta que la etapa constructiva ya fue ejecutada en su \ntotalidad y que no se contempla la intervención de nuevas áreas.\nPor tal motivo, esta Autoridad Nacional, procederá a reponer en el sentido de \nrevocar el numeral 4 del Artículo Sexto de la Resolución 2027 del 8 de \nseptiembre de 2023, tal como quedará definido en la parte resolutiva del \npresente acto administrativo. \n\nResolución No. 001654       Del 05 AGO. 2024          Hoja No. 18 de 24\n“Por la cual se resuelve recurso de reposición interpuesto contra la\nResolución 2027 del 8 de septiembre de 2023”\nPágina 18 de 24\n2. DISPOSICIÓN RECURRIDA: Artículo Octavo de la Resolución 002027 del 8 \nde septiembre de 2023.\n“ARTÍCULO OCTAVO. Modificar vía seguimiento el inciso segundo del literal (e) del \nnumeral 13 del artículo décimo tercero de la Resolución 28 del 23 de marzo de 1994, \npor la cual se otorgó Licencia Ambiental a la sociedad PETROBRAS INTERNACIONAL \nS.A -BRASPETRO (hoy COLOMBIA ENERGY DEVELOPMENT CO) para la operación \ndel proyecto “Guarimena” conforme lo señalado en la parte motiva del presente acto \nadministrativo, el cual quedara así:\n“La sociedad beneficiaria de esta licencia, deberá remitir a la Autoridad Nacional \nde Licencias Ambientales- ANLA, el informe de cumplimiento ambiental - ICA. El \nICA deberá ser presentado en forma mensual, durante la etapa de culminación de \nlas obras y Anual, durante la etapa de operación de la Estación. La presentación \noportuna de estos informes, será requisito indispensable para el trámite de \ncualquier licencia o permiso que pueda requerir la empresa en el futuro”\n \n2.1   Petición de la Sociedad \n“2. ACLARAR el artículo octavo de la misma resolución pues PETROBRAS \nINTERNACIONAL S.A -BRASPETRO es una persona jurídica diferente de CEDCO.”\n2.2   Argumentos de la Sociedad\n“3.1. Consideraciones al artículo octavo: (…)\nAl respecto, es importante aclarar que COLOMBIA ENERGY DEVELOPMENT CO, no \nes PETROBRAS INTERNACIONAL S.A -BRASPETRO, pues se trata de dos personas \njurídicas diferentes e independientes. Como es de conocimiento de esa autoridad, \nPETROBRAS INTERNACIONAL S.A – BRASPETRO cedió la licencia ambiental a \nHARKEN DE COLOMBIA S.A, quien luego cambió su nombre por el de CEDCO”.\n2.3   Consideraciones de la Autoridad Nacional\na. Consideraciones técnicas \nA través del Concepto Técnico 000254 del 25 de enero de 2024, el equipo \ntécnico de la Autoridad Nacional señaló: \n“Respecto al argumento planteado por la sociedad, es pertinente mencionar que \nmediante la Resolución 0028 del 23 de marzo de 1994, el entonces MMA, otorgó \nLicencia Ambiental a PETROBRAS INTERNACIONAL S.A -BRASPETRO-, para la \noperación del proyecto “Guarimena” localizado dentro del área del Contrato de \nAsociación Rio Meta I.\n\nResolución No. 001654       Del 05 AGO. 2024          Hoja No. 19 de 24\n“Por la cual se resuelve recurso de reposición interpuesto contra la\nResolución 2027 del 8 de septiembre de 2023”\nPágina 19 de 24\nPosteriormente, a través de la Resolución 0232 del 4 de marzo de 2004, el entonces \nMAVDT, autorizó la cesión parcial de los derechos y obligaciones otorgados en la \nResolución 0028 del 23 de marzo de 1994, de la sociedad PETROBRAS \nINTERNACIONAL S.A – BRASPETRO, a la sociedad HARKEN DE COLOMBIA S.A., \npara la operación del oleoducto Guarimena – Santiago y luego, mediante la Resolución \n2027 de 15 de octubre de 2010, se aceptó el cambio de razón social de la sociedad \nHARKEN DE COLOMBIA S.A. como titular del proyecto “OLEODUCTO GUARIMENA \n- SANTIAGO”, por el de sociedad COLOMBIA ENERGY DEVELOPMENT CO.\nFinalmente, bajo el expediente LAM3385, no se registran cesiones o cambios de razón \nsocial adicionales a los mencionados anteriormente, por lo cual, se recomienda \nACLARAR el Artículo Octavo de la Resolución 2027 del 8 de septiembre de 2023, el \ncual quedará así:\n“ARTÍCULO OCTAVO. Modificar vía seguimiento el inciso segundo del literal (e) del \nnumeral 13 del artículo décimo tercero de la Resolución 28 del 23 de marzo de 1994, \npor la cual se otorgó Licencia Ambiental a la sociedad PETROBRAS \nINTERNACIONAL S.A -BRASPETRO para la operación del proyecto “Guarimena”, \nconforme lo señalado en la parte motiva del presente acto administrativo, el cual \nquedara así:\n“La sociedad beneficiaria de esta licencia, deberá remitir a la Autoridad Nacional \nde Licencias Ambientales- ANLA, el informe de cumplimiento ambiental - ICA. El \nICA deberá ser presentado en forma mensual, durante la etapa de culminación de \nlas obras y Anual, durante la etapa de operación de la Estación. La presentación \noportuna de estos informes, será requisito indispensable para el trámite de \ncualquier licencia o permiso que pueda requerir la empresa en el futuro”\nb. Consideraciones jurídicas \nFrente al artículo octavo de la Resolución 2027 del 8 de septiembre de 2023, \nsolicita el recurrente: “(…) ACLARAR el artículo octavo de la misma resolución pues \nPETROBRAS INTERNACIONAL S.A -BRASPETRO es una persona jurídica diferente \nde CEDCO (…). \nPues bien, revisados los antecedentes del expediente LAM3385, y en línea con \nel tiempo se tiene que:\n-\nEn 1994 mediante Resolución No. 0028 del 23 de marzo, el Ministerio del \nMedio Ambiente, hoy Ministerio de Ambiente y Desarrollo Sostenible, en \nadelante el Ministerio, otorgó Licencia Ambiental a la sociedad PETROBRAS \nINTERNACIONAL S.A -BRASPETRO-, para la operación del proyecto \n“Guarimena” localizado dentro del área del Contrato de asociación Rio Meta \nI, vereda Guarimenita, municipio de Maní en el departamento del Casanare.\n-\nEn 2004, mediante Resolución 0232 del 4 de marzo, el Ministerio autorizó la \ncesión parcial de los derechos y obligaciones de la operación del oleoducto \n\nResolución No. 001654       Del 05 AGO. 2024          Hoja No. 20 de 24\n“Por la cual se resuelve recurso de reposición interpuesto contra la\nResolución 2027 del 8 de septiembre de 2023”\nPágina 20 de 24\nGuarimena – Santiago, de la sociedad Petrobras Internacional S.A – \nBraspetro, a la sociedad Harken De Colombia S.A.\n-\nEn 2010, mediante Resolución 2027 de 15 de octubre, se aceptó el cambio \nde razón social de la sociedad Harken de Colombia S.A. como titular del \nproyecto por el de sociedad Colombia Energy Development CO.\nDe acuerdo con los precitados antecedentes encuentra esta Autoridad que \nefectivamente tal y como lo refiere la Sociedad “PETROBRAS INTERNACIONAL \nS.A -BRASPETRO es una persona jurídica diferente de CEDCO”. \nAhora bien, es pertinente precisar, que cuando se realizó la redacción del \nartículo octavo en la Resolución 2027 de 2023 (que se cita a continuación) y se \nhizo la precisión en paréntesis de “(hoy COLOMBIA ENERGY DEVELOPMENT \nCO)”, no se quiso dar a entender que se trataba de la misma sociedad con la \nque se inició el proyecto, si no, con la intención de indicar que en la actualidad \nla titularidad de la licencia está a cargo de la sociedad COLOMBIA ENERGY \nDEVELOPMENT CO:\n“ARTÍCULO OCTAVO. Modificar vía seguimiento el inciso segundo del literal \n(e) del numeral 13 del artículo décimo tercero de la Resolución 28 del 23 de \nmarzo de 1994, por la cual se otorgó Licencia Ambiental a la sociedad \nPETROBRAS INTERNACIONAL S.A -BRASPETRO (hoy COLOMBIA \nENERGY DEVELOPMENT CO) para la operación del proyecto “Guarimena” \nconforme lo señalado en la parte motiva del presente acto administrativo, el cual \nquedara así: (Negrillas y Subrayado fuera de texto)\n“La sociedad beneficiaria de esta licencia, deberá remitir a la Autoridad \nNacional de Licencias Ambientales- ANLA, el informe de cumplimiento \nambiental - ICA. El ICA deberá ser presentado en forma mensual, durante \nla etapa de culminación de las obras y Anual, durante la etapa de \noperación de la Estación. La presentación oportuna de estos informes, \nserá requisito indispensable para el trámite de cualquier licencia o \npermiso que pueda requerir la empresa en el futuro.”\nNo obstante lo anterior, y para no generar confusión en ese sentido, esta Autoridad \nrepondrá aclarando el artículo octavo de la Resolución 2027 del 8 de septiembre de \n2023, en el sentido de retirar la expresión “(hoy COLOMBIA ENERGY \nDEVELOPMENT CO)”, tal y como quedará definido en la parte resolutiva del \npresente acto administrativo.\nCONSIDERACIONES FINALES \nAhora bien, es importante señalar que las decisiones adoptadas en esta instancia \nprocesal,  se suscribieron  de conformidad a la normatividad vigente, resaltando que \nfue preciso reconsiderar algunas de ellas y mantener incólume otras obligaciones, \npues es claro que dentro de los principios de la administración está el control \n\nResolución No. 001654       Del 05 AGO. 2024          Hoja No. 21 de 24\n“Por la cual se resuelve recurso de reposición interpuesto contra la\nResolución 2027 del 8 de septiembre de 2023”\nPágina 21 de 24\ngubernativo, el cual permite que la administración revise sus propios actos, los \nmodifique, aclare o revoque, de acuerdo con la pertinencia y conducencia de los \nargumentos y pruebas presentados por el interesado en la decisión. Para el caso \nde la autoridad ambiental, sus decisiones deben estar enmarcadas dentro de los \nprincipios generales del derecho y valores constitucionales de la protección de los \nrecursos naturales renovables, y la obligación de garantizar el derecho a un medio \nambiente sano. \nDe otro lado, es importante manifestar que estando en el trámite de una actuación \nadministrativa de ajuste de una obligación en el marco del instrumento de control \nambiental, vía seguimiento, es indiscutible que la administración revise su actuación \ncon motivo de un recurso de reposición, por lo que para el presente caso se \ndispondrá revocar el numeral 4 del artículo sexto, aclarar el artículo octavo de la \nResolución 2027 del 8 de septiembre de 2023, y mantener incólume las demás \ndisposiciones de la Resolución Ibídem, conforme a lo motivado en el presente acto \nadministrativo.  \nEn mérito de lo anterior,\nRESUELVE\nARTÍCULO PRIMERO. REPONER en el sentido de revocar el Numeral 4 del \nArtículo Sexto de la Resolución 2027 del 8 de septiembre de 2023, por las razones \nexpuestas en la parte considerativa del presente acto administrativo.\nARTÍCULO SEGUNDO. REPONER en el sentido de aclarar el Artículo Octavo de \nla Resolución 2027 del 8 de septiembre de 2023, conforme lo indicado en la parte \nmotiva del presente acto administrativo, el cual quedará de la siguiente manera:\n“ARTÍCULO OCTAVO. Modificar vía seguimiento el inciso segundo del literal (e) \ndel numeral 13 del artículo décimo tercero de la Resolución 28 del 23 de marzo \nde 1994, por la cual se otorgó Licencia Ambiental a la sociedad PETROBRAS \nINTERNACIONAL S.A -BRASPETRO para la operación del proyecto \n“Guarimena”, conforme lo señalado en la parte motiva del presente acto \nadministrativo, el cual quedará así:\n “La sociedad beneficiaria de esta licencia, deberá remitir a la Autoridad \nNacional de Licencias Ambientales- ANLA, el informe de cumplimiento \nambiental - ICA. El ICA deberá ser presentado en forma mensual, durante la \netapa de culminación de las obras y Anual, durante la etapa de operación de \nla Estación. La presentación oportuna de estos informes será requisito \n\nResolución No. 001654       Del 05 AGO. 2024          Hoja No. 22 de 24\n“Por la cual se resuelve recurso de reposición interpuesto contra la\nResolución 2027 del 8 de septiembre de 2023”\nPágina 22 de 24\nindispensable para el trámite de cualquier licencia o permiso que pueda \nrequerir la empresa en el futuro”\nARTÍCULO TERCERO. Los demás términos y condiciones establecidos en la \nResolución 2027 del 8 de septiembre de 2023, que no fueron objeto de modificación \nen el presente acto administrativo, continúan vigentes.\nARTÍCULO CUARTO. Por la Autoridad Nacional de Licencias Ambientales – ANLA, \nnotificar el contenido del presente acto administrativo al Representante Legal o \nApoderado debidamente constituido de la sociedad COLOMBIA ENERGY \nDEVELOPMENT CO, o a quien haga sus veces, de conformidad con lo dispuesto \nen los artículos 67, 68 y 69 de la ley 1437 de 2011.\nARTÍCULO QUINTO. En el suceso en que el titular de la licencia o el permiso, entre \nen proceso de disolución o régimen de insolvencia empresarial o liquidación \nregulados por las normas vigentes, informará inmediatamente de esta situación a \nesta Autoridad, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 \nnumeral 8 de la Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 \nde 1995, en la Ley 1333 de 2009 y demás normas vigentes y jurisprudencia \naplicable.\nPARÁGRAFO PRIMERO. Adicional a la obligación de informar a esta Autoridad de \ntal situación, el titular de la licencia o permiso aprovisionará contablemente las \nobligaciones contingentes que se deriven de la existencia de un procedimiento \nambiental sancionatorio conforme con el artículo 40 de la Ley 1333 de 2009 o la \nnorma que la adicione, modifique o derogue.\nARTÍCULO SEXTO. Por la Autoridad Nacional de Licencias Ambientales- ANLA, \ncomunicar el contenido del presente acto administrativo a la Corporación Autónoma \nRegional de la Orinoquía – CORPORINOQUIA, al municipio de Maní en el \ndepartamento de Casanare y a la Procuraduría Regional de Casanare para su \nconocimiento y fines pertinentes.\nARTÍCULO SÉPTIMO. Por la Autoridad Nacional de Licencias Ambientales – ANLA, \npublicar el presente acto administrativo en la Gaceta Ambiental de esta Entidad, de \nconformidad con el artículo 71 de la Ley 99 del 22 de diciembre 1993 y la copia de \nla publicación deberá remitirse al expediente LAM3385.\nARTÍCULO OCTAVO. Contra el presente acto administrativo no procede recurso \nalguno de conformidad con lo establecido en el artículo 87 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \nDado en Bogotá D.C., a los 05 AGO. 2024\n\nResolución No. 001654       Del 05 AGO. 2024          Hoja No. 23 de 24\n“Por la cual se resuelve recurso de reposición interpuesto contra la\nResolución 2027 del 8 de septiembre de 2023”\nPágina 23 de 24\nRODRIGO ELIAS NEGRETE MONTES\nDIRECTOR GENERAL\nANA MATILDE CARRILLO PENA\nCONTRATISTA\nCARLOS ANDRES GARZON SASTOQUE\nCONTRATISTA\nMONICA LILIANA JURADO GUTIERREZ\nCONTRATISTA\nSANDRA PATRICIA BEJARANO RINCON\nCONTRATISTA\nALEXANDER MARTINEZ MONTERO\nASESOR\nExpediente No. LAM3385\nConcepto Técnico N° \n000254 del 25 de enero de 2024\nFecha:\nJulio de 2024.\nProceso No.: 20241000016544\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n\nResolución No. 001654       Del 05 AGO. 2024          Hoja No. 24 de 24\n“Por la cual se resuelve recurso de reposición interpuesto contra la\nResolución 2027 del 8 de septiembre de 2023”\nPágina 24 de 24\n"
}