{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 000703",
  "fecha_resolución": "1993-12-22",
  "nombre_proyecto": "proyecto “Perforación exploratoria de los pozos múltiples Buenos",
  "ubicación": "Departamento del Casanare.",
  "empresa": "a favor de ECOPETROL S.A.",
  "numero_expediente": "con",
  "radicados": [
    "2019183941"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Incumplimiento del PMA"
  ],
  "pdf_id": "46055",
  "file_name": "ANLA_46055.pdf",
  "texto_completo": "República de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 000703\n(22 ABR. 2024)\nPágina 1 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA\nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015,  la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021, y la Resolución 2795 del 25 de noviembre de 2022, expedidas por la \nAutoridad Nacional de Licencias Ambientales,\nCONSIDERANDO:\nQue mediante Resolución 95 del 10 de mayo de 1994, el entonces Ministerio del Medio \nAmbiente -MMA, hoy Ministerio de Ambiente y Desarrollo Sostenible – MADS, (En adelante \nel Ministerio), otorgó Licencia Ambiental a la Sociedad B.P. EXLORATION COMPANY \n(COLOMBIA) LTD., para el proyecto “Perforación exploratoria de los pozos múltiples Buenos \nAires – X”, en jurisdicción del Municipio de Tauramena Departamento del Casanare. \nQue por medio de la Resolución 352 del 6 de mayo de 1997, el Ministerio, modificó la \nResolución 147 del 16 de febrero de 1996, en el sentido de autorizar la quema técnica de \nlos fluidos producidos durante la prueba de facturación de pozos de desarrollo del Campo \nCusiana, entre los cuales se encuentra el proyecto “Perforación exploratoria de los pozos \nmúltiples Buenos Aires – X”.\nQue a través de la Resolución 511 del 15 de marzo de 2006, el Ministerio, modificó la \nResolución 95 del 10 de mayo de 1994, en el sentido de establecer la frecuencia y \ncondiciones para la presentación de los Informes de Cumplimiento Ambiental. \nQue mediante Resolución 1114 del 21 de junio de 2007, el Ministerio, modificó la Resolución \n95 del 10 de mayo de 1994, en el sentido de adicionar la obligación de la inversión forzosa \nde no menos del 1%, de conformidad con lo establecido en el parágrafo 43 de la Ley 99 de \n1993. \n\nResolución No. 000703       Del 22 ABR. 2024          Hoja No. 2 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 2 de 15\nQue a través de la Resolución 1796 del 6 de septiembre de 2011, el Ministerio, autorizó el \ncambio de razón social del titular de la Licencia Ambiental de BP EXPLORATION \nCOMPANY COLOMBIA (LIMITED), por el de EQUION ENERGÍA LIMITED, para la \nejecución del proyecto “Pozos Exploratorios Múltiples Buenos Aires X”. \nQue mediante Resolución 13 del 3 de enero de 2017, la Autoridad Nacional de Licencias \nAmbientales – ANLA – (En adelante la Autoridad Nacional), autorizó la cesión total de los \nderechos y obligaciones derivadas de la Licencia Ambiental otorgada mediante Resolución \n95 del 10 de mayo de 1994, para el proyecto “Pozos Exploratorios Múltiples Buenos Aires X” a \nfavor de ECOPETROL S.A.\nQue por medio de la Resolución 1487 del 5 de septiembre de 2018, la Autoridad Nacional, \nmodificó la obligación legal de inversión forzosa de no menos del 1% impuesta a través del \nartículo primero de la Resolución 1114 del 21 de junio de 2007, en el sentido de incluir como \nlínea general de inversión del 1% la denominada “Acciones de protección, conservación y \npreservación a través de restauración ecológica, rehabilitación y recuperación, dentro de las cuales \nse incluye el desarrollo de proyectos de uso sostenible, a desarrollarse a través de Acciones de \nconservación con Proyecto productivo de uso sostenible de Sistema Silvopastoril, en áreas con \nvocación silvopastoril y de pastoreo semi intensivo, en el área del Núcleo Piedemonte”.\n Que mediante Resolución 1051 del 14 de junio de 2019, la Autoridad Nacional, resolvió el \nrecurso de reposición interpuesto por la Sociedad, en consecuencia, aclaró, modificó, \nrevocó y confirmó algunas disposiciones de la Resolución 1487 del 5 de septiembre de \n2018, relacionadas con la inversión forzosa de no menos del 1%. \nQue a través de la Resolución 475 del 19 de marzo de 2020, la Autoridad Nacional, modificó \nel artículo primero de la Resolución 1114 del 21 de junio de 2007, en el sentido de aprobar \nel acogimiento al porcentaje incremental contenido en el Artículo 321 de la Ley 1955 del 25 \nde mayo de 2019. \nQue mediante Resolución 1561 del 21 de septiembre de 2019, la Autoridad Nacional, \nresolvió el recurso de reposición interpuesto por la Sociedad, en consecuencia, modificó y \nconfirmó algunas disposiciones de la Resolución 475 del 19 de marzo de 2020, \nrelacionadas con la inversión forzosa de no menos del 1%. \nQue por medio de la Resolución 2438 del 31 de diciembre de 2021, la Autoridad Nacional, \nactualizó el Plan de Gestión Social Integrado – PGSI para el proyecto “Pozo Múltiple Buenos \nAires X”.\nQue mediante Resolución 1186 del 7 de junio de 2022, la Autoridad Nacional, resolvió el \nrecurso de reposición interpuesto por la Sociedad, en consecuencia, modificó algunas \ndisposiciones de la Resolución 2438 del 31 de diciembre de 2021.\nQue mediante Resolución 2713 del 22 de noviembre de 2023, la Autoridad Nacional, decidió \nno aceptar con cargo a la inversión forzosa de no menos del 1% los costos en que incurrió \nla Sociedad por concepto de elaboración y ejecución de la estrategia de divulgación del \nacuerdo de conservación voluntario; la cual fue debidamente notificada a la Sociedad el 23 \nde noviembre de 2023, por correo electrónico.\n\nResolución No. 000703       Del 22 ABR. 2024          Hoja No. 3 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 3 de 15\nQue mediante comunicación con radicación 20236200958112 del 6 de diciembre de 2023, \nla Sociedad, interpuso recurso de reposición en contra de la Resolución 2713 del 22 de \nnoviembre de 2023, argumentos que fueron evaluados por el equipo técnico de la Autoridad \nNacional y en consecuencia expidió el Concepto Técnico 1715 del 22 de marzo de 2024.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales (ANLA), como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998.\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales.\nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA.\nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos \nde la planta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en \ndonde se establece que corresponde al Despacho del Director General de la Autoridad \nNacional de Licencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, \nniegan, modifican, ajustan o declaran la terminación de las licencias, permisos y trámites \nambientales”. \nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022, -Por la cual se delegan unas funciones y se dictan otras \ndisposiciones-, que en el numeral 15 del artículo primero se delegó en el Asesor Código \n1020 Grado 15 del Despacho del Director General, entre otras, la función de resolver los \nrecursos de reposición interpuestos contra los actos administrativos que emitan en \ncumplimiento de las funciones delegadas. \nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad en contra de la Resolución 2713 del 22 de noviembre de 2023.\nFUNDAMENTOS JURIDICOS\nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan:\n\nResolución No. 000703       Del 22 ABR. 2024          Hoja No. 4 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 4 de 15\n“Artículo 74. Recursos contra los actos administrativos.\nPor regla general, contra los actos definitivos procederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)”\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por \naviso, o al vencimiento del término de publicación, según el caso. Los recursos contra los \nactos presuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya \nacudido ante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para \nel de queja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el \nprocurador regional o ante el personero municipal, para que ordene recibirlos y tramitarlos, \ne imponga las sanciones correspondientes, si a ello hubiere lugar. \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de \nreposición y cuando proceda será obligatorio para acceder a la jurisdicción. \nLos recursos de reposición y de queja no serán obligatorios. \nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán \npresentarse por medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea \nser notificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados (…)\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso:\n\nResolución No. 000703       Del 22 ABR. 2024          Hoja No. 5 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 5 de 15\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso.\nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD \nDesde el punto de vista procedimental, se observa que el Recurso de Reposición \ninterpuesto por la Sociedad en contra de la Resolución 2713 del 22 de noviembre de 2023, \ncumple con los requisitos establecidos en el artículo 77 y concordantes del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo, en cuanto a lo siguiente: \n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\nSe encuentra acreditado que el día 23 de noviembre de 2023, la Sociedad fue debidamente \nnotificada mediante correo electrónico de la Resolución 2713 del 22 de noviembre de 2023, \nfrente a la cual interpuso recurso de reposición por intermedio de apoderada judicial el día \n6 de diciembre de 2023, radicado en la Autoridad Nacional bajo el número \n20236200958112, esto es, dentro de los diez (10) días siguientes a la notificación, de \nconformidad con lo preceptuado en el artículo 76 de la Ley 1437 de 2011.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad. \nLa Sociedad presentó los argumentos en contra de la disposición recurrida de la Resolución \n2713 del 22 de noviembre de 2023, los cuales serán tenidos en cuenta para decidir el \npresente recurso de reposición.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\nLa Sociedad no solicitó, ni aportó pruebas. \n4.\nIndicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea \nser notificado por este medio.\nLa Sociedad manifestó que, para efectos de la notificación dentro del presente expediente, \nlas recibiría en el correo electrónico notificacionesjudicialesecopetrol@ecopetrol.com.co \nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo -CPACA-, \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \nTécnico 1715 del 22 de marzo de 2024; en el mismo orden de los argumentos presentados \npor la Sociedad, a saber:\n\nResolución No. 000703       Del 22 ABR. 2024          Hoja No. 6 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 6 de 15\n1.\nDISPOSICIÓN RECURRIDA – ARTÍCULO SEGUNDO DE LA RESOLUCIÓN 2713 DEL \n22 DE NOVIEMBRE DE 2023.\n“(…)”\n“ARTÍCULO PRIMERO. EXCLUIR la suma de UN MILLON CINCUENTA Y NUEVE MIL \nCIENTO OCHENTA Y OCHO PESOS M/CTE ($1.059.188) del valor a imputar con cargo a la \ninversión forzosa de no menos del 1%, por concepto de ELABORACIÓN Y EJECUCIÓN DE \nESTRATEGIA DE DIVULGACIÓN del Acuerdo de Conservación Voluntario, de conformidad a \nlas consideraciones antes expuestas.”. \n“(…)”\n1.1 Petición de la Sociedad.\n“(…)”\n“PRIMERO: REVOCAR el artículo primero de la Resolución No. 2713 de 22 de noviembre de \n2023, y reconocer la ELABORACIÓN Y EJECUCIÓN DE ESTRATEGIA DE DIVULGACIÓN del \nAcuerdo de Conservación Voluntario como costo directo y/o imputable a la obligación de \ninversión forzosa de no menos del 1%.”.\n“(…)”\n1.2 Argumentos de la Sociedad.\n(…)\n“De la lectura del precitado artículo, es importante resaltar que los acuerdos de conservación \npara la implementación de acciones de protección, conservación y preservación a través de \nrestauración ecológica, rehabilitación y recuperación, dentro de las cuales se puede incluir el \ndesarrollo de proyectos de uso sostenible, constituyen un mecanismo de carácter voluntario \nampliamente utilizado en proyectos de conservación que se conciben bajo un enfoque \nparticipativo, para el beneficio socioambiental de las comunidades.\nPara alcanzar los objetivos de conservación y una adecuada inversión de los recursos de estos \nproyectos, resulta un factor determinante la divulgación de las actividades inherentes a las \nacciones de protección, conservación y preservación, la cual hace parte intrínseca de cualquier \niniciativa en este ámbito, por esta razón es considerada y presupuestada desde la planeación, \nen razón a su importancia.\nLa conservación participativa con comunidades, ha cobrado gran relevancia y en la actualidad \nla mayoría de proyectos se formulan y desarrollan bajo este enfoque, en el cual resulta \nindispensable la socialización de proyectos a los habitantes de las áreas de interés y a otros \nactores del territorio, con el objetivo de dar a conocer la iniciativa, sus objetivos y el alcance, \ngarantizando su divulgación a través de diferentes canales de comunicación y, ofreciendo a los \ninteresados que cumplan con los requerimientos jurídicos y técnicos establecidos, las mismas \noportunidades de ingreso al proceso de selección para participar en los acuerdos.\nAhora bien, es importante argüir que de una estrategia de divulgación bien elaborada y \nejecutada, depende el despertar o no el interés de los habitantes de un territorio para participar \nen iniciativas de conservación, y alcanzar o no las metas definidas en términos de número de \nparticipantes, área impactada o recursos invertidos, según los objetivos propuestos, por lo que \n\nResolución No. 000703       Del 22 ABR. 2024          Hoja No. 7 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 7 de 15\nesta actividad no puede dejarse de lado con el enfoque especial y decisorio que tiene para el \ncumplimiento y objetivos de los ACV.\nPor lo tanto, conforme a lo planteado por Ecopetrol S.A. en sus planes de inversión del 1% \nasociados a proyectos inmersos en el núcleo Piedemonte, la ejecución de dicha actividad se \nconcibe como una necesidad que es parte integral del programa de acuerdos de conservación, \naprobado por la ANLA en los actos administrativos emitidos en el marco del acogimiento al \nDecreto 2099 de 2016 y al artículo 321 de la Ley 1955 de 2019.\nAl respecto, la Autoridad Ambiental en el artículo cuarto (numeral 13) de la Resolución No01491 \n(sic) de 5 de septiembre de 2018, solicitó a Ecopetrol S.A. “Socializar el plan de inversión forzosa \nde no menos del 1%, aprobado con los diferentes entes gubernamentales, gremios sociales y \ncomunidades del área de influencia de cada proyecto”, siendo este un requerimiento general \npara todos los proyectos de uso sostenible, establecido por la ANLA en los diferentes actos \nadministrativos emitidos en el marco del acogimiento al Decreto 2099 de 2016.\nResulta imprescindible indicar que, desde hace varias décadas, en el ámbito de la conservación \ny preservación los proyectos incluyen un fuerte componente social, por esta razón los recursos \nque se invierten en este tipo de actividades no son ajenos a la estrategia y demandan recursos \nque deben ser tenidos en cuenta como parte de la obligación de la inversión forzosa de no \nmenos del 1%.\nConsecuente con lo anterior, en acogimiento al régimen de transición del artículo 2.2.9.3.1.17 \nnumeral 3 del Decreto 2099 de 2016, se presentó a la Autoridad Nacional, el Plan de Inversión \nde 1%, el cual indica y es claro, en la necesidad de informar a la comunidad sobre la naturaleza \ndel proyecto a través de la exposición sobre beneficios y actividades que conlleva el mismo, \npermitiendo de esta manera recolectar información primaria y secundaria, tener una percepción \nde las condiciones productivas, agroecológicas, de infraestructura, sociales, culturales entre \notras e indagar sobre la unidad productiva y los enfoques de su uso posterior para definir \nposibles conflictos presentes o futuros.\nLa fase de selección de participantes, la cual se materializa con la formalización o firma de los \nacuerdos de conservación, se lleva a cabo a través de 4 ejes, los cuales contribuyen al \ncumplimiento de la obligación de inversión forzosa de no menos del 1%, dentro de los cuales el \neje No. 2 hace referencia a la “Estrategia de divulgación: Socialización, convocatoria pública, y \nanálisis de información de la convocatoria” orientado a la socialización de la iniciativa basada \nen el mecanismo de acuerdos de conservación con comunidades de las veredas con \nrepresentatividad en las categorías de Muy Alta y Alta prioridad, a partir de los resultados \nobtenidos en el eje 1: análisis de priorización de áreas al interior de los paisajes, en los \nmunicipios de Aguazul y Tauramena, articulando de esta manera los procesos necesarios para \nconcretar la suscripción de los acuerdos de conservación, así como el seguimiento y monitoreo \nque permita evidenciar los resultados, conforme los requerimientos de las autoridades \nambientales.\nPara tal fin, se diseñó una metodología con tres (3) etapas de acercamiento a los diferentes \nactores del territorio, descritas a continuación:\n1.\nSocialización del proyecto a los actores institucionales. \n2.\nAcercamiento con los líderes de las comunidades, en este caso los presidentes de Juntas \nde Acción Comunal (JAC).\n\nResolución No. 000703       Del 22 ABR. 2024          Hoja No. 8 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 8 de 15\n3.\nAcercamiento con las comunidades veredales, como beneficiarias de esta iniciativa de \nconservación con un alcance regional: En estas reuniones se presentó la línea de inversión \na las comunidades, los requisitos técnicos y jurídicos para la postulación de los predios, los \ncriterios técnicos para la implementación de los incentivos y acciones de conservación. \nAdemás de los encuentros directos, para maximizar el alcance de la estrategia de \ndivulgación se realizó difusión a través de diferentes medios informativos.\nTodas las gestiones realizadas se encuentran debidamente soportadas en los Informes \nConsolidados del Núcleo Piedemonte No. 3 y 4 allegados a la ANLA a través del anexo 17 del \nInforme de Cumplimiento Ambiental -ICA No. 26 presentado con el radicado No. 2022082367- \n1-000 de 29 de abril de 2022 y anexo 26 del Informe de Cumplimiento Ambiental -ICA No. 27, \nallegado bajo el radicado No. 2023620005353 de 28 de abril de 2023.\nEn ese sentido, el proceso de divulgación con los diferentes actores en el territorio ha sido una \npieza fundamental para dar conocer la iniciativa y lograr la postulación de potenciales \nparticipantes para la suscripción de los acuerdos de conservación, y de esta manera dar \ncontinuidad a la fase operativa de ejecución e implementación de las acciones concertadas en \nel marco de esta línea de inversión de 1%. \nEs importante señalar que la Autoridad Ambiental ha realizado seguimiento durante las \nvigencias 2022 y 2023 a SESENTA (60) proyectos que hacen parte de la estrategia de inversión \nde 1% en el Núcleo Piedemonte, sin que en los demás proyectos haya solicitado excluir de los \ncostos imputables la actividad de Elaboración y Ejecución de Estrategia de Divulgación del \nAcuerdo de Conservación Voluntario; por el contrario la ANLA la ha reconocido como parte de \nlas actividades inherentes a la ejecución del Plan de Inversión de 1%, estableciendo solamente \nque la aprobación definitiva de las actividades ya ejecutadas queda sujeta al cumplimiento a la \ntotalidad de los requerimientos técnicos y financieros, para ser descontados efectivamente del \nPlan de Inversión del 1% con los correspondientes soportes; por lo anteriormente señalado \nEcopetrol S.A. solicita respetuosamente a la ANLA, que mantenga el mismo criterio y de \naplicación al régimen de igualdad, para todos los proyectos que ostentan condiciones con \nsimilares condiciones.\nDel mismo modo, es preciso señalar que en el artículo décimo séptimo de la Resolución No. \n01487 de 05 de septiembre de 2018, la Autoridad Nacional, aclaró cuales ítems no harían parte \nde los costos elegibles a la inversión de no menos del 1%, por no referirse a costos directos. \nSiendo necesario para el presente caso, citar el mencionado artículo, donde se evidencia que \nla Autoridad Ambiental no incluyó la Selección de predios y participantes dentro de este listado \ny cuya ejecución contempla la “Elaboración y ejecución de la estrategia de Divulgación” como \neje para lograr la firma de acuerdos de conservación voluntarios, así:\n  \n“ARTÍCULO DÉCIMO SÉPTIMO: No harán parte del Plan de Inversión Forzosa de no menos \ndel 1% por no referirse a costos directos de las actividades de recuperación, preservación y \nconservación de la cuenca hidrográfica, los siguientes ítems:\na.\nLas obras y actividades orientadas a prevenir, mitigar, corregir y compensar los impactos y \nefectos ambientales que se encuentren en el Plan de Manejo Ambiental del proyecto \nlicenciado.\nb.\nConsultores e interventores de planta o de línea asociados o no al proyecto.\nc.\nPagos de salarios y prestaciones sociales del personal que haga parte de la planta global \nde la empresa.\n\nResolución No. 000703       Del 22 ABR. 2024          Hoja No. 9 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 9 de 15\nd.\nSeguros.\ne.\nGastos recurrentes por servicios básicos (agua, energía, gas, internet, tv).\nf.\nLos tributos que deba cancelar el titular de la licencia ambiental en virtud de sus calidades \ny actividades que realice (v.gr, impuesto de renta, impuesto al patrimonio, impuesto CREE, \nimpuesto predial, impuesto de vehículos e impuesto de guerra y demás impuestos del orden \nnacional o territorial).\ng.\nEl pago de intereses o gastos financieros incluido el leasing financiero y operativo.\nh.\nTasas, multas y contribuciones. \ni.\nAdquisición de bienes de lujo o suntuarios, de protección personal o equipo de vigilancia.\nj.\n Bienes recibidos en administración.\nk.\nEl valor de las materias primas cuya producción o importación goce de licencia ambiental \ndebidamente expedida por la autoridad ambiental competente.\nl.\nLos costos por A.I.U (Administración, Imprevistos y Utilidades).\nm. Avalúos cuando el negocio jurídico no se perfecciona.\nn.\nGastos generales como consecuencia de conflictos laborales, sentencias y conciliaciones.\no.\n La garantía extendida.\np.\n Provisiones para posibles pérdidas o deudas.\nq.\nGastos respaldados con facturas adulteradas o enmendadas, sin el lleno de requisitos de \nley.\nr.\nGastos de administración o cualquier otro rubro que tenga como fin cubrir costos operativos \nde los negocios fiduciarios.\ns.\nLa depreciación de activos fijos.\nt.\nGastos de representación, licores, obsequios, servicios de restaurante y refrigerios.\nu.\nCostos de Interventoría para la ejecución de los proyectos.\nv.\nComisiones e intermediaciones.\nw.\nEn general las inversiones que no tengan relación de causalidad directa con el plan de \ninversión forzosa de no menos del 1% aprobado por la Autoridad Ambiental.\nTeniendo en cuenta lo anterior, la decisión de la Autoridad Nacional, contenida en el acto \nadministrativo objeto de presente recurso, es contraria con el actuar de la misma, al no tener en \ncuenta que como ya se indicó, la divulgación del Plan de Inversión, el cual, es un escenario \nesencial y primordial para socializar e incentivar a los participantes, los proyectos y beneficios \nque tendrán con la suscripción de los acuerdos de conservación voluntarios; es así, que sin esta \ndivulgación, la declinación y abstinencia de los propietarios y participantes seria mayor, siendo \n\nResolución No. 000703       Del 22 ABR. 2024          Hoja No. 10 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 10 de 15\nimperioso considerar, que esta actividad contribuye y es primordial para materializar el \ncumplimiento de los objetivos propuestos, pues ante un escenario desconocido no es posible \ndeterminar un cumplimiento.\nLa estrategia debe verse como el paso a paso para lograr el cumplimiento de los objetivos de \nlos acuerdos de conservación voluntaria, por lo que intrínsicamente si tienen correlación con la \npreservación y conservación, pues sin dicha estrategia los participantes no cumplirían no \ntendrían conocimiento de los fines propuestos para su concreción.\nEn este punto, es acertado indicar que la posición de la Autoridad Nacional, para el caso sub \nexamine, viola en estricto sentido los principios de confianza legítima y seguridad jurídica \ndepositada en la Autoridad Ambiental, que como ya se adujo, para los otros proyectos con \ncondiciones similares no ha excluido esta actividad, sino que por el contrario la ha tenido en \ncuenta. Con relación al principio aludido, nótese lo expuesto en la Sentencia T204/14, así:\n(...) “Cuando la administración ha creado expectativas favorables para el administrado y lo \nsorprende al eliminar súbitamente esas condiciones, son situaciones en las cuales el \nadministrado no tiene realmente un derecho adquirido, pues su posición jurídica es modificable \npor las autoridades. Sin embargo, si la persona tiene razones objetivas para confiar en la \ndurabilidad de la regulación, y el cambio súbito de la misma altera de manera sensible su \nposición, entonces el principio se protege”1 (…) (Subrayado intencional).\nAsí, en el caso sub examine, los requerimientos de la ANLA en el artículo recurrido pregonan \nuna contradicción con el principio de seguridad jurídica, respecto al cual la Corte Constitucional \nha indicado:\n“(…) La seguridad jurídica también encuentra fundamento en el principio de la buena fe, que \nimpone a las autoridades del Estado el deber de actuar de manera coherente y de abstenerse \nde defraudar la confianza que depositan en ellas los ciudadanos (art. 83), y se vincula con la \nigualdad de trato bajo el entendido que “si las decisiones judiciales no fueran previsibles o las \nreglas y soluciones adoptadas en el pasado resulten cambiantes e inestables, los ciudadanos \nno podrían esperar que el asunto que someten a la jurisdicción sea resulto de la misma forma”, \npor lo que la seguridad jurídica es una condición necesaria para garantizar el mandato de \nigualdad previsto en el artículo 13 de la constitución2 . (…)” (Subrayado intencional).\nConforme a lo expuesto, es necesario sin duda alguna concluir sobre la improcedencia de la \nexclusión de la suma de UN MILLON CINCUENTA Y NUEVE MIL CIENTO OCHENTA Y OCHO \nPESOS M/CTE ($1.059.188) por concepto de elaboración y ejecución de estrategia de \ndivulgación”\n“ (…)” \n1.3. Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 1715 del 22 de marzo de 2024, el equipo técnico de la \nAutoridad Nacional señaló:\n“(…)”\nLa Autoridad Nacional, no desconoce que las socializaciones contribuyen a la sostenibilidad de \nlos proyectos de conservación, sin embargo, dentro de las acciones ejecutadas, la Sociedad \npresenta los soportes documentales de la estrategia de divulgación en donde se proponen “(…) \ntres etapas de acercamiento con los actores claves que hacen presencia en el territorio y que \npueden incidir en la conservación de la subzona hidrográfica del río Cusiana; una primera etapa \n\nResolución No. 000703       Del 22 ABR. 2024          Hoja No. 11 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 11 de 15\nenfocada en el reconocimiento y articulación con los actores institucionales que puedan estar \ninteresados en el impacto ambiental y social del proyecto; la segunda etapa corresponde al \nproceso de acercamiento con presidentes de Juntas de Acción Comunal (JAC) y organizaciones \nsociales y gremiales que faciliten el acercamiento con las comunidades y potenciales \nparticipantes. Por último, se realizará un acercamiento a las comunidades veredales, gremiales \ny propietarios de predios que serán los directos beneficiarios de esta gran iniciativa de \nconservación (…)”\nEn consecuencia, considera que se debe tener en cuenta suma de UN MILLÓN CINCUENTA \nY NUEVE MIL CIENTO OCHENTA Y OCHO PESOS M/CTE ($1.059.188), con cargo a línea de \ninversión “Acciones de protección, conservación y preservación a través de restauración \necológica, rehabilitación y recuperación, dentro de las cuales se incluye el desarrollo de \nproyectos de uso sostenible”.\nAl respecto debe mencionar que el argumento que tuvo en cuenta la Autoridad Nacional para \ntomar la decisión contendida en el artículo primero de la Resolución 2713 del 22 de noviembre \nde 2023, deviene del concepto técnico 5418 del 29 de agostos del 2023, dentro del cual se \nconsideró:\n“(…) Excluir la suma de $1.059.188 del valor a imputar con cargo a la inversión forzosa de no \nmenos del 1%, por concepto de ELABORACIÓN Y EJECUCIÓN DE ESTRATEGIA DE \nDIVULGACIÓN del Acuerdo de Conservación Voluntario, actividad que no se considera \nnecesaria para el logro de los objetivos de preservación, conservación y vigilancia de la cuenca \nafectada”.\nFrente a lo anterior, la Sociedad manifiesta que las acciones de divulgación son inherentes en \nel proceso de acuerdos de conservación, ya que, al tratarse de acuerdos voluntarios, resulta \nfundamental promover la conservación participativa a partir de la socialización de proyectos, \ncon el propósito de dar a conocer la iniciativa, objetivos y alcance de este y garantizar las \nmismas oportunidades de ingreso al proceso de selección para participar en los acuerdos.\nAsí mismo, la Sociedad indica que, para despertar el interés de los habitantes de un territorio \nen la participación de iniciativas de conservación, resulta determinante que la estrategia de \ndivulgación esté bien elaborada, por lo cual, los recursos que se invierten en este tipo de \nactividades no deben ser ajenos a la obligación de inversión forzosa de no menos del 1%. \nSumado a lo anterior, la Sociedad manifiesta que para el desarrollo de la fase de selección de \nparticipantes y posterior firma de los acuerdos de conservación, se realiza la “Estrategia de \ndivulgación: Socialización, convocatoria pública y análisis de información de la convocatoria” \norientada a la socialización de la iniciativa de conservación mediante acuerdos de conservación \na partir de tres etapas de acercamiento con diferentes actores del territorio: una primera etapa \nenfocada en el reconocimiento y articulación con los actores institucionales; la segunda etapa \ncorresponde al proceso de acercamiento con presidentes de Juntas de Acción Comunal (JAC) \ny líderes comunitarios y por último, un acercamiento a las comunidades veredales.  Información \nque fue soportada en los Informes Consolidados del Núcleo Piedemonte No.4 allegados a la \nAutoridad Nacional a través del anexo del Informe de Cumplimiento Ambiental -ICA No. 27 \npresentado con el radicado No. 20236200165762 del 30 de mayo de 2023.\nRespecto a los argumentos expuestos por la Sociedad, es preciso indicar que la Autoridad \nNacional, no desconoce que las socializaciones con las comunidades y diferentes actores del \nterritorio hacen parte del proceso de planificación y desarrollo de los acuerdos de conservación \ny por ende contribuyen de manera indirecta a la preservación y conservación de áreas de \nimportancia ecológica.\n\nResolución No. 000703       Del 22 ABR. 2024          Hoja No. 12 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 12 de 15\nAsí mismo, revisando el concepto técnico 5418 del 29 de agosto del 2023 acogido mediante la \nResolución 2713 del 22 de noviembre de 2023, se realizaron las siguientes consideraciones \nrespecto al documento “Ejecución de la estrategia de divulgación”:\n“La estrategia de divulgación se orientó a la socialización de la iniciativa basada en el \nmecanismo de acuerdos de conservación, con comunidades de las veredas con \nrepresentatividad en las categorías de Muy Alta y Alta prioridad, a partir de los resultados \nobtenidos en el análisis de priorización de áreas al interior de los paisajes, en los municipios \nde Aguazul y Tauramena.\nPara tal fin, se diseñó una metodología con tres (3) etapas de acercamiento a los diferentes \nactores del territorio. Una primera etapa, enfocada en la socialización del proyecto a los \nactores institucionales”.\nPor otra parte, la Sociedad indica que la Autoridad Nacional ha realizado seguimiento a sesenta \nproyectos (60) que hacen parte de la estrategia de inversión forzosa de no menos del 1% en el \nNúcleo Piedemonte, sin que en los demás proyectos se haya solicitado excluir los costos \nimputables a la actividad “Elaboración y ejecución de la estrategia de divulgación del acuerdo \nde conservación voluntario”. Por lo cual, ECOPETROL S.A solicita que la Autoridad Nacional \nmantenga el mismo criterio y régimen de igualdad para todos los proyectos, ya que, se estarían \nvulnerando los principios de confianza legítima y seguridad jurídica.\nFrente a la anterior consideración, se aclara a la Sociedad que durante la evaluación y \nseguimiento a los proyectos que han sido licenciados por la Autoridad Nacional y que cuentan \ncon la obligación de inversión forzosa de no menos del 1%, se tiene en cuenta diferentes \naspectos particulares y propios para cada uno de los proyectos, por lo cual, no se puede hablar \nde “igualdad de condiciones”, ya que cada proyecto cuenta con unas particularidades que \nrequieren de unas acciones específicas y concretas de seguimiento y manejo.\nEn este sentido, el proyecto “Pozos múltiples Buenos Aires X” de acuerdo con el cronograma \npresentado mediante radicado 2019183941-1-000 del 25 de noviembre de 2019 se encuentra \ndesarrollando en el año uno (1) las etapas denominadas: Preoperativa- Planeación y Operativa \nDiagnóstico, en esta última se desarrollan actividades de socialización tanto con entes \nterritoriales como posibles participantes de los acuerdos de conservación.\n(Ver figura 1. “Captura de pantalla del Cronograma de actividades para la Línea de inversión: \nAcciones de protección, conservación y preservación a través de restauración ecológica, \nrehabilitación y recuperación, dentro de las cuales se puede incluir el desarrollo de proyectos \nsostenibles”. Pag.14. Concepto Técnico 1715 del 24 de marzo de 2024).\n“(…)”\nConsidera la Autoridad Nacional que los argumentos expuestos por la Sociedad están \nllamados a prosperar, atendiendo que la actividad de divulgación de los acuerdos de \nconservación deriva de la obligación impuesta en el numeral 13 del Artículo Cuarto de la \nResolución 1487 del 5 de septiembre de 2018 según la cual la Sociedad debe “Socializar el \nplan de inversión forzosa de no menos del 1%, aprobado, con los diferentes entes gubernamentales, \ngremios sociales y comunidades del área de influencia de cada proyecto”, en este caso con los \npotenciales beneficiarios del mecanismo propuesto, esto es, el acuerdo de conservación, \ncon la finalidad de lograr las metas y objetivos trazados en la línea de inversión “Acciones \nde protección, conservación y preservación a través de restauración ecológica, rehabilitación y \nrecuperación”.\n\nResolución No. 000703       Del 22 ABR. 2024          Hoja No. 13 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 13 de 15\nAl respecto, es pertinente traer a colación la Sentencia de fecha 19 de julio de 2018, \nproferida por la Sección Quinta del Consejo de Estado dentro del expediente con radicación \nNo. 25000-23-24-00-2009-0025-01, en la cual el órgano de cierre de la jurisdicción de lo \nContencioso Administrativo concluyó lo siguiente frente a la inclusión de costos con cargo \na la inversión forzosa de no menos del 1%:\n“…[E]l cumplimiento de la inversión forzosa solo se acredita en desarrollo de las actividades atrás \ndescritas. Empero, eso no quiere decir que las sumas que puedan ser reconocidas para el \ncumplimiento de la carga sean las utilizadas exclusivamente para la ejecución material de las \nactividades, sino de todas las que inherentemente provengan de ellas. En otras palabras, para la \nSala lo que define la inclusión o no de una actividad dentro del programa de inversión del 1%, es \nla relación de esta, de forma inescindible, con el cumplimiento de la obligación” \nEn este orden de ideas, como quiera que la divulgación de los acuerdos de conservación, \nes una actividad que ejecutó la Sociedad en cumplimiento de un requerimiento impuesto \npor la Autoridad Nacional y que de esta deriva en gran medida el éxito de la misma, lo cual \nredundará en la preservación, rehabilitación y conservación de la cuenca hidrográfica que \nsurte el recurso hídrico para la ejecución del proyecto, se  revocará el contenido del  artículo \nprimero de la Resolución 2713 del 22 de noviembre de 2023, tal y cómo se señalará en la \nparte resolutiva del presente acto administrativo.\nEn mérito de lo expuesto, \nRESUELVE:\nARTÍCULO PRIMERO. REVOCAR artículo primero de la Resolución 2713 del 22 de \nnoviembre de 2023, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo.\nARTÍCULO SEGUNDO. Notificar el contenido del presente acto administrativo al \nRepresentante Legal o apoderado debidamente constituido de la Sociedad ECOPETROL \nS. A., o a quien haga sus veces, de conformidad con lo dispuesto en los artículos 67 y 69 \ndel Código de Procedimiento Administrativo y de lo Contencioso Administrativo.\nPARÁGRAFO. En el evento en que el titular de la licencia o el permiso, según el caso, sea \nuna persona natural que se acoja al proceso de insolvencia regulado por las normas \nvigentes, o se trate de una sociedad comercial o de una sucursal de sociedad extranjera \nque entre en proceso de disolución o régimen de insolvencia empresarial o liquidación \nregulados por las normas vigentes, informará inmediatamente de esta situación a la \nAutoridad Nacional, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 \nnumeral 8 de la Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, \nen la Ley 1333 de 2009 y demás normas vigentes y jurisprudencia aplicable. Adicional a la \nobligación de informar a la Autoridad Nacional, de tal situación, el titular de la licencia o \npermiso aprovisionará contablemente las obligaciones contingentes que se deriven de la \nexistencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de la \nLey 1333 de 2009 o la norma que la adicione, modifique o derogue.\n\nResolución No. 000703       Del 22 ABR. 2024          Hoja No. 14 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 14 de 15\nARTÍCULO TERCERO. - Por la Autoridad Nacional de Licencias Ambientales, comunicar \nel contenido del presente acto administrativo a la Corporación Autónoma Regional de la \nOrinoquia – CORPORINOQUIA, y a la Procuraduría Delegada para Asuntos Ambientales \ny Agrarios, para su conocimiento y fines pertinentes.\nARTÍCULO CUARTO. Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado en el \nartículo 71 de la Ley 99 del 22 de diciembre de 1993.\nARTÍCULO QUINTO. Contra el presente acto administrativo no procede recurso alguno, de \nconformidad con lo establecido en el artículo 87 del Código de Procedimiento Administrativo \ny de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los 22 ABR. 2024\nEDILBERTO PENARANDA CORREA\nASESOR\nCARMEN SUSANA CAMACHO GUALDRON\nCONTRATISTA\nANDREA DEL PILAR SANABRIA DEL RIO\nCONTRATISTA\nExpediente No. LAM0135\nConcepto Técnico N° 1715 del viernes, 22 de marzo de 2024\nFecha:17 de abril de 2024\nProceso No.: 20241000007034\n\nResolución No. 000703       Del 22 ABR. 2024          Hoja No. 15 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 15 de 15\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n"
}