{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 1788",
  "fecha_resolución": "1993-12-22",
  "nombre_proyecto": "“Campos Petroleros Casabe y Peñas Blancas”, ubicado en jurisdicción del Municipio Yondó en el Departamento de Antioquia",
  "nombre_proyecto_normalizada": "\"campos petroleros casabe y penas blancas\", ubicado en jurisdiccion del municipio yondo en el departamento de antioquia",
  "ubicación": "jurisdicción del Municipio Yondó en el Departamento de Antioquia",
  "ubicacion_normalizada": "jurisdiccion del municipio yondo en el departamento de antioquia",
  "empresa": "ECOPETROL S",
  "empresa_normalizada": "ecopetrol s",
  "numero_expediente": "LAM0855",
  "radicados": [
    "2022218625",
    "2022273487",
    "2021106245",
    "2022022402",
    "2022225483",
    "2022233847"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Residuos sólidos",
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizada": [
    "residuos solidos",
    "manejo de aguas",
    "tala o afectacion de bosques",
    "incumplimiento del pma"
  ],
  "pdf_id": "43577",
  "file_name": "ANLA_43577.pdf",
  "texto_completo": " \nRepública de Colombia \nMinisterio de Ambiente y Desarrollo Sostenible \n \nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA – \nRESOLUCIÓN N° 1788 \n(14 AGO. 2023) \n \nPágina 1 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA \n \nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021, y la Resolución 2795 del 25 de noviembre de 2022, expedidas por la \nAutoridad Nacional de Licencias Ambientales, y \n   \nCONSIDERANDO: \n \n \nQue mediante la Resolución 702 del 25 de julio de 2002, el entonces Ministerio del Medio \nAmbiente, hoy Ministerio de Ambiente y Desarrollo Sostenible, (En adelante el Ministerio), \nestableció el Plan de Manejo Ambiental a la sociedad ECOPETROL S.A. (En adelante la \nSociedad), identificada con NIT. 899.999.068-1, para el proyecto “Campos Petroleros \nCasabe y Peñas Blancas”, ubicado en jurisdicción del Municipio Yondó en el Departamento \nde Antioquia.  \n \nQue por medio de la Resolución 1052 del 15 de noviembre de 2002, aclarada por la \nResolución 357 del 26 de marzo de 2003, el Ministerio resolvió el recurso de reposición \ninterpuesto contra la Resolución 702 del 25 de julio de 2002, en el sentido de modificar los \nnumerales 2, 3, 5, 8, 9 y 10 del artículo tercero del acto administrativo recurrido, respecto a \nlos programas de manejo de suelos, de residuos sólidos especiales y de residuos líquidos \nde producción, entre otros aspectos.  \n \nQue mediante la Resolución 772 del 26 de junio de 2015, la Autoridad Nacional de Licencias \nAmbientales (ANLA), (En adelante la Autoridad Nacional), modificó la Resolución 702 del \n25 de julio del 2002, en el sentido de establecer el Plan de Manejo Integral para los “Campos \nCasabe-Peñas Blancas”.  \n \nQue por medio de la Resolución 475 del 6 de abril de 2018, la Autoridad Nacional suspendió \nde forma preventiva las actuaciones administrativas ambientales y sus términos en relación \ncon los expedientes LAM0855, LAM1009, LAM2249, LAM2317, LAM0855, LAM3090, \nLAV0007-14 y LAV0011-00-2018, hasta tanto la Sociedad comunicara las causas que \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 2 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 2 de 33 \n \ngeneraron la Contingencia del día 2 de marzo de 2017, y que dicho origen no generara \nconsecuencias de índole ambiental en los demás pozos.  \n \nQue mediante la Resolución 605 del 30 de abril de 2018, la Autoridad Nacional impuso a la \nSociedad, la medida preventiva, relacionada con la suspensión inmediata de las actividades \ndel Centro de Disposición de Lodos, del proyecto “Campos Petroleros Casabe y Peñas \nBlancas”, ubicada en inmediaciones de las coordenadas E1017119 y N1265132.  \n \nQue a través de la Resolución 1416 del 31 de agosto de 2018, la Autoridad Nacional levantó \nla medida de suspensión preventiva de las actuaciones administrativas ambientales, en \nrelación con los siguientes expedientes: LAM0855, LAM1009, LAM2249, LAM2317, \nLAM3090, LAV0007-14 y LAV0011-00-2018, impuesta mediante la Resolución 475 del 6 de \nabril de 2018. \n \nQue mediante comunicación con radicación 2021106245-1-000 del 28 de mayo del 2021, \nla Sociedad presentó el Plan de Compensación del Componente Biótico para el proyecto \n“Campos Petroleros Casabe y Peñas Blancas”, y allegó la solicitud de acogerse al Manual \nde Compensaciones del Componente Biótico, en virtud de lo señalado en al artículo 1 de la \nResolución 370 del 15 de abril de 2021, en lo concerniente al DÓNDE y el CÓMO \nimplementar las medidas de compensación.  \n \nQue como resultado de la evaluación de la documentación aportada a través de la \ncomunicación con radicación 2021106245-1-000 del 28 de mayo de 2021, se emitió el \nConcepto Técnico 7687 del 2 de diciembre de 2021 y la Autoridad Nacional a través del \noficio con radicación 2021267942-2-000 del 9 de diciembre de 2021, requirió información \ncomplementaria con el fin de resolver la solicitud de fondo.  \n \nQue mediante la comunicación con radicación 2022022402-1-000 del 11 de febrero de \n2022, la Sociedad allegó la información requerida por la Autoridad Nacional en el oficio \n2021267942-2-000 del 9 de diciembre de 2021, la cual fue evaluada en el Concepto técnico \n5556 del 14 de septiembre de 2022, en el que se consideró necesario requerir información \ncomplementaria; razón por la cual se profirió la comunicación 2022218625-2-000 del 30 de \nseptiembre de 2022, en la que se formularon los requerimientos correspondientes.  \n \nQue la Sociedad por medio de la comunicación con radicación 2022225483-1-000 del 10 \nde octubre de 2022, solicitó prórroga para dar respuesta al requerimiento de información \nadicional efectuado mediante oficio con radicación 2022218625-2-000 del 30 de septiembre \nde 2022, en el marco de la solicitud de acogimiento al artículo 1° de la Resolución 370 del \n15 de abril de 2021.  \n \nQue la Autoridad Nacional, a través de la comunicación con radicación 2022233847-2-000 \ndel 20 de octubre de 2022, concedió prórroga por el término de un (1) mes, contado a partir \ndel vencimiento del plazo inicialmente otorgado para que la Sociedad presentara la \ninformación requerida en la comunicación 2022218625-2-000 del 30 de septiembre de \n2022, so pena de decretar el desistimiento de la solicitud y la procedencia del archivo de la \nmisma, de conformidad con lo establecido en el parágrafo 2° del artículo 3° de la Resolución \n370 del 15 de abril de 2021 en concordancia con el artículo 17 de la Ley 1437 del 18 de \nenero de 2011.  \n \nQue la Sociedad por medio de la comunicación con radicación 2022273487-1-000 del 5 de \ndiciembre de 2022, dio respuesta a los requerimientos de información complementaria \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 3 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 3 de 33 \n \nsolicitada mediante oficio 2022218625-2-000 del 30 de septiembre de 2022, en el marco de \nla solicitud de acogimiento a lo señalado en al artículo 1 de la Resolución 370 del 15 de \nabril de 2021, en lo concerniente al DÓNDE y el CÓMO implementar las medidas de \ncompensación. \n \nQue mediante la Resolución 805 del 25 de abril de 2023, la Autoridad Nacional no aprobó \nla solicitud de acogimiento al régimen de transición establecido en el numeral 2° del artículo \n10 de la Resolución 256 del 22 de febrero de 2018, modificada por la Resolución 1428 del \n31 de julio de 2018, presentada mediante la comunicación con radicación 2021106245-1-\n000 del 28 de mayo del 2021, en virtud del artículo 1 de la Resolución 370 del 15 de abril \nde 2021, en lo referente al DÓNDE y CÓMO compensar, entre otras disposiciones. Acto \nadministrativo notificado por correo electrónico el día 26 de abril de 2023. \n \nQue mediante comunicación con radicación 20236200099752 del 11 de mayo de 2023, la \nSociedad interpuso recurso de reposición contra la Resolución 805 del 25 de abril de 2023, \nargumentos que fueron evaluados por el equipo técnico de la Autoridad Nacional a través \ndel Concepto técnico 4167 del 12 de julio de 2023. \n \nCOMPETENCIA DE LA AUTORIDAD NACIONAL  \n \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales (ANLA), como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998. \n \nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos. \n \nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales. \n \nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA. \n \nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 -Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos de la \nplanta de personal de la Autoridad Nacional de Licencias Ambientales – ANLA-, en donde se \nestablece que corresponde al Despacho del Director General de la Autoridad Nacional de \nLicencias Ambientales - ANLA, -Suscribir los actos administrativos que otorgan, niegan, \nmodifican, ajustan o declaran la terminación de las licencias, permisos y trámites ambientales-. \n \nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022, -Por la cual se delegan unas funciones y se dictan otras \ndisposiciones-, que en el numeral 15 del artículo primero se delegó en el Asesor Código \n1020 Grado 15 del Despacho del Director General, entre otras, la función de resolver los \nrecursos de reposición interpuestos contra los actos administrativos que se emiten en \ncumplimiento de las funciones delegadas. \n \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 4 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 4 de 33 \n \nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad ECOPETROL S.A. en contra de la Resolución 805 del 25 de \nabril de 2023. \n \nFUNDAMENTOS JURIDICOS \n \nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan: \n \n-Artículo 74. Recursos contra los actos administrativos. \n \n Por regla general, contra los actos definitivos procederán los siguientes recursos:  \n \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)- \n \nA su vez, los artículos 76 y 77 del Código enunciado preceptúan:  \n \n-Artículo 76. Oportunidad y presentación. \n \nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, \no al vencimiento del término de publicación, según el caso. Los recursos contra los actos \npresuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido \nante el juez.  \n \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para el \nde queja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el procurador \nregional o ante el personero municipal, para que ordene recibirlos y tramitarlos, e imponga las \nsanciones correspondientes, si a ello hubiere lugar.  \n \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición y \ncuando proceda será obligatorio para acceder a la jurisdicción.  \n \nLos recursos de reposición y de queja no serán obligatorios.  \n \nArtículo 77. Requisitos. \n \nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse \npor medios electrónicos.  \n \nLos recursos deberán reunir, además, los siguientes requisitos:  \n \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.  \n \n2. Sustentarse con expresión concreta de los motivos de inconformidad. \n \n3. Solicitar y aportar las pruebas que se pretende hacer valer.  \n \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio.  \n \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 5 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 5 de 33 \n \nSólo los abogados en ejercicio podrán ser apoderados (…) \n \nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso: \n \n-Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso.  \n \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las que \nsurjan con motivo del recurso. \n \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD.  \n \nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la Sociedad ECOPETROL S.A. en contra de la Resolución 805 del 25 de abril de 2023, \ncumple con los requisitos establecidos en el artículo 77 y concordantes del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo, en cuanto a lo siguiente:  \n \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n \nSe encuentra acreditado que el día 26 de abril de 2023, la Sociedad se notificó por correo \nelectrónico de la Resolución 805 del 25 de abril de 2023, frente a la cual interpuso recurso \nde reposición a través de su Apoderado General el día 11 de mayo de 2023, mediante la \ncomunicación con radicación 20236200099752, es decir, dentro de los diez (10) días \nhábiles siguientes a la notificación, de conformidad con lo preceptuado en el artículo 76 de \nla Ley 1437 del 18 de enero de 2011. \n \n2. Sustentarse con expresión concreta de los motivos de inconformidad.  \n \nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 805 del 25 de abril de 2023, los cuales serán tenidos en cuenta para decidir el \npresente recurso de reposición. \n \n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n \nEn el recurso de reposición se aportaron las siguientes pruebas: \n \n1.  Oficio de Juntas de Acción Comunal del Municipio \n \nEn el recurso presentado la Sociedad señaló que recibe notificaciones en el correo \nelectrónico notificacionesjudicialesecopetrol@ecopetrol.com.co \n \nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo (CPACA), \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \nTécnico 4167 del 12 de julio de 2023; en el mismo orden de los argumentos presentados \npor la Sociedad, a saber: \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 6 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 6 de 33 \n \n \n1. DISPOSICIONES RECURRIDAS – ARTÍCULOS PRIMERO, SEGUNDO Y \nTERCERO DE LA RESOLUCIÓN 805 DEL 25 DE ABRIL DE 2023. \n \n“ARTÍCULO PRIMERO. No aprobar a la sociedad ECOPETROL S.A, la solicitud de acogimiento al \nrégimen de transición establecido en el numeral 2° del artículo 10 de la Resolución 256 del 22 de \nfebrero de 2018, modificada por la Resolución 1428 del 31 de julio de 2018, presentada mediante la \ncomunicación con radicación 2021106245-1-000 del 28 de mayo del 2021, en virtud del artículo 1 de \nla Resolución 370 del 15 de abril de 2021, en lo referente al DÓNDE y CÓMO compensar, de \nconformidad con lo expuesto en la parte motiva del presente acto administrativo.  \n \nARTÍCULO SEGUNDO. No aprobar a la sociedad ECOPETROL S.A, el Plan de Compensación del \nComponente Biótico presentado mediante la comunicación con radicación 2022273487-1-000 del 5 \nde diciembre de 2022, para el proyecto “Campos Petroleros Casabe y Peñas Blancas”, de \nconformidad con lo expuesto en la parte motiva del presente acto administrativo.  \n \nARTÍCULO TERCERO. Requerir a la Sociedad ECOPETROL S.A., para que en tres (3) meses, \ncontados a partir de la ejecutoria del presente acto administrativo presente el Plan de Compensación \npara el cumplimiento de las obligaciones establecidas en la Resolución 702 del 25 de julio de 2002, \nen el numeral 3 del Artículo 5 del Auto 153 del 31 de enero de 2007 y en el artículo noveno de la \nResolución 772 del 26 de junio de 2015, que incluya como mínimo lo siguiente: \n \n1. Objetivos, metas y alcance.  \n \n2. Ubicación específica de las áreas a compensar a nivel predial.  \n \n3. Descripción técnica de las actividades por desarrollar.  \n \n4. Plan de monitoreo y seguimiento, incluyendo indicadores para el cumplimiento de la obligación. \n \n5. Cronograma de ejecución de actividades.  \n \n6. Modelo de Almacenamiento Geográfico acorde con lo establecido mediante la Resolución 2182 \ndel 28 de diciembre de 2016 proferida por el Ministerio de Ambiente y Desarrollo Sostenible, o \nel que lo sustituya y/o modifique y dentro de la proyección cartográfica de Origen Único Nacional \nestablecida en la Resolución 471 de 2020 modificada por la Resolución 529 de 2020, proferidas \npor el Instituto Geográfico Agustín Codazzi – IGAC. \n \n1.1 Peticiones de la Sociedad. \n \n“1. REPONER el artículo primero de la Resolución No. 0805-4 de 25 de abril de 2023, en el sentido \nde APROBAR el acogimiento al régimen de transición establecido en el numeral 2° del artículo 10 \nde la Resolución No. 256 de 22 de febrero de 2018, modificada por la Resolución No. 1428 de 31 de \njulio de 2018, de acuerdo con la solicitud presentada por Ecopetrol S.A., mediante oficio con radicado \nNo. 2021106245-1-000 de 28 de mayo del 2021, en virtud del artículo 1 de la Resolución No. 370 de \n15 de abril de 2021, en lo referente al DÓNDE y CÓMO compensar. \n \n2. REPONER el artículo segundo de la Resolución No. 0805-4 de 25 de abril de 2023, en el sentido \nde APROBAR el Plan de Compensación del Componente Biótico presentado por Ecopetrol S.A., \nmediante los comunicado con radicados Nos. 2021106245-1-000 de 28 de mayo del 2021, \n2022022402-1-000 de 11 de febrero de 2022 y 2022273487-1-000 de 5 de diciembre de 2022, con \nla oportunidad de un plazo prudencial para adelantar la búsqueda de predios y áreas detalladas para \nimplementar la obligación de compensación según el plan aprobado y de este modo presentar a la \nANLA un plan ajustado con las áreas definitivas. \n \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 7 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 7 de 33 \n \n3. REPONER el artículo tercero de la Resolución No. 0805-4 de 25 de abril de 2023, en el sentido \nde REVOCAR el requerimiento de presentar el Plan de Compensación para el cumplimiento de las \nobligaciones establecidas en la Resolución 702 del 25 de julio de 2002, numeral 3 del artículo 5 del \nAuto No. 153 del 31 de enero de 2007 y el artículo noveno de la Resolución 772 de 26 de junio de \n2015.” \n \n1.2 Argumentos de la Sociedad. \n \nLa Sociedad presenta los siguientes argumentos: \n \n“B. Argumentos y sustentación de la improcedencia de la decisión adoptada de NO aprobar \nla solicitud de acogimiento al régimen de transición establecido en el numeral 2° del artículo \n10 de la Resolución No. 256 de 22 de febrero de 2018, modificada por la Resolución No. 1428 \nde 31 de julio de 2018. \n \n- \nDe la presentación de la información  \n \nSea lo primero indicar que, la solicitud de acogimiento al Manual de Compensaciones del \nComponente Biótico presentada por Ecopetrol S.A., fue dentro del término señalado en el artículo 1 \nde la Resolución No. 370 de 15 de abril de 2021, y por otra parte, con el lleno de los requisitos \nestablecidos en el artículo 3 del citado acto administrativo, por cuanto, se presentó una propuesta \ndel Dónde y Cómo implementar las medidas de compensación correspondientes al proyecto \n“Campos Petroleros Casabe y Peñas Blancas”, de conformidad con la información exigida en el \nManual de Compensaciones del Componente Biótico, adoptado por la Resolución No. 256 de 22 de \nfebrero de 2018, modificada por la Resolución No. 1428 de 31 de julio de 2018. \n \nAsí las cosas, de acuerdo con lo establecido en el capítulo 5.4.1. Contenido del plan de \ncompensación del citado manual, el plan de compensación del componente biótico presentado a la \nANLA contiene la información relacionada a continuación: \n \n \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 8 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 8 de 33 \n \n \n \nTal como se detalló anteriormente, Ecopetrol S.A., allegó la información requerida según el Manual \nde Compensaciones del Componente Biótico y adicionalmente, se indica que la ANLA en el marco \nde la evaluación efectuó dos (2) requerimientos de información complementaria mediante los oficios \ncon Nos. 2021267942-2-000 de 9 de diciembre de 2021 y 2022218625-2- 000 de 30 de septiembre \nde 2022. Dichos requerimientos fueron atendidos en tiempo y oportunidad mediante los radicados \ncon Nos. 2022022402-1-000 de 11 de febrero de 2022 y 2022273487-1-000 de 05 de diciembre de \n2022. Considerándose de esa manera que la Empresa entrego la información necesaria para obtener \npor parte de la Autoridad una respuesta favorable frente a la solicitud. \n \nPor otra parte, se precisa que una vez analizadas las consideraciones expuestas en el Concepto \nTécnico No. 1004 de 9 de marzo de 2023 acogido mediante la Resolución No. 0805-4 de 25 de abril \nde 2023, Ecopetrol S.A., no evidenció que en algún apartado se estableciera que la información \npresentada estuviera incompleta o no estuviera acorde al Manual de Compensaciones del \nComponente Biótico. \n \nVisto lo anterior, Ecopetrol S.A., procede analizar las consideraciones expuestas en los conceptos \ntécnicos Nos. Concepto Técnico No. 5556 de 14 de septiembre de 2022, 1004 de 09 de marzo de \n2023 y la Resolución No. 0805-4 de 25 de abril de 2023. Frente a lo cual considera importante \nmencionar los siguientes aspectos. \n \nFrente a los objetivos y alcance del plan de compensación presentado por Ecopetrol S.A., la \nAutoridad Ambiental señala en la Resolución No. 0805-4 de 25 de abril de 2023, lo siguiente: \n \n“Frente al objetivo general presentado por la Sociedad para el Plan de Compensación, se \nconsidera que, si bien es claro y medible, estableciendo las acciones que serán implementadas \npara cumplir con la obligación, es amplio en cuanto al lugar de implementación y el tiempo en el \nque se proyecta el cumplimiento de la obligación. Sin embargo, no se incluye en el objetivo el \nlugar de ejecución de la compensación, por lo que no es posible establecer ni dimensionar el \ncumplimiento de la compensación. \n \nPor otra parte, en los objetivos específicos no se encuentran relacionadas las acciones que \nespecíficamente van a desarrollarse para la compensación biótica del proyecto “Campos \nPetroleros Casabe y Peñas Blancas”, ya que no hay áreas puntuales definidas y por tanto, \ntampoco hay acciones concretas propuestas para el desarrollo del plan de compensación. En ese \nsentido, se considera que los objetivos específicos tampoco permiten determinar cómo se \nalcanzará y dónde se ejecutará el cumplimiento de la obligación. \n \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 9 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 9 de 33 \n \nDe igual forma, el alcance presentado por la Sociedad no es claro en cuanto a si todas las \nactividades que se mencionan (Preservación, rehabilitación o enriquecimiento de zonas \ndeterioradas para aumentar o fortalecer las coberturas seminaturales con el mejoramiento de su \ncomposición o estructura excluidos de forma voluntaria, e incrementar la diversidad de especies \nforestales en áreas de uso sostenible como herramienta de manejo del paisaje que pueda ayudar \na generar corredores de mosaicos de ecosistemas con aporte a la conectividad, a través del \nmecanismo acuerdos de conservación), harán parte de la ejecución de las actividades que \npermitirán alcanzar el cumplimiento de la obligación de compensación, y en qué proporción será \nejecutado, por lo que esta Autoridad determina que el alcance presentado menciona todas las \nposibles actividades que pueden desarrollarse, y no cuales serán ejecutadas en concreto para \neste plan.” \n \nSin embargo, la ANLA, a través del Concepto Técnico No. 5556 de 14 de septiembre de 2022, \nmediante el cual se evaluó la información adicional aportada por Ecopetrol S.A., mediante oficio con \nradicado No. 2022022402-1-000 de 11 de febrero de 2022, indicó lo siguiente: \n \n“Frente al objetivo general presentado por la Sociedad para el plan de compensación, se \nconsidera que, si bien es claro y medible, estableciendo las acciones que serán \nimplementadas cumplir con la obligación, es amplio en cuanto al lugar de implementación \ny el tiempo en el que se proyecta el cumplimiento de la obligación. Sin embargo, se \nconsidera pertinente para el plan presentado. \n \nEn cuanto a los objetivos específicos y alcance, se consideran pertinentes para la ejecución del \nplan de compensación, toda vez que se encuentran alineados con las metas e indicadores \npropuestos para el plan de compensación.” (Negrita fuera de texto) \n \nTeniendo en cuenta lo anterior, se evidencia una contradicción por parte de la Autoridad Ambiental, \ntoda vez que en el Concepto Técnico No. 5556 de 14 de septiembre de 2022, ya se había \nconsiderado pertinentes y alineados los objetivos y el alcance con las metas e indicadores \npropuestos para el plan de compensación. Tanto es así que, en la segunda solicitud de información \ncomplementaria efectuada a través de oficio No. 2022218625-2-000 de 30 de septiembre de 2022, \nno se efectuaron requerimientos en cuanto a los objetivos y alcance del plan de compensación, \nentendiéndose de esa manera que la Empresa cumplió con los lineamientos establecidos al \nrespecto. \n \nAhora bien, en lo que respecta con el Dónde y Cómo compensar, la Autoridad ambiental señala en \nla Resolución 0805-4 del 25 de abril de 2023, lo siguiente: \n \n“Con relación a la afirmación presentada por la Sociedad indicando que no hay una escala \nestablecida para la presentación de información, el manual de compensaciones del componente \nbiótico señala que “Para el área de influencia del proyecto, obra o actividad se debe generar un \nmapa de ecosistemas naturales terrestres y vegetación secundaria partiendo de la \nfotointerpretación de cobertura vegetal y uso actual del suelo a escala mínima de 1:25.000.” \nAdicionalmente, el numeral 4 del título 5.4.1 determina que la información de áreas \necológicamente equivalentes debe presentarse a la “[E]scala más detallada posible”, por cuanto \nsi hay criterios establecidos en cuanto a la escala para la presentación de la información.” \n \n(…) \n \nEn conclusión, la Sociedad no presentó la información complementaria solicitada mediante \ncomunicado con radicado ANLA 2022218625-2-000 del 30 de septiembre de 2022, en el nivel de \ndetalle requerido para proceder con la evaluación de la solicitud de acogimiento al Artículo 1 de \nla Resolución 370 del 15 de abril de 2021 o por lo menos en una escala más grande, a partir del \nPlan de Compensación del Componente Biótico, considerando específicamente que no hay \ncerteza en los sitios para la ejecución de la compensación por lo que no es posible evaluar la \npertinencia y la adicionalidad de las acciones de preservación, rehabilitación y uso sostenible que \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 10 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 10 de 33 \n \npropone la Sociedad para ejecución y por tanto no se aprueba el Plan de Compensación que fue \npresentado por la Sociedad mediante radicado ANLA 2022273487-1-000 del 5 de diciembre de \n2022.” \n \nDe lo anterior, es importante indicar que, la gestión adelantada por Ecopetrol S.A., que data desde \nel año 2015, a través de un convenio ejecutado con el Instituto Alexander Von Humboldt para la \ndefinición de la metodología de priorización de núcleos y áreas de interés estratégico ambiental en \nzonas de influencia de proyectos y operaciones de la compañía al interior de varias subzonas \nhidrográficas del país, en las cuales se están implementando actualmente varias obligaciones de \ncompensación ambiental que contribuyen con los ejes estratégicos ambientales corporativos sobre \nel recurso hídrico, cambio climático, biodiversidad, entre otros. \n \nEn este orden de ideas, tal como se ha venido indicando a la Autoridad Ambiental en los planes de \ncompensación presentados por Ecopetrol S.A., en el marco de la solicitud de acogimiento al Manual \nde Compensaciones del Componente Biótico para diferentes proyectos de la compañía, a partir de \nla metodología corporativa desarrollada para la construcción del portafolio de áreas prioritarias para \nla inversión ambiental, se definieron núcleos de priorización como parte de las áreas preliminares \npara implementar las obligaciones de compensación. \n \nPara el caso de análisis, los campos Casabe y Peñas Blancas, se encuentran ubicados en el \n[M]unicipio de Yondó, [D]epartamento de Antioquia, al interior del núcleo Yondó-Cantagallo, \nlocalizado en la zona hidrográfica Magdalena Medio, subzona hidrográfica Río Cimitarra y otros \ndirectos al Magdalena. En dicho núcleo se definieron las áreas ecológicamente equivalentes a las \nintervenidas en el desarrollo del proyecto, en lugares que representan la mejor oportunidad de \nconservación efectiva, correspondientes a los biomas Helobioma Magdalena medio y depresión \nmomposina y Zonobioma Húmedo Tropical Magdalena medio y depresión momposina, cumpliendo \nde esta forma con los criterios mínimos del ámbito geográfico establecidos por el Manual de \nCompensaciones del Componente Biótico. \n \nAhora bien, atendiendo al último requerimiento de información complementaria establecido por la \nANLA a través del oficio No. 2022218625-2-000 de 30 de septiembre de 2022 y en aras de alcanzar \nun mayor detalle para las áreas preliminares, estas se puntualizaron a nivel veredal, proponiendo \nalgunas veredas del área de influencia o cercanas a esta donde Ecopetrol S.A., ha identificado un \nalta aceptación por parte de la comunidad para el desarrollo de acciones de preservación, \nreforestación y uso sostenible en el marco de la implementación de planes de compensación \ncorrespondientes a las obligaciones vigentes con CORANTIOQUIA. \n \nEn complemento a lo anterior, y en relación con el principio de adicionalidad de que trata el Manual \nde Compensaciones del Componente Biótico, el plan de compensación presentado definió los \necosistemas de las veredas preseleccionadas, en los cuales se propone ejecutar cada una de las \nacciones propuestas de tal forma que se garantice el cumplimiento de este principio. De este modo, \nla empresa propuso desarrollar la acción de preservación en ecosistemas naturales o seminaturales \ncon buen estado de conservación; la acción de rehabilitación en ecosistemas seminaturales de \nvegetación secundaria baja o coberturas transformadas de pastos; y la acción de uso sostenible en \necosistemas transformados de pastos. \n \nAsí las cosas, y de acuerdo con lo estipulado en el Manual de compensaciones del Componente \nBiótico, el plan de compensación de un proyecto debe contener como mínimo la “Localización \npreliminar de las áreas para la implementación de las medidas de compensación. Las áreas \ndetalladas serán presentadas en el marco del seguimiento y ejecución del Plan”; por lo tanto, se \nreitera, que en el Manual no se define una escala determinada para las áreas preliminares. \n \nAhora, si bien la ANLA indica que el Manual de Compensaciones del Componente Biótico establece \nque para el área de influencia del proyecto se debe generar un mapa de ecosistemas a escala \nmínima de 1:25.000, Ecopetrol S.A., considera que esta escala es aplicable en el proceso de \nevaluación para la obtención de una licencia ambiental y no para las áreas preliminares donde se \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 11 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 11 de 33 \n \nadelantara la búsqueda de los predios para implementar la compensación derivada de los impactos \ngenerados por el proyecto licenciado. \n \nEn tal sentido, frente al requisito de presentar información a la escala más detallada posible según \nlo establecido en el capítulo 5.4.1 del citado manual de compensaciones, se deduce que este hace \nreferencia a las áreas ecológicamente equivalentes para compensación más no a las áreas \npreliminares. \n \nAunado a lo anterior, es pertinente tener en cuenta que el proyecto “Campos Petroleros Casabe y \nPeñas Blancas”, se encuentra actualmente en operación, motivo por el cual se generarán nuevas \náreas de compensación adicionales a las reportadas en el plan de compensación presentado a la \nANLA mediante radicado No. 2021106245-1-000 de 28 de mayo del 2021, con ocasión a las \nestrategias de desarrollo autorizadas, lo que hace necesario realizar la búsqueda de predios para la \nimplementación de compensaciones a futuro, donde igualmente se prevé la dificultad para definir \ndesde ahora las áreas preliminares a una escala más detallada, por lo tanto, y bajo el entendido de \nque el acogimiento y el plan presentado en cuanto al DÓNDE y CÓMO aplica para todo el proyecto \ndurante su vida útil, a partir de su aprobación, se reitera que Ecopetrol S.A., estará reportando a \ntravés de los informes de cumplimiento ambiental las nuevas áreas intervenidas, las áreas a \ncompensar y las áreas preliminares a un mayor detalle, tal como lo indica el manual en mención. \n \nPor otra parte, es preciso de notar que la ANLA en la Resolución 0805-4 de 25 de abril de 2023, \nmenciona: \n \n“Una vez realizada la evaluación de la información complementaria presentada por la Sociedad \nen el documento “PLAN DE COMPENSACIÓN DEL COMPONENTE BIÓTICO - CAMPOS \nCASABE Y PEÑAS BLANCAS” y los anexos relacionados, remitidos mediante radicado ANLA \n2022273487-1-000 del 5 de diciembre de 2022, donde se incluye como área preliminar para la \ncompensación un total de 7.899,59 ha que se encuentran ubicadas en las veredas La Raya, Caño \nBonito, Caño Negro, Caño las Cruces y El Páramo, del Municipio de Yondó para la compensación \nde las 532,72 ha identificadas inicialmente como área por compensar, lo que equivale a un área \ncatorce (14) veces más grande que el área por compensar, considerando que las 532,72 ha \nrepresentan el 6,74 % del área propuesta para implementar la compensación, dejando una \nincertidumbre considerable frente a la ubicación final de las acciones de compensación y su \neficacia.” \n \nDe lo anterior, Ecopetrol S.A., considera que las áreas preliminarmente propuestas no representan \ndesproporcionalidad, teniendo en cuenta que en los procesos de implementación de medidas de \ncompensación históricamente la Autoridad Ambiental ha evidenciado las dificultades que se \npresentan en el momento de la búsqueda de participantes con interés en el desarrollo de este tipo \nde actividades. En este sentido, es importante considerar el contexto regional marcado por la \npresencia de factores como la inundabilidad de los terrenos, carencia o estado precario de las vías, \npresencia de grupos armados al margen de la ley, predios en proceso de restitución de tierras, falsa \ntenencias de predios, entre otras, condiciones que dificultan a Ecopetrol S.A., la consecución de \náreas para la implementación de sus proyectos de compensación, por tal razón, es muy arriesgado \ndisminuir aún más el área preliminar propuesta ya que durante el proceso de socialización del \nproyecto, se tiene previsto incursionar en muchos sectores para lograr conseguir las áreas idóneas \ny los participantes interesados en suscribir los acuerdos de conservación. \n \nEn línea con lo anterior, y frente al contexto histórico social del [M]unicipio de Yondó, [D]epartamento \nde Antioquia, es pertinente traer a colación el reciente comunicado del pliego de peticiones \npresentado por las Juntas de Acción Comunal del Municipio, en el cual manifiestan \"Nuestra \npropuesta en particular, se enfoca en temas ambientales, responsabilidad social, bienes y \nservicios, proyectos productivos y empleabilidad, reconociendo la importancia de la \nprotección del medio ambiente, la conservación de la biodiversidad y el desarrollo sostenible \ny sustentable en la promoción de la convivencia pacífica, la reconciliación y la construcción \nde paz en las comunidades” (Ver Anexo 1). De lo anterior se puede resaltar que las comunidades \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 12 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 12 de 33 \n \nestán comprometidas con la protección del medio ambiente de manera sustentable, lo cual se \ngarantiza con las acciones de uso sostenible propuestas en el plan de compensación presentado a \nla ANLA en el marco del acogimiento al Manual de Compensaciones del Componente Biótico. \n \nTeniendo en cuenta lo anterior, es pertinente contextualizar a la Autoridad Ambiental las diferentes \nsituaciones que se han presentado en el proyecto Casabe – Peñas Blancas durante la \nimplementación de una medida de compensación de 122 Has derivada de permisos de \naprovechamiento forestal con CORANTIOQUIA, resaltándose entre otros, los siguientes aspectos. \n \n1. Las comunidades que geográficamente se encuentran más cerca de la zona de influencia \ndirecta del proyecto Casabe - Peñas Blancas no muestran mayor interés en participar con sus \npredios en la implementación de las compensaciones.  \n \n2. Sin embargo, los participantes que han mostrado interés en participar sus predios no cumplen \ncon los requisitos mínimos para ser seleccionados. \n \n3. Las personas interesadas y que cumplen con los criterios de elegibilidad han manifestado \nsiempre su disposición para destinar las áreas en los predios, pero a cambio de algún incentivo \nque les garantice ingresos al mediano y/o largo plazo, al respecto, se indica que, dicho interés \nestá orientado a las acciones de uso sostenible.  \n \n4. El actual contexto y dinámicas económicas del [M]unicipio de Yondó, han llevado a la extensión \nde la frontera agrícola, a través de la tala y quema de la vegetación, para reemplazarlos por \ncultivos (yuca y pasto), reduciendo aún más las potenciales áreas, la conexión ecológica y las \nzonas de preservación que pudieran ser seleccionadas para las compensaciones.  \n \nParalelamente a las acciones de compensación adelantadas por Ecopetrol S.A., en el municipio, \notras entidades privadas y públicas de orden territorial realizan procesos similares que disminuyen \nla cantidad de potenciales predios participantes, razón por la cual, se hace necesario extenderse a \ncomunidades que se encuentran fuera del área de influencia directa del proyecto. \n \nDe lo anterior, se puede dilucidar las diferentes dinámicas sociales que impactan directamente el \nproceso de selección de predios (Áreas detalladas), razón por la cual la Empresa contempla dentro \ndel cronograma las actividades necesarias para la identificación de áreas de mayor potencial en el \nterritorio, dentro de las cuales se encuentran: socialización del proyecto, visita a predios, aplicación \nde encuestas de diagnóstico socioambiental, análisis de tenencia, diseño predial, caracterización \nfísico-biótica, entre otras. \n \nSin embargo, para poder adelantar el procedimiento anteriormente mencionado es necesario contar \ncon la aprobación de la solicitud de acogimiento por parte de la Autoridad Ambiental, respecto a \nDónde compensar, referente a las áreas ecológicamente equivalentes localizadas en el núcleo \nYondó-Cantagallo, en la subzona hidrográfica del Río Cimitarra y otros directos al Magdalena; y el \nCómo compensar, relacionado con las acciones de preservación, rehabilitación y uso sostenible \nmediante sistemas silvopastoriles y agroforestales. Lo anterior con el fin de tener certeza y claridad \nde la información que se puede ofrecer a los propietarios o poseedores de los predios potenciales \npara implementar el plan de compensación y suscribir un eventual acuerdo de conservación. De esta \nforma se evita la generación de falsas expectativas en los posibles participantes y la pérdida de \ninterés por parte de estos, frente a sitios y acciones que en esta instancia aún no cuentan con \naprobación por parte de la autoridad ambiental, lo cual traería consigo una potencial pérdida en la \ncredibilidad de la Empresa frente a las propuestas presentadas en la etapa inicial de selección de \nlos participantes. También se evitan reprocesos en la selección de predios y detrimento patrimonial \npor los recursos invertidos en la viabilización de predios que eventualmente puedan ser descartados \npor la Autoridad.  \n \nCon relación al cronograma presentado en el plan de compensación, la Autoridad Ambiental \nmenciona en la Resolución 0805-4 de 25 de abril de 2023, lo siguiente: \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 13 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 13 de 33 \n \n \n“Con relación al cronograma presentado, incluye las actividades pertinentes que permiten la \nverificación del avance a las actividades a desarrollar; sin embargo, esta Autoridad considera que \nel tiempo establecido para la selección de los predios y participantes es extenso y podría generar \nretrasos en la ejecución de la compensación, teniendo en cuenta que esta obligación incluye \nintervenciones que se han venido realizando desde hace 20 años.” \n \nAl respecto es importante aclarar que, el tiempo definido para surtir la etapa de selección de predios \ny participantes obedece por una parte, a la magnitud del área a compensar y el modo de ejecución \nde la compensación mediante acuerdos de conservación con propietarios o poseedores de predios \npúblicos y/o privados; y por otra parte, como se mencionó previamente, las actividades que \ncontempla dicha etapa de selección; las cuales contemplan tiempos de ejecución necesarios para \ngarantizar que la determinación de la viabilidad de los predios sea exitosa. \n \nSi bien es cierto que la compensación asociada al proyecto corresponde a intervenciones que se \nhan venido realizando desde hace más de 20 años, la solicitud de acogimiento al Manual de \nCompensaciones del Componente Biótico por parte de Ecopetrol S.A., surge de la disposición de la \ncompañía para dar cumplimiento a las obligaciones de compensación pendientes con la ANLA, a \ntravés de acciones de preservación, rehabilitación y uso sostenible que sean compatibles con las \ncaracterísticas ambientales y sociales del territorio anteriormente descritas, y las cuales no estaban \ncontempladas en las medidas de compensación establecidas inicialmente en la Resolución No. 702 \nde 25 de julio de 2002, mediante la cual se estableció el Plan de Manejo Ambiental del proyecto, \nAuto No. 153 de 31 de enero de 2007, mediante el cual se establecieron requerimientos frente a la \nobligación de compensación del proyecto y la Resolución No. 772 de 26 de junio de 2015, mediante \nla cual se modificó el Plan de Manejo Ambiental del proyecto. Para la implementación del plan de \ncompensación bajo las acciones propuestas, se considera pertinente el cronograma propuesto y la \ntemporalidad definida para cada una de sus etapas. \n \nCabe denotar que, en Ecopetrol S.A., actualmente se están ejecutando planes de compensación del \ncomponente biótico aprobados, que fueron presentados a la Autoridad Ambiental bajos los mismos \ncriterios del proyecto del asunto; los cuales, han sido objeto de seguimiento y control por parte de la \nANLA sin generarse inconformidad o requerimiento alguno al respecto; para evidencia de esto \npodemos citar del área del Magdalena Medio y Catatumbo, proyectos tales como: APE Nafta 1 y 2 \n(LAV0054), APE Aullador (LAM4852), APE Rumbero (LAM4816), entre otros. \n \nCon fundamento en todo lo anterior, Ecopetrol S.A., considera que presentó la información técnica \nsuficiente en relación con el DÓNDE y CÓMO comenzar y en ese sentido, se desvirtuaron las \nconsideraciones expuestas por la Autoridad Nacional de Licencias Ambientales - ANLA, en la \nResolución No. 0805-4 de 25 de abril de 2023, mediante la cual se resolvió no aprobar la solicitud \nde acogimiento al régimen de transición establecido en el numeral 2° del artículo 10 de la Resolución \nNo. 256 de 22 de febrero de 2018, modificada por la Resolución No. 1428 del 31 de julio de 2018 ni \nel plan de compensación del componente biótico. \n \n- Precedente administrativo - pronunciamiento favorable por parte de la ANLA vulneración \nprincipio confianza legítima y seguridad jurídica.  \n \nDe conformidad con lo señalado por la Corte Constitucional, en la sentencia C-131 de 2004, la \nMagistrada Ponente: Clara Inés Vargas Hernández, ha establecido que el Principio de Confianza \nLegítima, consiste en que: \n \n“(…) [E]l ciudadano debe poder evolucionar en un medio jurídico estable y previsible, en cual \npueda confiar. Para Müller, este vocablo significa, en términos muy generales, que ciertas \nexpectativas, que son suscitadas por un sujeto de derecho en razón de un determinado \ncomportamiento en relación con otro, o ante la comunidad jurídica en su conjunto, y que producen \ndeterminados efectos jurídicos; y si se trata de autoridades públicas, consiste en que la obligación \npara las mismas de preservar un comportamiento consecuente, no contradictorio frente a los \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 14 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 14 de 33 \n \nparticulares, surgido en un acto o acciones anteriores, incluso ilegales, salvo interés público \nimperioso contrario. Se trata, por tanto, que el particular debe ser protegido frente a cambios \nbruscos e inesperados efectuados por las autoridades públicas. (…)”. (Subrayado fuera de texto) \n \nEn el mismo sentido Ecopetrol S.A, ha analizado el principio de seguridad jurídica, respecto al cual \nla Corte Constitucional de la República de Colombia, ha señalado en Sentencia SU07233 con \nMagistrado Ponente: JOSÉ FERNANDO REYES CUARTAS, que: \n \n“(…) \n \nEsta obligación también tiene matices, toda vez que a la par de los principios de igualdad, \nseguridad jurídica y confianza legítima pervive el principio de la autonomía judicial y la necesidad \nde ajustar tanto el derecho como su interpretación a las realidades sociales que se van \nimponiendo en garantía de un ordenamiento justo; claro está, con la observancia de las estrictas \nexigencias que deben cumplirse cuando de modificar o apartarse del precedente se trata. \n \nTeniendo en cuenta la relevancia que tiene la jurisprudencia de los órganos de cierre, en tanto \ncon ella se asegura la uniformidad en las decisiones de los jueces y se ofrecen criterios de \ninterpretación que permiten lograr la seguridad jurídica. \n \n(…)” (Subrayado fuera de texto) \n \nEn ese orden de ideas en su aspecto subjetivo, la seguridad jurídica está relacionada con la buena \nfe consagrada en el artículo 836 de la Constitución Política de 1991, a partir del principio de la \nconfianza legitima. Este principio constitucional garantiza a las personas que ni el Estado, ni los \nparticulares, van a ser sorprendidos con actuaciones que, analizadas aisladamente tengan un \nfundamento jurídico, pero que, al compararlas resulten contradictorias. En el caso objeto de análisis, \nla actuación posterior es contraria al principio de la buena fe, pues resulta contraria a lo que \nrazonablemente se puede esperar de las autoridades estatales, conforme a su comportamiento \nanterior frente a una misma situación. \n \nPara el análisis del presente ítem es preciso mencionar que la Autoridad Ambiental mediante la \nResolución No. 00481 de 20 de marzo de 2020, en su artículo segundo aceptó el Plan de \nCompensación del Componente Biótico, presentado por Ecopetrol S.A., para el proyecto “Área de \nPerforación Exploratoria Nafta 1 y 2”, en lo concerniente al DÓNDE y el CÓMO implementar las \nmedidas de compensación con áreas y acciones preliminares, el cual se encuentra en ejecución \nactualmente y al momento cumpliendo con el cronograma establecido y las acciones autorizadas, \nsin presentar ningún tipo de inconveniente. \n \nEn este sentido, es preciso denotar que, Ecopetrol S.A., para la presentación de la solicitud de \nacogimiento para el proyecto “Campos Petroleros Casabe y Peñas Blancas” tuvo en cuenta los \nlineamientos técnicos según el Manual de Compensación del Componente Biótico aplicado \nigualmente para la elaboración de los planes de compensación de los demás proyectos de su interés, \nasí mismo, el documento técnico ya aprobado en la Resolución No. 00481 de 20 de marzo de 2020 \npor parte de la ANLA. \n \nSin embargo, el plan de compensación del proyecto “Campos Petroleros Casabe y Peñas Blancas”, \nfue evaluado bajo otros parámetros técnicos a pesar de que existían unos fundamentos de hecho ya \nantes conocidos por la Autoridad Ambiental y tenidos en cuenta en la Resolución No. 00481 de 20 \nde marzo de 2020, derivando en una conclusión diferente a la obtenida en el acto administrativo \nantes señalado, específicamente con la No Aprobación tanto  del acogimiento como del plan de \ncompensación radicado según artículos primero y segundo de la Resolución No. 0805-4 de 25 de \nabril de 2023. \n \nTransgrediendo de esta forma el principio de confianza legitima y seguridad jurídica de los \nadministrados, pues a pesar de que las dos actuaciones (Resolución No. 00481 de 2020 y \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 15 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 15 de 33 \n \nResolución No. 0805-4 de 2023), se evaluaron bajo los mismos criterios técnicos; los conceptos \nacogidos mediante los actos administrativos antes referidos no van en el mismo sentido. \n \nPuesto que la autoridad ambiental, con estas dos actuaciones administrativas ambiental de carácter \npermisivas, no preservó la obligación de garantizar un comportamiento y pronunciamiento \nconsecuente. \n \nAsí las cosas, el cambio de posición de la Autoridad Nacional de Licencias Ambientales - ANLA, en \nsus diferentes actuaciones administrativas atenta contra los principios de seguridad jurídica \neconomía y planeación pues se generan reprocesos en el actuar de la Entidad. En el caso objeto de \nanálisis, la actuación posterior es contraria al principio de la buena fe, pues resulta contraria a lo que \nrazonablemente se puede esperar de las autoridades estatales, conforme a su comportamiento \nanterior frente a una misma situación. \n \n- La no procedencia de la presentación del Plan de Compensación de que trata el artículo \n3 de la Resolución No. 0805-4 de 2023. \n \nEn este punto es importante indicar que una de las razones por las cuales Ecopetrol S.A., presentó \nla solicitud de acogimiento al Manual de Compensaciones del Componente Biótico, surge de la \nnecesidad de dar cumplimiento a las obligaciones de compensación establecidas en la Resolución \nNo. 702 de 25 de julio de 2002, Auto No. 153 de 31 de enero de 2007 y la Resolución No. 772 de 26 \nde junio de 2015, por cuanto en dichos actos administrativos se permite como única acción la \nreforestación de tipo protector en microcuencas del área de influencia del proyecto. \n \nSin embargo, bajo la expedición del Manual de Compensaciones del Componente Biótico, adoptado \npor la Resolución No. 256 de 22 de febrero de 2018, modificada por la Resolución No. 1428 de 31 \nde julio de 2018, se contemplan acciones de preservación, rehabilitación y uso sostenible, las \ncuales permiten a la Empresa contar con más acciones para dar cumplimiento a las obligaciones de \ncompensación, teniendo en cuenta las dinámicas socioambientales del territorio, por cuanto se \npermite trabajar en un ámbito geográfico más amplio en comparación con lo señalado en los actos \nadministrativos antes citados.”. \n \n1.3 Consideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 4167 del 12 de julio de 2023, el equipo técnico de la \nAutoridad Nacional, señaló: \n \n“ECOPETROL S.A., expresa como primer argumento para la solicitud de aprobación de los artículos \nPrimero y Segundo y la revocatoria del Artículo Tercero de la Resolución 805-4 del 25 de abril de \n2023, lo siguiente:  \n \n“(…) \n \nSea lo primero indicar que, la solicitud de acogimiento al Manual de Compensaciones del Componente \nBiótico presentada por Ecopetrol S.A., fue dentro del término señalado en el artículo 1 de la Resolución No. \n370 de 15 de abril de 2021, y por otra parte, con el lleno de los requisitos establecidos en el artículo 3 del \ncitado acto administrativo, por cuanto, se presentó una propuesta del Dónde y Cómo implementar las \nmedidas de compensación correspondientes al proyecto “Campos Petroleros Casabe y Peñas Blancas”, de \nconformidad con la información exigida en el Manual de Compensaciones del Componente Biótico, adoptado \npor la Resolución No. 256 de 22 de febrero de 2018, modificada por la Resolución No. 1428 de 31 de julio \nde 2018. \n \nAsí las cosas, de acuerdo con lo establecido en el capítulo 5.4.1. Contenido del plan de compensación del \ncitado manual, el plan de compensación del componente biótico presentado a la ANLA contiene la \ninformación relacionada a continuación. \n \n(…) \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 16 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 16 de 33 \n \n \nTal como se detalló anteriormente, Ecopetrol S.A., allegó la información requerida según el Manual de \nCompensaciones del Componente Biótico y adicionalmente, se indica que la ANLA en el marco de la \nevaluación efectuó dos (2) requerimientos de información complementaria mediante los oficios con Nos. \n2021267942-2-000 de 9 de diciembre de 2021 y 2022218625-2- 000 de 30 de septiembre de 2022. Dichos \nrequerimientos fueron atendidos en tiempo y oportunidad mediante los radicados con Nos. 2022022402-1-\n000 de 11 de febrero de 2022 y 2022273487-1-000 de 05 de diciembre de 2022. Considerándose de esa \nmanera que la Empresa entrego la información necesaria para obtener por parte de la Autoridad una \nrespuesta favorable frente a la solicitud. \n \nPor otra parte, se precisa que una vez analizadas las consideraciones expuestas en el Concepto Técnico \nNo. 1004 de 9 de marzo de 2023, acogido mediante la Resolución No. 0805-4 de 25 de abril de 2023, \nEcopetrol S.A., no evidenció que en algún apartado se estableciera que la información presentada estuviera \nincompleta o no estuviera acorde al Manual de Compensaciones del Componente Biótico”. \n \nAl respecto, debe aclararse que la Sociedad remitió mediante radicado ANLA 2021106245-1-000 del \n28 de mayo del 2021, el “Plan de Compensación del Componente Biótico – Proyecto Campos \nCasabe y Peñas Blancas”, junto con la solicitud del acogimiento a la Resolución 370 del 15 de abril \nde 2021 del Ministerio de Ambiente y Desarrollo Sostenible.  \n \nEn el plan mencionado, la Sociedad presenta una propuesta de Dónde y Cómo implementar de \nforma agrupada, las diferentes medidas de compensación del medio biótico, las cuales se \nencuentran asociadas a las Fichas del Plan de Manejo Ambiental y se encuentran establecidas \nprevio a la entrada en vigencia de los Manuales de Compensación. \n \nEste plan de compensación (2021106245-1-000 del 28 de mayo del 2021) fue evaluado mediante \nConcepto Técnico 7687 del 2 de diciembre de 2021, en el cual se consideró que la información \npresentada por la Sociedad no permitió a la ANLA emitir un pronunciamiento de fondo, por \ntanto, esta información complementaria fue requerida a la Sociedad mediante oficio 2022007704-2-\n000 del 20 de enero de 2022. A continuación, se extractan algunos apartes de las consideraciones \nrealizadas por la ANLA, en donde se evidencia la necesidad de complementar la información: \n \n“(…) Frente al objetivo general, esta Autoridad considera que, si bien señala que se realizarán acciones de \ncompensación y las obligaciones a las que responde, dicho objetivo no incluye las acciones a implementar \ny qué es lo que se espera de este, a fin de dimensionar el cumplimiento de la compensación. \n \nEn línea con lo anterior, se solicita a la Sociedad ajustar el objetivo general, el cual deberá propender por \nevidenciar el cumplimiento de la compensación ambiental por los impactos no evitados, mitigados o \ncorregidos, por ende, debe ser claro (que no confunda ni dé vía libre a interpretaciones); medible (que \ncontenga un resultado alcanzable); y real (que sea ejecutable), con precisión en cuanto a tiempo (proyección \ntemporal), modo (el cómo ejecutarlo) y lugar (el dónde).  \n \nRespecto a los objetivos específicos, si bien relacionan algunas de las acciones a realizar descritas en el \ndocumento para el cumplimiento de la obligación, como es el caso de los acuerdos de conservación, los \nobjetivos específicos no permiten evidenciar claramente qué actividades se pretende implementar \n(Revegetalización, enriquecimiento e implementación de herramientas de paisaje), ni las áreas \nespecíficas sobre las cuales se establecerán dichas acciones, para dar cumplimiento a las \nobligaciones de compensación. (Negrilla fuera de texto) \n \n(…) \n \n4.2.2.1.4 ¿Dónde compensar? \n \n(…) \n \nEn cuanto a la información geográfica se tiene que, mediante radicado 2021106245-1-000 del 28 de mayo \ndel 2021, la Sociedad radicó el “Plan de Compensación del Componente Biótico – Proyecto Campos Casabe \ny Peñas Blancas”, sin embargo, revisada la información anexa al documento, no se identifica la \npresentación de la información geográfica que se debe presentar en el Plan de compensación, bajo \nel Modelo de Almacenamiento de Datos Geográfico, establecido mediante la Resolución 2182 del 23 \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 17 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 17 de 33 \n \nde diciembre del 2016, y por tanto no es posible verificar que la propuesta de la Sociedad se \nencuentre ubicada en áreas ecológicamente equivalentes a las afectadas, teniendo en cuenta los \ncriterios establecidos en el numeral 5.3 del Manual de Compensaciones del Componente Biótico.  \n \nTeniendo en cuenta que la Sociedad, en el plan de compensación presentado mediante radicado \n2021106245-1-000 del 28 de mayo del 2021, expresa el interés en acogerse al actual Manual de \nCompensaciones del Componente Biótico regulado por la Resolución 256 del 22 de febrero de 2018 \nmodificada por la Resolución 1428 del 31 de julio de 2018, a partir de los señalado en el Artículo 1 de la \nResolución 0370 del 15 de abril de 2021, cabe resaltar que uno de los aspectos solicitados como parte del \nplan de compensación es la “3. Localización preliminar de las áreas para la implementación de las medidas \nde compensación. Las áreas detalladas serán presentadas en el marco del seguimiento y ejecución del \nPlan” (Numeral 5.4, Manual de Compensaciones del Componente Biótico). Por esta razón es imperante \ncontar con las áreas que permitan validar la equivalencia ecosistémica, y, en caso de que sean \npreliminares, estas deben guardar una proporcionalidad con el tamaño del área a compensar”. \n(Negrilla fuera de texto) \n \n(…) \n \n4.2.2.1.5 ¿Cómo compensar? \n \n(…) \n \nPor otra parte, teniendo en cuenta que la Sociedad señala que aún no se encuentran establecidos los \npredios incluyendo las áreas específicas en las que se propone desarrollar los acuerdos de \nconservación, la Sociedad deberá presentar esta información en el Modelo de Almacenamiento Geográfico \nestablecido mediante la Resolución 2182 del 23 de diciembre de 2016, presentando las capas \nOtraCompensación o CompensacionBiodiversidad y CoberturaTierra y Ecosistemas, con el fin de validar la \noportunidad de ejecutar las acciones propuestas de acuerdo con el estado de conservación y/o deterioro de \nlas coberturas vegetales en los predios a proponer.  \n \nCabe resaltar que de acuerdo con lo establecido en el numeral 8.1 del manual de compensaciones del \ncomponente biótico, las acciones de uso sostenible se definen como medias complementarias a la \npreservación o restauración, por lo que la información debe presentarse especifica en cuanto a las \nacciones y áreas de ejecución por cada predio y demostrarse los beneficios ecológicos por su \nimplementación, los cuales en ningún caso podrán desarrollarse en áreas que mantengan sus coberturas \nnaturales o seminaturales”. (Subrayado y negrilla fuera de texto). \n \nPosteriormente, la Sociedad dio respuesta a la solicitud remitiendo el documento “PLAN DE \nCOMPENSACIÓN DEL COMPONENTE BIÓTICO - CAMPOS CASABE Y PEÑAS BLANCAS”, \nmediante radicado ANLA 2022022402-1-000 del 11 de febrero de 2022, el cual fue objeto de \nevaluación en el Concepto Técnico 5556 del 14 de marzo de 2022, en el cual se estableció por parte \nde la ANLA que la información presentada nuevamente, no fue suficiente para realizar un \npronunciamiento de fondo frente a la solicitud, por lo que se realizó un nuevo requerimiento \nde información adicional por medio del oficio con radicado 2022218625-2-000 del 30 de septiembre \nde 2022 la ANLA remitió la solicitud de información a la Sociedad.  \n \nA continuación, se extractan algunos apartes de las consideraciones realizadas por la ANLA, en \ndonde se evidencia la necesidad de complementar la información:  \n \n5.8.1.5. Donde Compensar \n \n“(…) \n \nUna vez realizada la selección, la Sociedad obtuvo un área total de 114.618,56 ha, para el establecimiento \nde actividades de compensación, las cuales se presentan en la Figura 7  En el modelo de almacenamiento \ngeográfico entregado por la Sociedad en el Anexo 6 del radicado ANLA 2022022402-1-000 del 11 de febrero \nde 2022, el área propuesta se encuentra representada en 43.917 posibles polígonos para la implementación \nde las medidas de compensación por las intervenciones realizadas en los campos Casabe y Peñas Blancas. \n \nA partir del soporte cartográfico entregado por la Sociedad en el Anexo 6 del radicado ANLA 2022022402-\n1-000 del 11 de febrero de 2022, esta Autoridad realizó el cálculo del área preliminar propuesta por la \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 18 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 18 de 33 \n \nSociedad para la implementación del plan de compensación, contabilizando un total de 114.618,56 \nha”. \n \n(…) \n \nEn cuanto a la información presentada por la Sociedad, si bien se realizó un ejercicio de selección de áreas \ny se concluye que el área priorizada es ecológicamente equivalente, esta Autoridad considera que la \nincertidumbre en cuanto al ¿Dónde Compensar? Sigue siendo muy alta, teniendo en cuenta que la \nextensión del área preliminar propuesta por la Sociedad es de 114.618,56 ha, en comparación con \nlas 532,71 ha inicialmente identificadas como área a compensar”. \n \n“(...) [P]or lo que no es posible para esta Autoridad establecer la viabilidad y/o pertinencia del área \npropuesta para la implementación de las acciones inherentes a este plan de compensación”. \n \n“(…) \n \nEn ese sentido, al no tener un área específica, no es posible establecer el cumplimiento del principio de \nadicionalidad, que permita determinar si el plan de compensación que la Sociedad pretende ejecutar \ngenerará beneficios ecológicos y de recuperación o ganancias demostrables en el estado de conservación \nde la biodiversidad, las cuales no serán obtenidas sin la implementación de las correspondientes acciones \nde compensación.  \n \nPor otra parte, al no presentar una caracterización socio ambiental a la escala más detallada posible, toda \nvez que no ha realizado la selección de los predios en los que se podrían desarrollar las acciones de \ncompensación propuestas. En ese sentido, las acciones propuestas tampoco se encuentras definidas en \nconcordancia con las condiciones del medio, dado que aún no se cuenta con la caracterización en comento”. \n \n“(…) \n \nSe aclara a la Sociedad que el citado manual también establece que, la selección del área será evaluada \npor la actividad competente, y en ese sentido, de acuerdo con lo anteriormente señalado, no es posible \nviabilizar las acciones presentadas en las áreas propuestas, toda vez que ni siquiera la Sociedad \ntiene la certeza de como compensaría en cada uno de los 43.917 posibles polígonos presentados \npara esta compensación”. \n \n“5.8.1.6. Cómo compensar \n \n(…) \n \nTeniendo en cuenta que, como bien lo señala la Sociedad, no hay áreas definitivas para la \ncompensación, no es posible evaluar la pertinencia de la ejecución de las acciones de conservación, \nrehabilitación, y uso sostenible. \n \nDe acuerdo con lo anteriormente señalado, esta Autoridad considera que la amplitud de las áreas \npresentadas por la Sociedad como probables para la ejecución de las actividades de compensación, \nasí como la falta de la caracterización del área y el análisis del principio de adicionalidad, no permiten \nrealizar una evaluación de la pertinencia para el desarrollo de las acciones de compensación \npropuestas para el cumplimiento de las obligaciones de compensación del proyecto Campos Petroleros \nCasabe y Peñas Blancas, y por lo tanto esta Autoridad requiere la presentación de información \ncomplementaria, para el plan de compensación presentado por la Sociedad mediante radicado ANLA \n2022022402-1-000 del 11 de febrero de 2022, con el objeto de emitir un pronunciamiento de fondo”. \n(Subrayado y negrilla fuera de texto). \n \nRespecto a los párrafos anteriores, la ANLA aclara que en el plan de compensación del componente \nbiótico entregado con radicado 2022218625-2-000 del 30 de septiembre de 2022, la Sociedad \npresentó como áreas a compensar (DONDE compensar) un total de 114.618,56 ha, distribuidas en \n43.917 polígonos, mientras que el área que la Sociedad debe compensar a la fecha de acuerdo con \nlas intervenciones realizadas es de 583,72 ha. La Sociedad manifiesta que no cuenta con una \nselección de áreas, sino que estas se seleccionarán a futuro entre las 114.618,56 ha presentadas. \nPor tanto, no fue posible realizar ningún tipo de verificación al respecto por parte de la ANLA, puesto \nque la Sociedad no presentó una propuesta real, concreta y verificable. \n \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 19 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 19 de 33 \n \nPosteriormente la Sociedad mediante comunicación con radicado ANLA 2022225483-1-000 del \n10 de octubre de 2022, solicitó prórroga para dar respuesta al requerimiento de información \nadicional, la cual fue concedida por esta Autoridad mediante oficio con radicado ANLA 2022233847-\n2-000 del 20 de octubre de 2022, en el cual se otorgó el plazo de un (1) mes contado a partir del día \nsiguiente del vencimiento del plazo inicialmente concedido. \n \nFinalmente, la Sociedad remitió mediante radicado ANLA 2022273487-1-000 del 5 de diciembre de \n2022, la información relacionada con el plan de compensación del proyecto “Campos Petroleros \nCasabe y Peñas Blancas”, el cual fue evaluado mediante Concepto Técnico 01004 del 09 de marzo \nde 2023 y acogido mediante Resolución 0805-4 del 25 de abril de 2023.  A continuación, se extractan \nalgunos apartes de las consideraciones realizadas por parte de la ANLA al respecto del plan \npresentado, en las cuales se evidencia la falta de información y la falta de una propuesta técnica \ncoherente y concreta para la ejecución: \n \n“5.8.1.2 Objetivos, metas y alcance \n \n(…) \n \nFrente al objetivo general presentado por la Sociedad para el plan de compensación, se considera que, si \nbien es claro y medible, estableciendo las acciones que serán implementadas cumplir con la obligación, es \namplio en cuanto al lugar de implementación y el tiempo en el que se proyecta el cumplimiento de la \nobligación. Sin embargo, no se incluye en el objetivo el lugar de ejecución de la compensación, por lo \nque no es posible establecer ni dimensionar el cumplimiento de la compensación. \n \nPor otra parte, en los objetivos específicos no se encuentran relacionadas las acciones que \nespecíficamente van a desarrollarse para la compensación biótica del proyecto “Campos Petroleros \nCasabe y Peñas Blancas”, ya que no hay áreas puntuales definidas y por tanto, tampoco hay acciones \nconcretas propuestas para el desarrollo del plan de compensación. \n \nEn ese sentido, se considera que los objetivos específicos tampoco permiten determinar cómo se alcanzará \ny dónde se ejecutará el cumplimiento de la obligación.” \n \n“5.8.1.5 Donde Compensar \n \n(…) [E]sta Autoridad realizó la verificación de la información contenida en el Modelo de Almacenamiento \nGeográfico entregado por la Sociedad en el Anexo 6 del radicado ANLA 2022273487-1-000 del 5 de \ndiciembre de 2022, el área propuesta se encuentra representada en 476 posibles polígonos con un \nárea total de 7.899,59 ha para la implementación de las medidas de compensación en 532,72 ha, por \nlas intervenciones realizadas en los campos Casabe y Peñas Blancas. \n \n(…) [A] partir de la información remitida, esta Autoridad mediante la verificación visual de un mosaico de \nimágenes satelitales de alta resolución tipo PSScene del año 20232, obtenidas por medio del Sistema para \nel Análisis y Gestión de la Información del Licenciamiento Ambiental - AGIL, corroboró el estado actual de \nla cobertura vegetal y la pertinencia de la acción propuesta por la Sociedad. \n \nComo resultado, se identificó que varios de los polígonos propuestos presentan una cobertura vegetal \nque no es propicia para la ejecución de actividades de preservación dado que no se corresponden \ncon ecosistemas naturales que puedan ser objeto de preservación ya que carecen de cobertura vegetal, \ntal y como se observa en algunos ejemplos relacionados en la Figura 11. En ese sentido, esta Autoridad \nidentificó que las áreas presentadas por la Sociedad no cuentan con la caracterización preliminar \nque les permita definir concretamente si la actividad pertinente para ejecución es la de preservación. \n \n(…) De acuerdo con la verificación de coberturas realizada, efectivamente estos polígonos, tal y como se \nobservó para en los casos anteriores, no están caracterizados con suficiente detalle para determinar \nuna actividad puntual a desarrollar como parte del plan de compensación, ya que la delimitación \npropuesta no coincide con el estado actual de la cobertura, tal y como se observa en la Figura 15. \n \nEn línea con lo anteriormente descrito, se evidencia que, al no presentar una caracterización socio ambiental \na la escala más detallada posible, las acciones propuestas tampoco se encuentras definidas en \nconcordancia con las condiciones del medio, dado que aún no se cuenta con la caracterización en \ncomento. \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 20 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 20 de 33 \n \n \n(…) De igual forma, no existe certeza de cuáles son las áreas que finalmente serían objeto de \npreservación, rehabilitación y/o uso sostenible, ya que incluso la Sociedad señala que podrán \ndestinarse a acciones de preservación o rehabilitación \n \n(…)  Por otra parte, la Sociedad no especifica cual será el área que será compensada por medio de cada \nuna de las acciones propuestas, teniendo en cuenta que el total de la obligación es de 532,72 ha; debido a \nque no hay un acercamiento o delimitación predial, tampoco hay una propuesta concreta en cuanto a si esta \nactividad será realizada preservando o rehabilitando una sola área continua o varias áreas dispersas \nubicadas en el amplio territorio veredal propuesto para la ejecución. En ese sentido, no es posible verificar \nsi la propuesta es acorde con el alcance planteado por la Sociedad, en el cual se señala que el plan \nbusca “Generar corredores de mosaicos de ecosistemas con aporte a la conectividad”. \n \n(…) En conclusión, la Sociedad no presentó la información complementaria solicitada mediante \ncomunicado con radicado ANLA 2022218625-2-000 del 30 de septiembre de 2022, en el nivel de \ndetalle requerido para proceder con la evaluación de la solicitud de acogimiento al Artículo 1 de la \nResolución 370 del 15 de abril de 2021 o por lo menos en una escala más grande, a partir del plan de \ncompensación del componente biótico, considerando específicamente que no hay certeza en los sitios para \nla ejecución de la compensación por lo que no es posible evaluar la pertinencia y la adicionalidad de las \nacciones de preservación, rehabilitación y uso sostenible que propone la Sociedad para ejecución y por \ntanto no se aprueba el plan de compensación que fue presentado por la Sociedad mediante radicado ANLA \n2022273487-1-000 del 5 de diciembre de 2022. \n \n“5.8.1.6 Cómo compensar \n \n(…) [N]o es posible evaluar la pertinencia de la ejecución de las acciones de preservación, rehabilitación, y \nuso sostenible en las áreas remitidas por la Sociedad en el sentido de que no hay certeza de que la \ncompensación se ejecute en estas áreas, y que las acciones que a modo general se señala que se pueden \nrealizar, pueden cambiar en cualquier momento, lo anterior teniendo en cuenta de que no hay una \ncaracterización fisicobiótica al detalle que permita hacer una propuesta concreta, de todas las acciones \nposibles por ejecutar que presenta la Sociedad \n \n(…) \n \nDe acuerdo con lo anteriormente señalado, esta Autoridad considera que la amplitud de las áreas \npresentadas por la Sociedad como probables para la ejecución de las actividades de compensación, así \ncomo la falta de la caracterización del área y el análisis del principio de adicionalidad, no permiten realizar \nuna evaluación de la pertinencia para el desarrollo de las acciones de compensación propuestas para el \ncumplimiento de las obligaciones de compensación del proyecto Campos Petroleros Casabe y Peñas \nBlancas”. \n \nDe acuerdo con lo anterior, es claro que la Sociedad presentó en tres (3) oportunidades información \nrelacionada con los lineamientos establecidos en el “Capítulo 5.4.1. contenido del plan de \ncompensación del Manual de Compensación del Componente Biótico”, la cual fue requerida toda \nvez que al realizar la respectiva evaluación la ANLA consideró que la información presentada no \ncontenía el nivel de detalle requerido y necesario para el pronunciamiento de fondo.  \n \nIgualmente se aclara a la Sociedad que el pronunciamiento realizado por parte de la ANLA frente a \nla información presentada no está relacionado únicamente con la completitud de los ítems mínimos \nnecesarios para poder entrar a evaluar el plan de compensación (Cosa que la ANLA realizó en \noportunidad en el marco de sus funciones), sino que también hace referencia específicamente a la \nescala y nivel de incertidumbre de la información presentada para los ítems ¿Dónde compensar? y \n¿Cómo compensar?, ya que esta información no fue presentada con el detalle necesario para poder \nverificar la pertinencia o viabilidad de la propuesta de compensación en las áreas seleccionadas, \nigualmente que esta información no contó con una consistencia temática adecuada. \n \nAl respecto, el Parágrafo del Artículo 2 de la Resolución 370 del 15 de abril de 2021 señala que:  \n \n“La autoridad ambiental competente evaluara la viabilidad de aprobación de la propuesta del Dónde y Cómo \nimplementar las medidas de compensación o la propuesta de modificación en el que se cuente con un plan \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 21 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 21 de 33 \n \nde compensación aprobado por la Autoridad Ambiental competente; sin perjuicio de las infracciones \nambientales a que haya lugar de conformidad con la Ley 1333 de 2009”.  \n \nEs decir, la sola solicitud de acogimiento y entrega de información no es garantía per se, de \naprobación del acogimiento y del plan de compensación, y esta debe ser evaluada por la Autoridad \nAmbiental Competente, para el presente caso la ANLA, igualmente la propuesta debe ser viable \ntécnicamente. En relación con lo anterior se resalta que la ANLA realizó en tres (3) oportunidades la \nsolicitud de información a la Sociedad y así mismo la evaluación de viabilidad de la propuesta, lo \ncual se ve reflejado en los conceptos técnicos 7687 del 2 de diciembre de 2021, Concepto Técnico \n5556 del 14 de marzo de 2022, y Concepto Técnico 01004 del 09 de marzo de 2023 y acogido \nmediante Resolución 0805-4 del 25 de abril de 2023.   \n \nPor lo anterior, no es procedente la afirmación de la Sociedad en cuanto a que en el Concepto \nTécnico 1004 del 9 de marzo de 2023 “Ecopetrol S.A., no evidenció que en algún apartado se estableciera \nque la información presentada estuviera incompleta o no estuviera acorde al Manual de Compensaciones del \nComponente Biótico”; dados los antecedentes y párrafos específicos extractados previamente tanto \ndel mencionado concepto como de los dos anteriores, en donde es evidente que la ANLA en varias \noportunidades instó a la Sociedad a presentar una información temática concreta y acorde para el \nDÓNDE y CÓMO compensar, lo cual no se evidenció en la información presentada. \n \nAl respecto, de la mención de la Sociedad en cuanto a que existe una contradicción en la evaluación \nde los objetivos del plan, entre el Concepto Técnico No. 5556 de 14 de septiembre de 2022 y el \nConcepto técnico 1004 de del 09 de marzo de 2023, debe aclararse que los objetivos, metas e \nindicadores del plan de compensación, deben ser acordes y coherentes con el DÓNDE y CÓMO \ncompensar; es decir los objetivos deben poder establecer claramente como se dará cumplimiento a \nla obligación teniendo claro donde se realizará, mediante qué acciones, la temporalidad en la cual \nse esperan lograr y los hitos con los cuales se dará cumplimiento.  \n \nEn este sentido, los objetivos reflejan la formulación del plan y en el mismo se espera poder \nver el desarrollo de cómo se dará cumplimiento a estos objetivos; de acuerdo con lo anterior, \nse observa que en el concepto Técnico No. 5556 de 14 de septiembre de 2022 se describe al igual \nque en el Concepto técnico 1004 de del 09 de marzo de 2023 que: “si bien es claro y medible, \nestableciendo las acciones que serán implementadas cumplir con la obligación, es amplio en cuanto al lugar de \nimplementación y el tiempo en el que se proyecta el cumplimiento de la obligación”.  \n \nAhora bien, se resalta que en el concepto Técnico No. 5556 de 14 de septiembre de 2022, se \nconsideró que el objetivo estaba muy amplio y no presentó una propuesta concreta, en cuanto al \nDONDE, COMO y la temporalidad; y se consideró además pertinente, pero conforme al nivel del \nplan presentado en ese momento; plan que, tal como se describió en el mismo concepto \ntécnico 5556, en los ítems CUANTO compensar, DONDE y COMO compensar, así como en la \nevaluación del cronograma, entre otros, no se consideró adecuado por cuanto en el numeral \n11.3.3. Imposición de medidas (obligaciones nuevas) o ajustes vía seguimiento del \nmencionado concepto técnico se requirió a la Sociedad: “…información, para que esta Autoridad \npueda pronunciarse de fondo frente a la solicitud de acogimiento al Artículo Primero de la Resolución \n370 del 15 de abril de 2021”. \n \nFue por tal que se solicitó nuevamente información en el sentido de concretar una propuesta real \nque pudiera ser verificable, cosa que la Sociedad no cumplió, y por tanto en el concepto Técnico \n1004 del 9 de marzo de 2023, se realizó pronunciamiento de fondo emitido por la Resolución 805-4 \ndel 25 de abril de 2023. \n \nAl respecto, debe entenderse que el plan debe guardar en sus diferentes ítems estricta coherencia \ny consistencia entre sí, es por tanto claro para la ANLA, que si no se cuenta con una propuesta \naprobada respecto al DONDE compensar ([E]l área seleccionada) y el COMO compensar (Las \nacciones específicas a realizar sobre esa área las cuales deben ser pertinentes con el estado actual \nde esa área y generar adicionalidad y ganancias en diversidad), no es posible considerar que los \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 22 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 22 de 33 \n \nobjetivos puedan ser apropiados o acordes en tanto que, tanto los indicadores, como las metas y los \nobjetivos deben ser consecuentes y proporcionales a las áreas y las acciones propuestas, de lo \ncontrario no es posible identificar una cohesión y coherencia en el plan.  \n \nSe resalta que este pronunciamiento se realizó posterior a dos solicitudes previas de la ANLA, \nevaluadas en los tres diferentes conceptos técnicos mencionados previamente, para las cuales la \nSociedad finalmente no presentó una propuesta concreta al respecto, resaltando que en los dos \nprimeros conceptos se requirió información a la Sociedad para la presentación de la información \nnecesaria con la cual se pudiera evidenciar alguna propuesta especifica que pudiera ser objeto de \nevaluación y en el tercero dado el no cumplimiento, se realizó el pronunciamiento.  \n \nDe tal forma, se considera por parte de la ANLA que los tres conceptos técnicos guardaron \ncoherencia entre sí y realizaron las consideraciones en el mismo sentido, producto de lo cual se \ngeneró finalmente el pronunciamiento en la Resolución 805-4 del 25 de abril de 2023 y por tanto no \nes procedente el argumento de la Sociedad en relación con la inconsistencia o contradicción \nmencionada. \n \nPor otra parte, la Sociedad también menciona que la selección de áreas se hizo de acuerdo con lo \nsiguiente:  \n \n(…) A partir de la metodología corporativa desarrollada para la construcción del portafolio de áreas \nprioritarias para la inversión ambiental, se definieron núcleos de priorización como parte de las áreas \npreliminares para implementar las obligaciones de compensación \n \nPara el caso de análisis, los campos Casabe y Peñas Blancas, se encuentran ubicados en el [M]unicipio de \nYondó, [D]epartamento de Antioquia, al interior del núcleo Yondó-Cantagallo, localizado en la zona \nhidrográfica Magdalena Medio, subzona hidrográfica Río Cimitarra y otros directos al Magdalena. En dicho \nnúcleo se definieron las áreas ecológicamente equivalentes a las intervenidas en el desarrollo del proyecto, \nen lugares que representan la mejor oportunidad de conservación efectiva, correspondientes a los biomas \nHelobioma Magdalena medio y depresión momposina y Zonobioma Húmedo Tropical Magdalena medio y \ndepresión momposina, cumpliendo de esta forma con los criterios mínimos del ámbito geográfico \nestablecidos por el Manual de Compensaciones del Componente Biótico. \n \nAhora bien, atendiendo al último requerimiento de información complementaria establecido por la ANLA a \ntravés del oficio No. 2022218625-2-000 de 30 de septiembre de 2022 y en aras de alcanzar un mayor detalle \npara las áreas preliminares, estas se puntualizaron a nivel veredal, proponiendo algunas veredas del área \nde influencia o cercanas a esta donde Ecopetrol S.A., ha identificado un alta aceptación por parte de la \ncomunidad para el desarrollo de acciones de preservación, reforestación y uso sostenible en el marco de la \nimplementación de planes de compensación correspondientes a las obligaciones vigentes con \nCORANTIOQUIA. \n \nRespecto de lo anterior, en primer lugar, debe aclararse que esa información se analizó y evaluó en \nel numeral 5.8.1.5 Donde Compensar del Concepto Técnico 1004 del 9 de marzo de 2023, en donde \nse observó que esta “Priorización” como le llama la Sociedad, consistió en un ejercicio cartográfico \nde cruce de mapas o diferentes capas temáticas, esto se observa en la mención que hace al respecto \nla Sociedad en el plan de compensación del componente biótico en donde manifiesta: \n \n“[S]e definieron núcleos de priorización para implementar las medidas de compensación e inversión 1%, a \npartir de la superposición de las zonas en donde Ecopetrol S.A. tiene operaciones y proyectos de \nexploración, producción, transporte y refinación. Para el caso de los campos Casabe y Peñas Blancas, estos \nse encuentran ubicados al interior del núcleo Yondó-Cantagallo los cuales se localizan en la zona \nhidrográfica Medio Magdalena, subzona” \n \nDe acuerdo con lo anterior la “[P]riorización” realizada por la Sociedad abarca la subzona hidrográfica \nen la cual se ubica el proyecto extractada de la capa de zonificación hidrográfica IDEAM escala \n1:100.000, la cual se cruzó o intersectó con la capa de Ecosistemas Continentales Costeros y \nMarinos de Colombia de IDEAM, escala 1:100.000, para extractar los ecosistemas equivalentes \nubicados dentro de la subzona hidrográfica; posteriormente se definieron unas zonas de exclusión \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 23 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 23 de 33 \n \npor normatividad (ejemplo, zonas de ronda de cuerpos de agua o áreas que cuenten con \ninfraestructura entre otros),  y posteriormente en esas áreas de los ecosistemas equivalentes dentro \nde la subzona hidrográfica se extractaron veredas del área de influencia del proyecto. \n \nComo se puede observar previamente, los criterios utilizados fueron netamente cartográficos, con \ninsumos a unas escalas mucho menores a las esperadas para el plan de compensación, escalas \n1:100.000, que si bien se constituyen un insumo inicial, deben bajarse a escalas territoriales con \ninformación primaria detallada para la estructuración de una propuesta claramente definida, lo cual \nno se ve en la propuesta; esta no cuenta con una aproximación a las condiciones reales de los \nterritorios, las condiciones bióticas, físicas y estructurales de los ecosistemas y de las coberturas de \nlas 7.899,50 hectáreas que “Priorizaron” mediante esta metodología, menos aún de las condiciones \nsocioeconómicas y de la estructura de tenencia de la tierra para la implementación de las acciones \npropuestas. \n \nDe tal forma con el cruce de mapas realizado la Sociedad definió como “Preliminares” para \ncompensar 583,72 ha, un total de 7.899,59 hectáreas; es decir la Sociedad presentó 14 veces por \nencima del área requerida o el equivalente al 1.353,00% por encima del área a compensar.   \n \nLa Sociedad al respecto describe en el plan de compensación que esta “Priorización” corresponde \na: \n \n“Un instrumento guía y de acercamiento para la determinación de áreas y predios para implementar el plan \nde compensación, cuya selección definitiva se realizará a partir de las visitas de inspección ocular de predios \ny los resultados de las encuestas de diagnóstico socio-ambiental. Por lo tanto, en caso de encontrar \npredios de participantes interesados, que se encuentren en áreas con categorías baja o muy alta, \nestos podrán ser viabilizados si durante la vista y diagnóstico se encuentra que cumplen con las \ncaracterísticas y condiciones estipuladas en el presente plan de compensación”.  \n \nDe tal forma, se aclara a la Sociedad esto corresponde a una aproximación inicial para la \nverificación de requisitos mínimos en cuanto a ámbito geográfico, este nivel de generalidad es \npropio de una etapa inicial en la pre -formulación, pero no constituye un nivel de aproximación \nesperado para la presentación de la propuesta del plan de compensación.  \n \nSi bien se presentaron los ítems mínimos requeridos, la ANLA no solamente hace revisión de \ncompletitud de la información presentada en cuanto a los ítems requeridos por el Manual de \nCompensaciones del componente biótico, sino que también es menester revisar la consistencia \ntemática y viabilidad de la propuesta de compensación. \n \nA lo anterior debe añadirse que la ANLA realizó verificación de la consistencia temática y de la \npertinencia de las acciones propuestas frente a las coberturas vegetales existentes en la zona y en \nlínea con las consideraciones registradas en el Concepto Técnico 1004 del 9 de marzo de 2023, \nencontró entre otros lo siguiente: \n \n“(…) [L]a Sociedad en el Modelo de Almacenamiento Geográfico incluido en el radicado ANLA 2022273487-\n1-000 del 5 de diciembre de 2022, relaciona 1.416,32 ha para el desarrollo de actividades de preservación \nmediante acuerdos de conservación (Campo OTRA_ACT) \n \n(…) [E]sta Autoridad mediante la verificación visual de un mosaico de imágenes satelitales de alta resolución \ntipo PSScene del año 2023, obtenidas por medio del Sistema para el Análisis y Gestión de la Información \ndel Licenciamiento Ambiental - AGIL, corroboró el estado actual de la cobertura vegetal y la pertinencia de \nla acción propuesta por la Sociedad. \n \nComo resultado, se identificó que varios de los polígonos propuestos presentan una cobertura vegetal \nque no es propicia para la ejecución de actividades de preservación dado que no se corresponden con \necosistemas naturales que puedan ser objeto de preservación ya que carecen de cobertura vegetal, tal y \ncomo se observa en algunos ejemplos relacionados en la Figura 11. En ese sentido, esta Autoridad \nidentificó que las áreas presentadas por la Sociedad no cuentan con la caracterización preliminar \nque les permita definir concretamente si la actividad pertinente para ejecución es la de preservación. \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 24 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 24 de 33 \n \n(Ver Figura, página 26 del Concepto Técnico 4167 del 12 de julio de 2023). \n \n(…) Por otra parte, la Sociedad presentó 4.599,85 ha para el desarrollo de actividades de rehabilitación y/o \nuso sostenible mediante acuerdos de conservación (Campo OTRA_ACT), \n \n(…) Tomando como soporte las imágenes satelitales provistas por el sistema AGIL, se corroboró de forma \ngeneral el área propuesta, encontrando en primera instancia que, no hay una precisión en cuanto a cuáles \náreas serán rehabilitadas y cuáles serán objeto de implementación de un sistema de uso sostenible, \nya que, de acuerdo con la información contenida en el modelo de almacenamiento geográfico, en los \npolígonos propuestos puede realizarse cualquiera de las dos actividades. \n \nEn ese sentido no es posible para esta Autoridad evaluar la pertinencia de la actividad que proponen, \nya que en algunos casos se evidenció la presencia de cobertura vegetal de tipo boscosa que no \nameritaría la implementación de acciones de rehabilitación o usos Sostenible” \n \n“(…) Por último, la Sociedad presentó 1.883,41 ha que pueden ser destinadas tanto para preservación y/o \nrehabilitación mediante acuerdos de conservación (Campo OTRA_ACT); en ese sentido, no es posible \nestablecer la pertinencia de la actividad a ejecutar e estas áreas, ya que no hay certeza de la actividad \nque pretende ejecutar la Sociedad.  \n \n(…) De acuerdo con la verificación de coberturas realizada, efectivamente estos polígonos, tal y como \nse observó para en los casos anteriores, no están caracterizados con suficiente detalle para \ndeterminar una actividad puntual a desarrollar como parte del plan de compensación, ya que la \ndelimitación propuesta no coincide con el estado actual de la cobertura, tal y como se observa en la \nFigura 15. \n \nEn línea con lo anteriormente descrito, se evidencia que, al no presentar una caracterización socio ambiental \na la escala más detallada posible, las acciones propuestas tampoco se encuentras definidas en \nconcordancia con las condiciones del medio, dado que aún no se cuenta con la caracterización en comento.” \n \n(Ver Figura, página 27 del Concepto Técnico 4167 del 12 de julio de 2023). \n \nDe tal forma, en las áreas presentadas no se presentan unas acciones específicas, sino que se \nmanifiesta que se podrán realizar o no, una o varias acciones, lo cual deriva en un nivel de \nirresolución relacionado que impide la evaluación. \n \nDe acuerdo con lo anterior, la información presentada por la Sociedad no tuvo el nivel de detalle ni \nde veracidad requerido pues además presentó las acciones a implementar en áreas en donde no es \npertinente la acción tales como acciones de conservación en áreas que no cuentan con ningún \natributo de la biodiversidad a conservar o donde no fue evidente un análisis de tensionantes o \nlimitantes a eliminar, y/o áreas propuestas para restauración en las cuales ya existe una cobertura \narbórea establecida en la cual no se requiere acciones de restauración; en estas áreas no se \nobservaron condiciones de adicionalidad atribuibles a la ejecución de las acciones propuestas. \n \nEs por tanto que se considera por parte de la ANLA que no son procedentes los argumentos de la \nSociedad respecto a que la “Priorización” de áreas realizada fue acorde a lo requerido, puesto que \nestas no fueron coherentes o concordantes con las condiciones del territorio y la dinámica de las \ncoberturas y no permitieron evaluar una propuesta concreta.  Se aclara que si bien se presentaron \nlos ítems mínimos que debe contener el plan, la ANLA no solamente hace revisión de completitud \nde la información presentada, sino que también es menester revisar la consistencia temática y \nviabilidad de la propuesta de compensación. \n \nPor otra parte, la Sociedad menciona en relación con la escala de presentación del plan que:  \n \n“Ahora, si bien la ANLA indica que el Manual de Compensaciones del Componente Biótico establece que \npara el área de influencia del proyecto se debe generar un mapa de ecosistemas a escala mínima de \n1:25.000, Ecopetrol S.A., considera que esta escala es aplicable en el proceso de evaluación para la \nobtención de una licencia ambiental y no para las áreas preliminares donde se adelantara la búsqueda de \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 25 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 25 de 33 \n \nlos predios para implementar la compensación derivada de los impactos generados por el proyecto \nlicenciado” \n \nAl respecto, se considera errónea la interpretación de la Sociedad por cuanto el Manual de \nCompensaciones del Componente Biótico, tiene su origen y se planteó para definir los lineamientos \npara la compensación del componente biótico, para la etapa de licenciamiento de un proyecto, \ntal como se manifiesta en su objetivo: \n \n“Objetivo  \n \nEstablecer los lineamientos técnicos y el procedimiento para la asignación de compensaciones del \ncomponente biótico (Fauna, flora, cobertura vegetal y contexto paisajístico), derivadas de los impactos \nocasionados por proyectos, obras o actividades en el marco de las licencias ambientales, las \nsolicitudes de permisos o autorizaciones de aprovechamiento forestal único de bosque natural y la solicitud \nde sustracciones temporales y definitivas de reservas forestales nacionales o regionales por cambio de uso \ndel suelo”. (Negrilla y subrayado fuera de texto). \n \nIgualmente, al respecto, se debe traer a colación lo establecido en el Artículo 1 de la Resolución 256 \nde 22 de febrero de 2018 del MADS que adoptó el Manual de Compensaciones del Componente \nBiótico, en donde se establece lo siguiente:  \n \n“Articulo 1. Objeto y Ámbito de aplicación. Adoptar la actualización del Manual de Compensaciones del \nComponente Biótico en ecosistemas terrestres para los proyectos, obras o actividades, listados en su anexo \n4 y que están sujetos a:  \n \n1. Procedimiento de licenciamiento ambiental de conformidad con lo dispuesto en el Título 2, Capítulo 3, \nSección 1 del Decreto 1076 de 2015” (…)”. (Subrayado fuera de texto).  \n \nTambién debe resaltarse lo descrito en el Artículo 3 de la Resolución 256 de 22 de febrero de 2018 \ndel MADS, en donde se establece en relación con la ejecución del plan de compensación, lo \nsiguiente:  \n \n“Artículo 3. Ejecución del Plan de Compensaciones del Componente Biótico. La implementación del \nplan de compensación deberá iniciarse a más tardar dentro de los seis (6) meses a partir de la realización \ndel impacto o afectación del proyecto, obra o actividad sujeto de licencia ambiental o aprovechamiento único \nforestal. En el caso de sustracción temporal o definitiva de reservas forestales será a partir de la ejecutoria \ndel acto administrativo que apruebe el plan de compensación”. (Subrayado fuera de texto).  \n \nDe tal forma, es claro que el ámbito de aplicación establecido para la implementación del manual de \ncompensaciones del componente biótico y en tal caso la aplicación de la definición de “áreas \npreliminares” es válida para la etapa de trámite de licenciamiento ambiental de un proyecto, en la \ncual aún no se ha realizado la generación del impacto; así mismo se debe tener en cuenta  que se \nestablece en la Resolución 256 del 2018 del MADS un término no mayor a seis (6) meses \nposteriores a la generación del impacto, para dar inicio a la ejecución del plan.  \n \nAhora bien, la Resolución 256 de 22 de febrero de 2018 del MADS y posteriormente la \nResolución 370 de 15 de abril de 2021 del MADS, permiten a los proyectos que obtuvieron \nlicencia ambiental previo a la entrada en vigencia de la Resolución 256 de 2018, acogerse al \nDONDE y al COMO, implementar las medidas de compensación en el marco del manual; sin \nembargo, eso no modifica las condiciones previamente establecidas por las cuales se impuso la \nobligación. \n \nDebe además ponerse de presente que, para los casos mencionados, como el que atañe al \nexpediente LAM0855, la normativa les permite acogerse al DÓNDE y CÓMO, no obstante, en estos \ncasos ya se ha generado el impacto de manera previa, varios años antes, es decir ya se ha \nconfigurado la obligación, y el trámite no constituye la etapa de licenciamiento, por tanto no es \nprocedente que la Sociedad presente información de nivel general y poco específica, esto resaltando \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 26 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 26 de 33 \n \nnuevamente que el artículo 3 de la Resolución 256 es claro en manifestar que la ejecución del plan \ndebe inicial a los 6 meses de generado el impacto.  \n \nDe lo anterior se resalta además que, el expediente LAM0855 cuenta con obligaciones de \ncompensación asociada al componente biótico impuestas desde el otorgamiento de la licencia \nambiental, Resolución 702 del 25 de julio de 2002, de conformidad con lo establecido en el Auto 153 \ndel 31 de, enero de 2007, y Resolución 772 del 26 de junio de 2015, a las cuales a la fecha no ha \ndado cumplimiento, es decir, desde 2002 – por tanto llevan 21 años generando impactos y \nafectaciones al medio biótico, derivadas  de las actividades del proyecto, las cuales a la fecha \nno se han resarcido al medio, es decir los impactos llevan más de 20 años sin ser \ncompensados por cuánto la Sociedad si bien tiene impuestas las obligaciones no les ha dado \ncumplimiento. A continuación, se muestra la Tabla 4 del Concepto técnico 1004 del 9 de marzo de \n2023 en la cual se muestran las obligaciones existentes asociadas a la compensación a la fecha. \n \n \n  \nDe acuerdo con lo anterior, para el expediente LAM0855, la Sociedad se encuentra en mora de la \nrealización de estas acciones de compensación, es por lo que, con mayor ahínco, en contraposición \na la interpretación que realizó, debería a la fecha contar con las áreas específicas y las acciones \npara la ejecución del plan de compensación y no se considera procedente los argumentos de la \nSociedad al respecto de que no le es aplicable una escala 25.000 para la presentación del plan de \ncompensación. \n \nAsí mismo con relación a la escala establecida para la presentación de información, el manual de \ncompensaciones del componente biótico señala que “Para el área de influencia del proyecto, obra o \nactividad se debe generar un mapa de ecosistemas naturales terrestres y vegetación secundaria partiendo de \nla fotointerpretación de cobertura vegetal y uso actual del suelo a escala mínima de 1:25.000.”. \nAdicionalmente, el numeral 4 del título 5.4.1 determina que la información de áreas ecológicamente \nequivalentes debe presentarse a la “Escala más detallada posible”, por cuanto la Sociedad no \ncumplió con los criterios establecidos en cuanto a la escala para la presentación de la información. \n \nEn cuanto al argumento de la Sociedad en relación con que el proyecto se encuentra todavía en \noperación por lo cual se podrán generar nuevas áreas adicionales a las reportadas en el plan de \ncompensación presentado a la ANLA mediante radicado No. 2021106245-1-000 de 28 de mayo del \n2021, la ANLA aclara que esto no tiene ninguna consecuencia o implicación que afecte la decisión \ntomada puesto que, en todo caso, se deberán presentar las áreas seleccionadas para la \ncompensación y la propuesta de ejecución en caso de nuevas afectaciones. Esto no afecta ni \nmodifica las obligaciones ya establecidas en el expediente y no es excusa para la no ejecución del \nplan asociado a la compensación ya configurada a la fecha. \n \nPor otra parte, la Sociedad también señala dentro de los argumentos presentados, lo siguiente: \n \n“(…) \nEcopetrol \nS.A., considera \nque \nlas \náreas \npreliminarmente \npropuestas no \nrepresentan \ndesproporcionalidad, teniendo en cuenta que en los procesos de implementación de medidas de \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 27 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 27 de 33 \n \ncompensación históricamente la Autoridad Ambiental ha evidenciado las dificultades que se presentan en el \nmomento de la búsqueda de participantes con interés en el desarrollo de este tipo de actividades. En este \nsentido, es importante considerar el contexto regional marcado por la presencia de factores como la \ninundabilidad de los terrenos, carencia o estado precario de las vías, presencia de grupos armados al \nmargen de la ley, predios en proceso de restitución de tierras, falsa tenencias de predios, entre otras, \ncondiciones que dificultan a Ecopetrol S.A., la consecución de áreas para la implementación de sus \nproyectos de compensación , por tal razón, es muy arriesgado disminuir aún más el área preliminar \npropuesta (…)” \n \nAl respecto, la ANLA aclara que, si bien la ejecución de los planes de compensación conlleva unos \nprocesos de acercamiento específicos, los licenciatarios mantienen constante comunicación con las \ncomunidades del área de influencia, como parte de la ejecución de las medidas de manejo ambiental \ny en el marco de los procesos participativos a los que tienen derecho como grupos de interés del \nproyecto. En ese sentido, el conocimiento tanto del proyecto como de sus obligaciones se origina \ndesde el desarrollo del estudio de impacto ambiental y se mantiene a lo largo de la ejecución del \nproyecto, por cuanto ya hay espacios de socialización con los grupos de interés, que se han \npropiciado sin la aprobación del plan, y que específicamente para este proyecto, hace referencia a \nlos acercamientos y gestiones comunitarias que debió realizar para la ejecución de estrategias de \ndesarrollo que ha venido adelantando desde el año 2002, fecha de otorgamiento de la Licencia \nAmbiental. \n \nSe trae a colación las consideraciones al respecto, del Concepto Técnico 1004 del 9 de marzo de \n2023 en donde se describe lo siguiente: \n \n“Por otra parte, ECOPETROL S.A. es la principal empresa del sector hidrocarburos en Colombia, con 70 \naños de experiencia, que al corte del tercer trimestre de 2022 reporta un desempeño operativo y comercial \nsobresaliente y que cuenta con suficiente información a nivel regional y un robusto sistema de gestión social \norganizado en núcleos o áreas de trabajo por regiones, teniendo en cuenta que realiza proyectos licenciados \nen gran parte del territorio nacional, con operación propia o en asocio con otras empresas del sector. Por \ntanto, es improcedente y desacertado mencionar que hay alguna posibilidad de que ECOPETROL S.A. “No \ncuente con las herramientas técnicas o medios” para acotar una información que se ha solicitado en dos \noportunidades para proceder con la evaluación que compete a esta Autoridad, previo al pronunciamiento en \ntorno a una propuesta de compensación”. \n \nIgualmente, tal como la misma Sociedad señala en el plan de compensación con radicado ANLA \n2022273487-1-000 del 5 de diciembre de 2022, hay una amplia disponibilidad de áreas, que cumplen \ncon la equivalencia ecosistémica en este caso particular, y en las que puede ejecutarse la actividad \nque compete a la obligación de compensación, que, por demás, la Sociedad tiene impuesta por \nintervenciones que viene realizando hace un poco más de 20 años, tiempo suficiente para conocer \nel territorio y realizar una selección más detallada de la zona de ejecución del plan de compensación. \n \nIgualmente, el hecho que la Sociedad manifieste que después de 20 años de estar operando en la \nzona, existan “[C]ondiciones que dificultan a Ecopetrol S.A., la consecución de áreas para la implementación \nde sus proyectos de compensación” y que “por tal razón, es muy arriesgado disminuir aún más el área \npreliminar propuesta ya que durante el proceso de socialización del proyecto”, genera aún más incertidumbre \na la ANLA respecto al inicio de ejecución del plan de compensación, teniendo en cuenta que la misma \nSociedad manifiesta la incertidumbre con la que cuenta respecto a la consecución efectiva de las \náreas para la compensación; por tanto el aceptar el plan en estas condiciones generaría un probable \nproceso de alargamiento y aplazamiento de la ejecución e inoperancia manifiesta al largo plazo, tal \ncomo se ha constituido hasta ahora la no ejecución de las obligaciones de compensación impuestas \nen el expediente. \n \nPor otra parte, la Sociedad anexa al documento del recurso de reposición un comunicado del “Pliego \nde peticiones presentado por las Juntas de Acción Comunal del Municipio”, refiriéndose al Municipio de \nYondó, con el fin de mostrar que las comunidades de la zona “[E]stán comprometidas con la protección \ndel medio ambiente de manera sustentable, lo cual se garantiza con las acciones de uso sostenible”. \nIgualmente describe el proceso realizado para la compensación asociada a la implementación de \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 28 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 28 de 33 \n \nuna medida de compensación de 122 Has derivada de permisos de aprovechamiento forestal con \nCORANTIOQUIA. \n \nAl respecto, por parte de la ANLA se considera que el acercamiento con las comunidades es \nacertado y de hecho necesario para la formulación del plan, pero eso debe verse reflejado en las \nactuaciones de la Sociedad; lo cual no se observa en la propuesta presentada en los radicados \n2021106245-1-000 del 28 de mayo del 2021, 2022022402-1-000 del 11 de febrero de 2022 y \n2022273487-1-000 del 5 de diciembre de 2022.  \n \nIgualmente se observa que la Sociedad presenta una contradicción en cuanto a sus argumentos en \nel sentido que alude a la falta de participantes interesados, entre otros factores sociales para la no \npresentación de las áreas de compensación concretas, pero posterior a este argumento, manifiesta \nque las “[C]omunidades están comprometidas con la protección del medio ambiente de manera sustentable, lo \ncual se garantiza con las acciones de uso sostenible propuestas en el plan de compensación”, por lo cual la \nANLA no encuentra coherencia entre estas afirmaciones. \n \nCon respecto a los argumentos presentados asociados al cronograma, en los cuales la Sociedad \nmanifiesta que “… [E]l tiempo definido para surtir la etapa de selección de predios y participantes obedece por \nuna parte, a la magnitud del área a compensar y el modo de ejecución de la compensación mediante acuerdos \nde conservación con propietarios o poseedores de predios públicos y/o privados; y por otra parte, como se \nmencionó previamente, las actividades que contempla dicha etapa de selección; las cuales contemplan tiempos \nde ejecución necesarios para garantizar que la determinación de la viabilidad de los predios sea exitosa”, se \nresalta nuevamente que las obligaciones de compensación asociadas al expediente LAM0855 se \nencuentran impuestas desde 2002, y el acogimiento a la Resolución 370 de 2021 del MADS, permite \npresentar la propuesta para el DÓNDE y CÓMO pero no modifica las condiciones por las cuales \nse impuso la obligación, por tanto, teniendo en cuenta que para el expediente LAM0855, han \nrealizado afectaciones desde hace más de 20 años, las cuales no se han compensado a la fecha, \nes improcedente presentar un cronograma con una fase de “Preselección” y “Precontractual” de poco \nmás de un (1) año, en donde la incertidumbre en cuanto a si en ese año se conseguirán los predios \ny participantes para la ejecución del plan es tan alta. \n \nEn relación con el subtítulo de “[N]o procedencia de la presentación del Plan de Compensación de que trata \nel artículo 3 de la Resolución No. 0805-4 de 2023”, mencionada por la Sociedad, se aclara a esta que \ndada la no aprobación del acogimiento a la Resolución 370 de abril de 2021 del MADS, la Sociedad \ndeberá dar cumplimiento a la obligación de la compensación, de conformidad con lo establecido en \nla Resolución No. 702 de 25 de julio de 2002, Auto No. 153 de 31 de enero de 2007 y la Resolución \nNo. 772 de 26 de junio de 2015; para lo cual deberá presentar una propuesta para la ejecución. \n \n(…)” \n \nSi bien es cierto que la Sociedad a través de la comunicación son radicación 2021106245-\n1-000 del 28 de mayo del 2021, presentó solicitud de acogimiento al régimen de transición \nestablecido en el numeral 2 del artículo 10 de la Resolución 256 del 22 de febrero de 2018, \nmodificada por la Resolución 1428 del 31 de julio de 2018, es importante resaltar que la \ninformación no cumplía con los mínimos necesarios para decidir de fondo la solicitud en \ncomento, razón por la cual la Autoridad Nacional requirió información adicional mediante \nlos oficios con radicación 2021267942-2-000 del 9 de diciembre de 2021 y 2022218625-2-\n000 del 30 de septiembre de 2022, razón por la cual, el titular del instrumento de manejo \npresentó información por medio de las comunicaciones con radicación 2022022402-1-000 \ndel 11 de febrero de 2022, y 2022273487-1-000 del 5 de diciembre de 2022. \n \nAhora bien, aun cuando la Autoridad Nacional en ejercicio y cumplimiento del debido \nproceso le otorgó la posibilidad a la Sociedad de ajustar la información de tal manera que \npermitiera realizar la verificación real y concreta de la propuesta del Plan de Compensación, \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 29 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 29 de 33 \n \nel titular del instrumento de manejo siguió presentando áreas preliminares para la \ncompensación salidas de proporción por su gran extensión (7.899,59 ha, distribuidas en \n476 polígonos), dejando de lado que a la fecha de acuerdo con las intervenciones \nrealizadas, la compensación corresponde a un total de 583,72 ha. \n \nEs importante resaltar que varios de los polígonos cuentan con una cobertura vegetal que \nno es propicia para la ejecución de actividades de preservación por cuanto no corresponden \ncon ecosistemas naturales que puedan ser objeto de preservación. \n \nEn lo que concierne con los objetivos, metas y alcance, en el Concepto Técnico 1004 del 9 \nde marzo de 2023 y acogido mediante Resolución 805 del 25 de abril de 2023, quedó \nexpresado que en el objetivo general no se incluyó el lugar de ejecución de la \ncompensación, por lo que no es posible establecer ni dimensionar el cumplimiento de la \nobligación, y que en los objetivos específicos no se encuentran relacionadas las acciones \nque específicamente van a desarrollarse, con lo que queda en evidencia que los \nplanteamientos de la Sociedad son generales ya que no se cuenta con áreas puntuales en \nlas cuales se va a llevar a cabo el Pla de compensación; De igual forma, en todo momento \nes necesario que los mencionados objetivos se encuentren acorde con el DÓNDE y CÓMO \nCompensar, así como con el Plan que se esté presentando. \n \nPor otra parte, a la luz de la norma se debe tener en cuenta que el parágrafo del artículo \nsegundo de la Resolución 370 del 15 de abril de 2021, estableció que la autoridad \ncompetente evaluaría la propuesta del DÓNDE y CÓMO implementar las medidas de \ncompensación o la propuesta de modificación, y en ningún aparte estableció que la sola \npresentación de la solicitud y la información garantizaba al usuario la aprobación del \nacogimiento a lo dispuesto en el artículo primero de la resolución en comento, y el \nrespectivo plan; así como tampoco modificaría las modifica las condiciones previamente \nestablecidas por las cuales se impuso la obligación. \n \nAunado con lo anterior, el titular del instrumento de manejo debe tener en cuenta que, al no \nhaber presentado la información con el suficiente detalle para verificar la pertinencia o \nviabilidad de la propuesta de compensación en las áreas seleccionadas, genera \nincertidumbre respecto al DÓNDE y CÓMO Compensar. \n \nAhora bien, aun cuando el Plan de Compensación presentado por la Sociedad no está \nexento de situaciones que lo lleven a ser modificado, es necesaria la presentación de la \ninformación de manera concreta y detallada con el fin de que la Autoridad Nacional en el \nmarco de sus competencias y bajo la luz de la normativa ambiental vigente y aplicable al \nproyecto “Campos Petroleros Casabe y Peñas Blancas”, realice el respectivo seguimiento \ny control ambiental al cumplimiento de cada una de las obligaciones impuestas por la \nejecución del proyecto, y a su vez, vele por el cumplimiento de los diferentes preceptos \nconstitucionales ecologistas que ordenan defender y conservar el medio ambiente, así \ncomo proteger los bienes y riquezas ecológicas indispensables para obtener un desarrollo \nsostenible. \n \nEs importante resaltar que el actuar de la Autoridad Nacional se encuentra acorde con el \nprincipio de igualdad consagrado en el artículo 13 de la Constitución Política de Colombia, \ny frente al cual la Sentencia C-571 del 13 de septiembre de 2017, Magistrado Ponente \nALEJANDRO LINARES CANTILLO dispuso lo siguiente: \n \n“(…) \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 30 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 30 de 33 \n \n \nEl derecho a la igualdad está previsto en el artículo 13 de la Constitución Política, así como en \ninstrumentos internacionales de derechos humanos que, en virtud del artículo 93 numeral 2, \nhacen parte del bloque de constitucionalidad. De este derecho se desprenden dos mandatos \nbásicos: (i) otorgar el mismo trato a supuestos de hecho equivalentes y (ii) otorgar un trato \ndiferente a situaciones de hecho disímiles. Como se observa, el rasgo esencial del derecho a la \nigualdad es que implica un juicio de comparación entre dos personas o grupos de personas. Para \ndeterminar con mayor precisión el alcance del derecho a la igualdad, la Corte ha especificado \nestos dos mandatos generales en cuatro reglas, a saber: (i) debe darse un tratamiento distinto a \nsituaciones de hecho que no tienen ningún elemento en común; (ii) debe darse el mismo trato a \nsituaciones de hecho idénticas; (iii) debe darse un trato paritario a situaciones de hecho que \npresenten similitudes y diferencias, cuando las similitudes sean más relevantes que las \ndiferencias; y (iv) debe darse un trato diferente a situaciones de hecho que presenten similitudes \ny diferencias, cuando las diferencias sean más relevantes que las similitudes. Con el propósito \nde determinar cuándo se presenta alguna de las hipótesis mencionadas antes, la Corte ha tenido \nen cuenta un juicio a partir de tres etapas de análisis.  \n \nPrimero, se debe establecer el criterio de comparación (También denominado tertium \ncomparationis). Segundo, se debe definir si en el plano fáctico y en el plano jurídico existe \nrealmente un trato igual o diferenciado. Así, una vez establecido el criterio de comparación, debe \nverificarse si efectivamente existe un trato igual o un trato diferenciado o si en realidad el cargo \npor vulneración del derecho a la igualdad parte de una indebida comprensión o interpretación de \nlo que establece la medida analizada. De este juicio pueden entonces desprenderse dos \nhipótesis: o los grupos o personas no son comparables a la luz del criterio de comparación y, en \nconsecuencia, no se afecta el mandato de trato igual; o los grupos o personas si pueden ser \nasimiladas y, en esa medida, se presenta una afectación prima facie del derecho a la igualdad.   Si \nocurre lo segundo ([S]i las personas o grupos pueden ser asimilados), en tercer lugar, se debe \ndeterminar si la diferencia de trato se encuentra constitucionalmente justificada, análisis que \nvaría, pues puede hacerse en intensidades distintas, teniendo como propósito salvaguardar el \nprincipio democrático y la separación de poderes, sin afectar gravemente los derechos \ninalienables de la persona (Artículos 1, 5 y 113 de la Constitución, respectivamente). En este \nsentido, la Corte ha señalado que el juicio de proporcionalidad no puede ser aplicado con la \nmisma intensidad en todos los casos. De no proceder así ([E]s decir, si siempre se aplicara la \nmisma intensidad en el análisis de proporcionalidad), las competencias de los diferentes órganos \ndel Estado, al igual que las posibilidades de actuación de los particulares en ejercicio de la libre \niniciativa privada, podrían resultar anuladas o afectadas gravemente. Ello se debe a que, en \núltimas, en este paso lo que se analiza es si la diferenciación prevista por la medida analizada es \no no proporcional. Con fundamento en lo anterior, la jurisprudencia constitucional ha reconocido \ntres intensidades que pueden tenerse en cuenta para este análisis, a saber: leve, intermedia y \nestricta. (…) En cada caso deberá el juez valorar las diferentes razones que concurren para \nfundamentar la intensidad del juicio, de acuerdo con los criterios jurisprudencialmente \nestablecidos. \n \n(…)” \n \nAsí las cosas, la Autoridad Nacional lleva a cabo la aplicación objetiva de la normativa \nambiental sin crear criterios de distinción que incorporen algún tipo de concesión o \nfavorecimiento para alguno de los administrados o de los instrumentos de manejo \nambiental, razón por la cual, exige que la información sea presentada de manera clara y \npuntual acorde con cada territorio y sus respectivas condiciones y/o necesidades en \nconcordancia con el marco normativo de cada proyecto.  \n \nDe igual forma, la Autoridad Nacional actúa de buena fe y en el marco de la legalidad con \nel análisis, evaluación y pronunciamiento de las diferentes solicitudes que presentan los \ntitulares de las licencias ambientales de su competencia, siendo así concordante con lo \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 31 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 31 de 33 \n \nseñalado en la Sentencia C-1194 del 3 de diciembre de 2008, por el Magistrado Ponente \nDr. RODRIGO ESCOBAR GIL: \n \n“(…) \n \nEn este orden de ideas la jurisprudencia constitucional ha definido el principio de buena fe como \naquel que exige a los particulares y a las autoridades públicas ajustar sus comportamientos a una \nconducta honesta, leal y conforme con las actuaciones que podrían esperarse de una “Persona \ncorrecta (vir bonus)”. En este contexto, la buena fe presupone la existencia de relaciones \nreciprocas con trascendencia jurídica, y se refiere a la “confianza, seguridad y credibilidad que \notorga la palabra dada” \n \nEn este sentido la Corte ha señalado que la buena fe es un principio que “De conformidad con el \nartículo 83 de la Carta Política se presume, y dicha presunción solamente se desvirtúa con los \nmecanismos consagrados por el ordenamiento jurídico vigente”. \n \nConcretamente con respecto al contenido concreto del artículo 83 superior, debe la Corte indicar \nque conforme con este (i) las actuaciones de los particulares y de las autoridades públicas deben \nestar gobernadas por el principio de buena fe y; (ii) ella se presume en las actuaciones que los \nparticulares adelanten ante las autoridades públicas, es decir en las relaciones jurídico \nadministrativas. \n \n(…)” \n \nComo se mencionó anteriormente, las actuaciones y decisiones de la Autoridad Nacional \nse encuentran fundadas en el análisis de la documentación particular remitida por el titular \ndel instrumento de manejo ambiental observando las directrices establecidas en la \nnormatividad ambiental, la cual, actúa como un garante del cumplimiento de las \nobligaciones. \n \nPor lo anterior, la Autoridad Nacional procederá a confirmar los artículos primero, segundo \ny tercero de la Resolución 805 del 25 de abril de 2023, tal y como se verá reflejado en la \nparte resolutiva del presente acto administrativo. \n \nRESUELVE \n \nARTÍCULO PRIMERO. Confirmar el contenido de los artículos primero, segundo y tercero \nde la Resolución 805 del 25 de abril de 2023, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo. \n \nARTÍCULO SEGUNDO. Notificar el presente acto administrativo al representante legal, o \nal apoderado debidamente constituido o a la persona debidamente autorizada de la \nSociedad ECOPETROL S.A., identificada con el NIT. 899.999.068-1, o a quien haga sus \nveces, de conformidad con lo dispuesto en los artículos 67 y 69 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo.  \n \nPARÁGRAFO. En el evento en que el titular de la licencia o el permiso, según el caso, sea \nuna persona natural que se acoja al proceso de insolvencia regulado por las normas \nvigentes, o se trate de una sociedad comercial o de una sucursal de sociedad extranjera \nque entre en proceso de disolución o régimen de insolvencia empresarial o liquidación \nregulados por las normas vigentes, informará inmediatamente de esta situación a esta \nAutoridad, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 32 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 32 de 33 \n \nla Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley \n1333 de 2009 y demás normas vigentes y jurisprudencia aplicable.  \n \nAdicional a la obligación de informar a esta Autoridad de tal situación, el titular de la licencia \no permiso aprovisionará contablemente las obligaciones contingentes que se deriven de la \nexistencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de la \nLey 1333 de 2009 o la norma que la adicione, modifique o derogue.  \n \nARTÍCULO TERCERO. Por la Autoridad Nacional de Licencias Ambientales (ANLA), \ncomunicar el contenido del presente acto administrativo a la a Corporación Autónoma \nRegional del Centro de Antioquia (CORANTIOQUIA) y Corporación Autónoma Regional de \nSantander (CAS), para su conocimiento y fines pertinentes.  \n \nARTÍCULO CUARTO. Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado en el \nartículo 71 de la Ley 99 del 22 de diciembre de 1993. \n \nARTÍCULO QUINTO. Contra el presente acto administrativo no procede recurso alguno, de \nconformidad con lo establecido en el artículo 87 del Código de Procedimiento Administrativo \ny de lo Contencioso Administrativo.  \n \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \n \nDado en Bogotá D.C., a los 14 AGO. 2023 \n \n \n \n \n \nEDILBERTO PENARANDA CORREA \nASESOR \n \n \n \n \n \nYURI KATHERINE ROA BUITRAGO \nCONTRATISTA \n \n \n \nOSCAR GILBERTO GALVIS CAMACHO \nCONTRATISTA \n \n \n \nExpediente No. LAM0855 \nConcepto Técnico 4167 del 12 de julio de 2023. \nFecha: 2 de agosto de 2023 \n \nProceso No.: 20231000017884 \n \n\nResolución No. 1788       Del 14 AGO. 2023          Hoja No. 33 de 33 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 33 de 33 \n \nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n"
}