{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 2406",
  "fecha_resolución": "1993-12-22",
  "anio_resolucion": "1993",
  "nombre_proyecto": "Desarrollo de los Campos Quinde, Cohembí y Quillacinga”, localizado en jurisdicción",
  "nombre_proyecto_normalizado": "DESARROLLO DE LOS CAMPOS QUINDE COHEMBI Y QUILLACINGA LOCALIZADO EN JURISDICCION",
  "ubicación": "Municipio De Puerto Asís Departamento Del Putumayo",
  "empresa": "OTORGÓ LICENCIA AMBIENTAL GLOBAL AL CONSORCIO COLOMBIA ENERGY",
  "empresa_normalizada": "OTORGO LICENCIA AMBIENTAL GLOBAL AL CONSORCIO COLOMBIA ENERGY",
  "numero_expediente": "No",
  "radicados": [
    "2022181864",
    "2022190167"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Vertimientos",
    "Emisiones atmosféricas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "VERTIMIENTOS",
    "EMISIONES ATMOSFERICAS",
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "44310",
  "file_name": "ANLA_44310.pdf",
  "texto_completo": " \nRepública de Colombia \nMinisterio de Ambiente y Desarrollo Sostenible \n \nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA – \nRESOLUCIÓN N° 2406 \n(17 OCT. 2023) \n \nPágina 1 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA \n \nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015,  la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021, y la Resolución 2795 del 25 de noviembre de 2022, expedidas por la \nAutoridad Nacional de Licencias Ambientales, \n   \nCONSIDERANDO: \n \nQue mediante la Resolución 937 del 22 de mayo de 2009, el Ministerio del Ambiente, \nVivienda y Desarrollo Territorial, hoy Ministerio de Ambiente y Desarrollo Sostenible, en \nadelante Ministerio, otorgó Licencia Ambiental Global al Consorcio Colombia Energy, para \nel proyecto “Desarrollo de los Campos Quinde, Cohembí y Quillacinga”, localizado en jurisdicción \ndel municipio de Puerto Asís departamento del Putumayo. \n \nQue mediante la Resolución 1930 del 01 de octubre de 2010, el Ministerio modificó la \nResolución 937 del 22 de mayo de 2009, en el sentido de adicionar actividades, modificar \npermisos e imponer unas obligaciones. \n \nQue mediante la Resolución 551 del 30 de mayo de 2014, la Autoridad Nacional de \nLicencias Ambientales, en adelante la Autoridad Nacional, ajustó la Resolución 937 del 22 \nde mayo de 2009, en el sentido de modificar permisos, adicionar actividades e imponer \nunas obligaciones; y de manera específica la citada resolución en su artículo décimo octavo \naprobó transitoriamente el plan de inversión del 1%. \n \nQue mediante Resolución 1017 del 5 de septiembre de 2015, la Autoridad Nacional resolvió \nel recurso de reposición interpuesto en contra de la Resolución 551 del 30 de mayo de \n2014, confirmando en todas sus partes el acto administrativo recurrido. \n \nQue mediante Resolución 386 del 8 de abril de 2016, la Autoridad Nacional modificó el \nartículo sexto de la Resolución 937 del 22 de mayo de 2009, en el sentido de establecer \ndirectrices para la disposición final de los residuos domésticos – orgánicos. \n\nResolución No. 2406       Del 17 OCT. 2023          Hoja No. 2 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 2 de 19 \n \n \nQue mediante Resolución 533 del 23 de mayo de 2016, la Autoridad Nacional impuso \nmedidas adicionales de control y seguimiento, relacionadas con la realización de \nmonitoreos trimestrales en la estación 6, debido a que presentó mayor concentración de \nmaterial particulado. \n \nQue mediante Resolución 797 del 03 de agosto de 2016, la Autoridad Nacional resolvió el \nrecurso reposición interpuesto contra la Resolución 386 del 8 de abril de 2016, en el sentido \nde aclarar que la Sociedad podrá entregar los residuos domésticos orgánicos tanto a \nrellenos sanitarios como a empresas que cuenten con los permisos ambientales \ncorrespondientes. \n \nQue mediante Resolución 1486 del 5 de diciembre de 2016, la Autoridad Nacional impuso \nmedidas de manejo ambiental adicionales a la Sociedad y realizó otros requerimientos. \n \nQue mediante Resolución 450 del 24 de abril de 2017, la Autoridad Nacional resolvió el \nrecurso de reposición interpuesto en contra de la Resolución 533 del 23 de mayo de 2016, \nconfirmando en todas sus partes el acto administrativo recurrido. \n \nQue mediante Resolución 947 del 14 de agosto de 2017, la Autoridad Nacional ajustó vía \nseguimiento los artículos vigésimo cuarto y trigésimo segundo de la Resolución 937 del 22 \nde mayo de 2009, por la cual se otorgó Licencia Ambiental Global al CONSORCIO \nCOLOMBIA ENERGY, para el proyecto “Desarrollo de los Campos Quinde, Cohembí y \nQuillacinga”. \n \nQue mediante la Resolución 1713 del 30 de agosto de 2019, la Autoridad Nacional modificó \nla Resolución 587 del 2 de julio de 1998 y 551 del 30 de mayo de 2015, en el sentido de “Autorizar \nla modificación a la obligación legal de inversión forzosa de no menos del 1% de la sociedad \nCONSORCIO COLOMBIA ENERGY, impuesta a través de las Resoluciones 587 del 2 de julio de \n1998 y 551 del 30 de mayo de 2015, en el sentido de ampliar el ámbito geográfico para las subzonas \nhidrográfica del Alto Río Putumayo - SZH4701 y Río San Miguel – SZH4702, ampliando el escenario \nactual de la licencia ambiental que se encuentra restringido a las microcuencas de los puntos de \ncaptación” (sic). \n \nQue mediante Resolución 2343 del 28 de noviembre de 2019, la Autoridad Nacional \nautorizó la cesión total de los derechos y obligaciones originados y derivados de la Licencia \nAmbiental Global otorgada al Consorcio Colombia Energy a favor de GRAN TIERRA \nENERGY INC SUCURSAL en adelante la Sociedad. \n \nQue por medio de la Resolución 335 del 28 de febrero de 2020, la Autoridad Nacional \nresolvió el recurso de reposición interpuesto en contra de la Resolución 1713 del 30 de \nagosto de 2019, en el sentido de modificar el artículo primero de la Resolución 1713 del 30 \nde agosto de 2019, en lo relacionado con el ámbito geográfico de la inversión forzosa de \nno menos del 1%. \n \nQue mediante Resolución 511 del 25 de marzo de 2020, la Autoridad Nacional aprobó la \n“opción 2” de la propuesta de compensación por concepto de aprovechamiento forestal y/o \ncambio de uso del suelo del proyecto. \n \n\nResolución No. 2406       Del 17 OCT. 2023          Hoja No. 3 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 3 de 19 \n \nQue mediante la Resolución 856 del 11 de mayo de 2020, la Autoridad Nacional aprobó el \nacogimiento al porcentaje incremental contenido en el artículo 321 de la Ley 1955 del 25 de \nmayo de 2019, en cuanto a la actualización del valor de la inversión forzosa de no menos \ndel 1%, para el proyecto. \n \nQue por medio de la Resolución 1582 del 28 de septiembre de 2020, la Autoridad Nacional \nresolvió el recurso de reposición interpuesto en contra de la Resolución 947 del 14 de \nagosto de 2017, en el sentido de modificar el sub-numeral 1.1.1 del numeral 1 del artículo \ncuarto de la Resolución 947 del 14 de agosto 2017, relacionado con la instalación de un \nlimnímetro sobre las quebradas El Diamante, Agua Blanca y Campo Alegre. \n \nQue mediante la Resolución 406 del 28 de febrero de 2022, la Autoridad Nacional impuso \nmedidas adicionales en cumplimiento de lo dispuesto en la Orden Cuarta de la Sentencia \nSU-123 de 2018, asociadas al permiso de emisiones atmosféricas y al ajuste de algunas \nfichas del Plan de Manejo Ambiental. \n \nQue mediante la Resolución 575 del 11 de marzo de 2022, la Autoridad Nacional modificó \nel numeral 1 del artículo cuarto de la Resolución 937 del 22 de mayo de 2009, en el sentido \nde ajustar las coordenadas de la franja de captación de la quebrada El Diamante. \n \nQue mediante la Resolución 719 del 06 de abril de 2022, la Autoridad Nacional modificó el \nartículo sexto de la Resolución 856 del 11 de mayo de 2020, respecto de la aceptación de \nliquidación parcial conforme al artículo 321 de la Ley 1955 de 2019. \n \nQue mediante Resolución 1612 del 26 de julio de 2023, la Autoridad Nacional modificó el \nartículo vigésimo primero de la Resolución 1930 del 1 de octubre de 2010 y el artículo \nsegundo de la Resolución 856 del 11 de mayo de 2020, respecto de la inversión forzosa de \nno menos del 1% del proyecto “Desarrollo de los campos Quinde, Cohembi y Quillacinga” \nespecíficamente en cuanto a la línea aprobada denominada “Interceptores y Sistemas de \ntratamiento de aguas residuales domésticas” en el sentido de aceptar para su \nimplementación, el reemplazo de los sistemas convencionales de pozos sépticos, \naprobados, por una tecnología mixta compuesta por sistemas biodigestores anaerobios y \nfotobiorreactores, en ese sentido el sistema a emplear consistirá en 232 sistemas de \ntratamiento de aguas residuales domésticas constituidos por fotobiorreactor, unidades \nsanitarias y biodigestor cada uno, a ejecutar dentro de las subzonas hidrográficas del Alto \nRío Putumayo - SZH4701 y Río San Miguel – SZH4702, conforme a la propuesta \npresentada en el radicado 2022181864-1-000 del 23 de agosto de 2022. Acto administrativo \ndebidamente notificado a la Sociedad el 27 de julio de 2023, mediante correo electrónico. \n \nQue mediante comunicación con radicación 20236200471212 del 11 de agosto de 2023, la \nSociedad presentó recurso de reposición en contra la Resolución 1612 del 26 de julio de \n2023. \n \nCOMPETENCIA DE LA AUTORIDAD NACIONAL  \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales (ANLA), como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998. \n\nResolución No. 2406       Del 17 OCT. 2023          Hoja No. 4 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 4 de 19 \n \nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos. \nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales. \nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA. \nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos \nde la planta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en \ndonde se establece que corresponde al Despacho del Director General de la Autoridad \nNacional de Licencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, \nniegan, modifican, ajustan o declaran la terminación de las licencias, permisos y trámites \nambientales”.  \nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022, -Por la cual se delegan unas funciones y se dictan otras \ndisposiciones-, que en el numeral 15 del artículo primero se delegó en el Asesor Código \n1020 Grado 15 del Despacho del Director General, entre otras, la función de resolver los \nrecursos de reposición interpuestos contra los actos administrativos que se emitan en \ncumplimiento de las funciones delegadas.  \nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad en contra de la Resolución 1612 del 26 de julio de 2023 \n \nFUNDAMENTOS JURIDICOS \nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan: \n“Artículo 74. Recursos contra los actos administrativos. \n \nPor regla general, contra los actos definitivos procederán los siguientes recursos:  \n \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)” \n \nA su vez, los artículos 76 y 77 del Código enunciado preceptúan:  \n“Artículo 76. Oportunidad y presentación. \n \nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por \naviso, o al vencimiento del término de publicación, según el caso. Los recursos contra los \n\nResolución No. 2406       Del 17 OCT. 2023          Hoja No. 5 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 5 de 19 \n \nactos presuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya \nacudido ante el juez.  \n \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para \nel de queja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el \nprocurador regional o ante el personero municipal, para que ordene recibirlos y tramitarlos, \ne imponga las sanciones correspondientes, si a ello hubiere lugar.  \n \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de \nreposición y cuando proceda será obligatorio para acceder a la jurisdicción.  \n \nLos recursos de reposición y de queja no serán obligatorios.  \n \nArtículo 77. Requisitos. \n \nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán \npresentarse por medios electrónicos.  \n \nLos recursos deberán reunir, además, los siguientes requisitos:  \n \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.  \n \n2. Sustentarse con expresión concreta de los motivos de inconformidad. \n \n3. Solicitar y aportar las pruebas que se pretende hacer valer.  \n \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea \nser notificado por este medio.  \n \nSólo los abogados en ejercicio podrán ser apoderados (…) \n \nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso: \n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso.  \n \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso. \n \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD  \nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la sociedad GRAN TIERRA ENERGY INC SUCURSAL., en contra de la Resolución \n1612 del 26 de julio de 2023, cumple con los requisitos establecidos en el artículo 77 y \nconcordantes del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo, en cuanto a lo siguiente:  \n \n\nResolución No. 2406       Del 17 OCT. 2023          Hoja No. 6 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 6 de 19 \n \n \n1. \nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n \nSe encuentra acreditado que el día 27 de julio de 2023, la Sociedad fue debidamente \nnotificada mediante correo electrónico de la Resolución 1612 del 26 de julio de 2023, frente \na la cual interpuso recurso de reposición por intermedio de su Representante Legal el día \n11 de agosto de 2023, radicado en la Autoridad Nacional bajo el número 20236200471212, \nesto es, dentro de los diez (10) días siguientes a la notificación, de conformidad con lo \npreceptuado en el artículo 76 de la Ley 1437 de 2011. \n2. \nSustentarse con expresión concreta de los motivos de inconformidad.  \n \nLa Sociedad presentó los argumentos en contra de la disposición recurrida de la Resolución \n1612 del 26 de julio de 2023, los cuales serán tenidos en cuenta para decidir el presente \nrecurso de reposición. \n3. \nSolicitar y aportar las pruebas que se pretende hacer valer. \n \nLa Sociedad no solicitó, ni aportó pruebas.  \n4. \nIndicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea \nser notificado por este medio. \n \nLa Sociedad manifestó que, para efectos de la notificación dentro del presente expediente, \nlas recibiría en: “Calle 113 No. 7 – 80 Piso 17 Torre Ar en Bogotá D.C, y en el correo electrónico: \ncorrespondencia@grantierra.com.” \nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo -CPACA-, \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \nTécnico 6133 del 22 de septiembre de 2023; en el mismo orden de los argumentos \npresentados por la sociedad, a saber: \n1. DISPOSICIÓN RECURRIDA – ARTÍCULO PRIMERO DE LA RESOLUCIÓN 1612 DEL \n26 DE JULIO DE 2023.  \n \n“(…)” \nARTÍCULO PRIMERO. Modificar el artículo vigésimo primero de la Resolución 1930 del 1 de \noctubre de 2010 y el artículo segundo de la Resolución 856 del 11 de mayo de 2020, respecto \nde la inversión forzosa de no menos del 1% del proyecto “Desarrollo de los campos Quinde, \nCohembi y Quillacinga” específicamente en cuanto a la línea aprobada denominada \n“Interceptores y Sistemas de tratamiento de aguas residuales domésticas” en el sentido de \naceptar para su implementación, el reemplazo de los sistemas convencionales de pozos \nsépticos, aprobados, por una tecnología mixta compuesta por sistemas biodigestores \nanaerobios y fotobiorreactores, en ese sentido el sistema a emplear consistirá en 232 sistemas \nde tratamiento de aguas residuales domésticas constituidos por fotobiorreactor, unidades \nsanitarias y biodigestor cada uno, a ejecutar dentro de las subzonas hidrográficas del Alto Río \nPutumayo - SZH4701 y Río San Miguel – SZH4702, conforme a la propuesta presentada por \n\nResolución No. 2406       Del 17 OCT. 2023          Hoja No. 7 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 7 de 19 \n \nla Sociedad GRAN TIERRA COLOMBIA INC SUCURSAL en el radicado 2022181864-1-000 \ndel 23 de agosto de 2022. \n“(…)” \n1.1 Petición de la Sociedad. \n \n“(…)” \nMODIFICAR el artículo primero de la Resolución 1612 de 26 de julio de 2023, en el sentido de \naclarar que el remplazo (sic) de los sistemas convencionales de pozos sépticos inicialmente \npropuestos por la tecnología mixta compuesta por sistemas biodigestores anaerobios y \nfotobiorreactores, no corresponde a la implementación de 232 sistemas, sino a que dicha \nimplementación se definirá de acuerdo con los estudios técnicos a realizar y el proceso de \nconcertación que se concrete con las comunidades \n \n“(…)” \n \n1.2 Argumentos de la Sociedad \n“(…)” \nComo se indicó anteriormente, el presente recurso de reposición tiene como objeto, \nsolicitar a la ANLA se modifique la decisión contenida en el artículo primero y \nconsecuentemente las obligaciones establecidas en el numeral 1 y literal f del numeral \ndos del artículo segundo de la Resolución 1612 de 26 de julio de 2023, toda vez que, \nla implementación de la línea de inversión Interceptores y sistemas de tratamiento \nde aguas residuales domésticas del proyecto “Desarrollo de los campos \nQuinde, Cohembi y Quillacinga”, de acuerdo con la propuesta radicada mediante \ncomunicación número 2022181864-1-000 del 23 de agosto de 2022, se consagra que \nla tecnología mixta de biodigestor y fotobiorreactor puede captar la producción \nprimaria de varias casas o instituciones, de hecho, las interacciones sinérgicas entre \nellas permiten mejorar el desempeño individual de cada uno de los procesos logrando \nmayor eficiencia del sistema. \nEn consecuencia, la escala a la cual puede ser instala (sic) la unidad tecnológica \npuede ser doméstica, institucional, veredal, entorno a casas dispersas o para una \nmanzana con problemas de aguas residuales domésticas, siempre dependerá de las \ncondiciones particulares de manejo de las aguas residuales de cada zona.  \nPor lo anterior, el número de las unidades será definido de forma conjunta con las \ncomunidades y se buscará la mayor eficiencia en el manejo de las aguas residuales \ndomésticas y la producción de fertilizante orgánico y biogás. En la propuesta radicada \ncon número 2022181864-1-000 del 23 de agosto de 2022 del Plan de Inversión \nForzosa de no Menos del 1% del Proyecto para la “línea interceptores y sistemas de \ntratamiento de aguas residuales domésticas: propuesta de implementación de un \nsistema séptico completo para viviendas rurales en puerto asís , putumayo, a través \nde un sistema mixto de tratamiento de aguas residuales domésticas”, se menciona \nque el sistema tecnológico propuesto puede instalarse en diferentes configuraciones \nsegún las necesidades y limitaciones del lugar de instalación.  \n\nResolución No. 2406       Del 17 OCT. 2023          Hoja No. 8 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 8 de 19 \n \nLas comunidades actualmente han solicitado que las unidades se instalen \nprioritariamente en los colegios, toda vez que, la producción primaria de los residuos \nen estas áreas genera importantes focos de contaminación y existe mucha demanda \nen los subproductos, y en ese sentido el biogás se utilizaría en los comedores \nescolares y el fertilizante en las huertas de los colegios agropecuarios como es el \ncaso de la Institución Educativa Rural Ecológica El Cuembí (vereda Carmelita, Puerto \nAsís, Putumayo).  \nPor otra parte, se aclara a la Autoridad Ambiental que el radicado No. 2022190167-\n1-000 del 31 de agosto de 2022, obedece a la respuesta complementaria al numeral \n36 del artículo primero del Auto 10943 del 20 de diciembre del 2021, que requirió: 36. \nAjustar el valor del presupuesto y proyección financiera presentado para la \nimplementación de los Sistemas de tratamiento de aguas residuales domésticas \n(Fosas Sépticas), con el objeto de que este sea acorde con los recursos que se \ncalculen para la obligación de la Inversión Forzosa de no menos del 1%), en \ncumplimiento del numeral 7 del artículo octavo de la Resolución 856 de 2020 y del \nnumeral 40 del artículo primero del Auto 12005 del 18 de diciembre de 2020. En ese \nsentido, la Compañía en dicha respuesta hizo referencia a una proyección financiera \ncon alto grado de incertidumbre toda vez que las condiciones socio-ambientales del \nárea varían en cada vereda, y en ese sentido, el tipo de arreglo del sistema mixto \ndebe ajustarse.  \nPor lo anterior, en los Informes de Cumplimiento Ambiental – ICA recientes, y en la \nrepuesta(sic) inicial al Auto 10943 del 20 de diciembre del 2021, se solicitó a la ANLA \nque permitiera realizar el ajuste a la proyección financiera conforme a los resultados \nde los estudios técnicos; lo anterior, con el fin de que el mismo sea más detallado \npara mayor control y seguimiento de la Autoridad Ambiental y en procura de realizar \nun uso eficiente de los recursos de la inversión forzosa de no menos del 1%, para \ngarantizar el mayor alcance e impacto positivo sobre la recuperación de los cuerpos \nhídricos asociados. Finalmente, la proyección financiera se programó frente al \nnúmero inicialmente aprobado, pero sin la fase de concertación con las comunidades. \nEn este sentido, sólo después de esta fase se tendrá el número final de sistemas \nmixtos, el número de beneficiarios y su ubicación \n“(…)” \n \n1.3. Consideraciones de la Autoridad Nacional. \nA través del Concepto Técnico 6133 del 22 de septiembre de 2023, el equipo técnico \nde la Autoridad Nacional señaló: \n \n“(…)” \nSegún la propuesta remitida por GRAN TIERRA ENERGY INC SUCURSAL, en el radicado \n2022181864-1-000 del 23 de agosto de 2022, con el proyecto “se logra la implementación de un \nsistema séptico completo para las viviendas, que responde a las realidades del municipio de \nPuerto Asís, (subrayado fuera de texto original). Como primer aspecto, se destaca que \núnicamente se contemplaron viviendas como parte de los beneficiarios del proyecto y como se \ndescribe en el Plan de Inversión presentado.   \n \n \n \n\nResolución No. 2406       Del 17 OCT. 2023          Hoja No. 9 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 9 de 19 \n \nFigura 1. Captura de pantalla propuesta Plan de Inversión Forzosa de no menos del 1%. \n \nFuente: Radicado 2022181864-1-000 del 23 de agosto de 2022 \n \n \nY no como lo argumenta la Sociedad donde indicó “(…) puede captar la producción primaria de \nvarias casas o instituciones (…) (…) la escala a la cual puede ser instala (sic) la unidad \ntecnológica puede ser doméstica, institucional, veredal, entorno a casas dispersas o para una \nmanzana (…)”,  mencionando otros actores al proyecto, que si bien no se descarta su \nvinculación, en la etapa de formulación se debió presentar e identificar con claridad según las \nnecesidades específicas, quienes serían los beneficiarios finales y no como lo expone la \nSociedad al indicar que el número de unidades será definido de forma conjunta con las \ncomunidades, etapa que se debió surtir de manera previa a la formulación del ajuste.  \n \nAhora bien, con respecto a lo que indica la Sociedad relacionado con el radicado No. \n2022190167-1-000 del 31 de agosto de 2022, donde presentó el presupuesto y proyección \nfinanciera en cumplimiento a lo dispuesto en el numeral 36 del artículo primero del Auto 10943 \ndel 20 de diciembre de 2021, en el cual como se muestra a continuación describe en términos \nde costos y unidades a instalar 232 sistemas.  \n \nFigura 2. Captura de pantalla presupuesto. \n \nFuente: Radicado 2022190167-1-000 del 31 de agosto de 2022 \n \nSi bien la Sociedad indicó “en dicha respuesta hizo referencia a una proyección financiera con \nalto grado de incertidumbre toda vez que las condiciones socio-ambientales del área varían en \ncada vereda, y en ese sentido, el tipo de arreglo del sistema mixto debe ajustarse.”, se da \nclaridad que toda la información remitida por la Sociedad en el ajuste a la propuesta presentada \ndescribe la construcción e instalación de 232 unidades.  \n\nResolución No. 2406       Del 17 OCT. 2023          Hoja No. 10 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 10 de 19 \n \n \nEl cronograma de actividades propuesto indicó “Con la información de la tecnología a utilizar se \npresenta un ajuste al cronograma de ejecución del proyecto Implementación de un sistema \nséptico completo para viviendas (232 baterías sanitarias con su sistema de tratamiento séptico) \nen el municipio de Puerto Asís departamento del Putumayo, que se presenta en la siguiente \ntabla” (subrayado fuera de texto original)  \n \nPor otra parte, en el numeral 7, del citado radicado en el cual la Sociedad incluyó los indicadores \nde gestión, también asocia la instalación de 232 unidades como se muestra a continuación:  \n \nFigura 3. Captura de pantalla presupuesto. \n \nFuente: Radicado 2022190167-1-000 del 31 de agosto de 2022.  \n \nEn tal sentido, esta Autoridad se pronunció con base en la información remitida por la Sociedad \nen la cual informó la instalación de 232 unidades, si bien indicó que en los informes de \ncumplimiento Ambiental-ICA y en la respuesta inicial al Auto 10943 del 20 de diciembre de 2021, \n“solicitó a la ANLA que permitiera realizar el ajuste a la proyección financiera conforme a los \nresultados de los estudios técnicos;” se esperaría que si la Sociedad requiere un ajuste toda la \ninformación técnica y financiera presentada en la propuesta será clara y transparente para las \npartes, donde se realice un análisis técnico y financiero, así como un estudio previo de las \ncondiciones que permitan determinar las necesidades reales de las comunidades a beneficiar.  \n \nEn tal sentido, si bien según lo expuesto por la Sociedad a la fecha se desconoce el número de \nsistemas a implementar por la tecnología mixta compuesta por sistemas biodigestores \nanaerobios y fotobiorreactores, es imperioso se dé cumplimiento al numeral 7 del artículo octavo \nde la Resolución 856 del 11 de mayo de 2020, reiterado en el numeral 40 del artículo primero \ndel Auto 12005 del 18 de diciembre de 2020 y numeral 36 del Auto 10943 del 20 de diciembre \nde 2021 en el que se requirió:  \n \n“Artículo octavo \n \n(…)  \n \n7. Ajustar el valor del presupuesto y proyección financiera presentado para la \nimplementación de los Sistemas de tratamiento de aguas residuales domésticas (Fosas \nSépticas), con el objeto de que este sea acorde con los recursos que se calculen para la \nobligación de la Inversión Forzosa de no menos del 1%, en cumplimiento del numeral 7 del \nartículo octavo de la Resolución 856 de 2020 y del numeral 40 del artículo primero del Auto \n12005 del 18 de diciembre de 2020. \n \n(…) \n \n \n\nResolución No. 2406       Del 17 OCT. 2023          Hoja No. 11 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 11 de 19 \n \nInformación que permitirá determinar el valor total a invertir en el proyecto, línea de destinación \ny la cantidad final de unidades a implementar. De acuerdo con lo anterior, si bien no se \ndesconoce que el número total de beneficiarios dependerá de factores externos, se recalca que \nesta actividad se debió surtir en la fase de formulación del plan por lo que se recomienda \nMODIFICAR la obligación, el sentido incluir un parágrafo que permita ACLARAR, que en caso \nde que exista aumento o disminución en las unidades inicialmente planteadas se deberá \npresentar los respectivos soportes y justificación de dicho cambio. En tal sentido la obligación \nquedará de la siguiente manera \n“ (…)” \n \nDe acuerdo con lo anterior, para la Autoridad Nacional, es indubitable que la Sociedad tiene \na su cargo la obligación de efectuar las proyecciones financieras que permitan establecer \nel número de unidades habitacionales que se beneficiarán del proyecto de sistemas de \ntratamiento de aguas residuales domésticas mediante la tecnología mixta compuesta por \nsistemas biodigestores anaerobios y fotobiorreactores; al tenor de lo dispuesto en el \nnumeral 7 del artículo octavo de la Resolución 856 del 11 de mayo de 2020, reiterado en el \nnumeral 40 del artículo primero del Auto 12005 del 18 de diciembre de 2020 y numeral 36 \ndel Auto 10943 del 20 de diciembre de 2021. \n \nEn consecuencia la proyección de unidades a construir con cargo a la inversión forzosa de \nno menos del 1% presentada mediante comunicación con 2022190167-1-000 del 31 de \nagosto de 2022, tiene plena validez, y por tanto no considera esta Autoridad Nacional que \ndeba suprimirse del acto administrativo recurrido; no obstante, atendiendo que por \ncircunstancias externas el número de unidades puede decrecer o aumentar, se modificará \nparcialmente el artículo primero de la Resolución 1612 del 26 de julio de 2023, en el sentido \nde señalar que en el evento que ello ocurra se deberán presentar los soportes y la \njustificación respectiva, para evaluación de esta Autoridad. \n \nAsí las cosas, teniendo en cuenta las consideraciones expuestas en el Concepto Técnico \n6133 del 22 de septiembre de 2023, la Autoridad Nacional procederá a reponer en el sentido \nde adicionar un párrafo al Artículo Primero de la Resolución 1612 del 26 de julio de 2023, \ntal y cómo se señalará en la parte resolutiva del presente acto administrativo. \n2. DISPOSICIÓN RECURRIDA – NUMERAL 1 DEL ARTÍCULO SEGUNDO DE LA \nRESOLUCIÓN 1612 DEL 26 DE JULIO DE 2023 \n \n“(…)” \n \nARTÍCULO SEGUNDO. La Sociedad GRAN TIERRA COLOMBIA INC SUCURSAL, en un \nplazo máximo de tres (3) meses, deberá dar cumplimiento a las siguientes obligaciones:  \n \n1. Definir la localización exacta de los 232 sistemas de tratamiento de aguas residuales \ndomésticas los cuales deben estar contenidos dentro de las subzonas hidrográficas del Alto \nRío Putumayo - SZH4701 y Río San Miguel – SZH4702.” \n    “(…)” \n \n \n\nResolución No. 2406       Del 17 OCT. 2023          Hoja No. 12 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 12 de 19 \n \n2.1 Petición de la Sociedad. \n \n“(…)” MODIFICAR el numeral 1 del artículo primero (sic) de la Resolución 1612 de 26 \nde julio de 2023, en el sentido de ampliar el plazo previsto para el cumplimiento de la \nobligación de identificar la localización exacta de los sistemas de tratamiento \n(fotobiorreactor y/o biodigestor), a un término no mayor a 9 meses. “(…)” \n \n2.2 Argumentos de la Sociedad \n \n“(…)”  teniendo en cuenta lo mencionado, se hace necesario solicitar a la ANLA un \nincremento en el tiempo para la entrega de la información requerida en el numeral 1 \ny literal f del numeral dos del artículo segundo de la Resolución 1612 de 26 de julio \nde 2023; debido a que cada unidad tecnológica debe ser evaluada de forma única, \ncon ocasión a que serán diferentes las cantidades de residuos generados y el tamaño \ndel biodigestor determinara (sic) los tiempos requeridos para procesar la materia \norgánica y generar los subproductos. Además, existen importantes diferencias entre \ncada una de las veredas, debió (sic) al nivel freático de la zona y la proximidad de \nalgunas veredas con el río Putumayo. Por lo anterior, se solicita a la ANLA un tiempo \nno inferior a 9 meses. De conformidad con lo expuesto, se hace necesario que la \nANLA modifique la decisión contenida en el artículo primero y consecuentemente las \nobligaciones establecidas en el numeral 1 y literal f del numeral dos del artículo \nsegundo de la Resolución 1612 de 26 de julio de 2023, debido a que, como se \ndemostró: (i) El número de sistemas mixtos (fotobiorreactor y/o biodigestor) a ser \ninstalados no corresponde directamente con el numero (sic) de unidades sanitarias \nque pueden ser conectadas, se instalaran (sic) la cantidad de sistemas mixtos que \npermitan tratar de forma eficaz las aguas residuales, que sean concertados con los \nbeneficiarios y que produzcan de forma sostenible los subproductos del sistema \n(fertilizante y biogás) (ii) Se requiere ampliar el termino de (3) tres meses a (9) nueve \nmeses, para entregar la ubicación definitiva y la caracterización de las áreas con el \nfin de realizar los procesos de concertación social con las comunidades del área de \ninfluencia del proyecto “(…)” \n2.3. Consideraciones de la Autoridad Nacional. \nA través del Concepto Técnico 6133 del 22 de septiembre de 2023, el equipo técnico \nde la Autoridad Nacional señaló: \n \n“(…)” Como primer aspecto es importante precisar que el proyecto y línea de inversión se \nencuentran aprobados desde el año 2010 como fue expuesto en la Resolución 1930 del 01 de \noctubre de 2010: \n \n“ARTÍCULO VIGÉSIMO PRIMERO. Aprobar transitoriamente al CONSORCIO COLOMBIA \nENERGY, para todas las actividades de la presente modificación, el Plan de Inversión del \n1% propuesto, de conformidad con lo establecido en el parágrafo del artículo 43 de la ley 99 \nde 1993, reglamentado por el Decreto 1900 del 12 de junio del 2006 en el sentido de invertir \nlos recursos de la presente modificación de Licencia Ambiental Global, en el proyecto de \n“Sistemas de tratamiento de aguas residuales domésticas” que consiste en la \nimplementación de un sistema séptico completo para viviendas (232 baterías sanitarias con \nsu sistema de tratamiento séptico) de las veredas de Teteyé, Los Ángeles, y Buenos Aires \npara el caso del río San Miguel y para el río Cohembí las veredas La Carmelita, Campo \nAlegre y La Manuela ubicadas en jurisdicción del municipio de Puerto Asís, y que hacen \nparte de las Cuencas de los ríos Cohembí, San Miguel y Putumayo.” \n\nResolución No. 2406       Del 17 OCT. 2023          Hoja No. 13 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 13 de 19 \n \n \nSi bien, con la entrada en vigencia de la Ley 1955 de 25 de mayo de 2019, por la cual se adoptó \nel Plan Nacional de Desarrollo 2019-2022 “Pacto por Colombia, Pacto por la Equidad” incluyó \nen su artículo 321 que: “Todos aquellos titulares de una licencia ambiental y de instrumentos de \ncontrol y manejo ambiental de proyectos, obras o actividades que tengan pendientes al 25 de \nmayo 2019, inversiones relacionadas con la obligación de realizar la inversión de no menos del \n1% , de que trata el artículo 43 de la Ley 99 de 1993, podrán acogerse a lo dispuesto por el \nartículo 321 de la Ley 1955 de 2019 …”, la solicitud remitida por la Sociedad, fue resuelta \nmediante la Resolución 856 del 11 de mayo de 2020, la cual fue ejecutoriada el 01 de junio de \n2020.   \nCabe resaltar que, la Sociedad con la solicitud de acogimiento, presentó el cronograma para las \nactividades relacionadas con la línea de Inversión de Interceptores y sistemas de tratamiento \nde aguas residuales domésticas, que se muestra en la siguiente figura:  \n \n \nCon respecto al cronograma de actividades relacionado en la figura anterior, esta Autoridad \nindicó en el concepto técnico 1573 del 19 de marzo de 2020, el cual fue acogido por la \nResolución 856 del 11 de mayo de 2020 y en el cual se evaluó la solicitud de acogimiento al \nartículo 321 de la Ley 1955 de 2019, lo siguiente:  \n“(…) Ya para el cronograma presentado para la ejecución de las fosas sépticas, identificado \ndentro de la tabla 27 del Plan Actualizado, se considera adecuado lo desarrollado por la \nSociedad, en donde la ejecución de este proyecto se estaría iniciando con la Construcción \nde fosa e implementación (…), dentro de los 6 primeros meses, en correspondencia con lo \ndeterminado dentro del Artículo 321 de la Ley 1955 del 2019, para el acogimiento en interés \nde GRAN TIERRA ENERGY INC SUCURSAL.(…)” (subrayado fuera de texto original)  \nLo anterior, considerando que el artículo 321 de la Ley 1955 de 2019 estableció un plazo no \nsuperior a seis (6) para iniciar las actividades; es decir para diciembre del año 2020, debió iniciar \ndichas actividades. Adicionalmente, las actividades de “Socialización del proyecto y definición \nde usuarios”, según el cronograma no superaba el segundo mes de ejecución del Plan; Por lo \nanterior, la Sociedad ya ha venido presentando retrasos de más de dos años en el inicio e \nimplementación de las actividades propuestas, por lo cual es inviable conceder plazos \nadicionales.  \nPor otra parte, mediante radicado 2022181864-1-000 del 23 de agosto de 2022 la Sociedad \npresentó ajuste a la propuesta del Plan de Inversión de la línea de inversión forzosa de no \nmenos del 1% en “Interceptores y sistemas de tratamiento de aguas residuales domésticas del \n\nResolución No. 2406       Del 17 OCT. 2023          Hoja No. 14 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 14 de 19 \n \nproyecto Desarrollo de los campos Quinde, Cohembi y Quillacinga”, de conformidad con lo \naprobado en la Resolución 856 del 11 de mayo de 2020, en la cual incluyó el cronograma de \nactividades, este se encuentra proyectado para un plazo de doce (12) meses como se muestra \nen la siguiente figura.  \n \n \nAsí mismo, relacionó la actividad “4.Localización y replateo (sic) de áreas en las casas”,  la cual \nsería desarrollada durante el mes tres (3) y durante cuatro (4) semanas; Así mismo durante el \nmes uno (1) del cronograma, relacionó actividades de reuniones con Autoridades Ambientales \ny labores de presentación con los actores involucrados, por lo que no es claro, el por qué el \ncambio y solicitud de (6) adicionales al plazo establecido para desarrollar “concertación social \ncon las comunidades del área de influencia del proyecto” cuando estas etapas fueron \ncontempladas en el cronograma.  \nEn tal sentido, el tiempo solicitado desborda los plazos establecidos por esta Autoridad y lo \nexpuesto en la propuesta que la misma Sociedad formuló.  De acuerdo con lo anterior, no se \nconsidera viable ampliar el plazo solicitado.  \nSe debe tener presente que esta Autoridad parte del sustento técnico de que los planes de \nInversión están correctamente formulados y que la información que reposa en los documentos \nfue debidamente analizada por el titular y por ende proyecta objetivos, cronogramas, y \npresupuestos reales, donde se presume identificó y caracterizó la población a beneficiar con el \ndesarrollo del programa de inversión de no menos del 1%, así como una descripción del estado \nactual y la necesidad o pertinencia de la construcción del sistema de tratamiento y el impacto \ncausado por la ausencia del mismo. “(…)” \n \nDe acuerdo con lo señalado en el Concepto Técnico 6133 del 22 de septiembre de 2023, \nse avizora que los argumentos expuestos por la Sociedad para justificar la ampliación del \nplazo previsto en el Numeral 1 del Artículo Segundo de la Resolución 1612 del 26 de julio \nde 2023, son improcedentes, como quiera que estos, se sustentan en situaciones o hechos \nque debieron ser previstos al momento de formular el cronograma que fue allegado con \nocasión del acogimiento al incremento porcentual  del artículo 321 de la Ley 1955 del 25 de \nmayo de 2019 aprobado mediante la Resolución 856 del 11 de mayo de 2020, y cuya \nejecución fue ampliada con posterioridad, con ocasión del cambio de sistemas de \ntratamiento aprobado mediante la Resolución que hoy se recurre. \n \n \n \n \n \n\nResolución No. 2406       Del 17 OCT. 2023          Hoja No. 15 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 15 de 19 \n \n \nImportante resaltar, que en los dos cronogramas la Sociedad reiteró que el lapso para \nsocializar el proyecto e identificar usuarios sería de un mes; en consecuencia, dado que ha \ntranscurrido un término superior a dos años desde que se aprobó la línea de inversión, \nindistintamente del cambio en el sistema aprobado, esta Autoridad Nacional considera que \nno es de recibo lo argüido por la Sociedad. \n \nClaro lo anterior, se confirmará el contenido del Numeral 1 del Artículo Segundo de la \nResolución 1612 del 26 de julio de 2023, tal y cómo se señalará en la parte resolutiva del \npresente acto administrativo. \n \n3. DISPOSICIÓN RECURRIDA – LITERAL F DEL NUMERAL 2 DEL ARTÍCULO \nSEGUNDO DE LA RESOLUCIÓN 1612 DEL 26 DE JULIO DE 2023.  \n \n“(…)” \n \nARTICULO SEGUNDO \n \n(…) \n \n2. Respecto al sistema de tratamiento de aguas residuales domésticas a implementar:  \n \n(…) \n \nf. Presentar la línea base de los parámetros fisicoquímicos de los recursos agua y suelos de \nlos puntos en los cuales se pretenden implementar los sistemas de tratamiento, acorde con \nlos parámetros definidos en el Decreto 1076 del 26 de mayo de 2015 que permitan comparar \nposterior a la instalación de los sistemas las condiciones de estos recursos; lo anterior deberá \nser reportado para cada uno de los monitoreos que plantea realizar la Sociedad acorde al \ncronograma (tres (3) muestreos en un periodo total de siete (7) meses: \n \n“(…)” \n \n3.1 Petición de la Sociedad. \n \n“(…)” MODIFICAR el literal f del numeral 2 del artículo segundo de la Resolución 1612 \nde 26 de julio de 2023, en el sentido de ampliar el plazo previsto para el cumplimiento \nde la obligación de presentar la línea base de los parámetros fisicoquímicos de los \nrecursos agua y suelos de los puntos en los cuales se pretenden implementar los \nsistemas de tratamiento, a un término no mayor a 9 meses.” “(…)” \n \n3.2 Argumentos de la Sociedad \n \n“(…)” Teniendo en cuenta lo mencionado, se hace necesario solicitar a la ANLA un incremento \nen el tiempo para la entrega de la información requerida en el numeral 1 y literal f del numeral \ndos del artículo segundo de la Resolución 1612 de 26 de julio de 2023; debido a que cada \nunidad tecnológica debe ser evaluada de forma única, con ocasión a que serán diferentes las \ncantidades de residuos generados y el tamaño del biodigestor determinara (sic) los tiempos \nrequeridos para procesar la materia orgánica y generar los subproductos. Además, existen \nimportantes diferencias entre cada una de las veredas, debió (sic) al nivel freático de la zona \ny la proximidad de algunas veredas con el río Putumayo. Por lo anterior, se solicita a la ANLA \n\nResolución No. 2406       Del 17 OCT. 2023          Hoja No. 16 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 16 de 19 \n \nun tiempo no inferior a 9 meses. De conformidad con lo expuesto, se hace necesario que la \nANLA modifique la decisión contenida en el artículo primero y consecuentemente las \nobligaciones establecidas en el numeral 1 y literal f del numeral dos del artículo segundo de la \nResolución 1612 de 26 de julio de 2023, debido a que, como se demostró: (i) El número de \nsistemas mixtos (fotobiorreactor y/o biodigestor) a ser instalados no corresponde directamente \ncon el numero (sic) de unidades sanitarias que pueden ser conectadas, se instalaran (sic) la \ncantidad de sistemas mixtos que permitan tratar de forma eficaz las aguas residuales, que \nsean concertados con los beneficiarios y que produzcan de forma sostenible los subproductos \ndel sistema (fertilizante y biogás) (ii) Se requiere ampliar el termino (sic) de (3) tres meses a \n(9) nueve meses, para entregar la ubicación definitiva y la caracterización de las áreas con el \nfin de realizar los procesos de concertación social con las comunidades del área de influencia \ndel proyecto “(…)” \n3.3. Consideraciones de la Autoridad Nacional. \nA través del Concepto Técnico 6133 del 22 de septiembre de 2023, el equipo técnico \nde la Autoridad Nacional señaló: \n \n“(…)” La solicitud realizada por la Sociedad, en el sentido de ampliar a nueve (9) meses el \nplazo, para el requerimiento relacionado en el literal f del numeral 2 del artículo segundo de la \nResolución 1612 de 26 de julio de 2023, se considera improcedente. \n \nLo anterior, teniendo en cuenta que el plazo solicitado, desborda el establecido por esta \nAutoridad Nacional para iniciar las actividades de implementación y los propuestos por la \nmisma Sociedad. Se debe tener presente que esta Autoridad parte del sustento técnico de \nque los planes de Inversión están correctamente formulados y que la información que reposa \nen los documentos fue debidamente analizada por el titular y por ende proyecta objetivos, \ncronogramas, y presupuestos reales, donde se prevé que identificó y caracterizó la población \na beneficiar con el desarrollo del programa de inversión de no menos del 1%, así como una \ndescripción del estado actual; dicha línea base permite determinar o no la necesidad o \npertinencia de  construir los sistemas y/o unidades de tratamiento.  \nEn consecuencia, es imperioso que la Sociedad inicie a la mayor brevedad las actividades que \nse encuentran aprobadas desde el año 2010 y que de acuerdo con las reglas del acogimiento \nal Artículo 321 de la Ley 1955 del 15 de mayo de 2019, debieron implementarse en diciembre \ndel año 2020 “(…)” \n \nConforme con lo anterior, la Autoridad Nacional confirmará el contenido del literal f del \nNumeral 2 del Artículo Segundo de la Resolución 1612 del 26 de julio de 2023, como se \ndispondrá en la parte resolutiva del presente acto administrativo.  \n \nEn mérito de lo expuesto,  \n \n \n \n \n \n \n\nResolución No. 2406       Del 17 OCT. 2023          Hoja No. 17 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 17 de 19 \n \n \nRESUELVE \nARTÍCULO PRIMERO: MODIFICAR el contenido del Artículo Primero de la Resolución \n1612 del 26 de julio de 2023, de conformidad con lo expuesto en la parte motiva del presente \nacto administrativo, el cual quedará de la siguiente manera. \n“(…)” \n \nARTÍCULO PRIMERO. Modificar el artículo vigésimo primero de la Resolución 1930 del 1 de \noctubre de 2010 y el artículo segundo de la Resolución 856 del 11 de mayo de 2020, respecto de \nla inversión forzosa de no menos del 1% del proyecto “Desarrollo de los campos Quinde, Cohembi \ny Quillacinga” específicamente en cuanto a la línea aprobada denominada “Interceptores y \nSistemas de tratamiento de aguas residuales domésticas” en el sentido de aceptar para su \nimplementación, el reemplazo de los sistemas convencionales de pozos sépticos, aprobados, por \nuna tecnología mixta compuesta por sistemas biodigestores anaerobios y fotobiorreactores, en ese \nsentido el sistema a emplear consistirá en 232 sistemas de tratamiento de aguas residuales \ndomésticas constituidos por fotobiorreactor, unidades sanitarias y biodigestor cada uno, a ejecutar \ndentro de las subzonas hidrográficas del Alto Río Putumayo - SZH4701 y Río San Miguel – \nSZH4702, conforme a la propuesta presentada por la Sociedad GRAN TIERRA COLOMBIA INC \nSUCURSAL en el radicado 2022181864-1-000 del 23 de agosto de 2022. \n \nPÁRAGRAFO: En caso de que exista aumento o disminución en la cantidad de sistemas y \nunidades implementadas, se deberá presentar los soportes y justificación respectiva. \n \n“(…)” \n \nARTÍCULO SEGUNDO. CONFIRMAR el Numeral 1 del Artículo Segundo de la Resolución \n1612 del 26 de julio de 2023, de conformidad con lo expuesto en la parte motiva del \npresente acto administrativo. \nARTÍCULO TERCERO: CONFIRMAR el Literal f) del Numeral 2 del Artículo Segundo de la \nResolución 1612 del 26 de julio de 2023, de conformidad con lo expuesto en la parte motiva \ndel presente acto administrativo. \nARTÍCULO CUARTO. Los demás términos, condiciones y obligaciones establecidas en la \nResolución 1612 del 26 de julio de 2023, que no fueron objeto de pronunciamiento en el \npresente acto administrativo, continúan vigentes y exigibles en cualquier momento \nARTÍCULO QUINTO: Notificar el contenido del presente acto administrativo al \nRepresentante Legal o apoderado debidamente constituido de la Sociedad GRAN TIERRA \nENERGY INC SUCURSAL, identificada con NIT. 900335237-1, o a quien haga sus veces, \nde conformidad con lo dispuesto en los artículos 67 y 69 del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo. \nARTÍCULO SEXTO: En el evento en que el titular de la licencia o el permiso, según el caso, \nsea una persona natural que se acoja al proceso de insolvencia regulado por las normas \nvigentes, o se trate de una sociedad comercial o de una sucursal de sociedad extranjera \nque entre en proceso de disolución o régimen de insolvencia empresarial o liquidación \nregulados por las normas vigentes, informará inmediatamente de esta situación a esta \nAutoridad, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de \nla Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley \n1333 de 2009 y demás normas vigentes y jurisprudencia aplicable. Adicional a la obligación \n\nResolución No. 2406       Del 17 OCT. 2023          Hoja No. 18 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 18 de 19 \n \nde informar a esta Autoridad de tal situación, el titular de la licencia o permiso aprovisionará \ncontablemente las obligaciones contingentes que se deriven de la existencia de un \nprocedimiento ambiental sancionatorio conforme con el artículo 40 de la Ley 1333 de 2009 \no la norma que la adicione, modifique o derogue. \nARTÍCULO SÉPTIMO: Comunicar el presente acto administrativo a la Corporación para el \nDesarrollo Sostenible del Sur de La Amazonia – CORPOAMAZONÍA. \nARTÍCULO OCTAVO: Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado en el \nartículo 71 de la Ley 99 del 22 de diciembre de 1993. \nARTÍCULO NOVENO: Contra el presente acto administrativo no procede recurso alguno, \nde conformidad con lo establecido en el artículo 87 del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo. \n \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \n \n \n \nDado en Bogotá D.C., a los 17 OCT. 2023 \n \n \n \n \n \nEDILBERTO PENARANDA CORREA \nASESOR \n \n \n \n \n \nCARMEN SUSANA CAMACHO GUALDRON \nCONTRATISTA \n \n \n \nANDREA DEL PILAR SANABRIA DEL RIO \nCONTRATISTA \n \n \n \nExpediente No. EXPEDIENTE LAM4174 \nConcepto Técnico N° 6133 Fecha 22 de septiembre de 2023 \n \nProceso No.: 20231000024064 \n \nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad \n \n\nResolución No. 2406       Del 17 OCT. 2023          Hoja No. 19 de 19 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 19 de 19 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n"
}