{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 001695",
  "fecha_resolución": "2024-03-07",
  "nombre_proyecto": "“Construcción y Operación del Oleoducto Araguaney – Banadía”, localizado en jurisdicción de los municipios de Yopal, Nun",
  "nombre_proyecto_normalizada": "\"construccion y operacion del oleoducto araguaney – banadia\", localizado en jurisdiccion de los municipios de yopal, nun",
  "ubicación": "jurisdicción de los municipios de Yopal, Nunchía, Pore, Paz de Ariporo y Hato de Corozal en el departamento de Casanare; y Tame, Fortul y Saravena en el departamento de Arauca (en adelante “Oleoducto Araguaney – Banadía”)",
  "ubicacion_normalizada": "jurisdiccion de los municipios de yopal, nunchia, pore, paz de ariporo y hato de corozal en el departamento de casanare; y tame, fortul y saravena en el departamento de arauca (en adelante \"oleoducto araguaney – banadia\")",
  "empresa": "ECOPETROL S",
  "empresa_normalizada": "ecopetrol s",
  "numero_expediente": "SAN1052-",
  "radicados": [
    "2018133563",
    "20231420066671",
    "20246200314762"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN No. 0355 DE 7 DE MARZO DE 2024",
  "tipos_infraccion": [
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizada": [
    "manejo de aguas",
    "tala o afectacion de bosques",
    "incumplimiento del pma"
  ],
  "pdf_id": "47594",
  "file_name": "ANLA_47594.pdf",
  "texto_completo": "AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 001695\n(12 AGO. 2024)\nPágina 1 de 62\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN \nINTERPUESTO CONTRA LA RESOLUCIÓN No. 0355 DE 7 DE MARZO DE \n2024”\nEL DIRECTOR GENERAL DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES – ANLA\nEn ejercicio de las facultades legales establecidas en las leyes 99 de 1993, 1333 de \n2009 y 1437 de 2011, en el Decreto 1076 de 2015, así como de las funciones \nconferidas por el Decreto – Ley 3573 de 2011, modificado por el Decreto 376 de \n2020, y la Resolución 1223 del 19 de septiembre de 2022 del Ministerio de Ambiente \ny Desarrollo Sostenible, y\nCONSIDERANDO:\nI.\nAsunto a decidir\nDentro del proceso sancionatorio ambiental que se surte en el expediente SAN1052-\n00-2019, se procede a resolver los recursos de reposición interpuestos por la \ndoctora BIBIANA ALEXANDRA BERNAL RUEDA, identificada con cédula de \nciudadanía No. 37.901.592 de San Gil (Santander), en calidad de apoderada \ngeneral de ECOPETROL S.A., con NIT 899.999.068-1 (en adelante ECOPETROL) \ny por JAVIER GUARÍN LOPEZ, con cédula de ciudadanía No. 80.352.558, en \ncalidad de apoderado especial de SICIM COLOMBIA (SUCURSAL DE SICIM \nS.p.A), en liquidación, con NIT 900.412.461-5  (en adelante SICIM), contra la \ndecisión adoptada en la Resolución No. 0355 del 7 de marzo de 2024, respecto de \nlos hechos ocurridos en el marco del proyecto “Construcción y Operación del \nOleoducto Araguaney – Banadía”, localizado en jurisdicción de los municipios de \nYopal, Nunchía, Pore, Paz de Ariporo y Hato de Corozal en el departamento de \nCasanare; y Tame, Fortul y Saravena en el departamento de Arauca (en adelante \n“Oleoducto Araguaney – Banadía”).\nII.\nCompetencia\n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 2 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 2 de 62\nLa Autoridad Nacional de Licencias Ambientales (en adelante ANLA o esta Entidad) \nes competente para iniciar, adelantar y culminar el procedimiento de investigación, \npreventivo y sancionatorio en materia ambiental, teniendo en cuenta que es la \nautoridad facultada para otorgar y efectuar seguimiento al instrumento ambiental del \npresente proyecto.\nDicha facultad le fue transferida del Ministerio de Ambiente y Desarrollo Sostenible \n(en adelante MADS o “el Ministerio”), de acuerdo con la desconcentración \nadministrativa prevista en los numerales 1°, 2° y 7° del artículo tercero del Decreto \n3573 de 2011, en concordancia con lo previsto en el artículo 2 de la Ley 1333 de \n2009, siendo, por ende, competente para el ejercicio de la potestad sancionatoria \nambiental.\nAhora bien, teniendo en cuenta que los artículos 74 y 76 de la Ley 1437 de 2011 \nseñalan que el recurso de reposición deberá presentarse ante el funcionario que \nprofirió la decisión para que la aclare, modifique, adicione o revoque, en el presente \ncaso el funcionario llamado a resolver el recurso interpuesto contra la Resolución \nNo. 0355 del 7 de marzo de 2024 y expedir la decisión que corresponda, es el \nDirector General de la ANLA.\nEn virtud de lo anterior, en el numeral 4 del artículo 2 del Decreto 376 de 2020, por \nel cual se modifica la estructura de la ANLA, se estableció como función del \nDespacho de la Dirección General: “Expedir los actos administrativos mediante los \ncuales se imponen medidas preventivas, al igual que expedir las medidas \nsancionatorias por presunta infracción en materia ambiental, en los asuntos objeto \nde su competencia” surgidas con ocasión de la facultad de seguimiento ambiental \na los proyectos y/o asuntos objeto de competencia de la ANLA.\nFinalmente, se resalta que mediante la Resolución No. 1223 del 19 de septiembre \nde 2022 del Ministerio de Ambiente y Desarrollo Sostenible, se determinó:\n“(...) Artículo 1. Nombrar con carácter ordinario al señor RODRIGO ELIAS \nNEGRETE MONTES, identificado con la cédula de ciudadanía No. 78.691.601, en \nel empleo de Director General, Código 0015, de la planta de personal de la Autoridad \nNacional de Licencias Ambientales-ANLA. (...)”\nIII.\nAntecedentes Relevantes y Actuación Administrativa\n3.1 Trámite Permisivo (LAM5104)\n3.1.1 Mediante la Resolución No. 793 del 2 de mayo de 2011, el entonces \nMinisterio de Ambiente, Vivienda y Desarrollo Territorial, hoy MADS, \notorgó a ECOPETROL licencia ambiental para el proyecto Oleoducto \nAraguaney – Banadía, modificada entre otras, por las Resoluciones 1511 \ndel 28 de julio de 2011 y 632 del 28 de junio de 2013.\n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 3 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 3 de 62\n3.1.2 Mediante la Resolución No. 881 del 3 de septiembre de 2013, la ANLA \nautorizó la cesión total de los derechos y obligaciones emanados de la \nlicencia ambiental otorgada mediante la Resolución 793 del 2 de mayo \nde 2011, para el proyecto Oleoducto Araguaney – Banadía, de \nECOPETROL a la empresa Oleoducto Bicentenario de Colombia (en \nadelante OBC).\n3.2\nTrámite Sancionatorio (SAN1052-00-2019)\n3.2.1 A través de la Resolución No. 373 del 24 de mayo de 2012, y con \nsustento en el Concepto Técnico 500.10.1.12-0221 del 5 de marzo de \n2012 (remitido por CORPORINOQUIA con radicado 4120-E1-26077 del \n15 de marzo de 2012) y en atención al fallo de tutela No. 003 del 26 de \nenero de 2012 del Juzgado Civil del Circuito de Yopal, la ANLA impuso \na ECOPETROL medida preventiva consistente en la suspensión de las \nobras a la altura del kilómetro 8+200, predio “Vida Tranquila”, ubicado en \nla vereda La Patimena, municipio de Yopal (Casanare), dentro del \nproyecto licenciado.\n3.2.2 La ANLA teniendo como sustento el Concepto Técnico No. 722 del 21 de \nfebrero de 2013, mediante Auto No. 1324 del 9 de mayo de 2013 ordenó \nla apertura de una investigación ambiental en contra de ECOPETROL, \ncon el fin de verificar acciones u omisiones constitutivas de infracción \nambiental con ocasión de la ejecución del proyecto Oleoducto Araguaney \n– Banadía, conforme a lo señalado en el artículo 18 de la ley 1333 de \n2009.\n3.2.3 El citado Auto fue notificado de forma personal a ECOPETROL el 17 de \nmayo de 2013, comunicado a la Procuraduría Delegada para Asuntos \nAmbientales y Agrarios a través del oficio con radicado No. 4120-E2-\n33760 del 6 de agosto de 2016, en virtud de lo dispuesto en el artículo \n56 de la Ley 1333 de 2009 y publicado en los términos previstos en el \nartículo 70 de la Ley 99 de 1993, en la gaceta oficial de esta Entidad, el \n9 de mayo de 2013, con constancia de ejecutoria del 20 de mayo de \n2013.\n3.2.4 Esta Entidad, por medio de la Resolución No. 464 del 20 de mayo de \n2013 levantó la medida preventiva impuesta en contra de ECOPETROL \na través de la Resolución No. 373 del 24 de mayo de 2012, decisión que \nle fue comunicada por medio del oficio 4120-E2-21195 del 20 de mayo \nde 2013, así como también se le comunicó a la Procuraduría Delegada \npara Asuntos Ambientales y Agrarios, a la Alcaldía Municipal de Yopal, a \nla Corporación Autónoma Regional de la Orinoquía – CORPORINOQUIA \ny a la Gobernación del Casanare, por medio de los oficios con radicados \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 4 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 4 de 62\nNos. 4120-E2-21193, 4120-E2-21192, 4120-E2-21194 y 4120-E2-21196 \ndel 20 de mayo de 2013, respectivamente.\n3.2.5 A través del radicado ANLA No. 4120-E1-48943 del 12 de septiembre de \n2014 ECOPETROL solicitó la cesación del presente proceso \nsancionatorio.\n3.2.6 Con sustento en el Concepto Técnico 2061 del 30 de abril de 2018 y sin \nencontrar mérito técnico y jurídico para cesar la presente actuación \nadministrativa, la ANLA, mediante Auto Nº 5216 del 31 de agosto de \n2018, formuló cargo único en contra de ECOPETROL, el cual le fue \nnotificado de forma personal el 11 de septiembre de 2018.\n3.2.7 ECOPETROL mediante radicado No. 2018133563-1-000 del 25 de \nseptiembre de 2018 allegó escrito de descargos en contra del Auto de \ncargos No. 5216 de 2018.\n3.2.8 Por medio del Auto No. 8256 del 30 de septiembre de 2019, esta \nautoridad \nrealizó \nel \nsaneamiento \ndocumental \ndel \nexpediente \nsancionatorio identificado con la nomenclatura interna LAM5104 (S) – \nResolución 373 del 24 de mayo de 2012, correspondiente al expediente \npermisivo LAM5104, en el sentido de renombrarse en adelante y para \ntodos los efectos como expediente SAN1052-00-2019. \n3.2.9 A través del Auto Nº 1187 del 24 de febrero de 2020 y acogiendo el \nConcepto Técnico 1584 del 17 de abril de 2019, esta Entidad decretó el \nperiodo probatorio dentro de la presente actuación administrativa, el cual \nle fue notificado de forma personal a ECOPETROL el 3 de marzo de \n2020.\n3.2.10 Con radicado ANLA No. 20236200068672 del 3 de mayo de 2023, SICIM \nsolicitó a esta Entidad, entre otros, se le reconociera como tercero \ninterviniente dentro de la actuación administrativa adelantada en el \nexpediente SAN1052-00-2019. \n3.2.11 Por medio del Auto No. 3484 del 17 de mayo de 2023, esta Entidad \nreconoció a SICIM como tercero interviniente en la presente actuación \nadministrativa, el cual le fue notificado por aviso mediante radicado ANLA \nNo. 20236600099631 del 26 de mayo de 2023.\n3.2.12 A través del radicado ANLA No. 20236200244722 del 20 de junio de \n2023, SICIM interpuso derecho de petición el cual fue contestado por la \nANLA mediante radicado ANLA No. 20231420221111 del 11 de julio de \n2023.\n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 5 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 5 de 62\n3.2.13 Posteriormente, el equipo técnico del Grupo de Actuaciones \nSancionatorias Ambientales de la Oficina Asesora Jurídica de esta \nAutoridad, emitió el Concepto Técnico de Tasación de Multa No. 0015 \ndel 3 de enero de 2024.\n3.2.14 La ANLA mediante Resolución No. 0355 del 7 de marzo de 2024 decidió \nel presente proceso sancionatorio de carácter ambiental y en \nconsecuencia \ndeclaró \nresponsable \nambiental \na \nECOPETROL \nimponiendo \ncomo \nsanción \npecuniaria \nmulta \npor \nvalor \nde \nCUATROSCIENTOS SESENTA Y CINCO MILLONES OCHOCIENTOS \nCINCUENTA Y UN MIL CUATROCIENTOS OCHENTA PESOS M/CTE \n($465.851.480).\n3.2.15 La Resolución N° 0355 del 7 de marzo de 2024 fue notificada a \nECOPETROL de forma electrónica a través del radicado ANLA No. \n20246600158311 del 7 de marzo de 2024, remitido al correo \nnotificacionesjudicialesecopetrol@ecopetrol.com.co y comunicada a \nSICIM y a la Procuraduría Delegada para Asuntos Ambientales, Minero \nEnergéticos \ny \nAgrarios, \nmediante \nradicados \nANLA \nNos. \n20246600159051 y 20246600159061 del 7 de marzo de 2024.\n3.2.16 Finalmente, ECOPETROL y SICIM, ésta última en calidad de tercero \ninterviniente, interpusieron dentro del término legal y mediante los \nradicados 20246200322312 del 21 de marzo de 2024 y 20246200314762 \ndel 20 de marzo de 2024 respectivamente, recurso de reposición en \ncontra de la Resolución No. 0355 del 7 de marzo de 2024.\n3.2.17 Por otra parte, el equipo técnico del Grupo de Actuaciones \nSancionatorias Ambientales de la Oficina Asesora Jurídica de esta \nAutoridad Ambiental realizó la valoración de los argumentos técnicos \npresentados por ECOPETROL y SICIM en el referido recurso, los cuales \nquedaron consignados en los conceptos Técnicos Nos. 3745 y 3748 del \n7 de 2023, insumos técnicos que hacen parte integral de la presente \nprovidencia y cuyo análisis allí plasmado servirá como fundamento \ntécnico para motivar la decisión que se adoptará. \nIV.\nRecurso de reposición\nEn el marco del procedimiento sancionatorio ambiental, el artículo 30 de la Ley 1333 \nde 2009 establece que contra el acto administrativo que pone fin a una investigación \nsancionatoria ambiental, procede el recurso de reposición, en los términos y \ncondiciones señalados en el Código Contencioso Administrativo1.\n1 Hoy Código de Procedimiento Administrativo y de lo Contencioso Administrativo (Ley 1437 de 2011).\n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 6 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 6 de 62\nEn cumplimiento de lo anterior, SICIM y ECOPETROL mediante radicados ANLA \nNos. 20246200314762 del 20 de marzo de 2024 y 20246200322312 del 21 de \nmarzo de 2024, respectivamente,  interpusieron, dentro del término procesal, \nrecurso de reposición contra la decisión adoptada en la Resolución No. 0355 del 7 \nde marzo de 20242, por lo que, una vez verificada la procedencia de los mismos, y \nel cumplimiento de los requisitos estipulados en los artículos 74 y siguientes de la \nLey 1437 de 2011, en lo pertinente a la presentación, oportunidad y requisitos, se \nencuentra que los mismos fueron cumplidos.\nAsí las cosas, a continuación, se analizará cada uno de los recursos interpuestos, \nprimero, el de ECOPETROL y segundo, el de SICIM, en su calidad de tercero \ninterviniente.\nV.\nRecurso interpuesto por ECOPETROL.\nECOPETROL, a través del recurso de reposición, solicita, como petición principal, \nque se revoquen los artículos primero, segundo (incluidos sus dos parágrafos) y el \nartículo octavo de la Resolución No. 0355 del 7 de marzo de 2024 y, en su lugar, se \nle exonere de responsabilidad ambiental; y, como petición subsidiaria, se revise la \ntasación de multa.\nUna vez realizada la lectura de los motivos de inconformidad expuestos por \nECOPETROL como fundamento para que se le exonere de responsabilidad \nambiental, esta Entidad encuentra pertinente sintetizar los mismos en los siguientes \nproblemas jurídicos, para, posteriormente, zanjar los reproches presentados y, de \nesta manera, adoptar la decisión que en derecho corresponda, así:\n-\nECOPETROL no incurrió en infracción ambiental del numeral 1 del artículo \noctavo de la Resolución 793 del 2 de mayo de 2011.\n-\nIndebida determinación de la afectación ambiental y/o evaluación de riesgo.\n-\nLas acciones de resarcimiento se realizaron en cumplimiento de la licencia \nambiental, mas no para el levantamiento de la medida preventiva como \nquiera que la identificación del punto de agua se realizó y reportó antes de \nque el mismo fuese advertido por la autoridad ambiental\n-\nIndebida determinación de circunstancia agravante, frente a la determinación \nde que ECOPETROL obtuvo provecho económico para sí o para un tercero.\nDe conformidad con lo anterior, a continuación, se expondrán las consideraciones \nfrente a cada uno los argumentos planteados en el recurso de reposición interpuesto \npor ECOPETROL para, finalmente, concluir si hay lugar a reponer o no la decisión \nadoptada en la providencia que se recurre.\n2 Teniendo en cuenta que la Resolución N° 0355 del 7 de marzo de 2024 quedó notificada y comunicada de manera electrónica \nel 7 de marzo de 2024, se tiene que los recursos de reposición radicados el 20 y 21 de marzo de 2024 fue presentado en \ntérmino.  \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 7 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 7 de 62\n1. ECOPETROL no incurrió en infracción ambiental del numeral 1 del \nartículo octavo de la Resolución 793 del 2 de mayo de 2011\nDe la lectura de los motivos de inconformidad expuestos frente a la declaratoria de \nresponsabilidad ambiental respecto del cargo formulado en el Auto No. 5216 del 31 \nde agosto de 2018, se observa que la recurrente aduce que la conducta objeto de \nreproche “realizar actividades de construcción (localización y replanteo, desmonte \ny descapote, adecuación del derecho de vía y tendido de la tubería) del Oleoducto \nAraguaney – Banadia, en una distancia menor a 80 metros del límite del derecho de \nvía a un punto de agua subterránea (aljibe) ubicado en las coordenadas magnas \nsirgas origen Bogotá E1205461, N1092556” no está acreditada, toda vez que debido \na la reubicación del aljibe, el mismo atiende a la restricción de la zonificación, por lo \nque la situación fáctica del cargo formulado carece de validez y no fue probada por \nla ANLA.\nResalta además que, de acuerdo con el inventario de puntos de agua realizado en \nel estudio de impacto ambiental de 2010 no se encontraba el Aljibe 6 en el PK8+200, \npara luego describir que, en cumplimiento de la Ficha ARH – 6 Manejo Detallado \npara Afloramientos de Agua del Estudio de Impacto Ambiental para la Construcción \ny Operación del Oleoducto Araguaney – Banadía y como parte de las inspecciones \nrealizadas, habían identificado el 1 de noviembre de 2011 nuevos puntos de \nafloramiento de agua, especificando que el 3 de diciembre de 2011 tuvo \nconocimiento del aljibe anteriormente mencionado y génesis de la presente \ninvestigación, información que había sido reportada en el Informe de Cumplimiento \nAmbiental – ICA No. 1 y precisada en el ICA No. 2\nAsí mismo, destacó que respecto al “Aljibe 6” el mismo fue reportado a la ANLA a \ntravés del ICA No. 2 con radicado 4120-E1- 35379 del 7 de junio de 2012, dado que \ncorrespondía al período de reporte 25 de noviembre de 2012 al 25 de febrero de \n2012, en cumplimiento del artículo vigésimo sexto de la Resolución 793 de 2011 \n(por la que se otorgó licencia ambiental)3, donde se advierte del fallido proceso de \nconcertación con el propietario del terreno donde se ubicaba el aljibe y la \nimplementación de las medidas de manejo establecidas en la ficha ARH-6.  \nPosteriormente, ECOPETROL refiere la temporalidad en que se reubicó el aljibe \n(enero 2013) resaltando que actuó diligentemente tomando las medidas de \nprotección para los puntos de agua no identificados y reportando lo pertinente a la \nANLA por medio de los informes de cumplimiento ambiental, aduciendo que no está \nprobada la construcción del trazado del oleoducto a una distancia inferior a la \npermitida en el literal a) del numeral primero del artículo 8 de la Resolución 793 de \n2011.\n3 ARTÍCULO VIGESIMO SEXTO: Durante la realización de las actividades autorizadas en la presente Resolución, la empresa \nECOPETROL S.A. deberá mantener una Supervisión Ambiental permanente, quien presentará a este Ministerio Informes de \nCumplimiento Ambiental (ICA) con una periodicidad trimestral, durante la etapa de construcción, a partir del inicio de \nactividades de construcción.\n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 8 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 8 de 62\nPor otro lado, la recurrente señala que no puede recriminarse el hecho que se haya \nrealizado la reubicación del aljibe en el sentido que el instrumento de manejo y \ncontrol ambiental así lo permitía, aunado que fue considerado válido por esta \nEntidad a través del acto administrativo que levantó la medida preventiva impuesta \nmediante Resolución 464 del 20 de mayo de 2013.\nConcluye que la presunción de dolo mencionada por la ANLA no existe, como quiera \nque la construcción de aljibe se realizó en la misma temporalidad de la construcción \ndel predio, por lo que las condiciones en la que surgió el mismo en el trazado \ndiseñado para el oleoducto se comportó como un imprevisto y su manejo y no \nafectación se vio garantizado por ECOPETROL en el desarrollo de la etapa \nconstructiva.\nConsideraciones de la ANLA\nCon el fin de resolver de fondo los argumentos de defensa esbozados respecto del \nprimer problema jurídico planteado en el recurso de reposición objeto de estudio, \neste Despacho, como primera medida, considera pertinente resaltar que a través de \nla Resolución 0793 de 02 de mayo de 2011 (modificada por la Resolución 1511 de \n28 de julio de 2011 y la Resolución 632 de 28 de junio de 2013), el hoy MADS otorgó \nlicencia ambiental a ECOPETROL para el proyecto “Construcción y Operación del \nOleoducto Araguaney – Banadía”, autorizando en su fase de construcción entre \notras, realizar la instalación de un Oleoducto con un diámetro de tubería de 42 \npulgadas y una intervención de un derecho de vía de máximo 40 metros de ancho, \npara lo cual se permitió el desarrollo de actividades tales como localización y \nreplanteo, desmonte y descapote, geotecnia preliminar, adecuación del derecho de \nvía, transporte, acopio, tendido de la tubería, soldado y doblado de tubería, apertura \nde zanja, reconformación del terreno y obras de protección, tal y como quedó \nestablecido en el artículo segundo de la Resolución 793 de 02 de mayo de 2011.\nNo obstante lo anterior, el artículo cuarto de la citada Resolución especificó que no \npodrían ser intervenidas áreas consideradas como zonas de exclusión, entre ellas \nlos nacimientos de agua (manantiales), aljibes y pozos de agua con una ronda \nperimetral de no intervención de 100 metros, a excepción de 15 puntos allí \nidentificados entre los que no se encontraba el denominado Aljibe 6.\nImportante resaltar que de acuerdo con el radicado 4120-E1-96171 de 03 de agosto \nde 2011, ECOPETROL informó al hoy MADS que a partir del 4 de agosto de 2011 \nse daría inicio a las actividades autorizadas en la Licencia Ambiental.\nAsí las cosas, hecha la presente aclaración, aterrizamos el análisis a la conducta \nque se reprochó a ECOPETROL, que está relacionada con haber realizado \nactividades de construcción (localización y replanteo, desmonte y descapote, \nadecuación del derecho de vía y tendido de la tubería) del Oleoducto Araguaney – \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 9 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 9 de 62\nBanadía, en una distancia menor a 80 metros del límite del derecho de vía a un \npunto de agua subterránea (aljibe 6) ubicado en las coordenadas magnas sirgas \norigen Bogotá E1205461, N1092556 incumpliendo así con lo preceptuado en el \nliteral a) del numeral 1 del artículo octavo de la Resolución 793 del 02 de mayo de \n2011 (licencia ambiental), que estipula:\n“ARTICULO OCTAVO: La Licencia Ambiental que se otorga mediante la presente \nResolución obliga a la empresa ECOPETROL S.A., al cumplimiento de las \nobligaciones contenidas en el Estudio de Impacto Ambiental presentado por la \nempresa, el Plan de Manejo Ambiental, la normatividad ambiental vigente y a las \nsiguientes obligaciones específicas:\n1. Obligaciones Específicas para la Construcción del Oleoducto\na)\nNo se podrá llevar a cabo el cruce del trazado del oleoducto Araguaney – \nBanadía por sectores donde el límite del derecho de vía autorizado se ubique a una \ndistancia menor de 80 m de puntos de agua subterránea existentes a lo largo del \ncorredor (incluidos, nacederos, aljibes y pozos de agua); en consecuencia, se \ndeberá realizar los ajustes que correspondan para que se cumpla con las \nobligaciones de exclusión establecidas.” (negrilla fuera de texto)\nDe allí, sea del caso resaltar que la conducta en comento y por la que ECOPETROL \nfue declarada responsable ambiental, tuvo su origen en lo evidenciado por la \nCorporación Autónoma Regional de la Orinoquia (en adelante CORPORINOQUIA), \npor medio del radicado 4120-E1-26077 de 15 de marzo de 2012 donde allegó copia \ndel Concepto Técnico 500.10.1.12-0221 de 05 de marzo de 2012 donde advirtió en \nvisita de inspección ocular practicada el 15 de febrero de 2012, al predio “Vida \nTranquila”, vereda la Patimena, jurisdicción del municipio de Yopal, departamento \nde Casanare a la altura del K8+200 del Oleoducto Araguaney – Banadía, que se \nhabían realizado actividades de descapote y tendido de tubería, así como \nencerramiento en polisombra del derecho de vía, identificando aproximadamente a \n45 metros (medidos en línea recta con decámetro) desde el extremo izquierdo del \nderecho de vía (desde la barrera instalada en polisombra) la presencia de un aljibe \nen las coordenadas magnas sirgas origen Bogotá N 1092561, E1205456, así:\n“(...) 4. INSPECCIÓN OCULAR PRACTICADA\nEn atención a la orden impartida por el juzgado civil de Yopal, funcionarios de esta \nCorporación se desplazaron el día 15 de febrero del año en curso al lugar de los \nhechos con el objeto de verificar las afectaciones ambientales aducidas por el \naccionante señor Fauner Plazas González, por la ejecución del proyecto Oleoducto \nBicentenario (...)\n4.1. Localización del sitio\nEl área de interés se encuentra localizada sobre el Kilómetro 8+200 del trazado del \noleoducto Bicentenario, predio Vida Tranquila, Vereda Patimena, jurisdicción del \nmunicipio de Yopal, departamento de Casanare (...)\n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 10 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 10 de 62\n4.2. Condiciones Encontradas (...)\nSe encontró que el predio objeto de la visita, se cruza con el trazado del Oleoducto \nBicentenario, exactamente sobre el kilometro 8+200, según abscisado existente a \nsu paso por la finca Vida Tranquila \n(…)  \nEl descapote realizado dentro del predio (esto es desde en caño Garcero hasta la \nvía interna que conduce al área de interés y demás fincas circunvecinas) que hace \nparte del derecho de vía, tiene un ancho de 23 metros aproximadamente medidos \ndesde el extremo izquierdo (poli sombra) hasta la estaca existente que contiene el \nabscisa do (sic) localizada exactamente al extremo derecho del descapote, según \nya rasante desprovista de cobertura vegetal encontrada, franja sobre la cual se \nencontró tendido de tubería. (...)\nDesde el extremo izquierdo del derecho de vía (en sentido hacía Nabadía), la \nlongitud con respecto a la vivienda existente no supera los 13 metros, esto es desde \nla polisombra instalada como barrera protectora hasta la esquina más próxima a la \nvivienda (Fotos 7 y 8).\n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 11 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 11 de 62\nContinuando el recorrido, se encontró que a 45 metros aproximadamente (medidos \nen línea recta con decámetro hasta la boca de la fuente) del extremo izquierdo del \nderecho de vía (desde la barrera instalada en poli sombra), existe un punto de aguas \nsubterráneas “Aljibe” exactamente sobre las coordenadas (magna Sirgas Bogotá) \nNorte 1092561 – Este 1205456, el cual según versiones de los acompañantes es \nempleado para suplir las necesidades de agua en beneficio de la población que \nintegra el núcleo familiar (Sr Fauner, Señora e Hijo). El pozo está dotado de \nelectrobomba y ya lámina de agua se encontró a una profundidad aproximada de \n1,60 metros \n(…)” (subraya nuestra)\nAsí, por medio de la siguiente gráfica se contextualiza la situación encontrada por \nparte de CORPORINOQUIA:\n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 12 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 12 de 62\nAhora bien, dichas actividades de construcción adelantadas por ECOPETROL \ntambién se evidencian conforme a la información remitida mediante radicado 4120-\nE1-161238 de 29 de diciembre de 2011 (ICA No. 1 correspondiente al periodo entre \nel 4 de agosto y 25 de noviembre de 2011), que plasma el inicio de actividades en \nel tramo I correspondiente al trazado ubicado en jurisdicción del departamento del \nCasanare, realizando lo siguiente: localización y replanteo (Avance 38.17%), \napertura de derecho de vía (Avance del 42.7%), geotecnia preliminar (Avance 10%), \ntransporte, acopio y tendido de tubería (Avance del 36.40%), doblado, alineado y \nsoldado (Avance del 17%), y señalización temporal (Avance del 40%). \nDe la misma forma, en el ICA No. 2 correspondiente al periodo 25 de noviembre de \n2011 y 25 de febrero de 2012 (remitido con radicado 4120-E1-35379 del 7 de junio \nde 2012) se advirtió que ECOPETROL en el periodo reportado realizó, entre otras, \nlas siguientes actividades: localización y replanteo de 48 Km entre el K 00+000 al \nK049+999, apertura del derecho de vía de 43.95 Km entre el K00+000 al K \n049+999, y zanjado en un total de 51.28 Km. Así mismo, se indica que se realizó el \nmanejo adecuado de afloramientos de agua de 24 puntos de agua localizados entre \n80 y 100 metros; no obstante, revisados los anexos, se identifica que reportó un \naljibe (Aljibe 6) de uso doméstico ubicado en las coordenadas E1205461, \nN1092556, a una distancia de 54 metros del derecho de vía, con características \nhidráulicas de nivel estático medido 1.69 m, nivel estático real 1.26 m, nivel dinámico \ndel agua 1.85 m y abatimiento 0.59 m.\nSumado a lo anterior, en el anexo 4 parte C se presenta un documento de \nidentificación de puntos de agua en el cual se reporta el aljibe ubicado en las \ncoordenadas E1205461, N1092556, en el cual se señala que el mismo está ubicado \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 13 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 13 de 62\na 54 metros del hombro y que corresponde a un aljibe nuevo construido después \ndel EIA; así mismo, se indican las acciones de seguimiento, entre las cuales se \nencuentra el monitoreo fisicoquímico antes, durante y después, de las obras de \nconstrucción, y que adicionalmente se implementaron medidas de manejo entre las \nque se encontraban, obras de geotecnia preliminares, aislamiento y protección del \nsitio, seguimiento al nivel freático, registrando valores de 1.65 metros.\nIncluso, la recurrente en su escrito de recurso de reposición tácitamente acepta que \nse estaban adelantando actividades de construcción para el periodo comprendido \nentre el 26 de noviembre de 2011 y febrero de 2012, como quiera que advierte que \nen cumplimiento del artículo vigésimo sexto de la Resolución No. 793 de 2011 \nremitió el ICA No. 2 correspondiente a ese trimestre, de lo que se debe resaltar que \ndicha obligación de remitir trimestralmente la información era ejecutable para la \netapa de construcción, tal y como lo señala el citado artículo, así:\n“ARTÍCULO VIGESIMO SEXTO: Durante la realización de las actividades \nautorizadas en la presente Resolución, la empresa ECOPETROL S.A. deberá \nmantener una Supervisión Ambiental permanente, quien presentará a este \nMinisterio Informes de Cumplimiento Ambiental (ICA) con una periodicidad \ntrimestral, durante la etapa de construcción, a partir del inicio de actividades de \nconstrucción”.\n \nLo que corrobora que, en dicho sector, objeto de esta investigación, ECOPETROL \nestaba adelantando actividades de construcción.\nAhora bien, es pertinente aclarar que la periodicidad establecida en el artículo \nvigésimo sexto de la Resolución 793 del 2 de mayo de 2011, para la entrega de los \nICA (trimestral durante la etapa de construcción), no le impedía realizar previamente \nlos reportes a los que hubiera lugar, específicamente, haberle informado a la ANLA \nsobre aljibes y/o pozos de agua subterránea no relacionados en el Estudio de \nImpacto Ambiental y actuar en procedencia de acuerdo a las obligaciones del \ninstrumento de control otorgado para el proyecto Oleoducto Araguaney – Banadía.\nPara tal caso se hace referencia al artículo trigésimo segundo y al literal a) del \nnumeral primero del artículo octavo de la Resolución No. 793 de 2011 que al tenor \nliteral establecen:\n“ARTICULO OCTAVO: La Licencia Ambiental que se otorga mediante la presente \nResolución obliga a la empresa ECOPETROL S.A., al cumplimiento de las \nobligaciones contenidas en el Estudio de Impacto Ambiental presentado por la \nempresa, el Plan de Manejo Ambiental, la normatividad ambiental vigente y a las \nsiguientes obligaciones específicas:\n1. Obligaciones Específicas para la Construcción del Oleoducto\na)\nNo se podrá llevar a cabo el cruce del trazado del oleoducto Araguaney – \nBanadía por sectores donde el límite del derecho de vía autorizado se ubique a una \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 14 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 14 de 62\ndistancia menor de 80 m de puntos de agua subterránea existentes a lo largo del \ncorredor (incluidos, nacederos, aljibes y pozos de agua); en consecuencia, se \ndeberá realizar los ajustes que correspondan para que se cumpla con las \nobligaciones de exclusión establecidas.”\n(…) \n“ARTÍCULO TRIGESIMO SEGUNDO: Si las condiciones bajo las cuales se \ndefinieron las áreas sujetas a intervención varían con el tiempo hacia escenarios \nrestrictivos para las actividades autorizadas, el beneficiario de la Licencia Ambiental \ndeberá informar a este Ministerio con el propósito de modificarla”.  (negrilla \nfuera de texto) \nDe esta manera, se demuestra que dentro de la presente actuación administrativa \nestá probado la existencia de la conducta objeto de reproche y, en consecuencia, \nse desvirtúa lo referido por la recurrente en el recurso de reposición. De hecho, lo \nexpuesto por la sociedad corrobora la ocurrencia de la infracción al afirmar que la \nsociedad SICIM realizó la identificación, verificación y análisis de los puntos de \nafloramiento de agua en el periodo comprendido entre el 4 de agosto y 25 de \nnoviembre de 2011, pero no fue sino en el ICA 2 (radicación 4120-E1- 35379 del 7 \nde junio de 2012) donde le informó a la ANLA que el 3 de diciembre de 2011 había \nencontrado el punto de agua subterránea a la altura del PK8+200 (Aljibe 6), luego \nde haber intervenido la zona de exclusión del mencionado aljibe.\nIgualmente, considerando la información contenida en el formato CO001-00-0905-\nSI-147-00 del 3 de diciembre de 2011 (radicado 2018133563 del 25 de septiembre \nde 2018), que corresponde a la hoja de vida del Aljibe 6, se observa (Figura 1) que \nla estructura de mampostería que rodeaba el cuerpo de agua estaba cubierta de \nvegetación, lo cual da cuenta del paso del tiempo y permite establecer que el Aljibe \nya estaba conformado al momento de la inspección inicial (4 de agosto y 25 de \nnoviembre de 2011) adelantada por parte de SICIM COLOMBIA.\n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 15 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 15 de 62\nEntonces en virtud de lo anterior, no le asiste razón alguna a ECOPETROL en el \nsentido de señalar que no transgredió lo estipulado en el numeral 1 del artículo \noctavo de la Resolución No. 793 de 2 de mayo de 2011, habida cuenta que está \ndemostrado que sí se adelantaron actividades de construcción del oleoducto \nAraguaney Banadía en zona de exclusión a una distancia inferior a 80 m del límite \ndel derecho de vía a un punto de aguas subterráneas denominado Aljibe 6, ubicado \nen las coordenadas magnas sirgas origen Bogotá E1205461, N1092556, tal y como \nfue verificado por CORPORINOQUIA el 15 de febrero de 2012. \nAhora bien, frente al argumento expuesto por la recurrente en relación con la no \nidentificación del denominado Aljibe 6 al momento de la expedición de la Licencia \nAmbiental (Resolución 793 del 2 de mayo de 2011), no puede desconocerse que la \ncaracterización realizada en el Estudio de Impacto Ambiental puede variar por \ndistintas circunstancias en el tiempo, no obstante, las posibles variaciones en \nrelación con la línea base, no facultan al titular de la Licencia Ambiental a actuar \nfuera de los términos establecidos en el instrumento de manejo ambiental.\nDe hecho, previendo tal situación, el artículo trigésimo segundo de la Resolución \n793 del 3 de mayo de 2011, transcrito con anterioridad, estableció que si las \ncondiciones bajo las cuales se definieron las áreas sujetas a intervención variaban \ncon el tiempo hacia escenarios restrictivos para las actividades autorizadas, el \nbeneficiario de la licencia ambiental debía informar a la autoridad ambiental para \nmodificarla.\nAunado a lo anterior, el literal e) del numeral 1 del artículo octavo de la Resolución \n793 del 3 de mayo de 2011 señaló que “En el evento que durante la construcción \ndel oleoducto y demás infraestructura conexa, se identifiquen nacederos, aljibes y/o \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 16 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 16 de 62\npozos de agua subterránea no relacionados en el Estudio de Impacto Ambiental e \nInformación Complementaria remitida durante el proceso de evaluación, en el área \nde influencia del proyecto, se deberá dar cumplimiento a las restricciones y \nobligaciones \nestablecidas \nen \nla \npresente \nResolución”, \nasí \nlas \ncosas, \nindependientemente de que el Aljibe 6 no estuviera relacionado en el EIA, \nECOPETROL tenía la obligación de acatar la restricción definida en la Licencia \nAmbiental, consecuencia de lo cual el argumento que el aljibe no existía al momento \nde la elaboración del estudio de impacto ambiental no tiene vocación de prosperar.\nContinuando con lo argüido por ECOPETROL, en el que refiere el proceso de \nconcertación respecto a la reubicación del Aljibe 6 y el conflicto suscitado en torno \na ello, es pertinente aclarar que, primero, por parte de esta autoridad ambiental no \nse desconoce el mismo, no obstante, esto no le exime de responsabilidad ambiental \ncomo quiera que como ya se explicó líneas atrás en consonancia con el Concepto \nTécnico remitido por CORPORINOQUIA se encuentra que las circunstancias de \nlugar que sirvieron de fundamento para estructurar el cargo formulado en el Auto \nNo. 5216 del 31 de agosto de 2018 del que se predica la responsabilidad ambiental \nde la recurrente coinciden con una zona de exclusión previamente establecida en la \nlicencia ambiental, esto es, la prohibición de realizar actividades donde el límite del \nderecho de vía autorizado se ubicara a una distancia menor de 80 m de puntos de \nagua subterránea existentes a lo largo del corredor incluidos, entre otros, aljibes y \npozos de agua.\nEn segundo lugar, ECOPETROL conmina a la ANLA a no recriminar la reubicación \ndel Aljibe como quiera que la licencia ambiental así lo permitía y por parte de la \nANLA lo había autorizado, respecto de lo cual se debe advertir que de manera \nalguna esta autoridad ambiental reprocha lo anterior; lo que aquí se sanciona es \nque, previo a la reubicación del Aljibe, se hubieran adelantado actividades de \nconstrucción del oleoducto Araguaney Banadía en una zona que estaba prohibida \nde acuerdo con la licencia ambiental.\nEn ese sentido, se aclara que no fue sino hasta el 11 de enero de 2013, es decir \nmás de un año después de haber identificado el punto de agua e intervenido la zona \nde protección del mencionado aljibe 6, que se trasladó el mismo, lo que no significa \nque con su reubicación no se hubiera transgredido previamente lo ordenado en la \nlicencia ambiental, como ya quedó decantado tanto en el acto administrativo que se \nrecurre como en los párrafos que preceden. \nFinalmente, ECOPETROL refiere respecto a la presunción de dolo que la misma no \nexiste por cuanto la construcción del aljibe se realizó en la misma temporalidad de \nla construcción del predio y, siendo un imprevisto, su manejo fue garantizado en \ndesarrollo de la etapa constructiva, tomando las medidas de protección, negociación \ny reconocimiento del mismo en el marco de las excepciones concedidas dentro de \nla exclusión a que hace referencia el literal “1” del numeral primero del artículo \noctavo de la Resolución 793 de 2011.\n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 17 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 17 de 62\nEntonces, este Despacho, con el fin de establecer si efectivamente dentro de la \npresente actuación sancionatoria se desvirtuó la presunción de dolo que recae \nfrente a la conducta endilgada en el cargo único formulado en el artículo segundo \ndel Auto No. 05216 del 31 de agosto de 2018, como primera medida resulta \npertinente destacar que el régimen sancionatorio ambiental se encuentra gobernado \npor dicha presunción (Ley 1333 de 2009), la cual fue declarada exequible por la \nCorte Constitucional en la Sentencia C – 595 de 2010.\nDe allí que conviene destacar que el parágrafo del artículo primero y el parágrafo \ndel artículo quinto de la Ley 1333 de 2009, en relación con la mencionada \npresunción, estableció lo siguiente:\n“ARTÍCULO 1o. TITULARIDAD DE LA POTESTAD SANCIONATORIA EN \nMATERIA AMBIENTAL.\n(...)\nPARÁGRAFO. En materia ambiental, se presume la culpa o el dolo del infractor, lo \ncual dará lugar a las medidas preventivas y sancionatorias. El infractor será \nsancionado definitivamente si no desvirtúa (...) la presunción de culpa o dolo para lo \ncual tendrá la carga de la prueba y podrá utilizar todos los medios probatorios \nlegales.”\n“ARTÍCULO 5o. INFRACCIONES.\n(...)\nPARÁGRAFO 1o. En las infracciones ambientales se presume la culpa o dolo del \ninfractor, quien tendrá a su cargo desvirtuarla...”.\nDe acuerdo con lo anterior, es claro que la presunción de que trata la Ley 1333 de \n2009 se enmarca dentro de lo precisado por la Corte Constitucional como un \nrégimen de responsabilidad de tipo subjetivo con presunción de culpa o dolo, de lo \ncual se debe destacar que en su efecto práctico se materializa por relevar al Estado \nde la carga probatoria del elemento subjetivo de la responsabilidad frente a cada \nuna las conductas que son objeto de verificación y por ende, dicha presunción, en \nrazón al traslado de la carga probatoria, debe ser desvirtuada en cualquier evento \npor el presunto infractor.\nAsí, frente a la presunción de culpa o dolo establecida por el Legislador, la Corte \nConstitucional, al momento de declarar la exequibilidad de dicha norma, precisó que \n“Los parágrafos demandados no establecen una “presunción de responsabilidad” \nsino de “culpa” o “dolo” del infractor ambiental”. Por lo tanto, es claro que las \nautoridades ambientales acorde con el cumplimiento integral de la norma \nsancionatoria ambiental, se encuentran obligadas a realizar todas aquellas \nactuaciones y/o diligencias que se estimen necesarias para determinar con certeza \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 18 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 18 de 62\nlas circunstancias que dan origen a los hechos que son constitutivos de infracción y \ncompletar en el transcurso de la investigación los elementos probatorios que \npermitan despejar cualquier duda que se tenga frente a la existencia o no de \nresponsabilidad, indicando el nexo de causalidad que existe entre el presunto \ninfractor, el hallazgo y la consecuencia ambiental de la presunta infracción tal y \ncomo se realizó durante el desarrollo de la presente investigación.\nAhora bien, en relación con la valoración de la presunción de culpa y dolo dentro \ndel procedimiento administrativo ambiental de carácter sancionatorio, se tiene que \nla Corte Constitucional en las consideraciones realizadas en la Sentencia C-595 de \n2010, advirtió lo siguiente:\n“la presunción de culpabilidad en materia sancionatoria ambiental, aparece como \nuna herramienta procesal idónea para salvaguardar un bien jurídico particularmente \nimportante respecto del cual la prueba del elemento subjetivo que fundamenta la \nresponsabilidad, se dificulta y resulta excesivamente gravosa frente a una modalidad \nde comportamiento que, por el riesgo que ella misma involucra, supone \nnecesariamente un actuar contrario al deber de diligencia.”\nDe allí, que se tenga que a quien se investiga, sean personas naturales o jurídicas, \nal ejercer su derecho de defensa tienen la posibilidad procesal de desvirtuar la \npresunción de culpa o dolo, bien sea demostrando que a pesar de que la conducta \nexistió desde el punto de vista objetivo, no actuó con culpabilidad (aspecto subjetivo \nde la responsabilidad), o acreditando que la conducta por acción u omisión fue \ngenerada por el hecho de un tercero que no dependía contractualmente de él, como \npodría acaecer por un acto terrorista, por fuerza mayor o caso fortuito\nAsí, se debe enfatizar que una de las oportunidades procesales aptas para ejercer \nplenamente el derecho de defensa y contradicción dentro del procedimiento \nsancionatorio ambiental es la presentación del escrito de descargos, como \nrespuesta al pliego de cargos que formula la autoridad ambiental por los hechos \nobjetivos demostrados con grado de certeza, pues a esa altura procesal está \nplenamente definida la imputación fáctica y jurídica que traza la dialéctica del \nproceso y define el marco para el ejercicio del mencionado derecho.\nEn ese sentido y en atención a lo expuesto por la recurrente frente al argumento del \ndolo, es importante resaltar que era ésta misma la que tenía a su cargo la obligación \nde desvirtuar dicha presunción legal, tal como lo define el parágrafo del artículo 5° \nde la Ley 1333 de 2009 “En las infracciones ambientales se presume la culpa o dolo \ndel infractor, quien tendrá a su cargo desvirtuarla”, de tal manera, este Despacho \nadvierte que una vez revisados nuevamente los argumentos de defensa que en su \nmomento procesal fueron presentados en el escrito de descargos (Radicado \n2018133563-1-000 del 25 de septiembre de 2018) y los que son objeto de estudio \na raíz del recurso de reposición interpuesto, encuentra que la sancionada no integró \na la investigación elementos de juicio objetivos y claros que lograsen desvirtuar la \npresunción de culpabilidad que opera en materia ambiental.\n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 19 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 19 de 62\nLo anterior teniendo en cuenta que dentro de su argumentación establece que el \naljibe fue construido en la misma temporalidad de la construcción del oleoducto y \nque se tomaron las medidas de protección, negociación y reconocimiento del \nmismo; sin embargo, es de advertir, como ya se explicó ampliamente en este \nescrito, que previo a realizar estas actividades se adelantaron las obras \nconstructivas del oleoducto Araguaney Banadía a una distancia menor de los 80m \ndel punto del Aljibe 6, lo que estaba prohibido de acuerdo a lo señalado en la licencia \nambiental (literal a), numeral 1 del artículo 8), por lo que no son de recibo tales \nargumentos para desvirtuar la presunción legal de culpabilidad dispuesta en la Ley \n1333 de 2009. \nPor lo anterior, en el presente asunto se comprobaron las circunstancias de tiempo, \nmodo y lugar que fundamentaron el cargo único formulado en el Auto No. 5216 del \n31 de agosto de 2018 y las mismas no fueron desvirtuadas por ECOPETROL, \nconsiderando que i) Se debió haber reportado de manera oportuna y previo al \navance de obra la existencia del Aljibe 6, ii) La sociedad no debió haber continuado \ncon el avance de obra habiendo identificado que las áreas sujetas a intervención \nhabían variado a escenarios restrictivos para las actividades autorizadas, y iii) No \ndio cumplimiento a las restricciones y obligaciones establecidas en la Licencia \nAmbiental frente a los Aljibes no identificados en el EIA. \n2. Indebida determinación de la afectación ambiental y/o evaluación de \nriesgo\nRefiere ECOPETROL en su escrito de recurso de reposición, aparte de los \nargumentos esbozados en relación con la ausencia de responsabilidad ambiental \nya analizados, su inconformidad respecto a la estimación y ponderación de los \ncriterios de “grado de afectación ambiental y/o revaluación de riesgo (i)” los cuales \nsirvieron de fundamento para el desarrollo de la metodología que dio lugar al cálculo \nde la multa impuesta en razón de la conducta que fue objeto de reproche ambiental.\nSeñala en primera medida que no existió riesgo de afectación al recurso hídrico \ncomo quiera que en el análisis de los monitorios tomados al aljibe antes, durante y \ndespués de la etapa constructiva no se había demostrado afectación alguna lo cual \nindica que pusieron en práctica las medidas habilitadas dentro del instrumento \nambiental para evitarlo.\nAunado a lo anterior manifiesta la recurrente su inconformidad respecto a la \nestimación y ponderación del atributo de la intensidad (IN) teniendo en cuenta que \nla valoración de dicho criterio estaba exclusivamente relacionado con la distancia \nincumplida entre el aljibe y el derecho de vía del oleoducto Araguaney Banadía, lo \ncual no guardaría coherencia con el bien de protección (recurso agua) sobre el que \nse determina el riesgo de afectación y resalta además que se llevó a cabo la \nreubicación del aljibe por lo que independientemente del nivel de impacto del aljibe \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 20 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 20 de 62\nno hubo afectación al recurso hídrico como quiera que el mismo desapareció con \nanuencia del presunto quejoso propietario del predio Vida Tranquila.\nAl respecto, se hace necesario indicar que de conformidad con lo señalado en el \nartículo 5 de la Ley 1333 de 2009, se considera infracción en materia ambiental toda \nacción u omisión que constituya violación a las disposiciones ambientales vigentes, \na las contenidas en los actos administrativos emanados de la autoridad ambiental \ncompetente o la comisión de daño al medio ambiente.\nAsí las cosas, las infracciones de que trata la Ley 1333 de 2009 conllevan la \ngeneración de efectos que deben ser evaluados acorde con las situaciones que \ndieron lugar a cada proceso sancionatorio, los cuales de acuerdo con su valoración \npueden determinar la concreción de: i) una infracción a la normatividad y/u \nobligaciones de tipo ambiental, generadora de afectaciones o riesgos a los bienes \nde protección o ii) la comisión de un daño ambiental.\nPor lo tanto, para el caso que nos ocupa, la conducta que se reprocha a \nECOPETROL se valoró al momento de decidir de fondo y tasar la correspondiente \nsanción consistente en multa, como un incumplimiento a una obligación ambiental \nque generó riesgo de afectación.\nAsí, en consonancia con lo previsto en el artículo 2.2.10.1.1.3. del Decreto 1076 de \n2015 y la “Metodología para el Cálculo de Multas por Infracciones a Actos \nAdministrativos”, acogida por el hoy MADS, se tiene que las autoridades \nambientales al momento de determinar la sanción a imponer al investigado en razón \nde la declaratoria de responsabilidad ambiental frente a las conductas objeto de \nverificación, se encuentran en la obligación de demostrar y precisar los efectos \nasociados al hecho generador de infracción ambiental, para así calificar, estimar y \nponderar cada uno de los criterios previstos para la imposición de las sanciones \nconsagradas en el artículo 40 de la Ley 1333 del 2009.\nPara tal efecto es pertinente señalar lo previsto en los artículos 2.2.10.1.1.3 y \n2.2.10.1.2.1 del Decreto 1076 de 2015, que referente a lo expuesto, señalan:\n“(…) \nARTÍCULO \n2.2.10.1.1.3. \nMOTIVACIÓN \nDEL \nPROCESO \nDE \nINDIVIDUALIZACIÓN DE LA SANCIÓN. Todo acto administrativo que imponga una \nsanción deberá tener como fundamento el informe técnico en el que se determinen \nclaramente los motivos de tiempo, modo y lugar que darán lugar a la sanción, \ndetallando los grados de afectación ambiental, las circunstancias agravantes y/o \natenuantes y la capacidad socioeconómica del infractor, de forma que pueda \ndeterminarse la debida aplicación de los criterios a que se refiere el presente \nreglamento.\nAsí mismo y en el evento en que la infracción haya generado daño ambiental, el \ninforme técnico deberá indicar las características del daño causado por la infracción. \n(…)”\n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 21 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 21 de 62\n“(…) ARTÍCULO 2.2.10.1.2.1. MULTAS. Las multas se impondrán por parte de las \nautoridades ambientales cuando se cometan infracciones en materia ambiental, en \nlos términos del artículo 5o de la Ley 1333 de 2009, y con base en los siguientes \ncriterios:\n(…)\ni: Grado de afectación ambiental y/o evaluación del riesgo \n(…)\nEvaluación del riesgo: Es la estimación del riesgo potencial derivado de la \ninfracción a la normatividad ambiental o a los actos administrativos y que no se \nconcreta en impactos ambientales. (…)” (negrilla fuera de texto)\nPor lo tanto, para esta Entidad no cabe duda que toda infracción en materia \nambiental puede generar afectaciones y/o riesgos de afectación o un daño al medio \nambiente, lo cual presupone al momento de declararse la responsabilidad ambiental \ndel investigado, conforme a lo establecido en el artículo 27 de la Ley 1333 de 2009, \nla determinación clara de las situaciones que permiten demostrar los efectos que la \nconducta ocasionó a los bienes de protección, consecuencia de lo advertido \ntécnicamente dentro del proceso sancionatorio ambiental.\nPor otro lado, no se debe perder el sentido de la investigación y para ello es preciso \nseñalar que el propósito de establecer áreas de exclusión dentro de los instrumentos \nde control y manejo ambiental que amparan obras y proyectos, como es el caso de \nla “Construcción y Operación del Oleoducto Araguaney – Banadía”, es el de \nproteger y no intervenir los cuerpos de agua, específicamente los aljibes \nconsiderando su alta importancia hidrogeológica y socioeconómica.\nAsí, la Resolución 793 del 3 de mayo de 2011 (licencia ambiental del proyecto en \ncomento) consideró que aquellos puntos de agua (nacederos, manantiales, aljibes \ny pozos de agua subterránea) muy cercanos al derecho de vía (menor a 100 m) \npodrían ser afectados debido a la alteración a la dirección del flujo subsuperficial y \nla interceptación del nivel freático; ahora, teniendo en cuenta que estos ya habían \nsido catalogados en condición de alta vulnerabilidad a la contaminación, y eran \nutilizados por la comunidad para consumo humano, animal y uso doméstico, se \ndeterminó NO aceptar el cruce del trazado del oleoducto en sectores donde el \nderecho de vía del oleoducto se ubicara a una distancia menor de 80 m de puntos \nde agua subterránea (incluidos, nacederos, manantiales, aljibes y pozos de agua).\nEn este sentido, se determina que el resultado de los monitoreos de agua no \ndesvirtúa el riesgo de afectación al que estuvo expuesto el recurso hídrico, más aún \ncuando en la valoración de la evaluación del riesgo (Concepto Técnico No. 15 del 3 \nde enero del 2024 sustento de la tasación de multa) no solo se consideró la posible \nalteración de la calidad del agua, sino que también se valoró la alteración en los \nflujos verticales y horizontales (en menor medida) de agua subterránea aledaños al \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 22 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 22 de 62\naljibe y con ello, los procesos de recarga y el nivel freático del mismo. Así las cosas, \nsí existió el riesgo de afectación al punto de agua, solo por el hecho de intervenir su \nfranja de protección.\nFrente a lo anterior, es relevante aclarar que la implementación de medidas de \nmanejo y/o monitoreos en áreas de exclusión, no disminuye la gravedad de la \ninfracción, considerando que desde un principio (al momento de la Licencia \nAmbiental) se advirtió la fragilidad de esas áreas y por lo tanto se les otorgó la \nmáxima restricción de uso y manejo, es decir, son zonas tan importantes en \ntérminos ambientales y sociales, que la única manera de protegerlas es no \ninterviniéndolas, por lo que, no se trataba de implementar acciones de manejo, sino \nque se trataba de no intervenir dichas zonas y con eso se garantizaba su protección.\nAhora bien, con respecto a la valoración de la intensidad en la matriz de afectación \no riesgo de afectación, la ANLA referenció la desviación del estándar con relación a \nla distancia que se encontraban las actividades del oleoducto con respecto al punto \nde agua subterránea, considerando que cuanto más cerca al aljibe mayor era el \nimpacto sobre el bien de protección ambiental, así las cosas, la distancia en que \nocurrieron las actividades sí es relevante en el marco de la investigación y sirve de \nreferencia para definir el grado de incidencia de la acción sobre el bien de \nprotección.\nPor otra parte, en cuanto a que “no puede determinarse un riesgo de afectación \nsobre el recurso hídrico por el incumplimiento de la distancia cuando en el \nexpediente sancionatorio se probó que no hubo afectación al recurso hídrico”, es de \nrecalcar que el riesgo de afectación se refiere a las infracciones que no se concretan \nen impactos ambientales, asociado a la probabilidad de ocurrencia de una \nafectación por determinada acción. Como ya se mencionó, el bien de protección \nambiental sí estuvo expuesto a una posible alteración de la calidad del agua, la \nalteración en los flujos verticales y horizontales (en menor medida) de agua \nsubterránea aledaños al aljibe y con ello, los procesos de recarga y el nivel freático \ndel mismo. \nPor lo tanto, se considera que el fundamento para el desarrollo de la metodología \nque dio lugar al cálculo de la multa impuesta a través de la Resolución No. 00355 \ndel 7 de marzo de 2024, frente a la intensidad es razonable, y más por tratarse de \nun área de exclusión, consecuencia de lo cual para el Despacho es claro que no le \nasiste la razón a la recurrente, pues acorde con lo analizado se comprueba la \nincidencia que pudieron tener los posibles efectos (riesgo de afectación) \nidentificados sobre los recursos agua (hídrico) en el área que se intervino. \n3. ECOPETROL afirma que las acciones de resarcimiento se realizaron en \ncumplimiento de la licencia ambiental, mas no para el levantamiento de \nla medida preventiva, como quiera que la identificación del punto de \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 23 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 23 de 62\nagua se realizó y reportó antes de que el mismo fuese advertido por la \nautoridad ambiental\nDe la lectura de lo argüido en el marco del tercer problema jurídico planteado por la \nrecurrente en el recurso de reposición objeto de estudio, pone de presente que esta \nAutoridad Ambiental se equivoca en afirmar en la decisión aquí recurrida, que las \nacciones de resarcimiento no fueron realizadas “motu proprio” sino únicamente \ncomo resultado de una acción requerida para el levantamiento de una medida \npreventiva, para lo cual hace la trazabilidad de lo sucedido así:\n“ECOPETROL a través del radicado 4120-E1-39781 del 17 de julio de 2012 solicitó \na la ANLA la modificación del trazado de la línea de flujo del Oleoducto Araguaney \n– Banadía, a la altura del K 8+200, a través de la figura de “cambio menor”. Dada la \nnegativa de la ANLA, de autorizar mediante giro ordinario o cambio menor de la \nlicencia la modificación del trazado del Oleoducto Araguaney – Banadía, tuvo que \nnegociar con el propietario el predio “Vida Tranquila” la reubicación del aljibe 6, así \ndar cumplimiento al artículo 8 numeral a de la Resolución 793 de 2 de mayo de 2011.\n• A través de la Resolución 373 de 24 de mayo 2012 la ANLA impuso medida \npreventiva de suspensión de obras a la altura del kilómetro 8+200, predio Vida \nTranquila, Vereda la Patimena, municipio de Yopal, departamento del Casanare, \nhasta tanto la empresa de cumplimiento a lo establecido en el literal 1 numeral 1 del \nartículo 8° de la resolución 793 de 2 de mayo de 2011, consistente en realizar los \najustes que correspondan para cumplir con las obligaciones de exclusión \nestablecidas respecto del aljibe localizado en el mencionado predio para lo cual \npodrá reubicar el aljibe.\n• En cumplimiento a lo establecido en el artículo 8 numeral 1 literal a de la Resolución \n793 de 2 de mayo de 2011 y a la medida preventiva impuesta por la Autoridad, \nEcopetrol llegó a un acuerdo con el propietario del predio el 10 de enero de 2013 a \nfin de reubicar el aljibe, acuerdos que fueron puesto en conocimiento de la ANLA \nmediante escrito radicado el 15 de enero de 2013 con radicado interno No. 4120-\nE1-1564, por medio del cual Ecopetrol solicitó levantamiento de la medida.”\nEn relación con el argumento de inconformidad planteado, es pertinente indicar que \nlas acciones tendientes a la reubicación del aljibe no fueron iniciativa de \nECOPETROL, si no consecuencia de la medida preventiva impuesta mediante la \nResolución 373 del 24 de mayo de 2012, lo anterior, teniendo en cuenta que, por \nparte de la recurrente, se pretendía que dicho argumento sirviera de atenuación a \nla multa que se impusiera.\nEn consecuencia, como quedó explicado a lo largo de este escrito y en el que se \nrecurre, hay pruebas que constatan que ECOPETROL tuvo conocimiento de la \nexistencia del Aljibe 6 incluso desde el 3 de diciembre de 2011 y no fue sino hasta \njulio de 2012, como lo afirma ECOPETROL en su escrito de recurso de reposición, \ncuando empezó a gestionar lo pertinente para la reubicación del aljibe objeto de \nestudio.\n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 24 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 24 de 62\nAsí mismo, es pertinente recordar que fue CORPORINOQUIA, entidad que como \nresultado de visita realizada el 15 de febrero de 2012, emitió Concepto Técnico \n500.10.1.12-0221 del 5 de marzo de 2012, en el que advirtió las actividades de \nconstrucción de un tramo del Oleoducto Araguaney – Banadía a la altura del \nK8+200, a una distancia inferior a 80 m de un punto de agua subterránea \ndenominado Aljibe 6.\nLo que corrobora el hecho de que quien avisó oportunamente a la ANLA lo ocurrido \nen el predio “VIDA TRANQUILA” fue la Corporación, en el marco de sus funciones \nde seguimiento y control y no ECOPETROL.\nTeniendo en cuenta lo anterior, la ANLA, de acuerdo con las consideraciones del \nConcepto Técnico 500.10.1.12.0221 del 5 de marzo de 2012 expedido por \nCORPORINOQUIA, impuso por medio de la Resolución 373 del 24 de mayo de \n2012, medida preventiva consistente en la suspensión de actividades de \nconstrucción del Oleoducto Araguaney – Banadía a la altura del kilómetro 8+200, \ncondicionando el levantamiento de esta al cumplimiento del literal a del numeral 1 \ndel artículo octavo de la Resolución 793 del 2 de mayo de 2011, esto es, realizar los \najustes que correspondieran para cumplir con las obligaciones de exclusión \nestablecidas respecto al aljibe localizado dando la oportunidad que el mismo fuera \nreubicado. \nFrente a esto, ECOPETROL tal y como lo precisa en su recurso, por medio del \nradicado 4120- E1-39781 del 17 de julio de 2012, solicitó la modificación del trazado \ndel Oleoducto Araguaney – Banadía bajo la figura de cambio menor, solicitud que \nfue resuelta negativamente por la ANLA mediante radicado 4120-E2-39781 del 10 \nde septiembre de 2012, exponiendo las consideraciones técnicas por las cuales no \nera posible tener en cuenta la modificación del trazado del oleoducto, puesto que \neste implicaba nuevos impactos a los determinados en el EIA, por lo que la sociedad \ndecidió negociar con el dueño del predio Vida Tranquila para reubicar el Aljibe 6 a \nuna distancia mayor al derecho de vía del proyecto, acción con la cual dio \ncumplimiento tanto a la Licencia Ambiental como a las condiciones establecidas en \nla Resolución No. 373 del 24 de mayo de 2012 para el levantamiento de la medida \npreventiva, enfatizando que dicho cumplimiento se debe entender posterior a la \nconducta que aquí se investigó y de la cual se predica la responsabilidad de \nECOPETROL.\nFinalmente, a través del radicado 4120-E1-1564 del 15 de enero de 2013, \nECOPETROL solicitó el levantamiento de la medida preventiva impuesta en la \nResolución 373 del 24 de mayo de 2012, con ocasión de la reubicación del Aljibe 6 \na una distancia mayor a los 80 m del derecho de vía.\nDe acuerdo con lo anterior, se corrobora que las acciones de resarcimiento \nrealizadas por ECOPETROL se desarrollaron en el marco del cumplimiento de la \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 25 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 25 de 62\nResolución No. 373 del 24 de mayo de 2012 (por la que esta autoridad ambiental \nimpuso medida preventiva), razón por la cual dicho argumento esbozado por la \nrecurrente no desvirtúa la decisión de declararla responsable ambiental del cargo \nformulado en el Auto No. 5216 del 31 de agosto de 2018 y en ese sentido el mismo \nno tiene vocación de prosperar. \n4. Indebida determinación de circunstancia agravante, frente a la \ndeterminación de que ECOPETROL obtuvo provecho económico para \nsí o para un tercero.\nPor último, frente a la calificación, estimación y ponderación del criterio de \n“circunstancias agravantes” la recurrente puso de presente lo siguiente:\n“Sobre el particular olvida la ANLA hacer una valoración integral de la situación \nfáctica que bien conoce, como quiera lo que menos obtuvo Ecopetrol fueron ahorros \nde retraso, pues la demora en la reubicación del aljibe no se dio falta de gestión de \nEcopetrol sino porque el señor Fauner Plazas realizó una denuncia falsa sobre el \nsupuesto de la existencia de un predio llamado Vida Tranquila que en realidad no \nexistía y hacia parte del predio Malabares propiedad de su padre con el único fin de \nobtener un provecho económico para sí.”\nAl respecto se debe precisar que parcialmente le asiste razón a ECOPETROL en \nsu afirmación puesto que de acuerdo a lo analizado dentro de la presente actuación \nadministrativa, el señor FAUNER REINALDO PLAZAS GONZALEZ interpuso \nquerella policiva por perturbación a la posesión de su predio el 17 de enero de 2012 \nante la Inspectora del corregimiento de la Chaparrera, en la ejecución del proyecto \ndel Oleoducto Bicentenario, adjuntando como prueba de la titularidad del predio \n“Vida Tranquila” un documento falso (contrato de promesa de venta del año 2003), \nexigiendo una indemnización por parte de ECOPETROL.\nEmpero, ECOPETROL en su escrito de reposición señala:\n“Acciones que fueron tomadas por el señor Fauner Plazas con el único fin de obtener \nnuevamente el reconocimiento de la franja de servidumbre previamente negociada con \nsu padre sobre el predio Malabares donde realmente se encontraba el aljibe de \nsupuesto predio “Vida Tranquila” y que fue construido en la misma temporalidad del \ninicio de la construcción del oleoducto Araguaney Banadía”. (negrilla fuera de texto)\nDe allí, se hace necesario resaltar que la conducta que se reprocha a ECOPETROL \nfue por “Realizar actividades de construcción (localización y replanteo, desmonte y \ndescapote, adecuación del derecho de vía y tendido de la tubería) del Oleoducto \nAraguaney – Banadia, en una distancia menor a 80 metros del límite del derecho de \nvía a un punto de agua subterránea (aljibe) ubicado en las coordenadas magnas \nsirgas origen Bogotá E1205461, N1092556”, respecto de lo cual no tiene injerencia \nsi el mismo estaba en uno u otro predio, aunado al hecho que antes de la denuncia \nque interpusiera el señor FAUNER PLAZAS (17 de enero de 2012), ECOPETROL \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 26 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 26 de 62\nya tenía conocimiento de la existencia del Aljibe desde el 3 de diciembre de 2011 y \naun así continuó con la ejecución del proyecto pasando por alto las obligaciones \nestablecidas en la licencia ambiental del proyecto y en ese sentido dicho argumento \nno desestima la valoración dada al criterio de agravación sumado a las siguientes \nconsideraciones.\nDe acuerdo con la Metodología para el Cálculo de Multas por Infracción a la \nNormativa Ambiental (MAVDT, 2010), “En los costos de retraso se ha de establecer \nque se cumplieron la norma ambiental y las actividades e inversiones que de ésta \ndependían, pero se realizaron con posterioridad a lo exigido legalmente. Por tanto, \nel infractor realiza la inversión requerida pero su utilidad radica en el retraso”.\nFrente al caso que nos ocupa, es preciso aclarar que independiente del conflicto \nasociado a la tenencia del predio “vida tranquila”, no se debió haber adelantado \nactividades de construcción en el derecho de vía, en área de exclusión, \nespecíficamente, a menos de 80 m del Aljibe 6. Es decir, la sociedad debió realizar \nlas acciones de modificación de la Licencia Ambiental o reubicación del Aljibe 6, \nprevio al inicio de las actividades constructivas del Oleoducto Araguaney – Banadía \na la altura del K8+200, para que no se configurara un ahorro de retraso, como \nsucedió en el caso que nos atañe, considerando que incluso antes de la denuncia \ndel señor FAUNER PLAZAS ya se tenía conocimiento por parte de ECOPETROL \nde la existencia del Aljibe (3 de diciembre de 2011) siendo ese el preciso momento \nen que debió adelantar los ajustes que correspondieran para cumplir con las \nobligaciones de exclusión establecidas en el instrumento de control ambiental de \nconformidad con lo señalado en el literal a) del numeral 1 del artículo 8 de la \nResolución 793 de 2011 y/o en su defecto informar a la autoridad ambiental para \nproceder a la modificación como quedó establecido en la licencia ambiental en su \nartículo trigésimo segundo4.\nDe acuerdo con lo anterior, es de resaltar que desde el día en que \nCORPORINOQUIA identificó la conducta que aquí se investiga hasta la fecha en la \ncual ECOPETROL comunicó la reubicación del aljibe y solicitó el levantamiento de \nla medida preventiva por medio del radicado 4120-E1-1564 del 15 de enero de 2013, \nse configuró un ahorro de retraso a favor de la recurrente, independientemente que \nlas demoras en el resarcimiento se hubieran dado consecuencia de la denuncia del \nseñor FAUNER PLAZAS, como quiera que ECOPETROL debió haber adelantado \nla reubicación del aljibe o solicitar la modificación de la licencia ambiental desde el \nmismo momento en que tuvo conocimiento de la existencia del aljibe (3 de diciembre \nde 2011).\nAhora bien, la recurrente indica de manera acertada que “Como bien lo señala la \nmetodología de tasación de multas dicha circunstancia agravante solo podrá ser \n4 “ARTÍCULO TRIGESIMO SEGUNDO: Si las condiciones bajo las cuales se definieron las áreas sujetas a intervención \nvarían con el tiempo hacia escenarios restrictivos para las actividades autorizadas, el beneficiario de la Licencia Ambiental \ndeberá informar a este Ministerio con el propósito de modificarla”   \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 27 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 27 de 62\ntenida en cuenta si se determina un grado de beneficio ilícito que no es posible \ncuantificarse”, en efecto, está probado que la sociedad realizó de manera tardía las \nacciones para el cumplimento del literal a) del numeral 1 del artículo octavo de la \nResolución 793 del 2 de mayo de 2011, lo cual derivó en ahorros de retraso que no \nfueron posibles de estimar debido a la falta de certeza con respecto al monto, por lo \ntanto, se ratifica la circunstancia agravante correspondiente a “Obtener provecho \neconómico para sí o para un tercero”.\nEn virtud de lo expuesto y en relación con lo solicitado por el recurrente, esta \nAutoridad Ambiental resalta que al encontrar que los argumentos esgrimidos en el \nrecurso de reposición no logran desvirtuar los fundamentos de hecho y de derecho \nque sirvieron de fundamento para establecer la responsabilidad ambiental de \nECOPETROL a través de la Resolución No. 00355 del 7 de marzo de 2024, en la \nparte resolutiva del presente acto administrativo no se ordenará revocar los artículos \nprimero, segundo (incluyendo el parágrafo primero y segundo), y artículo octavo de \nla citada Resolución, como tampoco ajustar o modificar la sanción allí impuesta. \nVI.\nRecurso interpuesto por SICIM.\nSICIM a través del recurso de reposición solicitó como petición principal se revoque \nen su integridad y con ello los artículos 1 y 2 de la Resolución 0355 del 7 de marzo \nde 2024 por medio de la cual se declaró responsable ambiental a ECOPETROL, y \ncomo petición subsidiaria, en caso que la principal no prospere, se realice una nueva \ntasación de la sanción disminuyendo su monto, por cuanto no aplica las \ncircunstancias de reincidencia y afectación ambiental.\nIgualmente, SICIM a través del recurso interpuesto solicitó se tuvieran en cuenta \npruebas documentales que se anexaron al mismo, las cuales desde ya se advierte \nque se entenderán incorporadas al presente expediente para ser analizadas, \nconforme a las reglas de la sana crítica, en la decisión que con el presente acto \nadministrativo se tome. \nAhora bien, una vez realizada la lectura de los motivos de inconformidad expuestos \npor SICIM como fundamento para que se deje sin efecto y se revoque la decisión \nadoptada en la Resolución No. 0355 de 2024, esta Entidad encuentra pertinente \ncondensar los mismos a través de los siguientes problemas jurídicos, para que \nluego de extractar el argumento principal de los mismos, se zanjen las discusiones \npresentadas y de esta manera se adopte la decisión que en derecho corresponda:\n1. Violación al derecho fundamental de la participación e intervención de \nterceros.\n2. Argumentos fácticos y jurídicos respecto a sus motivos de inconformidad \ncontra la decisión que se recurre.\n2.1Fauner Plazas tenía conocimiento del trazado del oleoducto\n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 28 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 28 de 62\n2.2Inconformidad en cuanto a la calificación a título de dolo de la infracción \nambiental\n2.3Inobservancias del principio de proporcionalidad de la sanción y falta de \nmotivación del acto administrativo.  \n3. Inconformidad sobre la multa y la tasación (Reincidencia, ausencia de \nafectación ambiental) \nConsideraciones de la ANLA\n1. Violación al derecho fundamental de la participación e intervención de \nterceros.\nRefiere SICIM que por parte de esta autoridad ambiental de manera sistemática y \nreiterativa se le ha negado el derecho que le asiste de intervenir dentro de la \npresente actuación administrativa, señalando que las peticiones y razonamientos \njurídicos presentados no han sido tenidos en cuenta ni analizadas las pruebas \nallegadas, para lo cual, resalta que el derecho de intervención es el mejor \ninstrumento de control social y jurídico que evita el abuso de las autoridades, \nmanifestando que es imperioso que la ANLA entienda que los procesos \nsancionatorios ambientales son de interés público no solo por la trascendencia de \nla protección al ambiente sino para que so pretexto de proteger el ambiente no \nviolen los derechos fundamentales al debido proceso. \nAsí mismo enfatiza que SICIM conoció de manera directa los hechos génesis de \nesta investigación dejando constancia inclusive cuando se practicó la diligencia de \ninspección ocular por parte de CORPORINOQUIA que era ella la empresa \nencargada de la construcción del oleoducto Araguaney Banadía señalando a la \nANLA al momento de imponer la medida preventiva omitió de manera grave y con \nviolación del artículo 14 de la ley 1333 de 2009 citarla para esclarecer los hechos \nobjeto de investigación.\nEn ese sentido, SICIM solicita respuesta a los planteamientos jurídicos y fácticos \npresentados por ella cuando solicitó su intervención en el procedimiento \nsancionatorio y sobre las pruebas aportadas en el expediente, señalando que por \nparte de esta autoridad ambiental a través del acto administrativo que se recurre \nomitió \nevaluar \nlos \nmismos, \ncon \nel \nargumento \nde \nser \npresentados \nextemporáneamente ya que al tenor de lo ordenado por la Ley 1333 de 2009 \nsolamente al momento de presentar los descargos es cuando se puede pedir o \naportar las pruebas y cualquier arribo posterior a este momento procesal es \nviolatorio del procedimiento sancionatorio, por lo que se cuestiona el hecho que \nentonces ningún tercero interviniente podría aportar pruebas pues ellos no pueden \npresentar descargos ya que ésta etapa procesal está prevista para el imputado y en \nese sentido el artículo 20 de la ley 1333 de 2009 no tendría sentido y en \nconsecuencia se omite el mandato del artículo 40 del CPACA respecto a la \noportunidad de aportar pruebas en los procedimientos sancionatorios hasta antes \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 29 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 29 de 62\nde proferirse la decisión de fondo, por lo que los mismos se reiteran en la \ninterposición del recurso de reposición.\nAl respecto considera esta Entidad la necesidad de precisar que toda actuación \nadministrativa debe estar enmarcada dentro de los principios legales y \nconstitucionales, entre otros, el del debido proceso que hace referencia al \ncomportamiento que debe observar las autoridades públicas en el ejercicio de sus \nfunciones las cuales están obligadas a actuar conforme a los procedimientos \nestablecidos en la ley con el fin de garantizar los derechos de quienes puedan \nresultar afectados por las decisiones de la administración garantizando entre otros \naspectos, que las actuaciones se surtan, entre otras, con el pleno respeto de las \nformas previstas en el ordenamiento jurídico (Sentencia C-980 de 2010)\nEn tal sentido, la Ley 1437 de 2011 consagró lo referente al procedimiento \nsancionatorio general, haciendo salvedad que el mismo se aplicaba cuando i) el \nprocedimiento sancionatorio no estuviera regulado por leyes especiales o por el \nCódigo Disciplinario Único y ii) cuando existan situaciones no previstas en las \nleyes especiales.\nEn ese orden de ideas, el procedimiento sancionatorio ambiental se rige por el \nprocedimiento establecido en la Ley 1333 de 2009, norma especial que prevalece \nsobre el procedimiento sancionatorio general del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo (Ley 1437 de 2011), siendo del \ncaso resaltar que la Autoridad Ambiental, sólo en caso de remisión expresa o vacíos \nlegales, debe aplicar lo dispuesto en la normatividad general ibídem, como lo prevé \nel numeral primero del artículo 5° de la Ley 57 de 1887.5\nEntonces, respecto a la participación e intervención de terceros, la Ley 1333 de \n2009, norma que establece el procedimiento sancionatorio ambiental, reguló lo \npertinente, a través de su artículo 20, sin especificar que la solicitud de \nreconocimiento de tercero interviniente estuviera precedida o exigiera demostrar \ninterés alguno para ser reconocido como sí lo hace la ley 1437 de 2011; \nsimplemente para el cumplimiento de tal fin consideró el legislador que se debería \nremitir a los términos señalados en los artículos 69 y 70 de la ley 99 de 1993, así:\n“ARTÍCULO 20. INTERVENCIONES. Iniciado el procedimiento sancionatorio, \ncualquier persona (...) podrá intervenir para aportar pruebas o auxiliar al funcionario \ncompetente cuando sea procedente en los términos de los artículos 69 y 70 de la \nLey 99 de 1993. Se contará con el apoyo de las autoridades de policía y de las \nentidades que ejerzan funciones de control y vigilancia ambiental (...)”.\n5 “Artículo 5. Cuando haya incompatibilidad entre una disposición constitucional y una legal, preferirá aquélla. \nSi en los Códigos que se adoptan se hallaren algunas disposiciones incompatibles entre sí, se observarán en su aplicación \nlas reglas siguientes: \n1ª La disposición relativa a un asunto especial prefiere a la que tenga carácter general”\n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 30 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 30 de 62\nLa remisión a que hace referencia el artículo en comento respecto a los artículos 69 \ny 70 de la Ley 99 de 1993, está relacionada con la forma de intervenir en los \nprocesos sancionatorios de carácter ambiental, así:\n“Artículo 69.- Del Derecho a Intervenir en los Procedimientos Administrativos \nAmbientales. Cualquier persona natural o jurídica o privada, sin necesidad de \ndemostrar interés jurídico alguno, podrá intervenir en las actuaciones administrativas \niniciadas para la expedición, modificación o cancelación de permisos o licencias de \nactividades que afecten o puedan afectar el medio ambiente o para la imposición o \nrevocación de sanciones por el incumplimiento de las normas y regulaciones \nambientales. (...)” \n“Artículo 70. DEL TRÁMITE DE LAS PETICIONES DE INTERVENCIÓN. La entidad \nadministrativa competente al recibir una petición para iniciar una actuación \nadministrativa ambiental o al comenzarla de oficio dictará un acto de iniciación de \ntrámite que notificará y publicará en los términos de los artículos 14 y 15 del Código \nContencioso Administrativo y tendrá como interesado a cualquier persona que así \nlo manifieste con su correspondiente identificación y dirección domiciliaria (...)”. \nEntonces, cualquier persona que se entere del inicio de una actuación administrativa \nde carácter ambiental puede hacer valer su derecho participación en materia \nambiental, solicitando se le reconozca como tercero interviniente, si así lo considera.\nAclarado lo anterior y para el caso que nos ocupa, se tiene que SICIM a través de \nderecho de petición con radicado ANLA Nº 20236200068672 del 3 de mayo de 2023 \nsolicitó como petición principal que se exonerara de responsabilidad ambiental a \nECOPETROL y como subsidiaria, entre otras, que se tuviera a SICIM como \ninterviniente interesada en el presente proceso sancionatorio \nDicho derecho de petición fue resuelto por parte de esta autoridad ambiental, dentro \ndel término legal, a través del radicado 20231420066671 del 15 de mayo de 2023, \nindicándole que respecto a exonerar de responsabilidad ambiental a ECOPETROL \nera pertinente precisar que toda decisión de fondo dentro de un proceso \nsancionatorio ambiental debía estar precedida de la culminación de las diferentes \netapas procesales establecidas en la Ley 1333 de 2009, y de la valoración \nprobatoria que hubiera sido allegada legalmente al expediente sancionatorio y no \nconsecuencia de una solicitud y aporte de pruebas realizadas a través de derecho \nde petición, recalcando que las pruebas que se debían tener en cuenta en el \nmomento de declarar o no la responsabilidad ambiental de quien se investigaba, \neran aquellas que se hubieran decretado en la respectiva etapa probatoria y \nrespecto a la solicitud de ser reconocido como tercero interviniente la misma se \nharía a través de acto administrativo, lo que así se hizo por parte de la ANLA  a \ntravés del Auto No. 3484 del 17 de mayo de 2023, esto es, casi 14 días después de \nla solicitud, así:\n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 31 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 31 de 62\nEn dicho acto administrativo se indicó claramente que de acuerdo a lo establecido \nen el artículo 20 de la Ley 1333 de 2009, el derecho a ser reconocido como tercero \ninterviniente dentro una determinada actuación sancionatoria, correspondía a la \netapa en que se solicitara, por lo tanto, al momento de reconocerse a SICIM como \ntercero interviniente ya había fenecido el periodo probatorio dentro del proceso \nsancionatorio llevado a cabo en el expediente SAN1052-00-2019 y al tenor del \nartículo 27 de la Ley 1333 de 2009, estaba en la etapa en la que se debía decidir de \nfondo la presente investigación.\nEn ese sentido, no son de recibo las afirmaciones realizadas por SICIM en el sentido \nque se haya negado de manera sistemática y reiterada el derecho que le asistía \npara intervenir dentro del presente proceso sancionatorio ambiental ya que, como \nse puede apreciar, por parte de esta autoridad ambiental se respondió favorable y \noportunamente su solicitud de ser reconocido como tercero interviniente.\nAsí mismo refiere SICIM que la ANLA omitió evaluar los planteamientos y pruebas \naportadas en los derechos de petición allegados con sustento en su \nextemporaneidad y a que supuestamente en la Resolución recurrida se había \nseñalado que solo se podía presentar al momento de los descargos y en ese sentido \nanaliza la recurrente que entonces el tercero interviniente nunca pudiera aportar \npruebas, ya que los descargos solo los puede presentar el imputado, por lo que la \nautoridad ambiental habría olvidado lo estipulado en el artículo 40 del CPACA \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 32 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 32 de 62\nrespecto a la oportunidad de aportar pruebas hasta antes de proferirse la decisión \nde fondo.\nAl respecto, nuevamente se evidencian imprecisiones en las afirmaciones de SICIM, \ntoda vez que, primero, por parte de la ANLA no se omitió evaluar los planteamientos \ny pruebas aportadas por SICIM. De hecho, en la decisión que se recurre se explicó \nlas razones por las cuales no era posible tener en cuenta las pruebas allegadas \ncomo quiera que las mismas habían sido aportadas fuera del término probatorio, \nsegundo, en ningún momento se manifestó por parte de esta autoridad ambiental \nque las pruebas debían ser aportadas en el escrito de descargos, lo que se aclaró \nes que no había lugar a la aplicación del artículo 40 del CPCA, por cuanto, como ya \nse advirtiera líneas atrás, el proceso sancionatorio ambiental estaba regido por \nnorma especial (Ley 1333 de 2009) y como el periodo probatorio estaba estipulado \nen su artículo 26 no había vacío normativo que obligara a la autoridad ambiental a \nremitirse a la Ley 1437 de 2011, respecto a la práctica de pruebas.\nAsí, es pertinente indica lo señalado el artículo 26 de la Ley 1333 de 2009:\n“ARTÍCULO 26. Práctica de pruebas. Vencido el término indicado en el artículo \nanterior, la autoridad ambiental ordenará la práctica de las pruebas que hubieren \nsido solicitadas de acuerdo con los criterios de conducencia, pertinencia y \nnecesidad. Además, ordenará de oficio las que considere necesarias. Las pruebas \nordenadas se practicarán en un término de treinta (30) días, el cual podrá \nprorrogarse por una sola vez y hasta por 60 días, soportado en un concepto técnico \nque establezca la necesidad de un plazo mayor para la ejecución de las pruebas.\nPARÁGRAFO. Contra el acto administrativo que niegue la práctica de pruebas \nsolicitadas, procede el recurso de reposición. La autoridad ambiental competente \npodrá comisionar en otras autoridades la práctica de las pruebas decretadas.”\nLo que significa que la práctica y el decreto de pruebas se debe adelantar dentro de \nesta etapa procesal señalada en la Ley 1333 de 2009 (norma especial), tal y como \nlo realizó la ANLA a través del Auto de pruebas No. 1187 del 24 de febrero de 2020, \nlo que significa que quien ostente la calidad de tercero interviniente podría dentro \ndel término establecido en el artículo 25 de la norma en comento aportar y/o solicitar \nla práctica de las pruebas que considere pertinentes para que la autoridad ambiental \nanalice o no su procedencia.\nFinalmente es pertinente indicar que a pesar de que las pruebas que pretendía \nhacer valer SICIM en los derechos de petición fueron allegadas por fuera del término \nanteriormente señalado, por parte de esta autoridad ambiental se analizó las \nmismas dentro de la decisión que se recurre, estableciendo que las mismas no \ndesvirtuaban el cargo formulado a ECOPETROL mediante Auto No. 5216 del 31 de \nagosto de 2018 y del cual se reprochó su responsabilidad ambiental, así:\n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 33 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 33 de 62\n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 34 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 34 de 62\nEn ese sentido, la ANLA dentro de la presente actuación administrativa actuó en el \nmarco de la legalidad y en cumplimiento de las funciones asignadas a ésta, \nespecíficamente la establecida en el numeral 7° del artículo tercero del Decreto No \n3573 de 20112 que, al tenor literal, señala:\n“(...) Adelantar y culminar el procedimiento de investigación, preventivo y \nsancionatorio en materia ambiental, de acuerdo con lo dispuesto en la Ley \n1333 de 2009 o la norma que la modifique o sustituya (...)”.\nY en ese sentido no le asiste razón a SICIM en afirmar que por parte de esta \nautoridad ambiental se haya violado el derecho a la intervención y/o a aportar las \npruebas que consideró necesarias para coadyuvar, en su calidad de tercero \ninterviniente, con la defensa de ECOPETROL para que se le exonerara de \nresponsabilidad ambiental por haber incumplido obligaciones de la licencia \nambiental otorgada mediante Resolución No. 793 de 2011, específicamente la de \nhaber realizado actividades de construcción del oleoducto Araguaney Banadía en \nuna zona de exclusión. \nPor otro lado, es menester indicar que, que a pesar que la solicitud realizada por \nparte de SICIM para ser reconocido como tercero interviniente fue posterior a la \netapa de práctica de pruebas, lo mismo no significa que no pudiera aportar con \nposterioridad las pruebas con las que pretende se exonere de responsabilidad a \nECOPETROL, ya que el proceso sancionatorio ambiental como está regulado en su \nnorma especial, esto es la Ley 1333 de 2009, permite que se pueda hacer en el \nmomento de interponer el recurso de reposición contra la decisión de fondo, tal y \ncomo lo hizo la recurrente a través del radicado 20246200314762 del 20 de marzo \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 35 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 35 de 62\nde 2024 y que a pesar de ser las mismas que ya se analizaron en la decisión de \nfondo serán objeto de pronunciamiento en este acto administrativo, por lo que su \nderecho a aportar pruebas y controvertir la decisión de declarar responsable \nambiental a ECOPETROL no ha sido restringida. \n2. Argumentos fácticos y jurídicos respecto a sus motivos de \ninconformidad contra la decisión que se recurre.\n2.1Fauner Plazas tenía conocimiento del trazado del oleoducto\nDentro lo argüido por SICIM, en calidad de tercero interviniente dentro de la \npresente actuación administrativa y con el fin que se exonere de responsabilidad \nambiental a ECOPETROL, manifiesta que por parte de esta sociedad se había \nrealizado socializaciones con las comunidades y dueños de los predios del trazado \na licenciar para la construcción del Oleoducto Araguaney Banadía resaltando que \nel predio “Vida Tranquila” correspondía a una parte del predio “Malabares”, \npropiedad del señor Reinaldo Plazas, respecto del cual se impuso una servidumbre \nel 7 de abril de 2011, donde no se podía ejecutar ningún acto que perjudicara el \ngoce de la misma, no obstante se habían evidenciado actos de perturbación al \nproyecto.\nCon ello pretende SICIM demostrar que el Aljibe 6 no estaba construido previo al \ninicio de las labores tendientes a la construcción del Oleoducto en comento, sino \nque fue concomitante a las mismas.\nPor otra parte, resalta SICIM que la ANLA no investigó si el Aljibe 6 fue construido \nantes o después de otorgar la licencia ambiental argumentando que la única prueba \nque se tiene es el Concepto Técnico 500.10.1.12-0221 del 5 de marzo de 2012 de \nCORPORINOQUIA donde se advierte que al momento de la inspección las obras \nestaban suspendidas pues no se encontró trabajadores de ECOETROL o SICIM.\nEn ese sentido asegura la recurrente que no hay evidencia que ECOPETROL \ntuviera conocimiento del Aljibe 6 al momento de iniciar la construcción del oleoducto \ny que el mismo fue descubierto por ECOPETROL apenas el 3 de diciembre de 2011, \ntal y como lo informó en el ICA 2.\nDe la misma forma solicita que sea tenido como prueba la sentencia de segunda \ninstancia emitida por el Honorable Tribunal del Distrito de Yopal donde se condenó \nal señor FAUNER PLAZAS por el delito de fraude procesal como quiera que el \ndocumento con el que pretendía demostrar la posesión del predio “vida tranquila” y \nrecibir una indemnización de ECOPETROL, había resultado falso, y en ese sentido \ndicho proveído tendría relación con el presente proceso sancionatorio. \nAsí las cosas, una vez analizado estos argumentos se observa que los mismos no \ntienen viso de prosperidad, teniendo en cuenta las siguientes apreciaciones.\n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 36 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 36 de 62\nSea lo primero indicar que los recursos contra las actuaciones administrativas, para \nel caso que nos ocupa, el de reposición, constituyen un medio jurídico mediante el \ncual se controvierte por la parte interesada y/o reconocida en el proceso los actos \nadministrativos que ponen fin a las mismas, para que por parte de quien lo profirió, \nanalice y corrija los errores en que haya podido incurrir la administración, si así se \nconsidera legal y oportuno hacerlo, en orden a modificar, aclarar o revocar el acto \nexistente, para lo cual, se debe dar cabal cumplimiento a los requisitos establecidos \nen la Ley 1437 de 2011.6\nEn segunda medida y continuando con el análisis, el artículo 77 del CPACA \nestablece los requisitos de forma que debe tener el recurso de reposición, entre \notros, el relacionado con quien lo interpone (interesado), el término legal para \npresentarlo (10 días después de su publicidad) y la sustentación concreta de los \nmotivos de inconformidad.\nAsí las cosas, para este último requisito, quien interpone un recurso está facultado \npara manifestar sus inconformidades respecto al acto administrativo que recurre, \ncon lo que implícitamente se impone a la parte recurrente demostrar el yerro en que \nla Administración incurrió, si es que lo hubo, señalando los argumentos de hecho y \nde derecho los cuales por demás deben ser congruentes con el objeto de la decisión \nque se recurre y de ser necesario aportar las pruebas que considere pertinentes y \nque den sustento técnico y jurídico a dichos argumentos.\nEntonces, para el caso sub examine, se observa que el recurrente limitó los \nargumentos de esta parte del recurso en señalar que ECOPETROL no tenía \nconocimiento del Aljibe 6 al momento de iniciar la construcción del Oleoducto y que \ncuando se dio cuenta del mismo (3 de diciembre de 2011) suspendió las obras de \nconstrucción, manifestando además que quien aduce ser el poseedor del predio \ndonde se encontraba el Aljibe demostró serlo con un documento falso tal y como se \ndemuestra en la sentencia por fraude procesal allegada y solicitada como prueba \nen este proceso sancionatorio, aunado que no existe prueba de cuándo se \nconstruyó el Aljibe, señalando además que en el momento de constituirse la \nservidumbre petrolera en el Predio Malabares, el propietario del mismo nunca \nadvirtió de la existencia del predio “vida tranquila” tal y como lo prueba con escritura \npública de la constitución de servidumbre.\nNo obstante lo anterior, se evidencia que estas pruebas, de las que manifestó su \ninconformismo por presuntamente no tenerse en cuenta en la decisión que se \nrecurre y que no fue cierto como ya se explicará, no desvirtúan la conducta que se \nreprocha a ECOPETROL tal y como se demostrara a continuación.\nLa decisión que se recurre declaró responsable ambiental a ECOPETROL por haber \nrealizado actividades de construcción (localización y replanteo, desmonte y \n6 Por remisión expresa que hace el artículo 30 de la ley 1333 de 2009\n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 37 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 37 de 62\ndescapote, adecuación del derecho de vía y tendido de la tubería) del Oleoducto \nAraguaney – Banadia, en una distancia menor a 80 metros del límite del derecho de \nvía a un punto de agua subterránea (aljibe) ubicado en las coordenadas magnas \nsirgas origen Bogotá E1205461, N1092556, infringiendo lo establecido en el literal \na) del numeral 1 del artículo octavo de la Resolución 793 del 02 de mayo de 2011, \nel cual obligaba a la investigada a cumplir con esta obligación:\n“No se podrá llevar a cabo el cruce del trazado del oleoducto Araguaney – Banadía \npor sectores donde el límite del derecho de vía autorizado se ubique a una distancia \nmenor de 80 m de puntos de agua subterránea existentes a lo largo del corredor \n(incluidos, nacederos, aljibes y pozos de agua); en consecuencia, se deberá realizar \nlos ajustes que correspondan para que se cumpla con las obligaciones de exclusión \nestablecidas.”\nEntonces para desvirtuar la infracción ambiental como lo pretende SICIM, en su \ncalidad de tercero interviniente, tendría que probar que ECOPETROL, no hubiera \nadelantado ninguna actividad relacionada con la construcción del oleoducto \nAraguaney Banadía a distancias menores de 80 metros de puntos de agua \nsubterráneas existentes incluidos los aljibes.\nPor lo que SICIM con el fin que se exonere de responsabilidad ambiental a \nECOPETROL, señala que la única prueba existente y que tiene la ANLA es lo \nevidenciado en el Concepto Técnico 500.10.1.12-0221 del 5 de marzo de 2012 que \nestablece que las obras de construcción estaban suspendidas, pues no encontraron \ntrabajadores de ECOPETROL o SICIM, pero omite en señalar que fue allí donde se \nevidenció que sí se habían realizado actividades de construcción como se puede \nobservar en los siguientes apartes del citado Concepto Técnico:\n“(...) 4. INSPECCIÓN OCULAR PRACTICADA\nEn atención a la orden impartida por el juzgado civil de Yopal, funcionarios de esta \nCorporación se desplazaron el día 15 de febrero del año en curso al lugar de los \nhechos con el objeto de verificar las afectaciones ambientales aducidas por el \naccionante señor Fauner Plazas González, por la ejecución del proyecto Oleoducto \nBicentenario (...)\n4.1. Localización del sitio\nEl área de interés se encuentra localizada sobre el Kilómetro 8+200 del trazado del \noleoducto Bicentenario, predio Vida Tranquila, Vereda Patimena, jurisdicción del \nmunicipio de Yopal, departamento de Casanare (...)\n4.2. Condiciones Encontradas (...)\nSe encontró que el predio objeto de la visita, se cruza con el trazado del Oleoducto \nBicentenario, exactamente sobre el kilometro 8+200, según abscisado existente a \nsu paso por la finca Vida Tranqila (…) \n \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 38 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 38 de 62\nEl descapote realizado dentro del predio (esto es desde en caño Garcero hasta la \nvía interna que conduce al área de interés y demás fincas circunvecinas) que hace \nparte del derecho de vía, tiene un ancho de 23 metros aproximadamente medidos \ndesde el extremo izquierdo (poli sombra) hasta la estaca existente que contiene el \nabscisa do (sic) localizada exactamente al extremo derecho del descapote, según \nya rasante desprovista de cobertura vegetal encontrada, franja sobre la cual se \nencontró tendido de tubería. (...)\nDesde el extremo izquierdo del derecho de vía (en sentido hacía Nabadía), la \nlongitud con respecto a la vivienda existente no supera los 13 metros, esto es desde \nla polisombra instalada cómo barrera protectora hasta la esquina más próxima a la \nvivienda (Fotos 7 y 8).\nContinuando el recorrido, se encontró que a 45 metros aproximadamente (medidos \nen línea recta con decámetro hasta la boca de la fuente) del extremo izquierdo del \nderecho de vía (desde la barrera instalada en poli sombra), existe un punto de aguas \nsubterráneas “Aljibe” exactamente sobre las coordenadas (magna Sirgas Bogotá) \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 39 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 39 de 62\nNorte 1092561 – Este 1205456, el cual según versiones de los acompañantes es \nempleado para suplir las necesidades de agua en beneficio de la población que \nintegra el núcleo familiar (Sr Fauner, Señora e Hijo). El pozo está dotado de \nelectrobomba y ya lámina de agua se encontró a una profundidad aproximada de \n1,60 metros \n(…)\nPor medio de la siguiente gráfica sé contextualiza la situación encontrada por parte \nde CORPORINOQUIA, así:\nEntonces, de acuerdo a lo observado y registrado por parte de CORPORINOQUIA \nen la visita que realizara el 15 de febrero de 2012 a las inmediaciones del Km8+200 \ndel proyecto oleoducto Araguaney Banadia, pudo establecer que en efecto por parte \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 40 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 40 de 62\nde ECOPETROL había realizado actividades de construcción a una distancia menor \nde 80 metros del Aljibe 6.\nAhora, si bien es cierto el citado Concepto Técnico en uno de sus apartes refiere \nque las obras estaban suspendidas, también lo es que dicha afirmación no desvirtúa \nel hecho que aquí se reprocha, por el contrario lo que menciona el Concepto Técnico \nes que las obras fueron suspendidas días antes, pero no por un acto voluntario de \nECOPETROL sino como consecuencia de incumplimientos a compromisos con la \ncomunidad y presuntas afectaciones, así:\nImportante resaltar que la visita de la que se originó el citado Concepto Técnico fue \nel 15 de febrero de 2012, y de acuerdo con lo afirmado tanto por ECOPETROL como \npor SICIM, el aljibe fue descubierto por ellos el 3 de diciembre de 2011, esto es más \nde dos meses antes de la visita, por lo que también se desvirtúa que las actividades \nde construcción se suspendieron el 3 diciembre de 2011, ya que como bien lo indica \nCORPORINOQUIA las obras se suspendieron tan solo días antes de la visita y por \nafectaciones a la propiedad privadas de acuerdo con las versiones de la comunidad.\nEn este punto cobra especial relevancia mencionar que las licencias ambientales \nson autorizaciones que otorga la autoridad ambiental competente para la ejecución \nde un proyecto, obra o actividad, que de acuerdo con la Ley y los reglamentos pueda \nproducir deterioro grave a los recursos naturales renovables o al medio ambiente o \nintroducir modificaciones considerables o notorios al paisaje; este instrumento \nsujeta al beneficiario al cumplimiento de los requisitos, términos, condiciones y \nobligaciones que la misma establezca en relación con la prevención, mitigación, \ncorrección, compensación y manejo de los efectos ambientales del proyecto, obra \no actividad autorizada.\nEn ese sentido, se insiste, que la conducta que se reprocha a ECOPETROL es \nprecisamente haber actuado en contravía de lo prescrito en el instrumento de control \nambiental al haber adelantado actividades de construcción del Oleoducto en una \nzona prohibida, tal y como se advirtió en la visita realizada al proyecto por \nCORPORINOQUIA, el 15 de febrero de 2012.\nAhora bien, refiere SICIM que no hay prueba de que ECOPETROL tuviera \nconocimiento de la existencia del aljibe 6 antes de iniciar la construcción del \noleoducto y que debido al contrato de servidumbre petrolera realizado con el dueño \ndel predio Malabares, ellos amparados en la buena fe ingresaron con la obra de \nacuerdo con la planeación prevista, respecto de lo cual se tiene que advertir que \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 41 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 41 de 62\ndicho argumento no desvirtúa la responsabilidad de la sancionada toda vez que ésta \ndebió previo a la intervención de la ronda de protección del Aljibe 6 haber verificado \nel área circundante al derecho de vía, con el propósito de identificar cambios de la \nlínea base descrita en el Estudio de Impacto Ambiental – EIA (radicaciones 4120-\nE1-126261 del 1 de octubre de 2010 y 4120-E1-129273 del 7 de octubre de 2010). \nSobre todo, teniendo en cuenta lo considerado en la Resolución 793 del 2 de mayo \nde 2011 (licencia ambiental), donde se resaltó que el área del proyecto presentaba \nalta importancia hidrogeológica y socioeconómica, con evidentes servicios \nambientales que debían ser objeto de prevención y control durante la ejecución de \ntodas las etapas del proyecto, la presencia de niveles freáticos superficiales y la \ndificultad en el momento del diagnóstico del EIA en el reconocimiento de nacederos, \nen razón a que el trabajo de campo se realizó en época de invierno generando \ninundaciones en varios sectores del corredor.\nTanto es así, que en el artículo trigésimo segundo de la licencia ambiental determinó \nque, si las condiciones bajo las cuales se habían definido las áreas sujetas a \nintervención variaban con el tiempo hacia escenarios restrictivos para las \nactividades autorizadas, el beneficiario del instrumento de control debería informar \na la autoridad ambiental con el propósito de modificarla.\nPero en suma de lo anterior y de conformidad con lo afirmado por SICIM en el \nrecurso de reposición que aquí se analiza, ECOPETROL sí sabía que en la zona \npodrían existir aljibes adicionales a los identificados en el estudio de impacto \nambiental, como lo planteó la recurrente en estos términos:\n“Debe tenerse en cuenta que las labores de negociación de la servidumbre con \npropietarios son previas, precisamente así lo fue con el señor Reinaldo plaza es \npropietario del predio malabares, acto que fue elevado a escritura pública el día 7 \nde abril de 2011, lo cual debe tenerse cómo un determinante para el despliegue de \nactos de perturbación al proyecto, como se ve reflejado en la visita al predio \nmalabares del 30 de abril, donde ECOPETROL advierte que se han empezado \na construir casas y aljibes”. (subrayado y negrilla fuera de texto)\nEn esa medida es claro que ECOPETROL incluso desde antes de otorgarse la \nlicencia ambiental tenía conocimiento que se estaban presuntamente construyendo \ncasas y aljibes en el predio Malabares, por lo que es pertinente señalar que en el \nliteral e) del numeral 1 del artículo octavo de la Resolución 793 del 3 de mayo de \n2011, quedó señalado lo siguiente:\n“En el evento que durante la construcción del oleoducto y demás infraestructura \nconexa, se identifiquen nacederos, aljibes y/o pozos de agua subterránea no \nrelacionados en el Estudio de Impacto Ambiental e Información Complementaria \nremitida durante el proceso de evaluación, en el área de influencia del proyecto, se \ndeberá dar cumplimiento a las restricciones y obligaciones establecidas en la \npresente Resolución” \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 42 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 42 de 62\nAsí las cosas, independientemente que el Aljibe 6 no estuviera relacionado en el \nEIA, y teniendo en cuenta que ya se había dado cuenta de la posible existencia de \naljibes nuevos en el predio Malabares, de acuerdo a lo señalado por SICIM, \nECOPETROL tenía la obligación de tomar las medidas necesarias para identificar \nlos mismos y acatar la restricción definida en la Licencia Ambiental.\nDe la misma firma, se evidencia que el aljibe no estaba construido dentro de la franja \nde terreno que hacía parte de la zona de la servidumbre del proyecto, como se \nevidencia en la siguiente imagen:\nEntonces, se concluye que la no identificación de puntos de agua subterránea \ndentro de la Resolución 793 del 2 de mayo de 2011 de manera alguna significaba \nque no se pudieran encontrar más en la ejecución del proyecto, lo cual fue abordado \ny dispuesto, como ya se explicara dentro del instrumento de control, derivado \nademás de la dificultad al momento del diagnóstico del EIA en el reconocimiento de \naljibes, en razón a que el trabajo de campo se realizó en época de invierno \ngenerando inundaciones en varios sectores del corredor, por lo que era obligación \nde ECOPETROL verificar e informar si las condiciones bajo las cuales se definieron \nlas áreas sujetas a intervención variaron con el tiempo hacia escenarios restrictivos \npara las actividades autorizadas y dar cumplimiento a las restricciones y \nobligaciones establecidas en la Licencia Ambiental.\nPor lo que, la fecha en la que fue construido el Aljibe 6 no es relevante para \ndesvirtuar la responsabilidad de ECOPETROL, teniendo en cuenta que estaba \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 43 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 43 de 62\ndentro de las obligaciones de la licencia ambiental no intervenir esas áreas de \nexclusión y en caso de evidenciarse aljibes, nacederos y demás, se debía dar \ncumplimiento a las restricciones y obligaciones de la licencia ambiental y en efecto, \nel Concepto Técnico 500.10.1.12-0221 del 5 de marzo de 2012 de \nCORPORINOQUIA, generado de la visita realizada al proyecto el 15 de febrero de \n2012, pudo corroborar que sí se habían adelantado obras de construcción del \noleoducto a la altura del K8+200 a una distancia inferior a 80 m del punto de aguas \nsubterráneas denominado Aljibe 6 en el predio Vida Tranquila, muy a pesar que \nECOPETROL y SICIM aseguraron tener conocimiento del aljibe desde el 3 de \ndiciembre de 2011, lo cual debió haber sido informado desde ese mismo instante a \nla ANLA; no obstante, solo fue reportado mediante la presentación del ICA 2 \nremitido con radicado 4120-E1-35379 del 7 de junio de 2012. \nFinalmente, respecto a la sentencia de segunda instancia emitida por el Tribunal \nSuperior del Distrito Judicial de Yopal donde se confirmó la sentencia condenatoria \nproferida por el Juzgado Penal del Circuito de Yopal, Casanare por fraude procesal \nal señor FAUNER PLAZAS y respecto de la cual SICIM considera debe tenerse en \ncuenta por tener relación directa con el presente proceso sancionatorio ambiental, \nuna vez analizada la misma se infiere que si bien es cierto está relacionada con la \ngénesis de esta investigación, también lo es que la misma no desvirtúa la \nresponsabilidad de ECOPETROL, como se analiza a continuación.\nLos hechos que motivaron las providencias en comento se dan como consecuencia \nde la querella policiva por perturbación a la posesión que interpuso el señor \nFAUNER PLAZAS el 17 de enero de 2012 ante la corregidora de Chaparrera de \nYopal, Casanare aportando como prueba de la posesión un contrato de promesa de \nventa del 19 de junio de 2003, del que con posterioridad se estableció su falsedad, \nlo que derivó que la Corregidora mediante Resolución del 27 de agosto de 2012, \ndispusiera que ECOPETROL y SICIM habían incurrido en perturbación a la \nposesión del procesado sobre el predio “Vida Tranquila” impidiéndoles el ingreso al \npredio sin autorización y desconociendo la servidumbre petrolera, esto es, \nobteniendo una decisión contraria a la ley, teniendo en cuenta que el documento \nque probaba la posesión del predio era falso.\nCon la querella interpuesta por el señor FAUNER PLAZAS quería obtener una \nindemnización por parte de ECOPETROL como presunto poseedor de un predio \ndenominado “Vida Tranquila” que hacía parte de un predio de mayor extensión \ndenominado Malabares (de propiedad del señor REINALDO PLAZAS) respecto del \ncual ya se había impuesto una servidumbre petrolera en abril del año 2011 a favor \nde ECOPETROL donde nunca se mencionó el predio Vida Tranquila ni mucho \nmenos que era de su hijo, el señor Fauner Plazas.\nDe la misma forma el señor FAUNER PLAZAS además de usar el contrato de \ncompraventa falso para alegar una perturbación a la posesión del predio “vida \ntranquila” también la usó para interponer una acción de tutela ante el Juez Primero \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 44 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 44 de 62\nCivil del Circuito de Yopal con el fin que se protegiera el derecho fundamental de su \nhijo menor afectado presuntamente por las actividades desarrolladas en la \nconstrucción del oleoducto Araguaney Banadía lo que así se hizo en fallo de tutela \nNo. 003 del 26 de enero de 2012 de la que se ordenó a CORPORINOQUIA a realizar \nuna visita para vigilar y adelantar lo pertinente frente a las presuntas afectaciones \nambientales, consecuencia de lo cual esa Corporación realizó visita el 15 de febrero \nde 2012 generando el Concepto Técnico 500.10.1.12-0221 del 5 de marzo de 2012.\nEntonces son claras las maniobras fraudulentas por medio de las cuales el señor \nFAUNER PLAZAS hizo incurrir en errores a distintos funcionarios a través de las \ndecisiones ya comentadas así como también le asiste razón a SICIM en afirmar que \nla visita realizada por CORPORINOQUIA al denominado predio “Vida Tranquila” fue \nproducto de la orden del Juzgado civil del Circuito de Yopal, Casanare, donde se \ntramitó la tutela por presunta afectación a la vivienda dicha y el acceso al agua.\nSin embargo, lo anterior no desvirtúa la responsabilidad de ECOPETROL, ya que \nindependientemente de las causas que generaron la visita de CORPORINOQUIA al \npredio “Vida Tranquila” y/o “Malabares” o de las intenciones fraudulentas del señor \nFAUNER PLAZAS para demostrar con un documento falso la posesión de un predio, \nlo cierto es que en el sitio se evidenció actividades de construcción del Oleoducto a \nmenos de 80 metros de un Aljibe, lo que estaba prohibido a la luz de la licencia \nambiental otorgada a ECOPETROL, conducta que aquí se reprocha.\nAhora bien, en el sentido que la sentencia de segunda instancia ya comentada es \nprueba indiciaria del actuar ilegal del señor FAUNER PLAZAS y en gracia de \ndiscusión se pueda presumir que con el fin de obtener beneficios económicos por \nparte de ECOPETROL se construyó el Aljibe 6, dicho argumento tampoco desvirtúa \nla responsabilidad de la sancionada, toda vez que, primero, SICIM refiere que desde \nel 30 de abril de 2011 se había identificado la construcción de casas y aljibes en el \npredio malabares, y segundo, señalan las pruebas que el Aljibe 6 se identificó el 3 \nde diciembre de 2011, no obstante, ECOPETROL no avisó a esta autoridad \nambiental lo sucedido ni adelantó inmediatamente las acciones necesarias para dar \ncumplimiento a las restricciones señaladas en el instrumento de control ambiental. \nPor el contrario, solo fue hasta el 15 de marzo de 2012 que esta autoridad ambiental \ntuvo conocimiento de tal situación a través de Concepto Técnico 500.10.1.12-0221 \ndel 5 de marzo del mismo año por medio del cual CORPORINOQUIA informó que \nse habían adelantado obras de construcción del oleoducto a la altura del Km 8+200, \na una distancia menor de los 80 metros del Aljibe.\nAsí mismo, lo anterior tampoco desvirtúa la presunción de culpabilidad de la \ninfracción, ya que se tiene que esta Autoridad Ambiental pudo verificar y demostrar \nen líneas precedentes, que pese al conocimiento que tenía ECOPETROL que en el \npredio Malabares se estaban construyendo casas y aljibes y la identificación del \nAljibe 6 el 3 de diciembre de 2011 aunado al hecho de las obligaciones establecidas \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 45 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 45 de 62\nen el instrumento de control ambiental (licencia ambiental) para el desarrollo del \nOleoducto Araguaney Banadía, ECOPETROL, había optado por continuar con la \nconstrucción del mismo después de ser identificado el Aljibe 6, ya que como lo \nrefiere CORPORINOQUIA en su Concepto Técnico 500.10.1.12-0221 del 5 de \nmarzo de 2012, al momento de la visita del 15 de febrero de 2012 se evidenciaron \nactividades de construcción que si bien habían sido suspendidas días antes, como \nlo indica SICIM, el motivo de la suspensión fue por “incumplimiento a compromisos \npactados con las comunidades y afectaciones causadas en la propiedad privada y \nel ambiente” mas no como resultado de la identificación del Aljibe en comento.\nDe la misma forma ECOPETROL omitió informar inmediatamente a la autoridad \nambiental la identificación del Aljibe 6 con el fin que, primero la autoridad ambiental \nhubiera tenido conocimiento respecto a la variación de las áreas sujetas a \nintervención hacia escenarios restrictivos para las actividades autorizadas, y \nsegundo para haber adoptado las medidas que fueran necesarias para cumplir con \nlas restricciones de la licencia ambiental y así, de ser el caso, evitar, controlar, \nprevenir y/o mitigar los efectos (afectaciones o riesgos) que con su desarrollo, \npudiesen ocasionar a los bienes de protección ambiental.\nConsecuencia de lo anterior se tiene que acorde con los antecedentes que hacen \nparte de esta investigación y en armonía con el análisis realizado, se constató que \nla sociedad investigada durante el desarrollo y ejecución de las obras y actividades \nasociadas a la fase constructiva del proyecto en mención, lo adelantó, sin acatar las \nobligaciones previstas en la Resoluciones No. 793 de 2011 (Licencia Ambiental), \nesto es, ante la existencia del Aljibe 6 haber adelantado las obras de construcción \na una distancia menor de 80 metros de su ubicación, como se evidencia en la visita \nrealizada el 15 de febrero de 2012 al lugar de los hechos investigados.\nAsí las cosas, este Despacho observa que la recurrente con lo aseverado no logró \ndesvirtuar la presunción legal de culpabilidad de la sociedad investigada que \ncontempla la Ley 1333 de 2009 en el parágrafo 1° de su artículo 5°.\nAhora bien, frente a las conclusiones expuestas por la recurrente en su escrito de \ndescargos se tiene lo siguiente:\n-\nAun cuando el Aljibe 6 no se encontraba identificado en el EIA, la Licencia \nAmbiental estableció el manejo y las restricciones frente la identificación de \nnuevos cuerpos de agua durante cualquier etapa del proyecto, por lo tanto, \nno es de recibo para la ANLA lo expuesto por la recurrente.\n-\nSi bien el Concepto Técnico 500.10.1.12.0221 del 5 de marzo de 2012 fue \nconsecuencia de la visita realizada por CORPORINOQUIA al predio \nMalabares por una orden del Juzgado Civil del Circuito de Yopal Casanare, \npara determinar presunta afectación al derecho fundamental a la vivienda \ndigna y el acceso al agua del señor Fauner Plazas, también lo es, que lo allí \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 46 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 46 de 62\nevidenciado respecto a la distancia del Aljibe 6 con la construcción del \nOleoducto era un hecho considerado como constitutivo de infracción \nambiental, al evidenciarse el incumplimiento de las obligaciones de la licencia \nambiental, que debía ser investigado por la autoridad ambiental competente, \ncomo finalmente se hizo.\n-\nEs de recordar que incluso dentro del instrumento de control en su artículo \nvigésimo tercero se estableció que la autoridad ambiental supervisaría la \nejecución de las obras y podría verificar en cualquier momento el \ncumplimiento de lo dispuesto en la licencia ambiental, el Estudio de Impacto \nAmbiental y el Plan de Manejo Ambiental y que cualquier contravención a lo \nestablecido, daría lugar a la aplicación de las sanciones legales vigentes.\n-\nEs acertada la afirmación en cuanto a que un aljibe es una obra antrópica de \nfácil construcción y que se pudo hacer en cualquier momento, por lo que la \nfecha de construcción de la obra no se puede establecer con certeza. No \nobstante, lo que se reprochó en esta investigación es que al momento de \nadelantar las actividades de construcción en inmediaciones del Km 8+200 el \nAljibe 6 ya existía, y por ende la construcción del trazado del Oleoducto no \npodría realizarse a menos de 80 metros de distancia del mismo.\n-\nEn ese sentido, una vez se hubiera identificado el mismo, era obligación de \nECOPETROL informar inmediatamente acerca de las variaciones de las \náreas sujetas a intervención hacIa escenarios restrictivos.\n-\nSi bien ECOPETROL en el ICA 2 (radicación 4120-E1-35379 del 7 de junio \ndel 2012) reportó el hallazgo del Aljibe 6 del 3 de diciembre de 2011 en el \npredio Vida Tranquila, también lo es, que fue con posterioridad a que por \nparte de CORPORINOQUIA evidenciara tal situación el 15 de febrero de \n2012 y a la imposición de la medida preventiva impuesta por parte de la ANLA \nmediante Resolución No. 373 del 24 de mayo de 2012.\n-\nImportante destacar que la casa del señor FAUNER PLAZAS y el Aljibe 6 \nestán construidos por fuera del área del derecho de vía delimitado.\n-\nRespecto a la existencia de la servidumbre impuesta en el predio del señor \nREINALDO PLAZAS sin que este advirtiera que su hijo tenía posesión de \nparte del predio, es un asunto que no es del resorte de esta autoridad \nambiental, por lo que en caso que se hubiera visto perturbada, ECOPETROL \ndebió emprender las acciones legales para amparar la misma.\n-\nNo hay prueba que por parte de ECOPETROL se haya suspendido las \nactividades de construcción del oleoducto Araguaney Banadía el 3 de \ndiciembre de 2011 cuando se identificó el Aljibe 6, por el contrario, en visita \nrealizada por CORPORINOQUIA el 15 de febrero de 2012 a inmediaciones \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 47 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 47 de 62\ndel Km8+200 se evidenció que las mismas se habían realizado y estaban \nsuspendidas días antes por “incumplimiento a compromisos pactados con las \ncomunidades y afectaciones causadas en la propiedad privada y el ambiente” \nmas no como resultado de la identificación del Aljibe en comento.\n-\nAnte la identificación del Aljibe 6, se hace necesario resaltar que la licencia \nambiental fue clara en determinar que en el evento que durante la \nconstrucción del oleoducto se identificaran aljibes no relacionados en el \nEstudio de Impacto Ambiental e Información Complementaria remitida \ndurante el proceso de evaluación, en el área de influencia del proyecto, se \ndebería dar cumplimiento a las restricciones y obligaciones establecidas en \nla presente Resolución.\n-\nDentro de unas de las obligaciones de la licencia ambiental, está la señalada \nen el artículo trigésimo segundo así: “Si las condiciones bajo las cuales se \ndefinieron las áreas sujetas a intervención varían con el tiempo hacia \nescenarios restrictivos para las actividades autorizadas, el beneficiario de la \nLicencia Ambiental deberá informar a este Ministerio con el propósito de \nmodificarla”.\n-\nAsí mismo el artículo vigésimo quinto del instrumento de control ambiental \nestableció que en caso de presentarse durante el tiempo de ejecución de las \nobras u operación del proyecto, efectos ambientales no previstos, el \nbeneficiario de la presente Licencia Ambiental debería suspender los trabajos \ne informar de manera inmediata a la autoridad ambiental, para que \ndeterminara y exigiera la adopción de las medidas correctivas que considere \nnecesarias, sin perjuicio de las medidas que debe tomar el beneficiario de la \nmisma para impedir la degradación del medio ambiente.\n-\nFrente al beneficio ilícito que se derivó del actuar de ECOPETROL, según la \nResolución No. 355 del 7 de marzo de 2024, contrario a lo expuesto por \nSICIM, la no ocurrencia de estos no se sustenta en las inversiones realizadas \nen el marco del conflicto social entre el señor Fauner Plazas y la sociedad \ninvestigada, vale la pena indicar que de acuerdo con la Metodología para el \nCálculo de Multas por Infracción a la Normativa Ambiental (MAVDT, 2010), \n“En los costos de retraso se ha de establecer que se cumplieron la norma \nambiental y las actividades e inversiones que de ésta dependían, pero se \nrealizaron con posterioridad a lo exigido legalmente. Por tanto, el infractor \nrealiza la inversión requerida pero su utilidad radica en el retraso”.\nAl respecto se aclara que independiente del conflicto asociado a la tenencia \ndel predio “Vida Tranquila”, no se debió haber construido el derecho de vía \nen área de exclusión, específicamente, a menos de 80 m del Aljibe 6. Es \ndecir, la sociedad debió realizar las acciones de modificación de la Licencia \nAmbiental o reubicación del Aljibe 6, previo al inicio de las actividades \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 48 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 48 de 62\nconstructivas del Oleoducto Araguaney – Banadía a la altura del K8+200, \npara que no se configurara un ahorro de retraso, como sucedió en el caso \nque nos atañe.\n-\nLa infracción ocasionada por la construcción del trazado del oleoducto en la \nzona de exclusión del Aljibe 6, evidenciada por esta Entidad de conformidad \ncon la visita realizada por CORPORINOQUIA el 15 de febrero de 2012, cesó \nel día en que la ANLA tuvo conocimiento de la reubicación del punto de agua \na una distancia mayor a los 80 m del derecho de vía, es decir, el 24 de enero \nde 2013, fecha en la cual CORPORINOQUIA realizó visita técnica al predio \nVida Tranquila de la que se generó el Concepto Técnico 500.25.8-13-0002 \ndel 29 de enero de 2013 (remitido a la ANLA mediante la radicación 4120-\nE1-4536 del 31 de enero de 2013), confirmando que con la reubicación del \naljibe, el Oleoducto Araguaney – Banadía no se encontraba en la zona de \nrestricción de 80m a la redonda del punto de agua subterránea, situación que \nmotivó el levantamiento de la medida preventiva por medio de la Resolución \n464 del 20 de mayo de 2013.\n2.2Inconformidad en cuanto a la calificación a título de dolo de la \ninfracción ambiental.\nEn cuanto a la culpabilidad a título de dolo de la infracción, en este acápite no se \nprecisa por parte de SICIM argumentos al respecto, no obstante, se debe advertir \nque era la investigada la que tenía a su cargo desvirtuar dicha presunción legal, tal \ncomo lo define el parágrafo primero del artículo 5° de la 1333 de 2009, y no logró \nhacerlo.\nEn consecuencia, aun cuando la investigada ejerció su derecho a la defensa, es \nclaro en relación con la adecuación de las conductas, para el caso sub examine, \nque los deberes desatendidos guardan plena correspondencia con el hecho \ncensurado que dio origen al trámite administrativo sancionatorio, por cuanto a partir \ndel análisis de las pruebas que obran en el expediente y de los argumentos de \ndefensa expuestos tanto por ECOPETROL como por SICIM, se acredita con \nsuficiencia la existencia de la conducta objeto de reproche e imputada en el cargo \nendilgado, por lo que se concluye que la investigada no logró desvirtuar la \npresunción legal de culpabilidad dispuesta en la Ley 1333 de 2009.\nAhora bien, refiere SICIM que en la decisión recurrida se manifestó que la conducta \nobjeto de reproche a ECOPETROL no generó ninguna afectación y que la conducta \nse investigaba bajo el escenario de riesgo de afectación, no obstante en la tasación \nde multa no se habría tenido en cuenta, por lo tanto, es pertinente presentar las \nsiguientes consideraciones:\nEn cuanto a la valoración del grado de afectación ambiental y/o evaluación del \nriesgo se considera pertinente traer a colación lo consignado en la decisión que se \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 49 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 49 de 62\nrecurre, donde se observa la forma como se analizó los criterios de “grado de \nafectación ambiental y/o revaluación de riesgo (i)”, los cuales sirvieron de \nfundamento para el desarrollo de la metodología que dio lugar al cálculo de la multa \nimpuesta en razón de la conducta que fue objeto de reproche ambiental, así:\n“(…)\n4.1.3 Grado de Afectación Ambiental y/o Evaluación De Riesgo (i)\n“Es la medida cualitativa del impacto a partir del grado de incidencia de la alteración \nproducida y de sus efectos. Se obtiene a partir de la valoración de ciertos atributos, \nlos cuales determinan la importancia de afectación” (Artículo 2° de la Resolución \nMAVDT 2086 de 2010)\nIdentificación de la afectación y/o riesgo\nTabla 3. Cargos vs bienes de protección afectados y/o en riesgo\nBienes de \nProtección\nTipo de incumplimiento\nH\nDescripción del cargo\nB1\nAfectación Riesgo Normativo\nH1\n“Realizar actividades de construcción \n(localización y replanteo, desmonte y \ndescapote, adecuación del derecho de \nvía y tendido de la tubería) del \nOleoducto Araguaney – Banadia, en \nuna distancia menor a 80 metros del \nlímite del derecho de vía a un punto de \nagua subterránea (aljibe) ubicado en \nlas coordenadas magnas sirgas origen \nBogotá \nE1205461, \nN1092556, \nincurriendo en presunta infracción de \nlo establecido en el literal a) del \nnumeral 1 del artículo octavo de la \nResolución 793 del 02 de mayo de \n2011. Conducta endilgada a título de \ndolo”.\nRecurso \nAgua\nX\nCARGO ÚNICO:\nRiesgo al bien de protección “Recurso Agua”:\nEn cuanto a las consecuencias que traería realizar actividades de construcción \n(localización y replanteo, desmonte y descapote, adecuación del derecho de vía y \ntendido de la tubería) del Oleoducto, en una distancia menor a 80 metros del límite \ndel derecho de vía a un punto de agua subterránea (aljibe) ubicado en las \ncoordenadas magnas sirgas origen Bogotá E1205461, N1092556, incurriendo en \npresunta infracción de lo establecido en el literal a) del numeral 1 del artículo octavo \nde la Resolución 793 del 02 de mayo de 2011, se destaca el riesgo de afectación \nal recurso agua subterránea, dado que:\n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 50 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 50 de 62\nDe acuerdo con lo dispuesto en la Licencia Ambiental otorgada por medio de la \nResolución 793 del 02 de mayo de 2011 no se podía llevar a cabo el cruce del \ntrazado del Oleoducto, es decir, actividades de construcción e instalación del \noleoducto a una distancia menor de 80 metros desde el límite del derecho de vía \nautorizado hasta puntos de agua subterránea. Es así como, la Autoridad Ambiental \nconsideró una distancia mínima de 80 metros para asegurar la protección de la \ncalidad y cantidad del recurso hídrico del área de influencia del oleoducto.\nConforme con lo anterior, al no acatar dicha prohibición se generó una posible \nafectación al bien de protección recurso agua, teniendo en cuenta que el desarrollo \nde actividades de construcción entre ellas el desmonte, descapote, adecuación del \nderecho de vía y el tendido de la tubería contempla la modificación del suelo a una \ndistancia menor de 80 metros generando alteraciones en los flujos verticales y \nhorizontales (en menor medida) de agua subterránea aledaños al aljibe, lo cual \nalteraría los procesos de recarga y el nivel freático del mismo. \nPor otro lado, en el desarrollo de las actividades de construcción desarrolladas a \nmenos de 80 metros del derecho de vía al aljibe, se genera un riesgo de \ncontaminación indirecta por infiltración de partículas y sustancias solubles que \npueden ser transportadas desde la capa superficial del suelo hasta la zona de \nsaturación aledaña al aljibe, alterando las características físicas, químicas y \nmicrobiológicas del agua.”\nAhora bien, respecto a cada uno de los atributos se tiene:\n“Cargo Único – R1 (Riesgo de Afectación al bien de protección Recurso Agua)\nIntensidad (IN): Para el presente caso, se encuentra que la desviación del estándar \nfijado por la norma con relación a la posible afectación sobre el bien de protección \n“recurso agua”, corresponde a desviación del estándar fijado por la norma y \ncomprendida en el rango entre 34% y < 67%. Lo anterior teniendo en cuenta que la \ndistancia permitida para realizar actividades de construcción del Oleoducto según el \nnumeral 1 del artículo octavo de la Resolución 793 del 02 de mayo de 2011 era \ncomo mínimo 80 metros desde el derecho de vía hasta el punto de agua subterránea \n(aljibe) y la sociedad realizó dichas actividades a una distancia de 45 metros según \nlo observado en la visita técnica del 15 de febrero de 2012 por parte de \nCORPORINOQUIA (Concepto Técnico 500.10.1.12- 0221 del 05 de marzo de 2012, \npresentado a la ANLA en la Radicación 4120-E1-26077 del 15 de marzo de 2012). \nEsta distancia a la cual se realizaron las actividades de construcción representó un \nriesgo de afectación al recurso agua de una desviación a la norma entre el 34% \ny < 67%.\nExtensión (EX): Para el presente atributo, se establece que el impacto se daría de \nmanera perpendicular al trazado del oleoducto a la altura del K8+200, lugar en \ndonde se observó en la visita realizada el día 15 de febrero de 2012 la ocurrencia \ndel hecho, hasta los ochenta metros de protección (exclusión) que se establecieron \nen el numeral 1 del artículo octavo de la Resolución 793 del 02 de mayo de 2011 \ndesde el derecho de vía hasta el punto de agua. Por lo anterior y para la valoración \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 51 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 51 de 62\ndel presente atributo se considera que el riesgo de afectación sobre el recurso \nagua pudo llegar a presentarse en un área determinada inferior a una (1) hectárea.\nPersistencia (PE): En cuanto a la valoración de este atributo, se tiene en cuenta que \nECOPETROL S.A. detuvo las actividades de construcción debido a la medida \npreventiva interpuesta por la Resolución 373 de 24 de mayo de 2012 y se pudo \ncorroborar que el aljibe estaba reubicado a una distancia mayor a 80 metros del \nderecho de vía en la visita de campo del 24 de enero de 2013 (Concepto Técnico \n500.25.8-13-0002 del 29 de enero de 2013 presentado a la ANLA mediante la \nRadicación 4120-E1-4536 de 31 de enero de 2013). Por lo tanto, los posibles efectos \nde realizar actividades de construcción en la zona de exclusión establecida en el \nliteral a) del numeral 1 del artículo octavo de la Resolución 793 del 02 de mayo de \n2011 serían temporales.\nEs así como, de acuerdo con los efectos sobre el bien de protección recurso agua \ncorrespondientes a la posible alteración de los procesos de recarga, nivel freático, \ncaracterísticas físicas, químicas y microbiológicas del aljibe, se establece que el \ntiempo de la duración del efecto es menor a 6 meses.\nReversibilidad (RV): La realización de actividades de construcción (desmonte, \ndescapote, adecuación del derecho de vía y el tendido de la tubería) a menos de 80 \nmetros del derecho de vía al aljibe contempla la posible modificación de los flujos y \ncalidad de agua subterránea como consecuencia de los cambios en las \ncaracterísticas del suelo aledaño y topografía derivado de los procesos de \nconstrucción. Así mismo, debido a que se trata de un acuífero libre, los niveles y la \nvelocidad de recuperación dependen en gran medida de los procesos de infiltración \nvertical desde la superficie, los cuales, están relacionados en gran medida con la \nprecipitación, las características del suelo y topografía. Es así como, para la \nvaloración de este atributo se considera la capacidad del bien de protección recurso \nagua de volver a sus condiciones anteriores a la posible afectación por medios \nnaturales en un tiempo menor a un año.\nRecuperabilidad (MC): Se considera que la recuperación del bien de protección \nrecurso agua por medio de la implementación de medidas de gestión ambiental se \nda en un tiempo inferior a seis meses, teniendo en cuenta que se realizó la \nreubicación del aljibe cumpliendo con la distancia establecida en el numeral 1 del \nartículo octavo de la Resolución 793 del 02 de mayo de 2011, según las \nobservaciones de la visita de campo del 24 de enero de 2013 (Concepto Técnico \n500.25.8-13- 0002 del 29 de enero de 2013 presentado a la ANLA mediante la \nRadicación 4120-E1-4536 de 31 de enero de 2013). En adición, se estima que con \nla realización de procesos relacionados con el manejo del terreno que fue \nintervenido en las obras de construcción del oleoducto a menos de 80 metros del \naljibe, se podría recuperar parcialmente el bien de protección en un plazo menor a \n6 meses.\nConforme con lo anterior, la calificación de los atributos para la estimación de la \nimportancia del riesgo corresponde a los siguientes valores: \nATRIBUTO\nCALIFICACIÓN\nINTENSIDAD (IN)\n4\n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 52 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 52 de 62\nEXTENSION (EX)\n1\nPERSISTENCIA (PE)\n1\nREVERSIBILIDAD (RV)\n1\nRECUPERABILIDAD (MC)\n1\nI = (3*IN) + (2*EX) + PE + RV + MC\nI = (3*4) + (2*1) + (1) + (1) + (1)\nI = 17\nDe acuerdo con lo anterior y teniendo en cuenta la tabla contenida en el artículo 7° \nde la Resolución MAVDT 2086 de 2010, la importancia del riesgo se clasifica \ncomo LEVE.” \nPor lo tanto, al momento de decidir de fondo y tasar la correspondiente sanción \nconsistente en multa, se tuvo en cuenta la conducta como una infracción a una \nobligación ambiental que generó riesgo de afectación al recurso hídrico y no como \nuna afectación, ya que no se puede desconocer el riesgo al que estuvo expuesto el \nrecurso hídrico por la posible alteración de la calidad del agua, la alteración en los \nflujos verticales y horizontales (en menor medida) de agua subterránea aledaños al \naljibe y con ello, los procesos de recarga y el nivel freático del mismo (Concepto \nTécnico 15 del 3 de enero de 2024), derivado de la comisión de las actividades de \nlocalización y replanteo, desmonte y descapote, adecuación del derecho de vía y \ntendido de la tubería.\nImportante resaltar que el propósito de establecer áreas de exclusión dentro de los \ninstrumentos de manejo ambiental que amparan obras, como es el caso de la \nConstrucción y Operación del Oleoducto Araguaney- Banadía, es el de proteger y \nno intervenir los cuerpos de agua, específicamente los aljibes considerando su alta \nimportancia hidrogeológica y socioeconómica.\nDe igual forma, la Resolución No. 793 del 3 de mayo de 2011 consideró que aquellos \npuntos de agua (nacederos, manantiales, aljibes y pozos de agua subterránea) muy \ncercanos al derecho de vía (menor a 100 m) podrían ser afectados debido a la \nalteración a la dirección del flujo subsuperficial y la interceptación del nivel freático; \nahora, teniendo en cuenta que estos ya habían sido catalogados en condición de \nalta vulnerabilidad a la contaminación, y eran utilizados por la comunidad para \nconsumo humano, animal y uso doméstico, se determinó NO aceptar el cruce del \ntrazado del oleoducto en sectores donde el derecho de vía del oleoducto se ubicara \na una distancia menor de 80 m de puntos de agua subterránea (incluidos, \nnacederos, manantiales, aljibes y pozos de agua).\nAhora bien, manifiesta SICIM que “La localización y replanteo, desmonte y \ndescapote, adecuación del derecho de vía y tendido de la tubería son actividades \npreliminares o previas, que se requieren realizar para la construcción del \nOLEODUCTO, pero no son constructivas en sí mismas”. Lo anterior no es contrario \ncon que en el área circundante al aljibe con un radio de 80 m a la redonda, no se \npodía llevar a cabo ninguna actividad del oleoducto (independiente de la etapa del \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 53 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 53 de 62\nproyecto), considerando que esta corresponde a una zona de exclusión establecida \nen el numeral 8 del artículo cuarto y en el literal a) del numeral 1 del artículo octavo \nde la Resolución 793 del 2 de mayo de 2011.\nPor otro lado, frente al argumento que “para el momento de la imposición de la \nmedida preventiva mediante la Resolución 373 de 24 de mayo de 2012, no se había \nrealizado el zanjado y enterramiento del tubo”, el mismo no desvirtúa la ocurrencia \nde la infracción ambiental, pues a este momento ya se había adelantado la \nlocalización y replanteo, desmonte y descapote, adecuación del derecho de vía y \ntendido de la tubería a una distancia inferior a 80m del punto de agua subterránea \ndenominado Aljibe 6, hecho que persistió hasta el momento de la reubicación del \nprecitado aljibe.\nReferente a los monitoreos realizados el 24 de noviembre y el 22 de marzo de 2013 \npresentados mediante radicación 2018133563-1-000 del 25 de septiembre de 2018, \ndonde se indicó que no se presentaron alteraciones al recurso hídrico subterráneo \ny las acciones para proteger el aljibe una vez fue descubierto, es relevante aclarar \nque la implementación de medidas de manejo y/o monitoreos en áreas de exclusión \nno disminuye la gravedad de la infracción. Se debe considerar que desde un \nprincipio (al momento de expedir la Licencia Ambiental) se evidenció la fragilidad de \nesas áreas y por lo tanto se les otorgó la máxima restricción de uso y manejo, es \ndecir, son zonas tan importantes en términos ambientales y sociales, que la única \nmanera de protegerlas es no interviniéndolas, entonces, no se trataba de \nimplementar acciones de manejo, se trataba de no intervenir dichas zonas y con \neso se garantizaba su protección.\nLo anterior constata que se incurrió en una infracción ambiental que derivó en un \nriesgo de afectación al bien de protección agua, dado que se pudo comprobar que \nen el marco de la ejecución del proyecto del Oleoducto Araguaney – Banadía se \ndesarrollaron actividades de localización y replanteo, desmonte y descapote, \nadecuación del derecho de vía y tendido de la tubería en la zona de exclusión del \npunto de agua subterránea denominado Aljibe 6 como se describió en el Concepto \nTécnico 500.10.1.12-0221 del 5 de marzo de 2012, emitido por CORPORINOQUIA. \nPor lo tanto, es improcedente denominarlo una omisión, sino que se considera como \nla comisión de una conducta infractora que conllevó a un riesgo de afectación \nambiental al bien de protección agua.\nEn ese orden de ideas, es pertinente destacar que la apoderada de la recurrente en \nel recurso de reposición objeto de análisis no presenta justificaciones técnicas y/o \nmaterial probatorio que permita desvirtuar la valoración que dio lugar a la calificación \ny ponderación del criterio de “Grado de afectación y/o evaluación de riesgo (i)”.\nDe allí, que acorde con el análisis que precede no le asiste la razón a SICIM y en \nrazón a ello, se procederá a confirmar la valoración, calificación y ponderación de \ncada uno de los atributos del criterio de “Grado de afectación y/o evaluación de \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 54 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 54 de 62\nriesgo (i)”, que sirvió de fundamento para el desarrollo de la metodología que dio \nlugar al cálculo de la multa impuesta en la Resolución No. 0355 del 7 de marzo de \n2024. \n2.3Inobservancias del principio de proporcionalidad de la sanción y \nfalta de motivación del acto administrativo.  \nArgumenta SICIM su inconformidad con la sanción impuesta a ECOPETROL como \nquiera que la misma no atiende el principio de proporcionalidad al ser, de acuerdo \na la recurrente, excesiva, frente a una situación que llegó hasta la categoría de \nriesgo y del que no se produjo afectación o daño ambiental y en ese sentido se \ndesborda la facultad sancionatoria al castigar una omisión de la contratista del \nproyecto respecto de una distancia de conservación frente a un aljibe construido \ncon meses de anticipación y de un acto precipitado o negligente de adelantar obras \npreliminares a la construcción del Oleoducto Araguaney Banadía en el predio \nMalabares previo a la reubicación de un Aljibe.\nAl respecto, sea relevante señalar que toda actuación administrativa emitida por una \nAutoridad Ambiental debe ceñirse a los mandatos constitucionales y legales con el \nfin de salvaguardar y proteger el medio ambiente, entonces se tiene que la ANLA, \nen desarrollo del procedimiento administrativo ambiental de carácter sancionatorio \nque establece la Ley 1333 de 2009, se encuentra facultada para adelantar todas las \netapas allí previstas, las cuales una vez surtidas en estricto cumplimiento y \notorgamiento de los derechos del debido proceso, defensa y contradicción, debe \nconcluir con la decisión de declarar o no responsable ambiental a la persona natural \no jurídica investigada.\nEn tal sentido, la Ley 1333 de 2009 contempló como una de las etapas de resolución \ndel procedimiento administrativo ambiental de carácter sancionatorio, la declaración \nde responsabilidad lo cual genera como consecuencia la imposición de las \nsanciones previstas en el artículo 407 ibídem, las cuales se impondrán como \nprincipales o accesorias únicamente cuando la autoridad ambiental con ocasión del \nadelantamiento de la respectiva evaluación y valoración técnico – jurídica de la \n7 “ARTÍCULO 40. SANCIONES. Las sanciones señaladas en este artículo se impondrán como principales o accesorias al \nresponsable de la infracción ambiental. El Ministerio de Ambiente, Vivienda y Desarrollo Territorial, las Corporaciones \nAutónomas Regionales, las de Desarrollo Sostenible, las Unidades Ambientales de los grandes centros urbanos a los que se \nrefiere el artículo 66 de la Ley 99 de 1993, los establecimientos públicos que trata el artículo 13 de la Ley 768 de 2002 y la \nUnidad Administrativa Especial del Sistema de Parques Nacionales Naturales, impondrán al infractor de las normas \nambientales, de acuerdo con la gravedad de la infracción mediante resolución motivada, alguna o algunas de las siguientes \nsanciones:\n1. Multas diarias hasta por cinco mil (5.000) salarios mínimos mensuales legales vigentes.\n2. Cierre temporal o definitivo del establecimiento, edificación o servicio.\n3. Revocatoria o caducidad de licencia ambiental, autorización, concesión, permiso o registro.\n4. Demolición de obra a costa del infractor.\n5. Decomiso definitivo de especímenes, especies silvestres exóticas, productos y subproductos, elementos, medios o \nimplementos utilizados para cometer la infracción.\n6. Restitución de especímenes de especies de fauna y flora silvestres.\n7. Trabajo comunitario según condiciones establecidas por la autoridad ambiental.\n[...]”\n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 55 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 55 de 62\nconducta o conductas evidenciadas en contraste con la normativa que regula la \nmateria objeto de investigación, haya determinado que existe mérito para declarar \nresponsable ambiental al presunto infractor.\nEs así, como el Legislador al momento de plasmar en el mencionado artículo los \ndiferentes tipos de sanción ambiental que la Autoridad Ambiental puede imponer al \ninfractor una vez haya terminado el procedimiento previsto en la Ley 1333 de 2009, \nen su parágrafo segundo estableció que el “Gobierno Nacional definirá mediante \nreglamento los criterios para la imposición de las sanciones (...)” , los cuales fueron \nfijados en el Decreto 3678 del 04 de octubre del 2010, en donde su artículo tercero \nordenó que todo “acto administrativo que imponga una sanción deberá tener como \nfundamento el informe técnico en el que se determinen claramente los motivos de \ntiempo, modo y lugar que darán lugar a la sanción, detallando los grados de \nafectación ambiental, las circunstancias agravantes y/o atenuantes y la capacidad \nsocioeconómica del infractor, (...)”, insumo técnico que para el caso y conforme el \nactual procedimiento establecido por la ANLA, se denomina Concepto Técnico de \nEvaluación de Cargos y/o Descargos, y Concepto Técnico de Sanción.\nAhora bien, cuando de la valoración técnico – jurídica que se realice de la conducta \no conductas objeto de investigación, la autoridad ambiental de acuerdo con la \ngravedad de la infracción determine que deberá imponer al infractor como sanción \n“Multas diarias hasta por cinco mil (5.000) salarios mínimos mensuales legales \nvigentes”, la misma tendrá que ser tasada o fijada, conforme los criterios integrados \nen la metodología elaborara por el entonces Ministerio de Ambiente, Vivienda y \nDesarrollo Territorial, según lo establecido en el artículo décimo primero8 del \nDecreto 3678 del 04 de octubre del 2010.\nAsí, tenemos que el entonces Ministerio de Ambiente, Vivienda y Desarrollo \nTerritorial a través de la Resolución No. 2086 del 25 de octubre de 2010 fijó los \nprocedimientos racionales y proporcionales que deben emplear las autoridades \nambientales para fijar o tasar las multas que se impongan con ocasión de la \ndeclaratoria de responsabilidad ambiental, en los cuales realiza la valoración y \nponderación de los criterios de: a). Beneficio ilícito, b). Factor de temporalidad, c). \nGrado de afectación ambiental y/o evaluación del riesgo, d). Circunstancias \nagravantes y atenuantes, e). Costos asociados y Capacidad socioeconómica del \ninfractor; criterios que conforme lo establecido en el artículo 5° ibídem, deben \nquedar sustentados de manera clara y suficiente en todos los actos administrativos \nque impongan sanción de multa.\nCon base en lo anterior, dentro de la presente actuación administrativa se \ndesarrollaron los criterios técnicos para la tasación de la sanción de multa en la fase \ndeterminada por el procedimiento sancionatorio (Ley 1333 de 2009), efectuándose \n8 “Artículo Décimo Primero.- Metodología para la tasación de multas. El Ministerio de Ambiente, Vivienda y Desarrollo \nTerritorial, deberá elaborar y adoptar una metodología a través de la cual se desarrollen los criterios para la tasación de las \nmultas, los cuales servirán a las autoridades ambientales para la imposición de dichas sanciones.”\n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 56 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 56 de 62\npara tal fin el informe técnico que fundamenta la motivación del acto administrativo \nque impone la sanción (Resolución No. 0355 de 2024) que para caso en concreto \nfue el Concepto Técnico No. 015 del 3 de enero de 2024, donde fueron  evaluados \ny calculados cada uno de los criterios y los parámetros previstos en la Resolución \nNo. 2086 de 25 de octubre de 2010 y la Metodología para el Cálculo de Multas por \nInfracción a la Normativa Ambiental (MAVDT 2010), conforme el análisis de las \ncircunstancias que dieron origen al cargo en mención, en contraste con la valoración \ndel material probatorio que hizo parte de la presente investigación.\nEn ese sentido no tiene asidero la afirmación de SICIM que la sanción fue \ndesbordada, como quiera que la misma se cuantificó de conformidad con el \nprocedimiento que para tal fin está regulado en la normatividad ambiental aunado \nal hecho que por parte de la recurrente no se observa razones técnicas que permitan \ndesvirtuar el valor de la sanción, así como tampoco es argumento válido el hecho \nque por tratarse de un acto precipitado o negligente de adelantar las obras de \nconstrucción del oleoducto en el predio Malabares o a una omisión del contratista \ndel proyecto de no respetar la distancia de conservación del Aljibe, no se deba \nsancionar de la forma que se hizo.\nPor el contrario, para el caso sub examine, a través del literal a) del numeral 1 del \nartículo octavo de la Resolución No. 793 de 2011, por la cual esta Autoridad otorgó \nLicencia Ambiental a ECOPETROL para el proyecto en comento, estableció entre \notras obligaciones específicas las siguientes: \n“(…)1. Obligaciones Específicas para la Construcción del Oleoducto\na)\nNo se podrá llevar a cabo el cruce del trazado del oleoducto Araguaney – \nBanadía por sectores donde el límite del derecho de vía autorizado se ubique a una \ndistancia menor de 80 m de puntos de agua subterránea existentes a lo largo del \ncorredor (incluidos, nacederos, aljibes y pozos de agua); en consecuencia, se \ndeberá realizar los ajustes que correspondan para que se cumpla con las \nobligaciones de exclusión establecidas.(…)”\nConcordante con las obligaciones de la Licencia Ambiental, ECOPETROL estaba \nsujeta al cumplimiento de la normatividad ambiental, entre ellas lo señalado en el \nartículo 50 de la Ley 99 de 1993, el cual establece:\n“(…) ARTÍCULO 50. DE LA LICENCIA AMBIENTAL. Se entiende por Licencia \nAmbiental la autorización que otorga la autoridad ambiental competente para la \nejecución de una obra o actividad, sujeta al cumplimiento por el beneficiario de \nla licencia de los requisitos que la misma establezca en relación con la \nprevención, mitigación, corrección, compensación y manejo de los efectos \nambientales de la obra o actividad autorizada. (...)” (Subraya fuera de texto).\nEntonces, es claro que ECOPETROL debía dar cumplimiento a las obligaciones \nestablecidas, tanto en la Licencia Ambiental como en el artículo 50 de la Lay 99 de \n1993 y por ende no podía llevar a cabo el cruce del trazado donde el límite del \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 57 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 57 de 62\nderecho de vía autorizado se ubicara a una distancia menor de 80 m de un aljibe, \npor lo que era claro que se debía respetar esas distancias de zona de ronda y de \npreservación.\nEn este sentido, se resalta que en el momento en que se hubiese requerido y se \ndeterminara la necesidad de ejecutar una obra que por sus condiciones se pudiera \nasimilar a un cambio menor o ajuste normal dentro del giro ordinario de la actividad \nlicenciada, como hubiera sido adelantar actividades en una zona prohibida, su \nejecución igualmente se encontraba condicionada al pronunciamiento previo de la \nAutoridad Ambiental competente tal y como lo señala el artículo vigésimo noveno \nde la licencia ambiental, el cual estipula lo siguiente:\n“ARTÍCULO VIGÉSIMO NOVENO: La Licencia Ambiental otorgada a la empresa \nECOPETROL S.A., mediante la presente Resolución, ampara únicamente las \nactividades descritas en el Estudio de Impacto Ambiental y en este acto \nadministrativo. Cualquier modificación en las condiciones de la licencia ambiental, \nel Estudio de Impacto Ambiental o el Plan de Manejo Ambiental deberá ser \ninformada al Ministerio de Ambiente, Vivienda y Desarrollo Territorial para su \nevaluación y aprobación, salvo los cambios menores de que trata la Resolución \n1137 de 1996, modificada por la Resolución 482 de 2003, caso en el cual el \nbeneficiario de la licencia ambiental solamente deberá informar a este Ministerio, \ncon anticipación y con los requisitos establecidos en los actos administrativos \nenunciados sobre la realización de cualquiera de ellos.\nIgualmente se deberá solicitar y obtener la modificación de la licencia ambiental \ncuando se pretenda usar, aprovechar o afectar un recurso natural renovable \ndiferente de los que aquí se consagran o en condiciones distintas a lo contemplado \nen el Estudio de Impacto Ambiental, el Plan de Manejo Ambiental y en la presente \nResolución”.\nDe igual forma se tendría que hacer en los casos en que cambiaran las condiciones \nde las áreas sujetas a intervención, como lo señala el artículo trigésimo segundo \nibídem.\nEntonces, respecto a la prohibición de realizar actividades en zonas de exclusión, \nen nuestro caso, a menos de 80 metros de, entre otros, Aljibes, se hace necesario \nenfatizar que en la zonificación de manejo ambiental se concreta la función \nconstitucional que tiene la licencia ambiental de proteger las áreas de especial \nimportancia ecológica y también es el instrumento por excelencia por medio del cual \nse aplica el principio de desarrollo sostenible, que implica la posibilidad de efectuar \nun aprovechamiento racional de los recursos naturales sin agotar su base.\nDicha racionalidad, en el caso de la licencia ambiental o sus modificaciones, se \nconcreta entre otras medidas, en que el proyecto se pueda desarrollar, pero no en \ncualquier parte del área propuesta, de tal manera que, para nuestro caso, se \ndeterminó que se debían respetar las zonas de ronda y de preservación dentro de \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 58 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 58 de 62\nlas zonas de intervención con el fin de prevenir impactos ambientales en esas \nzonas.\nAsí las cosas, la importancia primordial de la licencia ambiental y sus modificaciones \nradica en el hecho de que, si se van a causar impactos nuevos, estos deben estar \ncobijados por medidas de manejo ambiental respectivas, porque de lo contrario, se \npodrían generar factores sobre los medios biótico, físico y socioeconómico que los \nllevarían a su deterioro.\nAsí las cosas, es claro que la Licencia Ambiental como instrumento de manejo y \ncontrol ambiental y sus modificaciones, ha de otorgarse previo adelantamiento del \nprocedimiento que ha dispuesto el legislador para que las autoridades competentes \nconforme los parámetros exigidos por la ley salvaguarden, controlen y prevengan \nlos posibles impactos que el desarrollo de una actividad, obra o proyecto pueden \ngenerar a los bienes de protección que componen el medio ambiente, y su exigencia \nno obedece al arbitrio de la autoridad ambiental competente, sino a la gestión de \nseguimiento que la autoridad debe cumplir en virtud de la facultad de la que se halla \nrevestida por ministerio de la ley.\nEntonces, el argumento de SICIM en el sentido de desdibujar la infracción ambiental \naquí analizada bajo el entendido que fue debido a “una omisión del contratista del \nproyecto respecto de una distancia de conservación frente a un aljibe” o un “acto \nprecipitado o negligente” no tiene viso de prosperidad y por el contrario reafirma que \nevidentemente sí se adelantaron estas actividades de construcción del oleoducto a \nmenos de lo 80 metros del Aljibe 6, incumpliendo con la obligaciones previamente \nestablecidas en el instrumento  de control ambiental así como en la normatividad \nambiental vigente.\n3. Inconformidad sobre la multa y la tasación (Reincidencia, ausencia de \nafectación ambiental)\nLa recurrente expone por separado los motivos de inconformidad respecto a las \ncircunstancias de agravación de “Reincidencia” y la no afectación ambiental, \nargumentando respecto del primero, que de acuerdo a la definición de la palabra \n“reincidencia” en la RAE, en materia ambiental se deberá entender como la \nexistencia previa de un fallo condenatorio contra el infractor por el mismo cargo \nformulado, y en el presente caso de las 11 sanciones activas que se mencionan en \nla decisión que se recurre y que sirvieron de sustento para el agravante de la \nreincidencia no hay claridad que sean por el mismo hecho formulado en el Auto de \ncargos 5216 del 31 de agosto de 2018 y del cual se reprocha responsabilidad \nambiental a ECOPETROL; respecto del segundo que en la presente actuación \nadministrativa no hubo afectación ambiental.\nAl respecto sea lo primero indicar que, conforme con la Metodología para el Cálculo \nde Multas por Infracción a la Normativa Ambiental las circunstancias atenuantes y \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 59 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 59 de 62\nagravantes son factores que están asociados al comportamiento del infractor, “De \nla determinación de estas circunstancias, hacen parte los antecedentes y \npronunciamientos previos de las autoridades ambientales en relación con el tema, \nasí como las evidencias recogidas durante el seguimiento que se realiza al \ncumplimiento de las obligaciones y, las conductas atribuibles a los infractores”.\nEspecíficamente frente a la reincidencia, la Metodología en cuestión indica que “En \ntodos los casos la autoridad deberá consultar el Registro Único de Infractores \nAmbientales (RUIA) y cualquier otro medio que provea información sobre el \ncomportamiento pasado del infractor” y frente al atenuante “Que con la infracción \nno exista daño al medio ambiente, a los recursos naturales, al paisaje o la salud \nhumana”, se establece que la valoración del mismo será considerada en la \nevaluación de la importancia de afectación.\nHechas estas precisiones, se indica que en la Resolución 2086 de 2010 y la \nMetodología para la Tasación de Multas no se especifica que la reincidencia esté \nrelacionada con la reiteración de un mismo hecho o conducta, y se toma como una \nvariable a través del tiempo conforme las características de permanencia del reporte \ndel Registro único de Infractores Ambientales – RUIA, reglamentado por la \nResolución 415 del 1 de marzo de 2010, siendo este un agravante objetivo el cual \nse consulta en el momento de efectuarse la tasación de la multa en la fase \ndeterminada por el procedimiento sancionatorio. Así las cosas, al constatar el RUIA \nse observó 11 sanciones, por lo que se considera que ECOPETROL es reincidente, \ncomo se especificó en la sanción que aquí se recurre.\nFrente al atenuante \"Que con la infracción no exista daño al medio ambiente, o a \nlos recursos naturales, al paisaje o a la salud humana\", en efecto, este fue \nconsiderado dentro del Concepto Técnico de multa 15 del 3 de enero de 2024, \nespecíficamente, en la evaluación del riesgo, explicado con anterioridad dentro de \neste escrito.\nConforme a lo expuesto y, en relación con lo solicitado como pretensión principal y \nsubsidiaria esta Autoridad Ambiental resalta que al encontrar que los argumentos \nesgrimidos en el recurso de reposición no logran desvirtuar los fundamentos de \nhecho y de derecho que sirvieron de fundamento para establecer la responsabilidad \nambiental de ECOPETROL, a través de la Resolución No. 0355 del 7 de marzo de \n2024, en la parte resolutiva del presente acto administrativo procederá a confirmar \nen su totalidad la decisión adoptada en cada uno de los artículos de esta y por tal \nrazón, no ajustará o modificará el valor de la sanción de multa impuesta a razón de \nla valoración de los criterios que resultaron de las circunstancias que dieron origen \na la conducta investigada y que dio lugar al cargo formulado en el Auto No. 5216 \ndel 31 de agosto de 2018.\nFinalmente, teniendo en cuenta que la Ley 1333 de 2009 no estableció la figura del \narchivo de las diligencias adelantadas en el marco de dicha normativa especial, \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 60 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 60 de 62\ncuando se han culminado la totalidad de las actuaciones que se deben realizar \ndentro del proceso sancionatorio, en materia de disposición final de los archivos \ndocumentales se debe acudir a lo establecido en el artículo la Ley 594 de 2000, la \ncual refiere:\n“ARTÍCULO 1o. Objeto. La presente ley tiene por objeto establecer las reglas y \nprincipios generales que regulan la función archivística del Estado.\nARTÍCULO 2o. Ámbito de aplicación. La presente ley comprende a la administración \npública en sus diferentes niveles, las entidades privadas que cumplen funciones \npúblicas y los demás organismos regulados por la presente ley.\n(...)\nARTÍCULO 23. Formación de archivos. Teniendo en cuenta el ciclo vital de los \ndocumentos, los archivos se clasifican en:\na) Archivo de gestión. Comprende toda la documentación que es sometida a \ncontinua utilización y consulta administrativa por las oficinas productoras u otras \nque la soliciten. Su circulación o trámite se realiza para dar respuesta o solución \na los asuntos iniciados;\nb) Archivo central. En el que se agrupan documentos transferidos por los distintos \narchivos de gestión de la entidad respectiva, cuya consulta no es tan frecuente \npero que siguen teniendo vigencia y son objeto de consulta por las propias \noficinas y particulares en general.\nc)\nArchivo histórico. Es aquel al que se transfieren desde el archivo central los \ndocumentos de archivo de conservación permanente.”\nEn ese orden de ideas, una vez en firme la presente decisión administrativa y \nverificado el cumplimiento de lo establecido en el artículo segundo de la Resolución \nNo. 0355 del 7 de marzo de 2024 “Por la cual se impone una sanción ambiental y \nse toman otras determinaciones”, se deberá proceder al archivo de la actuación \nadministrativa de carácter sancionatorio promovida dentro del expediente \nSAN1052-00-2019.\nRESUELVE:\nARTÍCULO PRIMERO. CONFIRMAR en su integridad la decisión adoptada en la \nResolución No. 0355 del 7 de marzo de 2024 “Por la cual se impone una sanción \nambiental y se adoptan otras determinaciones”, de acuerdo con lo expuesto en la \nparte considerativa del presente acto administrativo.\nARTÍCULO SEGUNDO. Notificar esta Resolución a la sociedad ECOPETROL S.A., \ncon NIT. 899.999.068-1 y a SICIM COLOMBIA (SUCURSAL DE SICIM S.p.A) en \nliquidación, con NIT 900.412.461-5, en calidad de tercero interviniente, a través de \n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 61 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 61 de 62\nsu apoderado debidamente constituido, de haberse conferido mandato en la \nactuación sancionatoria, o en su defecto, por intermedio de su representante legal.\nARTÍCULO TERCERO. Comunicar esta Resolución a la Procuraduría Delegada \npara Asuntos Ambientales, Minero Energéticos y Agrarios para su conocimiento y \nfines pertinentes, en cumplimiento de lo establecido en el artículo 56 de la Ley 1333 \nde 2009, y a la Subdirección Administrativa y Financiera de esta autoridad \nambiental, para su conocimiento y demás fines pertinentes.\nARTÍCULO CUARTO. Publicar la presente resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales, de conformidad con lo dispuesto por \nel artículo 29 de la Ley 1333 de 2009 y por el artículo 71 de la Ley 99 de 1993.\nARTÍCULO QUINTO. Una vez ejecutoriado el presente acto, verifíquese el \ncumplimiento de lo ordenado en el artículo segundo de la Resolución No. 0355 del \n7 de marzo de 2024 “Por la cual se impone una sanción ambiental y se toman otras \ndeterminaciones”.\nPARÁGRAFO. – Transcurrido un año a partir de la firmeza del presente acto \nadministrativo y verificado el cumplimiento de lo aquí dispuesto, procédase al \narchivo definitivo de la actuación administrativa ambiental de carácter sancionatorio \npromovida dentro del expediente SAN1052-00-2019.\nARTÍCULO SEXTO. - Contra lo establecido en el presente auto no proceden \nrecursos.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los 12 AGO. 2024\nRODRIGO ELIAS NEGRETE MONTES\nDIRECTOR GENERAL\nJUAN MANUEL SANABRIA TOLOSA\nCONTRATISTA\n\nResolución No. 001695       Del 12 AGO. 2024          Hoja No. 62 de 62\n“POR EL CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO EN CONTRA \nDE LA RESOLUCIÓN 0355 DEL 7 DE MARZO DE 2024” \nPágina 62 de 62\nOLGA LUCIA CARREÑO QUINTERO\nCONTRATISTA\nHERNAN ANTONIO PANESSO MERCADO\nCONTRATISTA\nExpediente No. SAN1052-00-2019 \nConcepto Técnico N° 3745 y 3748 del 7 de junio de 2024\nProceso No.: 20241000016954\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n"
}