{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 001153",
  "fecha_resolución": "2021-11-05",
  "nombre_proyecto": "“Área de Interés para el Desarrollo del Campo Buenavista”, localizado en jurisdicción de los municipios de Nobsa, Flores",
  "nombre_proyecto_normalizada": "\"area de interes para el desarrollo del campo buenavista\", localizado en jurisdiccion de los municipios de nobsa, flores",
  "ubicación": "jurisdicción de los municipios de Nobsa, Floresta, Corrales, Tópaga, Gámeza, Sogamoso, Monguí y Mongua en el departamento de Boyacá",
  "ubicacion_normalizada": "jurisdiccion de los municipios de nobsa, floresta, corrales, topaga, gameza, sogamoso, mongui y mongua en el departamento de boyaca",
  "empresa": "UNIÓN TEMPORAL OMEGA ENERGY",
  "empresa_normalizada": "union temporal omega energy",
  "numero_expediente": "LAM3520",
  "radicados": [
    "2021106279",
    "20236200611942"
  ],
  "descripcion": "Por la cual se resuelve un recurso de reposición y se toman otras determinaciones",
  "tipos_infraccion": [
    "Emisiones atmosféricas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizada": [
    "emisiones atmosfericas",
    "tala o afectacion de bosques",
    "incumplimiento del pma"
  ],
  "pdf_id": "46742",
  "file_name": "ANLA_46742.pdf",
  "texto_completo": "República de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 001153\n(17 JUN. 2024)\nPágina 1 de 21\n“Por la cual se resuelve un recurso de reposición y se toman otras \ndeterminaciones”\nEL DIRECTOR DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n– ANLA\nEn uso de sus facultades legales, en especial de aquellas conferidas por medio de \nla Ley 99 de 1993, el Decreto ley 3573 de 2011, la Ley 1437 de 2011, el Decreto \n376 de 2020, conforme a las reglas del Decreto 1076 de 2015, las Resoluciones \n1957 del 5 de noviembre de 2021 y 1223 del 19 de septiembre de 2022, y  \n  \nCONSIDERANDO:\nQue mediante la Resolución 1156 del 27 de junio de 2007, el Ministerio de \nAmbiente, Vivienda y Desarrollo Territorial otorgó a la UNIÓN TEMPORAL OMEGA \nENERGY, Licencia Ambiental Global para el proyecto “Área de Interés para el \nDesarrollo del Campo Buenavista”, localizado en jurisdicción de los municipios de \nNobsa, Floresta, Corrales, Tópaga, Gámeza, Sogamoso, Monguí y Mongua en el \ndepartamento de Boyacá. \nQue mediante la Resolución 376 del 11 de abril de 2014, la Autoridad Nacional de \nLicencias Ambientales negó la solicitud de modificación de la Licencia Ambiental \nGlobal presentada por la UNIÓN TEMPORAL OMEGA ENERGY a través de la \ncomunicación con radicado 4120-E1-131138 de 14 de octubre de 2011. \nAdicionalmente, dispuso modificar el artículo primero de la Resolución 1156 del 27 \nde junio de 2007, en el sentido de indicar que el proyecto se localiza en jurisdicción \nde los municipios de Nobsa, Floresta, Corrales (Boyacá), e impuso obligaciones \nrelacionadas con las actividades de manejo y tratamiento del hidrocarburo gaseoso \nque se produce en la infraestructura existente y autorizada y modificó el artículo \nvigésimo noveno de la citada resolución para incluir las fichas 4.14 Monitoreo de \nruido y emisiones atmosféricas y 4.16 Manejo y funcionamiento de la TEA y \nobligaciones relacionadas con el Plan de Seguimiento y Monitoreo. \n\nResolución No. 001153       Del 17 JUN. 2024          Hoja No. 2 de 21\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 2 de 21\nQue mediante la Resolución 216 del 24 de febrero de 2015, la ANLA resolvió el \nrecurso de reposición interpuesto por la UNIÓN TEMPORAL OMEGA ENERGY en \ncontra de la Resolución 376 del 11 de abril de 2014, confirmándola en su integridad.\nQue mediante el Auto 753 del 26 de febrero de 2015, esta Autoridad Nacional realizó \nrequerimientos a la UNIÓN TEMPORAL OMEGA ENERGY relacionados con el \nseguimiento y mantenimiento permanente de las locaciones inactivas, la \nimplementación de las medidas necesarias para controlar el desprendimiento del \nsuelo y reforzar la estabilidad de taludes, entre otros con ocasión del control y \nseguimiento ambiental realizado al proyecto. \nQue mediante la Resolución 867 de 24 de julio de 2015, esta Autoridad Nacional \nmodificó el numeral 4 del artículo cuarto de la Resolución 376 de 11 de abril de 2014 \nrelacionado con las obligaciones para el Plan de Seguimiento y Monitoreo.  \nQue mediante el Auto 87 de 19 de enero de 2017, la Autoridad Nacional del \nLicencias Ambientales llevó a cabo el control y seguimiento ambiental al proyecto y \nefectuó requerimientos a la UNIÓN TEMPORAL OMEGA ENERGY asociados a la \nrealización de las obras de geotecnia necesarias para minimizar los procesos de \nerosión activa y desprendimiento de material en las vías de acceso al campo, el \nreporte de la contingencia de reboce de contrapozo Corrales 5, ocurrida el 25 de \nabril de 2016, entre otros.\nQue mediante el Auto 4121 de 17 de junio de 2019, la ANLA realizó el control y \nseguimiento ambiental al proyecto y efectuó requerimientos a la UNIÓN \nTEMPORAL OMEGA ENERGY relacionados con las siguientes fichas de manejo: \nP-20 Manejo de residuos radioactivos, 4 Atención a la comunidad y autoridades \nlocales, 1 Información a la comunidad comunicación, 24 Retiro de infraestructura e \ninstalaciones sanitarias del Plan de Manejo Ambiental, entre otros. \nQue mediante el Auto 4099 de 12 de mayo de 2020, esta Autoridad Nacional efectuó \nrequerimientos a la UNIÓN TEMPORAL OMEGA ENERGY referentes a la \npresentación de los soportes documentales de la entrega de las comunicaciones de \ninicio de actividades a la Corporación Autónoma Regional de Boyacá, así como de \nla reconformación y revegetalización de taludes de las locaciones con sectores \ndesprovistos de vegetación y donde se ha presentado desprendimiento del suelo, \nentre otros, en ejercicio de la función del control y seguimiento ambiental al \nproyecto. \nQue mediante el Auto 4270 de 13 de junio de 2023, la ANLA hizo el control y \nseguimiento ambiental del proyecto y formuló requerimientos a la UNIÓN \nTEMPORAL OMEGA ENERGY relativos a la entrega de soportes documentales del \npreoperacional, la maquinaria y los equipos utilizados durante las actividades de \nadecuación de la vía Acerías Paz del Río- Portachuelo Estación Corrales 1D \n\nResolución No. 001153       Del 17 JUN. 2024          Hoja No. 3 de 21\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 3 de 21\nrealizadas durante el periodo 2021, un informe del manejo dado a las áreas con \nprocesos erosivos, entre otros. \nQue mediante la Resolución 1935 de 31 de agosto de 2023, la Autoridad Nacional \ndel Licencias Ambientales dispuso ajustar vía seguimiento los artículos cuarto y \nnoveno de la Resolución 1156 del 27 de junio de 2007, en el sentido de actualizar \nel Plan de Manejo Ambiental para el medio socioeconómico y el Plan de \nSeguimiento y Monitoreo del proyecto teniendo en cuenta la propuesta presentada \npor la UNIÓN TEMPORAL OMEGA ENERGY a través de la comunicación con \nradicado ANLA 2021106279-1-000 del 28 de mayo de 2021. \nQue mediante la comunicación con radicado ANLA 20236200611942 del 14 de \nseptiembre de 2023, la UNIÓN TEMPORAL OMEGA ENERGY interpuso recurso \nde reposición en contra de la Resolución 1935 de 31 de agosto de 2023.\nCOMPETENCIA \nDE \nLA \nAUTORIDAD \nNACIONAL \nDE \nLICENCIAS \nAMBIENTALES. \nQue mediante el Decreto-ley 3570 de 2011 se modificaron los objetivos y la \nestructura del Ministerio de Ambiente y Desarrollo Sostenible y se integró el Sector \nAdministrativo de Ambiente y Desarrollo Sostenible. En su artículo 38, dispuso que \ntodas las referencias que hagan las disposiciones legales y reglamentarias vigentes \nen materia ambiental al Ministerio de Ambiente, Vivienda y Desarrollo Territorial \ndeben entenderse referidas al Ministerio de Ambiente y Desarrollo Sostenible, si se \nrelacionan con las funciones asignadas en dicho Decreto a este último.\nQue por medio del Decreto-ley 3573 de 2011 se creó la Autoridad Nacional de \nLicencias Ambientales –ANLA como la entidad encargada de que los proyectos, \nobras o actividades sujetos a licenciamiento, permiso o trámite ambiental cumplan \ncon la normativa ambiental, de tal manera que contribuyan al desarrollo sostenible \nambiental del país.\nQue el Decreto 1076 del 26 de mayo de 2015, por el cual se expidió el Decreto \nÚnico Reglamentario del Sector Ambiente y Desarrollo Sostenible, en su artículo \n2.2.2.3.9.1 establece que los proyectos, obras o actividades sujetos a licencia \nambiental o plan de manejo ambiental, serán objeto de control y seguimiento por \nparte las autoridades ambientales con el propósito, entre otros, de verificar la \neficiencia y eficacia de las medidas de manejo ambiental implementadas en relación \ncon el plan de manejo, el programa de seguimiento y monitoreo, el plan de \ncontingencias, así como el plan de desmantelamiento y el plan de inversión del 1%, \nsi aplican; y en desarrollo de ese propósito se podrá realizar visitas al lugar donde \nse desarrolla el proyecto, hacer requerimientos, imponer obligaciones ambientales; \n\nResolución No. 001153       Del 17 JUN. 2024          Hoja No. 4 de 21\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 4 de 21\nasí como corroborar los resultados de los monitoreos realizados por el beneficiario \nde la licencia o plan de manejo ambiental.\nQue el numeral 2 del artículo segundo del Decreto 376 del 11 de marzo de 2020 \n“Por medio del cual se modifica la estructura de la Autoridad Nacional de Licencias \nAmbientales”, le atribuye al director general de la ANLA, la función de suscribir los \nactos administrativos que otorgan, niegan, modifican, ajustan o declaran la \nterminación de las licencias, permisos y trámites ambientales.\nQue mediante la Resolución 1957 del 5 de noviembre de 2021 “Por la cual se adopta \nel Manual Específico de Funciones y de Competencias Laborales para los empleos \nde la planta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA” \nse asigna al director general, la función de suscribir los actos administrativos que \notorgan, niegan, modifican, ajustan o declaran la terminación de las licencias, \npermisos y trámites ambientales. \nQue la Resolución 1223 del 19 de septiembre de 2022, expedida por el Ministerio \nde Ambiente y Desarrollo Sostenible, nombra con carácter ordinario al señor \nRODRIGO ELIAS NEGRETE MONTES en el empleo de Director General, Código \n0015 de la planta de personal de la Autoridad Nacional de Licencias Ambientales, \npor consiguiente, es el funcionario competente para suscribir el presente acto \nadministrativo.\nFUNDAMENTOS LEGALES\nDE LA PROTECCIÓN AL MEDIO AMBIENTE COMO DEBER SOCIAL DEL \nESTADO\nQue el artículo 8 de la Constitución Política establece: “Es obligación del Estado y \nde las personas proteger las riquezas culturales y naturales de la nación”.\nQue la Constitución Política elevó a rango constitucional la obligación que tiene el \nEstado de proteger el medio ambiente y el derecho que tienen todos los ciudadanos \na gozar de un ambiente sano, y así mismo “Es deber del Estado proteger la \ndiversidad e integridad del ambiente, conservar las áreas de especial importancia \necológica y fomentar la educación para el logro de estos fines” (Artículo 79 de la \nConstitución Política). El medio ambiente es un derecho colectivo que debe ser \nprotegido por el Estado, estableciendo todos los mecanismos necesarios para su \nprotección.\n\nResolución No. 001153       Del 17 JUN. 2024          Hoja No. 5 de 21\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 5 de 21\nQue, adicionalmente, el Estado debe planificar el manejo y aprovechamiento de los \nrecursos naturales para garantizar su desarrollo sostenible, su conservación, \nrestauración o sustitución, tal y como lo establece el artículo 80 de la Constitución \nPolítica. Al efecto, la planificación se debe realizar utilizando una serie de \nmecanismos que permitan analizar, evaluar y prever unas circunstancias que \nfaciliten la toma de decisión, con el fin de alcanzar un objetivo propuesto, en este \ncaso, el Desarrollo Sostenible.\nLa protección al medio ambiente corresponde a uno de los más importantes \ncometidos estatales, es deber del Estado garantizar a las generaciones futuras la \nconservación del ambiente y la preservación de los recursos naturales. Con esta \nfinalidad se creó el Ministerio del Medio Ambiente, hoy Ministerio de Ambiente y \nDesarrollo Sostenible, como organismo rector de la gestión ambiental y de los \nrecursos naturales, al que corresponde impulsar una relación de respeto entre el \nhombre y la naturaleza y definir la política ambiental de protección, conservación y \npreservación.\nDe lo anteriormente expuesto, se debe entender que los proyectos, obras o \nactividades que emprendan las personas, sea naturales o jurídicas, que \neventualmente produzcan un impacto de carácter ambiental al medioambiente, \ncomprendiendo sus recursos naturales renovables o no renovables, los \necosistemas y la diversidad biológica allí existente, deberán efectuarse en el marco \nde un desarrollo sostenible, entendiéndose éste en el sentido de que las actividades \nse deberán ejecutar de tal manera que se preserve, de manera equitativa, el medio \nambiente y sus recursos naturales para las generaciones presentes y futuras.\nRECURSO DE REPOSICIÓN. Naturaleza y procedencia.\nEs preciso señalar que los recursos son instrumentos dirigidos a controvertir las \ndecisiones que adopta la administración pública sobre determinados aspectos \njurídicos que cambian el mundo exterior; creando, modificando o extinguiendo \nsituaciones jurídicas determinadas.\nAl respecto, el capítulo VI de la Ley 1437 de 18 de enero de 2011, por la cual se \nexpidió el Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo -CPACA, en su artículo 74, establece:\n“Artículo 74. Recursos contra los actos administrativos. Por regla general, \ncontra los actos definitivos procederán los siguientes recursos:\n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, \nadicione o revoque.\n(…).”\n\nResolución No. 001153       Del 17 JUN. 2024          Hoja No. 6 de 21\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 6 de 21\nEn cuanto a la oportunidad y presentación de los recursos, el artículo 76 ibidem, \ndispone:\n“Artículo 76. Oportunidad y presentación. Los recursos de reposición y \napelación deberán interponerse por escrito en la diligencia de notificación \npersonal, o dentro de los diez (10) días siguientes a ella, o a la notificación \npor aviso, o al vencimiento del término de publicación, según el caso. Los \nrecursos contra los actos presuntos podrán interponerse en cualquier tiempo, \nsalvo en el evento en que se haya acudido ante el juez.” \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo \ndispuesto para el de queja, y si quien fuere competente no quisiere recibirlos \npodrán presentarse ante el procurador regional o ante el personero municipal, \npara que ordene recibirlos y tramitarlos, e imponga las sanciones \ncorrespondientes, si a ello hubiere lugar.\nEl recurso de apelación podrá interponerse directamente, o como subsidiario del \nde reposición y cuando proceda será obligatorio para acceder a la jurisdicción.\nLos recursos de reposición y de queja no serán obligatorios.” (Negrilla fuera de \ntexto).\nSeguidamente, el artículo 77 del CPACA, establece que los recursos deberán reunir \nlos siguientes requisitos:\n“Artículo 77. Requisitos. Por regla general los recursos se interpondrán por \nescrito que no requiere de presentación personal si quien lo presenta ha sido \nreconocido en la actuación. Igualmente, podrán presentarse por medios \nelectrónicos.\nLos recursos deberán reunir, además, los siguientes requisitos:\n1. Interponerse dentro del plazo legal, por el interesado o su representante o \napoderado debidamente constituido.\n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer.\n4. Indicar el nombre y la dirección del recurrente, así como la dirección \nelectrónica si desea ser notificado por este medio.\nSólo los abogados en ejercicio podrán ser apoderados. Si la recurrente obra \ncomo agente oficioso, deberá acreditar la calidad de abogado en ejercicio, y \nprestar la caución que se le señale para garantizar que la persona por quien obra \nratificará su actuación dentro del término de dos (2) meses.\nSi no hay ratificación se hará efectiva la caución y se archivará el expediente.\n\nResolución No. 001153       Del 17 JUN. 2024          Hoja No. 7 de 21\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 7 de 21\nPara el trámite del recurso el recurrente no está en la obligación de pagar la suma \nque el acto recurrido le exija. Con todo, podrá pagar lo que reconoce deber.”\nCon posterioridad, los artículos 78, 79 y 80 de la referida normativa, regulan lo \nconcerniente al procedimiento y trámite para resolver el recurso de reposición \ninterpuesto, en los siguientes términos:\n“Artículo 78. Rechazo del Recurso. Si el escrito con el cual se formula el recurso \nno se presenta con los requisitos previstos en los numerales 1, 2 y 4 del artículo \nanterior, el funcionario competente deberá rechazarlo. Contra el rechazo del \nrecurso de apelación procederá el de queja.\nArtículo 79. Trámite de los recursos y pruebas. Los recursos se tramitarán en \nel efecto suspensivo.\nLos recursos de reposición y de apelación deberán resolverse de plano, a no ser \nque al interponerlos se haya solicitado la práctica de pruebas, o que el funcionario \nque ha de decidir el recurso considere necesario decretarlas de oficio.\nCuando con un recurso se presenten pruebas, si se trata de un trámite en el que \ninterviene más de una parte, deberá darse traslado a las demás por el término \nde cinco (5) días.\nCuando sea del caso practicar pruebas, se señalará para ello un término no \nmayor de treinta (30) días. Los términos inferiores podrán prorrogarse por una \nsola vez, sin que con la prórroga el término exceda de treinta (30) días.\nEn el acto que decrete la práctica de pruebas se indicará el día en que vence el \ntérmino probatorio.\nArtículo 80. Decisión de los recursos. Vencido el período probatorio, si a ello \nhubiere lugar, y sin necesidad de acto que así lo declare, deberá proferirse la \ndecisión motivada que resuelva el recurso.\nLa decisión resolverá todas las peticiones que hayan sido oportunamente \nplanteadas y las que surjan con motivo del recurso.”\nCONSIDERACIONES DE LA ANLA FRENTE AL RECURSO DE REPOSICIÓN \nINTERPUESTO POR\nLA UNION TEMPORAL OMEGA ENERGY.\nEn primer lugar, se tiene que la Resolución 1935 de 31 de agosto de 2023 \ncorresponde a un acto definitivo en los términos del artículo 43 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo -CPACA toda vez \n\nResolución No. 001153       Del 17 JUN. 2024          Hoja No. 8 de 21\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 8 de 21\nque decide de manera directa el fondo de un asunto y por lo tanto es susceptible de \nrecurso, en este caso, el de reposición de conformidad con el referido artículo 74 \ndel CPACA.\nDe acuerdo con la información registrada en el Sistema de Información de Licencias \nAmbientales -SILA de la ANLA se observa que la Resolución 1935 de 31 de agosto \nde 2023 fue notificada el 31 de agosto de 2023 por correo electrónico a la UNION \nTEMPORAL OMEGA ENERGY. \nMás adelante, la titular del proyecto, el día 14 de septiembre de 2023 mediante la \ncomunicación con radicado ANLA 20236200611942 interpuso recurso de reposición \nen contra de la Resolución 1935 de 31 de agosto de 2023; por consiguiente, se \nestablece por parte de esta Autoridad Nacional que el recurso en comento fue \npresentado dentro del término legal de diez (10) días siguientes a la fecha de la \nnotificación de la decisión, el cual vencía el 14 de septiembre de 2023, lo que atiende \na la oportunidad establecida en el artículo 76 del CPACA. \nAdicionalmente, se observa que el recurso de reposición fue interpuesto por el señor \nCESAR ALBERTO LEAL QUIRÓS, identificado con la cédula de ciudadanía No. \n91.293.640, en su calidad de Representante Convencional Suplente de la UNION \nTEMPORAL OMEGA ENERGY quien se encuentra facultado de acuerdo con la \ninformación consignada en el Registro Único Tributario (RUT), adjunto al escrito de \nreposición.\nIgualmente, se verifica la expresión de los motivos de inconformidad y puntos de \ndesacuerdo que sustentan las pretensiones del recurrente, así como las direcciones \nelectrónicas para surtir la notificación de la decisión que se adopte.\nAsí las cosas, para esta Autoridad Nacional, el recurso de reposición impetrado \nmediante la comunicación con radicado ANLA 20236200611942 de 14 de \nseptiembre de 2023, contra la Resolución 1935 de 31 de agosto de 2023 reúne los \nrequisitos exigidos por los artículos 74 y siguientes del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo por lo que se encuentra \nprocedente resolverlo. \nEn tal sentido, el escrito presentado por la UNION TEMPORAL OMEGA ENERGY \nfue evaluado desde el punto de vista técnico, emitiéndose en consecuencia, el \nConcepto Técnico 1512 de 18 de marzo de 2024.\nEn ese orden, a continuación, se desarrolla el recurso de reposición para lo cual se \nindicarán las obligaciones recurridas, la petición elevada por el recurrente y las \nconsideraciones de la Autoridad Nacional de Licencias Ambientales frente a cada \nargumento.\n\nResolución No. 001153       Del 17 JUN. 2024          Hoja No. 9 de 21\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 9 de 21\n1. OBLIGACION RECURRIDA. Artículo quinto de la Resolución 1935 de 31 de \nagosto de 2023 por medio de la cual esta Autoridad Nacional dispuso:\n“ARTÍCULO QUINTO: La sociedad UNIÓN TEMPORAL OMEGA ENERGY, en \nel término de seis (6) meses contados a partir de la ejecutoria de este acto \nadministrativo, deberá ajustar el Programa de capacitación, educación y \nconcientización a la comunidad aledaña al proyecto, el cual deberá contemplar: \na. Objetivos \nb. Metas \nc. Indicadores con una frecuencia mínimo anual \nd. Los impactos a manejar (de acuerdo al documento de Estandarización de \nimpactos ambientales) \ne. Las acciones a desarrollar incluyendo temáticas, metodologías, intensidad \nhoraria, entre otros. \nLo anterior, de conformidad con lo establecido en los términos de referencia HI-\nTER-1-03, adoptado por la Resolución 1543 del 6 de agosto de 2010, emitida por \nel entonces Ministerio de Ambiente, Vivienda y Desarrollo Territorial.”\n1.1.PETICION DE LA UNION TEMPORAL OMEGA ENERGY\nLa UNION TEMPORAL OMEGA ENERGY, expone la siguiente pretensión: \n“En consonancia con los argumentos anteriormente expresados, de manera respetuosa \nsolicito a la Autoridad Nacional de Licencias Ambientales REVOQUE el Artículo Quinto de \nla Resolución 1395 (sic) de 31 de agosto de 2023 en el sentido de establecer un tiempo de \ndoce (12) meses a la UNIÓN TEMPORAL OMEGA ENERGY, y no seis (6) meses contados \na partir de la ejecutoria de este acto administrativo, para ajustar el Programa de \ncapacitación, educación y concientización a la comunidad aledaña al proyecto.”\n1.2.ARGUMENTOS DE LA UNION TEMPORAL OMEGA ENERGY\n“En consideración a la parte motiva de la Resolución que recurrimos, y para dar \ncumplimiento a lo establecido y ajustado por ANLA en dicha resolución, nos permitimos \ndescribir lo requerido por ANLA:\n• Actualización de las fichas del medio socioeconómico del Plan de Manejo Ambiental – \nPMA y Plan de Seguimiento y Monitoreo – PSM. \n• Homologación Fichas Plan de Gestión Social PMA Bloque Buenavista y PMA Específicos \nPozos Activos. \nLa finalidad del seguimiento a los instrumentos ambientales es prevenir, mitigar, corregir y \ncompensar los impactos ambientales sobre la población y los ecosistemas; en el marco de \nlos instrumentos ambientales que confieren; no obstante lo anterior, la Autoridad Ambiental, \ncuyo objetivo es prevenir o impedir la ocurrencia de un hecho, la realización de una actividad \n\nResolución No. 001153       Del 17 JUN. 2024          Hoja No. 10 de 21\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 10 de 21\no la existencia de una situación que atente contra el medio ambiente, los recursos naturales \nrenovables, el paisaje o la salud humana, debe valorar que las medidas adoptadas en el \nmarco de sus funciones, por cuanto si bien, esto se da con el fin de salvaguardar principios \ny derechos colectivos, no debe dejarse a un lado el principio de economía empresarial. \nDe tal forma que es preciso manifestar a la ANLA nuestro impedimento para el cumplimiento \nde la medida adoptada en el acto recurrido, por cuanto la sociedad que represento no \ncuenta actualmente con disponibilidad de recursos económicos y físicos que le permitan \ndar cumplimiento a las medidas en el corto tiempo adoptado. \nEs por esto que, con el fin de dar cumplimiento a las nueve (9) fichas requeridas por ANLA, \nincluyendo la metodología establecida, UTOE requiere un tiempo mayor a los seis (6) \nmeses estipulados por ANLA en los artículos quinto y sexto de la Resolución del Asunto”.\n1.3.\nCONSIDERACIONES DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES:\nEsta Autoridad Nacional mediante el concepto técnico 1512 de 18 de marzo de 2024 \nplasmó las consideraciones técnicas relacionadas con las pretensiones \npresentadas por la UNIÓN TEMPORAL OMEGA ENERGY, en su calidad de titular \nde la Licencia Ambiental Global otorgada para el proyecto “Área de Interés para el \nDesarrollo del Campo Buenavista”, del cual se extrae lo correspondiente:\n“De manera inicial es relevante mencionar que la Unión Temporal a lo largo del \nescrito de recurso de reposición, al momento de referirse al Acto Administrativo \nrecurrido relaciona un número incorrecto (Resolución 1395 del 31 de agosto de \n2023), no obstante, de los argumentos plasmados en el escrito se evidencia que \nhace referencia a la Resolución 1935 del 31 de agosto de 2023.\nAhora bien, con respecto a los argumentos presentados por la UNIÓN TEMPORAL \nOMEGA ENERGY, se tienen las siguientes consideraciones:\nEl Decreto 1076 de 2015, por medio del cual se expide el Decreto Único \nReglamentario del Sector Ambiente, establece, en su artículo 2.2.2.3.9.1, el deber \nde la autoridad ambiental de realizar el control y seguimiento a los proyectos, obras \no actividades sujetos a licencia ambiental o plan de manejo ambiental, durante su \nconstrucción, operación, desmantelamiento o abandono, y en el desarrollo de dicha \ngestión, la autoridad ambiental puede realizar entre otras actividades, visitas al lugar \ndonde se desarrolla el proyecto, requerimientos, imponer obligaciones ambientales, \nasí como, corroborar los resultados de los monitoreos realizados por el beneficiario \nde la Licencia Ambiental o Plan de Manejo Ambiental.\nEn el marco de lo anterior, cabe precisar que la obligación impuesta mediante el \nArtículo Quinto de la Resolución 1935 del 31 de agosto de 2023, relacionada con la \nejecución de ajustes al “Programa de capacitación, educación y concientización a \nla comunidad aledaña al proyecto”, surge a partir de la revisión, de los documentos \nobrantes en el expediente LAM3520, relacionados con el estado de cumplimiento \n\nResolución No. 001153       Del 17 JUN. 2024          Hoja No. 11 de 21\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 11 de 21\nde las obligaciones y requerimientos impuestos mediante los actos administrativos \nproferidos y de la demás información existente desde los inicios del desarrollo del \nproyecto. Así las cosas, como lo indica el concepto técnico 3044 del 31 de mayo de \n2022, acogido mediante Resolución 1935 del 31 de agosto de 2023:\n“(…) El programa de Educación y capacitación a la comunidad aledaña al proyecto, \nes una ficha que inicialmente la Sociedad no presentó en el PMA aprobado \nmediante Resolución 1156 de 2007. No obstante, mediante el numeral 5 del artículo \noctavo del Auto 1945 del 26 de junio de 2009, el numeral 11 del artículo tercero del \nAuto 3770 del 13 de octubre de 2010, el numeral 2 del artículo séptimo del Auto \n1317 del 8 de mayo de 2013, el literal b) del numeral 2 del artículo primero del Auto \n4121 del 17 de junio de 2019, el numeral 6 y 23 del artículo segundo del Auto 4099 \ndel 12 de mayo de 2020, está Autoridad Ambiental solicitó ‘Ampliar la participación \nde la comunidad en los programas del PMA, presentando información que contenga \nlas estrategias de capacitación que implementará para mejorar este aspecto, donde \nse incluya el número de talleres a realizar, temática, intensidad horaria y lugar para \nel desarrollo de los mismos’. (…)”\nCon base en lo anterior, se identificó, según las consideraciones consignadas en el \nconcepto técnico 3044 del 31 de mayo de 2022 (Acogido mediante la Resolución \n1935 del 31 de agosto de 2023), que el “Programa de capacitación, educación y \nconcientización a la comunidad aledaña al proyecto”, debía hacer parte de la \nunificación y actualización de las fichas del Plan de Manejo Ambiental teniendo en \ncuenta lo indicado en los términos de referencia HITER-1-03, así mismo, se \ndeterminó que este debía complementarse y ajustarse incluyendo los objetivos, \nmetas, indicadores, metodología e intensidad horaria, entre otros, con el fin de que \nel programa cumpla su función de coadyuvar con la educación y sensibilización de \nlas comunidades en el área de influencia, con temáticas relacionadas con los \nimpactos socio ambientales que se han identificado y que sean acordes con la \nrealidad social del proyecto, además de los temas propios de las operaciones de la \nUnión Temporal.\nDe la misma manera, el “Programa de capacitación, educación y concientización a \nla comunidad aledaña al proyecto”, de acuerdo con la validación y homologación de \nimpactos realizada dentro del concepto técnico 3044 del 31 de mayo de 2022 \n(Acogido mediante la Resolución 1935 del 31 de agosto de 2023), atendería \nimpactos como, cambio en la organización comunitaria, generación de conflictos \nentre la institución, empresa y comunidad, generación de expectativas de la \npoblación, preocupación de la población por efectos del proyecto, cambios en la \nconservación del recurso natural, entre otros.\nEs por todo lo anterior, que se considera mantener la obligación de ajustar el \nPrograma mencionado, en el término establecido en la Resolución 1935 del 31 de \nagosto de 2023, dado la importancia social que este tiene en el desarrollo del \nproyecto en su etapa actual de operación, teniendo en cuenta que, a través de los \n\nResolución No. 001153       Del 17 JUN. 2024          Hoja No. 12 de 21\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 12 de 21\ndiferentes seguimientos ambientales realizados al proyecto la ANLA ha identificado \nla necesidad de ampliar la participación de la comunidad en las acciones propuestas \nen el PMA y considerando lo indicado en los términos de referencia HI-TER-1-03 en \nrelación con el mínimo de fichas que debe contener el PMA.\nAsí las cosas, se recomienda NEGAR la petición formulada por la Unión Temporal \n(…) Lo anterior, basado en lo expuesto en las consideraciones de la ANLA y la \nrelevancia social que presenta para el proyecto el “Programa de capacitación, \neducación y concientización a la comunidad aledaña al proyecto” en el desarrollo \nde las actividades de la Unión Temporal en el territorio.”\n2. OBLIGACION RECURRIDA. Artículo sexto de la Resolución 1935 de 31 de \nagosto de 2023 por medio de la cual esta Autoridad Nacional dispuso:\n“ARTÍCULO SEXTO: La sociedad UNIÓN TEMPORAL OMEGA ENERGY, \ndeberá presentar en el término de seis (6) meses contados a partir de la \nejecutoria de este acto administrativo, las fichas del medio socioeconómico del \nPlan de Seguimiento y Monitoreo “Efectividad de los programas del PMA para el \nmedio socioeconómico y Conflictos sociales generados durante las diferentes \netapas del proyecto”, contemplando lo siguiente:\n \na. Objetivo \nb. Metas \nc. Indicadores \nd. Acciones a desarrollar \ne. Metodologías, entre otros. \nLo anterior, con base en lo establecido en los términos de referencia HI-TER-1-\n03, adoptado por la Resolución 1543 del 6 de agosto de 2010, emitida por el \nentonces Ministerio de Ambiente, Vivienda y Desarrollo Territorial.”\n2.1PETICION DE LA UNION TEMPORAL OMEGA ENERGY\nLa UNION TEMPORAL OMEGA ENERGY, solicita lo siguiente: \n“En consonancia con los argumentos anteriormente expresados, de manera respetuosa \nsolicito a la Autoridad Nacional de Licencias Ambientales MODIFIQUE el Artículo Sexto de \nla Resolución 1395 (sic) de 31 de agosto de 2023  en el sentido de establecer un tiempo de \ndoce (12) meses a la UNIÓN TEMPORAL OMEGA ENERGY, y no seis (6) meses contados \na partir de la ejecutoria de este acto administrativo, para presentar las fichas del medio \nsocioeconómico del Plan de Seguimiento y Monitoreo “Efectividad de los programas del \nPMA para el medio socioeconómico y Conflictos sociales generados durante las diferentes \netapas del proyecto.”\n2.2ARGUMENTOS DE LA UNION TEMPORAL OMEGA ENERGY\n\nResolución No. 001153       Del 17 JUN. 2024          Hoja No. 13 de 21\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 13 de 21\n“En consideración a la parte motiva de la Resolución que recurrimos, y para dar \ncumplimiento a lo establecido y ajustado por ANLA en dicha resolución, nos permitimos \ndescribir lo requerido por ANLA: \n• Actualización de las fichas del medio socioeconómico del Plan de Manejo Ambiental – \nPMA y Plan de Seguimiento y Monitoreo – PSM. \n• Homologación Fichas Plan de Gestión Social PMA Bloque Buenavista y PMA Específicos \nPozos Activos. \nLa finalidad del seguimiento a los instrumentos ambientales es prevenir, mitigar, corregir y \ncompensar los impactos ambientales sobre la población y los ecosistemas; en el marco de \nlos instrumentos ambientales que confieren; no obstante lo anterior, la Autoridad Ambiental, \ncuyo objetivo es prevenir o impedir la ocurrencia de un hecho, la realización de una actividad \no la existencia de una situación que atente contra el medio ambiente, los recursos naturales \nrenovables, el paisaje o la salud humana, debe valorar que las medidas adoptadas en el \nmarco de sus funciones, por cuanto si bien, esto se da con el fin de salvaguardar principios \ny derechos colectivos, no debe dejarse a un lado el principio de economía empresarial. \nDe tal forma que es preciso manifestar a la ANLA nuestro impedimento para el cumplimiento \nde la medida adoptada en el acto recurrido, por cuanto la sociedad que represento no \ncuenta actualmente con disponibilidad de recursos económicos y físicos que le permitan \ndar cumplimiento a las medidas en el corto tiempo adoptado.\nEs por esto que, con el fin de dar cumplimiento a las nueve (9) fichas requeridas por ANLA, \nincluyendo la metodología establecida, UTOE requiere un tiempo mayor a los seis (6) \nmeses estipulados por ANLA en los artículos quinto y sexto de la Resolución del Asunto””\n2.3CONSIDERACIONES DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES:\nEsta Autoridad Nacional mediante el concepto técnico 1512 de 18 de marzo de 2024 \nplasmó las consideraciones técnicas relacionadas con las pretensiones planteadas \npor la UNIÓN TEMPORAL OMEGA ENERGY, en su calidad de titular de la Licencia \nAmbiental Global otorgada para el proyecto “Área de Interés para el Desarrollo del \nCampo Buenavista”, del cual se extrae lo siguiente:\n“De nuevo se considera importante aclarar que la Unión Temporal a lo largo del escrito de \nrecurso de reposición, al momento de referirse al Acto Administrativo recurrido relaciona un \nnúmero incorrecto (Resolución 1395 del 31 de agosto de 2023), no obstante, de los \nargumentos plasmados en el escrito se evidencia que hace referencia a la Resolución 1935 \ndel 31 de agosto de 2023. \nAhora bien, con respecto a los argumentos presentados por la UNIÓN TEMPORAL OMEGA \nENERGY, se tienen las siguientes consideraciones: \nDentro del concepto técnico 1294 del 6 de marzo de 2020 acogido mediante Auto 4999 de \n02 de junio de 2020, con respecto a la información que fue presentada en los Informes de \n\nResolución No. 001153       Del 17 JUN. 2024          Hoja No. 14 de 21\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 14 de 21\nCumplimiento Ambiental -ICA, relacionada con el manejo de los impactos socioeconómicos \ngenerados por el proyecto, se señala lo siguiente: \n“(…) Como vemos, para el ICA 8, la empresa hace una relación de las acciones adelantadas \nen el programa participación en proyectos y programas sociales y para el ICA 9 menciona \nsus principios y lineamientos para cumplir con la gestión social; empero, no presenta un \ninforme o análisis que permita visualizar la eficiencia en la realización de la gestión social y \nde la eficacia de la medida en el tratamiento de los impactos socioeconómicos, producto \ndel desarrollo del proyecto; como se plantea en las acciones a desarrollar de la ficha de \nseguimiento y monitoreo a la gestión social. Tampoco se presenta el análisis de los \nindicadores de la gestión social. (…) \nRespecto al Programa social (medio socioeconómico y cultural) del PMA del Campo \nBuenavista en general, se debe precisar que debido a que la empresa adicionó y/o ajustó \nfichas en los PMA específicos, se puede concluir que se han generado inconvenientes o \nconfusiones en la presentación del cumplimiento por parte de la empresa, lo que lleva a \ndificultar de algún modo, el seguimiento por parte de esta autoridad nacional (lo que no \npermite lograr una eficacia y eficiencia a la hora de hacer el seguimiento); de modo que se \nhace necesaria la actualización y unificación del programa de gestión social del PMA del \nCampo Buenavista en general; (…)” (sic) Subrayado fuera de texto. (…)\nCon base en lo anterior, dentro del Artículo Sexto del Auto 4099 del 12 de mayo de 2020, \nse requirió la entrega de una actualización de las fichas del Plan de Seguimiento y \nMonitoreo- PSM para el medio socioeconómico, acorde con los términos de referencia \nHITER-1-03, como se cita a continuación: \n“(…) ARTÍCULO SEXTO. Requerir a la sociedad UNIÓN TEMPORAL OMEGA ENERGY, \npara que, en un término de seis (6) meses siguientes a la firmeza de este acto \nadministrativo, presente a esta Autoridad Nacional la actualización de las fichas del Plan de \nSeguimiento y Monitoreo de acuerdo con la actualización y unificación del programa social \ndel PMA, de acuerdo a los términos de referencia HI-TER-1-03 o los que modifiquen o \nsustituyan y conforme a lo establecido en la parte motiva del presente acto administrativo. \n(…)”\nLa Unión Temporal presentó la respuesta al Artículo Sexto del Auto 4099 del 12 de mayo \nde 2020 mediante radicado 2021106279-1-000 del 28 de mayo de 2021. Dicha respuesta \nfue verificada en el concepto técnico 3044 del 31 de mayo de 2022 (Resolución 1935 del \n31 de agosto de 2023) donde se indicó al respecto que las fichas “Efectividad de los \nprogramas del PMA para el medio socioeconómico y Conflictos sociales generados durante \nlas diferentes etapas del proyecto” no habían sido incluidas en la actualización del PSM.\nPor consiguiente, la obligación establecida mediante el Artículo Sexto de la Resolución \n1935 del 31 de agosto de 2023, relacionada con la presentación de las fichas anteriormente \nmencionadas, fue impuesta teniendo en cuenta la falta de información sobre la efectividad \nde las medidas del medio socioeconómico que fue evidenciada en los seguimientos \nambientales y la necesidad de unificar el PSM del proyecto; lo anterior, con base en lo \nindicado en los Términos de referencia HI-TER-03 con respecto al mínimo de fichas que \ndeben ser contempladas, donde para el medio socioeconómico se determinan las \nsiguientes:\n\nResolución No. 001153       Del 17 JUN. 2024          Hoja No. 15 de 21\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 15 de 21\n“• Manejo de los impactos sociales del proyecto \n• Efectividad de los programas del PMA para el medio socioeconómico. \n• Indicadores de gestión y de impacto de cada uno de los programas del PMA para el medio \nsocioeconómico. \n• Conflictos sociales generados durante las diferentes etapas del Proyecto. \n• Atención de inquietudes, solicitudes o reclamos de las comunidades \n• Participación e información oportuna de las comunidades. “\nSi bien es cierto que el proyecto “Área de interés para el desarrollo del campo Buenavista”, \ncuenta con una Ficha de seguimiento a la Gestión Social como parte de lo establecido en \nla Resolución 1156 del 27 de junio de 2007, en los seguimientos ambientales se ha \nidentificado que no se ha realizado por parte de la Unión Temporal una evaluación de la \nefectividad de la gestión social, ni de las medidas de manejo en general implementadas, \ninformación que debe ser incorporada en los ICA acorde a la realidad y a la dinámica social \ndel área de influencia, con el fin de hacer un seguimiento de manera detallada al manejo \nde los impactos socioeconómicos que se van generando por causa del desarrollo de las \nactividades propias del proyecto; en este sentido, cobra relevancia contar con un sistema \nde metas e indicadores que permita medir la efectividad de los programas del PMA para el \nmedio socioeconómico y del manejo de los conflictos sociales que puedan generarse.\nPor lo anterior, se considera mantener la obligación de presentar las fichas del Plan de \nSeguimiento y Monitoreo “Efectividad de los programas del PMA para el medio \nsocioeconómico y Conflictos sociales generados durante las diferentes etapas del \nproyecto”, en el término establecido en la Resolución 1935 del 31 de agosto de 2023, \nreiterando la importancia que tiene la verificación de la efectividad de las medidas de \ncarácter socioeconómico implementadas en el desarrollo del proyecto en su etapa actual \nde operación y teniendo en cuenta que en seguimientos ambientales previos se había \nrequerido la actualización del Plan.\nAsí las cosas, se recomienda NEGAR las siguientes peticiones hechas por la Unión \nTemporal”\nCONSIDERACIONES JURÍDICAS: \nDe lo expuesto, se tiene que la Autoridad Nacional de Licencias Ambientales \nmediante la Resolución 1935 de 31 de agosto de 2023 realizó el ajuste vía \nseguimiento de la Resolución 1156 del 27 de junio de 2007 por medio de la cual se \notorgó a la UNIÓN TEMPORAL OMEGA ENERGY, Licencia Ambiental Global para \nel proyecto “Área de Interés para el Desarrollo del Campo Buenavista”, localizado \nen los municipios de Nobsa, Floresta, Corrales, Tópaga, Gámeza, Sogamoso, \nMonguí y Mongua en el departamento de Boyacá. \nAsí también, esta Autoridad Nacional requirió por medio de los artículos quinto y \nsexto de la Resolución 1935 de 31 de agosto de 2023, ajustar en el término de seis \n(6) meses contados a partir de su ejecutoria, el “Programa de capacitación, \neducación y concientización a la comunidad aledaña al proyecto” y de las fichas del \nmedio socioeconómico del Plan de Seguimiento y Monitoreo “Efectividad de los \n\nResolución No. 001153       Del 17 JUN. 2024          Hoja No. 16 de 21\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 16 de 21\nprogramas del PMA para el medio socioeconómico y Conflictos sociales generados \ndurante las diferentes etapas del proyecto”. \nCon posterioridad, la UNIÓN TEMPORAL OMEGA ENERGY por medio de su \nrepresentante convencional suplente, encontrándose dentro de la oportunidad legal \ny con el lleno de los requisitos exigidos por el Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo mediante  la comunicación con \nradicado ANLA 20236200611942 del 14 de septiembre de 2023, interpuso recurso \nde reposición en contra de la Resolución 1935 de 31 de agosto de 2023 para que \nse revoque y se modifique sus artículos quinto y sexto respectivamente, en el \nsentido de establecer un tiempo de doce (12) meses a partir de su ejecutoria para \nefectuar los ajustes requeridos, arguyendo principalmente el principio de economía \nempresarial y carecer de los recursos económicos y físicos necesarios para llevar a \ncabo las actividades impuestas por la ANLA. \nA su turno, la ANLA hizo el análisis de los argumentos esbozados en el escrito de \nreposición por la UNIÓN TEMPORAL OMEGA ENERGY, mediante el concepto \ntécnico 1512 de 18 de marzo de 2024 que recomienda negar las pretensiones del \nrecurrente y confirmar las disposiciones objeto del recurso. \nDe acuerdo con las consideraciones técnicas del concepto que sustenta este \nrecurso, si bien el proyecto cuenta con una ficha de seguimiento a la gestión social, \nen los seguimientos ambientales, esta Entidad ha identificado que no se ha \nefectuado por parte de la titular, una evaluación de la efectividad de la gestión social, \nni de las medidas de manejo en general implementadas, información que debe ser \nincorporada en los Informes de Cumplimiento Ambiental acorde a la realidad y a la \ndinámica social del área de influencia; lo que además, permitirá ejecutar un \nseguimiento detallado del manejo de los impactos socioeconómicos que se van \ngenerando por causa del desarrollo de las actividades propias del proyecto. \nAsí mismo, se resalta de las referidas consideraciones, la necesidad de contar con \nun sistema de metas e indicadores que permita medir la efectividad de los \nprogramas del Programa de Manejo Ambiental PMA para el medio socioeconómico \ny del manejo de los conflictos sociales que puedan generarse y de contera la \nmisionalidad de esta Entidad frente a este tipo de proyectos que en virtud de la \nlicencia ambiental otorgada y cuya razón de ser es la protección de los derechos \nindividuales y colectivos, por ende “le corresponde a las autoridades públicas velar \npor estos derechos, en particular cuando el riesgo de su vulneración aumenta \ndebido al desarrollo de actividades riesgosas”, de ese modo lo precisa la Corte \nConstitucional mediante la Sentencia C- 746 de 2012.\nRespecto de la afirmación de la recurrente sobre la finalidad del seguimiento a los \ninstrumentos ambientales ateniente a la salvaguarda de principios y derechos \ncolectivos que “no debe dejar[se] a un lado el principio de economía empresarial”, \nla cual sustenta indicando encontrarse impedida para acatar la medida impuesta por \n\nResolución No. 001153       Del 17 JUN. 2024          Hoja No. 17 de 21\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 17 de 21\nesta Autoridad Nacional por no contar con los recursos financieros y físicos para \nejecutar las obligaciones en lo que considera un “corto tiempo”. \nEn cuanto al argumento expuesto, es del caso por parte de esta Autoridad Nacional \nindicar que, si bien el denominado por el recurrente “principio de economía \nempresarial” no se encuentra definido en el ordenamiento jurídico colombiano, si lo \nestá en el artículo 333 de la Constitución Política “la libertad económica \nempresarial”, la cual debe enmarcarse “dentro de los límites del bien común”. \nAdicionalmente, el citado artículo consagra: “La empresa, como base de desarrollo, \ntiene una función social que implica obligaciones”. Respecto del particular mandato, \nla Corte Constitucional mediante la Sentencia T-781 de 2014 recoge otros de sus \npronunciamientos para decir lo siguiente:\n“(…) la Corte Constitucional desde los primeros años de su jurisprudencia ha \nestablecido que la empresa como agente social se expresa “en una doble \ndimensión: como libertad y como función social. Por consiguiente, la legitimidad \nde una decisión empresarial, no puede juzgarse únicamente a través del prisma \nde su autonomía. A esta visión, forzosamente deberá adicionarse la \nconsideración de sus consecuencias sociales y ecológicas.” Por tanto, la \niniciativa privada y el desarrollo de toda empresa se encuentran sujetos en razón \ndel Artículo 333 de la Carta a “fines y objetivos prioritarios que son los del interés \ngeneral (artículo 1º C.N.), por encima de los propósitos particulares y de las \nposibilidades de ganancia individual.” (Corte Constitucional. Sentencias T-375 de \n1997 y T014 de 1994).\nDe igual manera, ha puntualizado la alta corporación que existen ciertos límites a \nlos cuales debe someterse la libertad de empresa, en los siguientes términos:\n \n“No obstante, en los términos del artículo 333, las libertades económicas no \nson absolutas. Esta disposición señala que la empresa tiene una función social \nque \nimplica \nobligaciones, \nprevé \nque \nla \nlibre \ncompetencia \nsupone \nresponsabilidades, e indica que la ley delimitará el alcance de la libertad \neconómica ´cuando así lo exijan el interés social, el ambiente y el patrimonio \ncultural de la Nación´. Con base en esta disposición de la Carta, la jurisprudencia \nconstitucional ha concluido que las libertades económicas son reconocidas a \nlos particulares por motivos de interés público. Por esta razón, en reiterada \njurisprudencia, esta Corporación ha aclarado que las libertades económicas no \nson en sí mismas derechos fundamentales. Teniendo en cuenta que estas \nlibertades no son absolutas y que el Estado tiene la obligación de intervenir en la \neconomía para remediar las fallas del mercado y promover desarrollo con \nequidad, la Corte ha precisado que las libertades económicas pueden ser \nlimitadas.” (Negritas del texto original). \nAsí mismo, la jurisprudencia constitucional ha manifestado que la función social de \nla empresa comprende distintos contornos: “Por una parte, lo referente a las \n\nResolución No. 001153       Del 17 JUN. 2024          Hoja No. 18 de 21\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 18 de 21\ncompetencias de intervención general del Estado en la economía.” “Por otra, es uno \nde los sustentos de las limitaciones de la propiedad privada en concordancia con el \nordenamiento superior, restricciones tales como licencias de funcionamiento, \npermisos urbanísticos y ambientales, licencias sanitarias, de seguridad, de \nidoneidad técnica, etc” (Corte Constitucional. Sentencias C-851 de 2013 y C-524 de \n1995).\nDe manera que las medidas que impone esta Autoridad Nacional no solamente \ntienen como fin “prevenir, mitigar, corregir y compensar los impactos ambientales \nsobre la población y los ecosistemas; en el marco de los instrumentos ambientales \nque confieren” como bien lo asevera el recurrente sino que además, busca la \natención de las necesidades identificadas en el ejercicio de la función de control y \nseguimiento ambiental que posiblemente pueda causar afectaciones a los recursos \nnaturales o a las comunidades en virtud de lo previsto en el artículo 2.2.2.3.9.1 del \nreferido Decreto 1076 de 2015 como se indicó en la parte motiva de la resolución \nobjeto de recurso. \nAdicionalmente, de acuerdo con las consideraciones técnicas que sustentan el \npresente pronunciamiento, la medida impuesta a través del artículo quinto de la \nResolución 1935 de 31 de agosto de 2023 asociada al Programa de Educación y \ncapacitación a la comunidad aledaña al proyecto, corresponde a una ficha que no \nfue presentada por la titular del proyecto al momento de otorgarse el instrumento de \nmanejo y control, no obstante fue reiterada a través de los actos administrativos \nemanados con posterioridad con ocasión del control y seguimiento ambiental \ndeterminándose en el último, desde el punto de vista técnico, que debía unificarse \ny actualizarse de conformidad con los Términos de Referencia HITER-1-03, y \ncomplementarse y ajustarse con la información requerida en la citada y recurrida \ndisposición. \nEn cuanto a la medida nueva plasmada en el artículo sexto de la Resolución 1935 \nde 31 de agosto de 2023 relativa a las fichas del medio socioeconómico del Plan de \nSeguimiento y Monitoreo “Efectividad de los programas del PMA para el medio \nsocioeconómico y Conflictos sociales generados durante las diferentes etapas del \nproyecto”, se busca contar con la información de la efectividad de las medidas del \ncomponente socioeconómico así como, unificar el Plan de Seguimiento y Monitoreo \ndel proyecto acorde a los referidos términos de referencia, lo que requiere una \nacción pronta por parte de la titular para hacer frente a los conflictos sociales que \npuedan presentarse con ocasión de la ejecución del proyecto licenciado, el cual es \ndel caso tener presente, abarca ocho municipios del departamento de Boyacá.\nAunado a lo dicho, y retomando los apartes jurisprudenciales de la Corte \nConstitucional, y con ocasión de lo aludido por la recurrente en cuanto a lo que \ndenomina como “principio de economía empresarial”, es del caso precisar que esta \nAutoridad Nacional se supedita a la norma constitucional cuyo artículo 333 consagra \nel no absolutismo de las libertades económicas y función social de la empresa que \n\nResolución No. 001153       Del 17 JUN. 2024          Hoja No. 19 de 21\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 19 de 21\nimplica obligaciones y como tal deben ser acatadas en tanto que la protección del \nmedio ambiente sano, sostuvo la alta corporación “requiere el compromiso y la \nresponsabilidad social de las empresas, para lo cual es importante aclarar que ser \nsocialmente responsable no se traduce en cumplir únicamente las \nobligaciones jurídicas, sino que es deseable, dentro de un Estado Social y \nDemocrático de Derecho, que la iniciativa privada vaya más allá del mero \ncumplimiento de la obligación legal, buscando la retribución al medio o entorno \ndel cual deriva la riqueza económica, es decir, el desarrollo de las comunidades en \nque se trabaja y mitigar el impacto negativo en las mismas.” (Corte Constitucional \nsentencia T-129 de 2011).\nAdicionalmente, se sustenta este pronunciamiento en el principio de eficacia que \nrige las actuaciones administrativas, previsto en el artículo 209 de la Constitución \npolítica y desarrollado en el artículo 3 del CPACA, respecto del cual la alta \nCorporación también ha efectuado desarrollo jurisprudencial en los siguientes \ntérminos:\n“esta Corte ha hecho referencia clara a la implementación del principio de eficacia, \nafirmando que este principio de la administración impone deberes y obligaciones a \nlas autoridades para garantizar la adopción de medidas de prevención y atención \nde los ciudadanos del país, para garantizar su dignidad y el goce efectivo de sus \nderechos (…) de manera que en muchas ocasiones se ha ordenado a la \nadministración pública la adopción de medidas necesarias que sean realmente \neficaces para superar las crisis institucionales y humanitarias generadas por dichas \nsituaciones, sin que para ello se presente como óbice argumentos de tipo \npresupuestal”. (Sentencia C 826 de 2013).\nPor consiguiente, se determina no acceder a la solicitud presentada con el recurso \nde reposición interpuesto por la UNIÓN TEMPORAL OMEGA ENERGY mediante la \ncomunicación con radicado ANLA 20236200611942 del 14 de septiembre de 2023 \npara proceder a confirmar en su integridad los artículos quinto y sexto de la \nResolución 1935 de 31 de agosto de 2023.\nQue en mérito de lo expuesto,\nRESUELVE:\nARTÍCULO PRIMERO. CONFIRMAR en su integridad los artículos quinto y sexto \nde la Resolución 1935 de 31 de agosto de 2023, en atención a recurso de reposición \ninterpuesto por la UNIÓN TEMPORAL OMEGA ENERGY mediante la comunicación \ncon radicado ANLA 20236200611942 del 14 de septiembre de 2023, de \nconformidad con lo expuesto en la parte motiva del presente acto administrativo. \nARTÍCULO SEGUNDO. Por la Autoridad Nacional de Licencias Ambientales - \nANLA, notificar el contenido del presente acto administrativo al representante legal \n\nResolución No. 001153       Del 17 JUN. 2024          Hoja No. 20 de 21\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 20 de 21\nde la UNIÓN TEMPORAL OMEGA ENERGY, o a su apoderado debidamente \nconstituido o a la persona debidamente autorizada, de conformidad con lo previsto \nen los artículos 56, 67 y siguientes de la Ley 1437 de 2011.\nPARÁGRAFO. En el evento en que el (los) titular (es) del instrumento de manejo \nsea (n) admitido (s) en proceso de disolución o régimen de insolvencia empresarial \no liquidación regulados por las normas vigentes, informará (n) inmediatamente de \nesta situación a esta Autoridad, con fundamento, entre otros, en los artículos 8, 58, \n79, 80, 81 y 95 numeral 8 de la Constitución Política de Colombia, en la Ley 43 de \n1990, en la Ley 222 de 1995, en la Ley 1333 de 2009 y demás normas vigentes y \njurisprudencia aplicable. Adicional a la obligación de informar a esta Autoridad \nNacional de tal situación, aprovisionará (n) contablemente, las obligaciones \ncontingentes que se deriven de la existencia de un procedimiento ambiental \nsancionatorio, conforme con el artículo 40 de la Ley 1333 de 2009 o la norma que \nla adicione, modifique o derogue. \nARTÍCULO TERCERO. Por la Autoridad Nacional de Licencias Ambientales – \nANLA-, comunicar el contenido del presente acto administrativo a la Procuraduría \nDelegada para Asuntos Ambientales, Minero Energéticos y Agrarios, a la \nCorporación Autónoma Regional de Boyacá, para su conocimiento y fines \npertinentes y las alcaldías municipales de Nobsa, Floresta, Corrales, Tópaga, \nGámeza, Sogamoso, Monguí y Mongua en el departamento de Boyacá.\nARTÍCULO CUARTO. Por la Autoridad Nacional de Licencias Ambientales - ANLA, \nordenar la publicación del presente acto administrativo en la Gaceta Ambiental de \nla Entidad. \nARTÍCULO QUINTO. Contra el presente acto administrativo no procede recurso \nalguno, de conformidad con lo establecido en el artículo 87 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo. \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los 17 JUN. 2024\nRODRIGO ELIAS NEGRETE MONTES\nDIRECTOR GENERAL\n\nResolución No. 001153       Del 17 JUN. 2024          Hoja No. 21 de 21\n“Por la cual se resuelve un recurso de reposición y se toman otras determinaciones”\nPágina 21 de 21\nYINNA MARCELA MARTINEZ RAMIREZ\nCONTRATISTA\nNATALIA SANCLEMENTE GUTIERREZ\nASESOR\nSANDRA PATRICIA BEJARANO RINCON\nCONTRATISTA\nJUAN JOSE GRAJALES BLANCO\nCONTRATISTA\nARIS FABIAN CASTRO RODRIGUEZ\nCONTRATISTA\nGERMAN BARRETO ARCINIEGAS\nSUBDIRECTOR DE SEGUIMIENTO DE LICENCIAS AMBIENTALES\nExpediente No. LAM3520\nConcepto Técnico N° 1512 de 18 de marzo de 2024\nFecha: marzo de 2024 \nProceso No.: 20241000011534\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n"
}